{
  "source": "downloaded_pdfs/bn966-2013.pdf",
  "processed_date": "2025-04-24T13:41:15.969146",
  "document_info": {
    "title": "BN 966-2013.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.966, 2013 KEMENTERIAN KESEHATAN. Imunisasi. Penyelenggaraan. Pedoman. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 42 TAHUN 2013 TENTANG PENYELENGGARAAN IMUNISASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan derajat kesehatan masyarakat dan mempertahankan status kesehatan seluruh rakyat diperlukan tindakan imunisasi sebagai tindakan preventif; b. bahwa Keputusan Menteri Kesehatan Nomor 1611/Menkes/SK/XI/2005 tentang Pedoman Penyelenggaraan Imunisasi dan Keputusan Menteri Kesehatan Nomor 1626/Menkes/SK/XII/2005 tentang Pedoman Pemantauan dan Penanggulangan Kejadian Ikutan Pasca Imunisasi perlu disesuaikan dengan perkembangan dan kebutuhan hukum; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 132 ayat (4) Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Imunisasi; Mengingat : 1. Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara www.djpp.kemenkumham.go.id 2013, No.966 2 Republik Indonesia Tahun 1984 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3273); 2. Undang-Undang Nomor 4 Tahun 1979 tentang Kesejahteraan Anak (Lembaran Negara Republik Indonesia Tahun 1979 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 3143); 3. Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4235); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 6. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 7. Peraturan Pemerintah Nomor 40 Tahun 1991 tentang Penanggulangan Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3447); 8. Peraturan Pemerintah Nomor 32 Tahun 1996 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 9. Peraturan Pemerintah Nomor 72 Tahun 1998 tentang Pengamanan Sediaan Farmasi dan Alat www.djpp.kemenkumham.go.id 2013, No.966 3 Kesehatan (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 138, Tambahan Lembaran Negara Republik Indonesia Nomor 3781); 10. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 11. Peraturan Pemerintah Nomor 51 Tahun 2009 tentang Pekerjaan Kefarmasian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 5044); 12. Peraturan Menteri Kesehatan Nomor 128/Menkes/ SK/II/2004 tentang Kebijakan Dasar Puskesmas; 13. Peraturan Menteri Kesehatan Nomor 290/Menkes/ Per/XI/2008 tentang Persetujuan Tindakan Kedokteran; 14. Peraturan Menteri Kesehatan Nomor HK.02.02/Menkes/148/1/2010 tentang Izin dan Penyelenggaraan Praktik Perawat sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 17 Tahun 2013 (Berita Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kesehatan Nomor 17 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 473); 15. Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); 16. Peraturan Menteri Kesehatan Nomor 1464/Menkes/ Per/X/2010 tentang Izin dan Penyelenggaraan Praktik Bidan (Berita Negara Republik Indonesia Tahun 2010 Nomor 501); 17. Peraturan Menteri Kesehatan Nomor 2052/Menkes/ Per/X/2011 tentang Izin Praktik dan Pelaksanaan Praktik Kedokteran (Berita Negara Republik Indonesia Tahun 2011 Nomor 671); www.djpp.kemenkumham.go.id 2013, No.966 4 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN IMUNISASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Imunisasi adalah suatu upaya untuk menimbulkan/meningkatkan kekebalan seseorang secara aktif terhadap suatu penyakit, sehingga bila suatu saat terpajan dengan penyakit tersebut tidak akan sakit atau hanya mengalami sakit ringan. 2. Vaksin adalah antigen berupa mikroorganisme yang sudah mati, masih hidup tapi dilemahkan, masih utuh atau bagiannya, yang telah diolah, berupa toksin mikroorganisme yang telah diolah menjadi toksoid, protein rekombinan yang bila diberikan kepada seseorang akan menimbulkan kekebalan spesifik secara aktif terhadap penyakit infeksi tertentu. 3. Penyelenggaraan Imunisasi adalah serangkaian kegiatan perencanaan, pelaksanaan, monitoring dan evaluasi kegiatan imunisasi. 4. Kejadian Ikutan Pasca Imunisasi yang selanjutnya disingkat KIPI adalah kejadian medik yang berhubungan dengan imunisasi baik berupa efek vaksin ataupun efek simpang, toksisitas, reaksi sensitifitas, efek farmakologis maupun kesalahan program, koinsidens, reaksi suntikan atau hubungan kausal yang tidak dapat ditentukan. 5. Puskesmas adalah unit pelaksana teknis dinas kesehatan kabupaten/kota yang bertanggung jawab menyelenggarakan pembangunan kesehatan di suatu wilayah kerjanya. 6. Komite Nasional Pengkajian dan Penanggulangan Kejadian Ikutan Pasca Imunisasi yang selanjutnya disebut Komnas PP KIPI adalah komite independen yang melakukan pengkajian dan penetapan kasus KIPI di nasional secara kausalitas. 7. Komite Daerah Pengkajian dan Penanggulangan Kejadian Ikutan Pasca Imunisasi yang selanjutnya disebut Komda PP KIPI adalah komite independen yang melakukan pengkajian dan penetapan kasus KIPI di daerah secara klasifikasi lapangan dan kausalitas bila memungkinkan. 8. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan Pemerintah Negara Republik Indonesia sebagaimana dimaksud dalam Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. www.djpp.kemenkumham.go.id 2013, No.966 5 9. Pemerintah Daerah adalah gubernur, bupati, atau walikota dan perangkat daerah sebagai unsur penyelenggara pemerintah daerah. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 11. Direktur Jenderal adalah Direktur Jenderal pada Kementerian Kesehatan yang mempunyai tugas dan tanggung jawab di bidang pengendalian penyakit dan penyehatan lingkungan. Pasal 2 Ruang lingkup pengaturan meliputi jenis imunisasi, penyelenggaraan imunisasi wajib, pelaksana pelayanan imunisasi, pemantauan dan penanggulangan KIPI, penelitian dan pengembangan, pencatatan dan pelaporan, pembinaan dan pengawasan. BAB II JENIS IMUNISASI Bagian Kesatu Umum Pasal 3 (1) Berdasarkan sifat penyelenggaraannya, imunisasi dikelompokkan menjadi imunisasi wajib dan imunisasi pilihan. (2) Imunisasi wajib sebagaimana dimaksud pada ayat (1) merupakan imunisasi yang diwajibkan oleh pemerintah untuk seseorang sesuai dengan kebutuhannya dalam rangka melindungi yang bersangkutan dan masyarakat sekitarnya dari penyakit menular tertentu. (3) Imunisasi pilihan sebagaimana dimaksud pada ayat (1) merupakan imunisasi yang dapat diberikan kepada seseorang sesuai dengan kebutuhannya dalam rangka melindungi yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diberikan kepada seseorang sesuai dengan kebutuhannya dalam rangka melindungi yang bersangkutan dari penyakit menular tertentu. (4) Vaksin untuk imunisasi sebagaimana dimaksud pada ayat (1) harus memiliki izin edar sesuai ketentuan peraturan perundang-undangan. Bagian Kedua Imunisasi Wajib Pasal 4 (1) Imunisasi wajib terdiri atas: a. Imunisasi rutin; b. Imunisasi tambahan; dan c. Imunisasi khusus. www.djpp.kemenkumham.go.id 2013, No.966 6 (2) Imunisasi wajib diberikan sesuai jadwal sebagaimana ditetapkan dalam pedoman penyelenggaraan imunisasi sebagaimana tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Imunisasi rutin merupakan kegiatan imunisasi yang dilaksanakan secara terus menerus sesuai jadwal. (2) Imunisasi rutin terdiri atas imunisasi dasar dan imunisasi lanjutan. Pasal 6 (1) Imunisasi dasar sebagaimana dimaksud dalam Pasal 5 ayat (2) diberikan pada bayi sebelum berusia 1 (satu) tahun. (2) Jenis imunisasi dasar sebagaimana dimaksud pada ayat (1) terdiri atas: a. Bacillus Calmette Guerin (BCG); b. Diphtheria Pertusis Tetanus -Hepatitis B ( DPT-HB ) atau Diphtheria Pertusis Tetanus -Hepatitis B-Hemophilus Influenza type B ( DPT- HB-Hib) ; c. Hepatitis B pada bayi baru lahir; d. Polio; dan e. Campak . Pasal 7 (1) Imunisasi lanjutan sebagaimana dimaksud dalam Pasal 5 ayat (2) merupakan imunisasi ulangan untuk mempertahankan tingkat kekebalan atau untuk memperpanjang masa perlindungan. (2) Imunisasi lanjutan sebagaimana dimaksud pada ayat (1) diberikan pada : a. anak usia bawah tiga tahun (Batita); b. anak usia sekolah dasar; dan c. wanita usia subur. (3) Jenis imunisasi lanjutan yang diberikan pada anak usia bawah tiga tahun (Batita) sebagaimana dimaksud pada ayat (2) huruf a terdiri atas Diphtheria Pertusis Tetanus -Hepatitis B ( DPT-HB ) atau Diphtheria Pertusis Tetanus -Hepatitis B-Hemophilus Influenza type B ( DPT-HB-Hib ) dan Campak. (4) Imunisasi lanjutan pada anak usia sekolah dasar sebagaimana dimaksud pada ayat (2) huruf b diberikan pada Bulan Imunisasi Anak Sekolah (BIAS). www.djpp.kemenkumham.go.id 2013, No.966 7 (5) Jenis imunisasi lanjutan yang diberikan pada anak usia sekolah dasar sebagaimana dimaksud pada ayat (4) terdiri atas Diphtheria Tetanus (DT), Campak , dan Tetanus diphteria (Td). (6) Jenis imunisasi lanjutan yang diberikan pada wanita usia subur sebagaimana dimaksud pada ayat (2) huruf c berupa Tetanus Toxoid (TT). Pasal 8 (1) Imunisasi tambahan sebagaimana dimaksud dalam Pasal 4 huruf b diberikan pada kelompok umur tertentu yang paling berisiko terkena penyakit sesuai kajian epidemiologis pada periode waktu tertentu. (2) Pemberian imunisasi tambahan sebagaimana dimaksud pada ayat (1) tidak menghapuskan kewajiban pemberian imunisasi rutin. Pasal 9 (1) Imunisasi khusus sebagaimana dimaksud dalam Pasal 4 huruf c merupakan kegiatan imunisasi yang dilaksanakan untuk melindungi masyarakat terhadap penyakit tertentu pada situasi tertentu. (2) Situasi tertentu sebagaimana dimaksud pada ayat (1) antara lain persiapan keberangkatan calon jemaah haji/umroh, persiapan perjalanan menuju negara endemis penyakit tertentu dan kondisi kejadian luar biasa. (3) Jenis imunisasi khusus sebagaimana dimaksud pada ayat (1) antara lain terdiri atas imunisasi Meningitis Meningokokus, imunisasi demam kuning, dan imunisasi Anti Rabies (VAR). Pasal 10 (1) Menteri dapat menetapkan jenis imunisasi wajib selain yang diatur dalam Peraturan Menteri ini berdasarkan rekomendasi dari Komite Penasehat Ahli Imunisasi Nasional ( Indonesian Technical Advisory Group on Immunization",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Ahli Imunisasi Nasional ( Indonesian Technical Advisory Group on Immunization ). (2) Komite Penasehat Ahli Imunisasi Nasional sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Bagian Ketiga Imunisasi Pilihan Pasal 11 (1) Jenis imunisasi pilihan dapat berupa imunisasi Haemophillus influenza tipe b (Hib), Pneumokokus, Rotavirus, Influenza, Varisela, Measles Mumps Rubella , Demam Tifoid, Hepatitis A, Human Papilloma Virus (HPV), dan Japanese Encephalitis . www.djpp.kemenkumham.go.id 2013, No.966 8 (2) Menteri dapat menetapkan jenis imunisasi pilihan selain yang diatur dalam Peraturan Menteri ini berdasarkan rekomendasi dari Komite Penasehat Ahli Imunisasi Nasional ( Indonesian Technical Advisory Group on Immunization ). BAB III PENYELENGGARAAN IMUNISASI WAJIB Bagian Kesatu Perencanaan Pasal 12 (1) Perencanaan nasional penyelenggaraan imunisasi wajib dilaksanakan oleh Pemerintah berdasarkan perencanaan yang dilakukan oleh puskesmas, pemerintah daerah kabupaten/kota, dan pemerintah daerah provinsi secara berjenjang. (2) Perencanaan sebagaimana dimaksud pada ayat (1) meliputi penentuan sasaran, kebutuhan logistik, dan pendanaan. Bagian Kedua Penyediaan Logistik Pasal 13 (1) Pemerintah, pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota bertanggung jawab dalam penyediaan logistik untuk penyelenggaraan imunisasi wajib. (2) Logistik sebagaimana dimaksud pada ayat (1) antara lain meliputi vaksin, Auto Disable Syringe, safety box, emergency kit, dan dokumen pencatatan status imunisasi. (3) Tata cara kerja dan bentuk pertanggungjawaban logistik diatur oleh Direktur Jenderal. Pasal 14 (1) Pemerintah bertanggung jawab terhadap penyediaan vaksin yang diperlukan dalam penyelenggaraan imunisasi wajib. (2) Pemerintah, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota bertanggung jawab terhadap penyediaan Auto Disable Syringe, safety box , peralatan coldchain, emergency kit dan dokumen pencatatan status imunisasi sesuai dengan kebutuhan. (3) Dalam hal Pemerintah Daerah tidak mampu memenuhi tanggung jawab sebagaimana dimaksud pada ayat (2), Pemerintah bertanggung jawab untuk membantu penyediaan Auto Disable Syringe, safety box, peralatan coldchain dan dokumen pencatatan status imunisasi. www.djpp.kemenkumham.go.id 2013, No.966 9 (4) Pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota bertanggung jawab terhadap penyediaan unit logistik imunisasi untuk menyimpan dan merumat vaksin dan logistik imunisasi lainnya pada instalasi farmasi yang memenuhi standar dan persyaratan teknis penyimpanan. Pasal 15 (1) Dalam rangka penyediaan vaksin, Menteri dapat menugaskan Badan Usaha Milik Negara yang bergerak di bidang produksi vaksin untuk memenuhi kebutuhan vaksin sesuai dengan perencanaan nasional. (2) Dalam hal Badan Usaha Milik Negara sebagaimana dimaksud pada ayat (1) tidak dapat memenuhi kebutuhan vaksin nasional, maka Menteri dapat menunjuk pedagang besar farmasi milik Pemerintah untuk melakukan impor. Pasal 16 Penyediaan logistik untuk penyelenggaraan imunisasi wajib dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Ketiga Distribusi dan Penyimpanan Pasal 17 (1) Pemerintah bertanggung jawab tehadap pendistribusian logistik berupa vaksin, Auto Disable Syringe, safety box dan dokumen pencatatan status imunisasi untuk penyelenggaraan imunisasi wajib sampai ke provinsi. (2) Pemerintah daerah provinsi bertanggung jawab terhadap pendistribusian logistik berupa vaksin, Auto Disable Syringe, safety box dan dokumen pencatatan status imunisasi untuk penyelenggaraan imunisasi wajib ke seluruh kabupaten/kota di wilayahnya. (3) Pemerintah daerah kabupaten/kota bertanggung jawab terhadap pendistribusian logistik berupa vaksin, Auto Disable Syringe, peralatan coldchain, safety box, emergency kit dan dokumen pencatatan status imunisasi untuk penyelenggaraan imunisasi wajib ke seluruh puskesmas, fasilitas pelayanan kesehatan lain di wilayahnya. Pasal 18 Pendistribusian vaksin harus dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kesehatan lain di wilayahnya. Pasal 18 Pendistribusian vaksin harus dilakukan sesuai cara distribusi yang baik untuk menjamin kualitas vaksin sesuai dengan ketentuan peraturan perundang-undangan. Pasal 19 Untuk menjaga kualitas, vaksin harus disimpan pada waktu dan tempat dengan kendali suhu tertentu. www.djpp.kemenkumham.go.id 2013, No.966 10 Bagian Keempat Tenaga Pengelola Pasal 20 (1) Pemerintah daerah kabupaten/kota dan pemerintah daerah provinsi bertanggung jawab dalam penyediaan tenaga pengelola untuk penyelenggaraan imunisasi wajib di dinas kesehatan masing-masing. (2) Tenaga pengelola sebagaimana dimaksud pada ayat (1) terdiri atas pengelola program, pengelola coldchain , pengelola vaksin, dan pengelola logistik. (3) Tenaga pengelola sebagaimana dimaksud pada ayat (1) dan ayat (2) harus memenuhi kualifikasi tertentu yang diperoleh dari pendidikan dan pelatihan. (4) Pemerintah, pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota bertanggung jawab terhadap pelaksanaan pelatihan sebagaimana dimaksud pada ayat (3). Bagian Kelima Pelaksanaan Pelayanan Imunisasi Wajib Pasal 21 (1) Pelayanan imunisasi wajib dapat dilaksanakan secara massal dan perseorangan. (2) Pelayanan imunisasi secara massal dilaksanakan di puskesmas, posyandu, sekolah, atau pos pelayanan imunisasi lainnya yang telah ditentukan. (3) Pelayanan imunisasi secara perseorangan dilaksanakan di rumah sakit, puskesmas, klinik, praktik dokter dan dokter spesialis, praktik bidan, dan fasilitas pelayanan kesehatan lainnya. Pasal 22 (1) Pelaksanaan pelayanan imunisasi wajib secara massal harus direncanakan oleh puskesmas secara berkala dan berkesinambungan. (2) Perencanaan sebagaimana dimaksud pada ayat (1) meliputi jadwal pelaksanaan, tempat pelaksanaan dan pelaksana pelayanan imunisasi. Pasal 23 (1) Pemerintah daerah kabupaten/kota bertanggung jawab menyiapkan biaya operasional untuk pelaksanaan pelayanan imunisasi wajib. (2) Biaya operasional sebagaimana dimaksud pada ayat (1) meliputi biaya: a. transport dan akomodasi petugas; www.djpp.kemenkumham.go.id 2013, No.966 11 b. bahan habis pakai; c. penggerakan masyarakat; dan d. pemeliharaan dan perbaikan peralatan rantai vaksin. Pasal 24 (1) Pemerintah daerah provinsi, pemerintah daerah kabupaten/kota dan jajarannya bertanggung jawab menggerakkan peran aktif masyarakat dalam pelaksanaan pelayanan imunisasi wajib. (2) Menggerakkan peran aktif masyarakat sebagaimana dimaksud pada ayat (1) dilaksanakan melalui kegiatan: a. pemberian informasi melalui media cetak, media elektronik dan media luar ruang; b. advokasi dan sosialisasi; c. pembinaan kader; d. pembinaan kepada “kelompok binaan balita dan anak sekolah”; dan/atau e. pembinaan organisasi atau lembaga swadaya masyarakat. Bagian Keenam Pengelolaan Limbah Pasal 25 (1) Puskesmas atau rumah sakit yang menyelenggarakan imunisasi wajib bertanggung jawab terhadap pengelolaan limbah imunisasi. (2) Dalam hal imunisasi wajib dilaksanakan di luar puskesmas atau di luar rumah sakit, pelaksana pelayanan imunisasi bertanggung jawab mengumpulkan limbah ke dalam safety box untuk selanjutnya dibawa ke puskesmas setempat. Bagian Ketujuh Pemantauan dan Evaluasi Pasal 26 (1) Pemerintah, pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota wajib melaksanakan pemantauan dan evaluasi penyelenggaraan imunisasi wajib secara berkala, berkesinambungan, dan berjenjang. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk mengukur kinerja penyelenggaraan imunisasi wajib sebagai masukan dalam penyusunan perencanaan. www.djpp.kemenkumham.go.id 2013, No.966 12 (3) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menggunakan instrumen Pemantauan Wilayah Setempat (PWS), Data Quality Self Assessment (DQS), Effective Vaccine Management (EVM), Supervisi Suportif, KIPI, dan Recording and Reporting (RR). BAB IV PELAKSANA PELAYANAN IMUNISASI Pasal 27 (1) Pelayanan imunisasi dilaksanakan oleh dokter dan dokter",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 27 (1) Pelayanan imunisasi dilaksanakan oleh dokter dan dokter spesialis. (2) Selain dokter dan dokter spesialis sebagaimana dimaksud pada ayat (1), bidan dapat melaksanaan pelayanan imunisasi wajib sesuai dengan ketentuan peraturan perundang-undangan. (3) Dokter di puskesmas dapat mendelegasikan kewenangan pelayanan imunisasi kepada bidan dan perawat sesuai ketentuan peraturan perundang-undangan untuk melaksanakan imunisasi wajib sesuai program Pemerintah. (4) Dalam hal di puskesmas tidak terdapat dokter sebagaimana dimaksud pada ayat (3), bidan dan perawat dapat melaksanakan imunisasi sesuai ketentuan peraturan perundang-undangan. (5) Dalam hal suatu daerah tidak terdapat tenaga kesehatan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) maka pelayanan imunisasi dapat dilaksanakan oleh tenaga terlatih. (6) Pemerintah daerah kabupaten/kota menetapkan daerah dan tenaga terlatih sebagaimana dimaksud pada ayat (5). Pasal 28 Pemberian imunisasi harus dilakukan berdasarkan standar pelayanan, standar prosedur operasional dan standar profesi sesuai ketentuan peraturan perundang-undangan. Pasal 29 Proses pemberian imunisasi harus memperhatikan keamanan vaksin dan penyuntikan agar tidak terjadi penularan penyakit terhadap tenaga kesehatan pelaksana pelayanan imunisasi dan masyarakat serta menghindari terjadinya KIPI. Pasal 30 (1) Sebelum pelaksanaan imunisasi, pelaksana pelayanan imunisasi harus memberikan informasi lengkap tentang imunisasi meliputi vaksin, cara pemberian, manfaat dan kemungkinan terjadinya KIPI. www.djpp.kemenkumham.go.id 2013, No.966 13 (2) Pemberian informasi imunisasi wajib yang dilakukan secara perorangan dilakukan sesuai ketentuan perundang-undangan yang berlaku. (3) Pemberian informasi wajib yang dilakukan secara massal dilakukan melalui pemberitahuan dengan menggunakan media massa dan/atau media informasi kepada masyarakat. BAB V PEMANTAUAN DAN PENANGGULANGAN KIPI Pasal 31 (1) Dalam rangka pemantauan dan penanggulangan KIPI, Pemerintah membentuk Komnas PP KIPI dan pemerintah daerah provinsi membentuk Komda PP KIPI. (2) Keanggotaan Komnas PP KIPI dan Komda PP KIPI sebagaimana dimaksud pada ayat (1) terdiri atas unsur perwakilan dokter spesialis anak, dokter spesialis penyakit dalam, dokter spesialis forensik, farmakolog, vaksinolog dan imunolog. (3) Pembiayaan operasional Komnas PP KIPI dibebankan pada Anggaran Pendapatan Belanja Negara dan Komda PP KIPI dibebankan pada Anggaran Pendapatan Belanja Daerah. Pasal 32 (1) Masyarakat yang mengetahui adanya dugaan terjadinya KIPI, harus melapor kepada pelaksana pelayanan imunisasi, puskesmas, atau dinas kesehatan setempat. (2) Pelaksana pelayanan imunisasi, puskesmas, atau dinas kesehatan setempat yang menerima laporan sebagaimana dimaksud pada ayat (1) harus melakukan investigasi. (3) Hasil investigasi sebagaimana dimaksud pada ayat (2) harus segera dilaporkan secara berjenjang kepada Kepala Dinas Kesehatan Kabupaten/Kota dan Kepala Dinas Kesehatan Provinsi. (4) Kepala Dinas Kesehatan Kabupaten/Kota melalui Kepala Dinas Kesehatan Provinsi harus menyampaikan hasil investigasi kepada Komda PP KIPI. (5) Kepala Dinas Kesehatan Provinsi melalui Direktur Jenderal menyampaikan hasil investigasi kepada Komnas PP KIPI untuk dilakukan pengkajian kausalitas KIPI. (6) Hasil kajian kausalitas KIPI sebagaimana dimaksud pada ayat (5) disampaikan kepada Menteri. www.djpp.kemenkumham.go.id 2013, No.966 14 Pasal 33 (1) Pasien yang mengalami gangguan kesehatan diduga akibat KIPI diberikan pengobatan dan perawatan selama proses investigasi dan pengkajian kausalitas KIPI berlangsung. (2) Dalam hal gangguan kesehatan akibat KIPI sebagaimana dimaksud pada ayat (1) ditetapkan gangguan kesehatan berkaitan dengan vaksin, maka korban mendapatkan pengobatan dan perawatan. (3) Biaya investigasi, pengobatan dan perawatan sebagaimana dimaksud pada ayat (1) dan ayat (2) dibebankan kepada Pemerintah, pemerintah daerah provinsi dan pemerintah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2) dibebankan kepada Pemerintah, pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota. BAB VI PENELITIAN DAN PENGEMBANGAN Pasal 34 (1) Penelitian dan pengembangan vaksin yang akan dipergunakan untuk imunisasi massal dilakukan oleh ahli yang direkomendasi oleh asosiasi profesi peneliti kesehatan dan ditetapkan oleh Menteri sesuai dengan ketentuan perundang-undangan. (2) Menteri dapat mendelegasikan penetapan ahli sebagaimana dimaksud pada ayat (1) kepada kepala badan yang mempunyai tugas dan tanggung jawab di bidang penelitian dan pengembangan. (3) Penelitian dan pengembangan vaksin untuk imunisasi perorangan dilakukan oleh ahli atau peneliti yang berkompeten dan berwenang sesuai ketentuan perundang-undangan. BAB VII PERAN SERTA MASYARAKAT Pasal 35 (1) Masyarakat termasuk swasta dapat berperan serta dalam pelaksanaan imunisasi bekerja sama dengan Pemerintah, pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota. (2) Peran serta masyarakat sebagaimana dimaksud pada ayat (1) dapat diwujudkan melalui: a. penggerakkan masyarakat; b. sosialisasi imunisasi; c. dukungan fasilitasi penyelenggraan imunisasi; d. relawan sebagai kader; dan/atau e. turut serta melakukan pemantauan penyelenggaraan imunisasi. BAB VIII www.djpp.kemenkumham.go.id 2013, No.966 15 PENCATATAN DAN PELAPORAN Pasal 36 (1) Penyelenggaraan imunisasi wajib dicatat dan dilaporkan secara berkala dan berjenjang mulai dari tingkat pelayanan sampai dengan tingkat pusat. (2) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) meliputi cakupan imunisasi, stok dan pemakaian vaksin, monitoring suhu, dan kasus KIPI atau diduga KIPI. Pasal 37 (1) Pelaksana pelayanan imunisasi wajib melakukan pencatatan terhadap pelayanan imunisasi yang dilakukan. (2) Pencatatan pelayanan imunisasi dilakukan di buku Kesehatan Ibu dan Anak, rekam medis, dan/atau kohort. BAB IX PEMBINAAN DAN PENGAWASAN Pasal 38 (1) Menteri, pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota melakukan pembinaan dan pengawasan terhadap penyelenggaraan imunisasi secara berkala, berjenjang dan berkesinambungan. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk meningkatkan cakupan dan kualitas pelayanan imunisasi. BAB X KETENTUAN LAIN-LAIN Pasal 39 (1) Ketentuan lebih lanjut mengenai penyelenggaraan imunisasi diatur dalam Pedoman Penyelenggaraan Imunisasi. (2) Pedoman Penyelenggaraan Imunisasi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, www.djpp.kemenkumham.go.id 2013, No.966 16 a. Keputusan Menteri Kesehatan Nomor 1611/Menkes/SK/XI/2005 tentang Pedoman Penyelenggaraan Imunisasi; dan b. Keputusan Menteri Kesehatan Nomor 1626/Menkes/SK/XII/2005 tentang Pedoman Pemantauan dan Penanggulangan Kejadian Ikutan Pasca Imunisasi; dicabut dan dinyatakan tidak berlaku. Pasal 41 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Juni 2013 MENTERI KESEHATAN EPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 23 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}