{
  "source": "downloaded_pdfs/bn967-2013.pdf",
  "processed_date": "2025-04-24T17:10:55.129829",
  "document_info": {
    "title": "BN 967-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.967, 2013 KEMENTERIAN PERTANIAN. Panen. Pengelolaan. Hortikultura. Pedoman. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 73/Permentan/OT.140/7/2013 TENTANG PEDOMAN PANEN, PASCAPANEN, DAN PENGELOLAAN BANGSAL PASCAPANEN HORTIKULTURA YANG BAIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mempertahankan kesegaran, meningkatkan mutu, nilai ekonomi serta meningkatkan daya saing produk hortikultura diperlukan penanganan panen dan pascapanen yang baik; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan untuk menindaklanjuti ketentuan Pasal 69 Undang-Undang Nomor 13 Tahun 2010 tentang Hortikultura, perlu menetapkan Peraturan Menteri Pertanian tentang Pedoman Panen, Pascapanen, dan Pengelolaan Bangsal Pascapanen Hortikultura Yang Baik; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Tahun 1999 Nomor 42, Tambahan Lembaran Negara Nomor 3821); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Tahun 2004 Nomor 125, Tambahan Lembaran Negara Nomor 4437); www.djpp.kemenkumham.go.id 2013, No.967 2 3. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Tahun 2009 Nomor 140, Tambahan Lembaran Negara Nomor 5059); 4. Undang-Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Tahun 2010 Nomor 132, Tambahan Lembaran Negara Nomor 5170); 5. Undang-Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Tahun 2012 Nomor 227, Tambahan Lembaran Negara Nomor 5360); 6. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan, dan Pengembangan Industri (Lembaran Negara Tahun 1986 Nomor 23, Tambahan Lembaran Negara Nomor 3330); 7. Peraturan Pemerintah Nomor 69 Tahun 1999 tentang Label dan Iklan Pangan (Lembaran Negara Tahun 1999 Nomor 131, Tambahan Lembaran Negara Nomor 3867); 8. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional Indonesia (Lembaran Negara Tahun 2000 Nomor 199, Tambahan Lembaran Negara Nomor 4020); 9. Peraturan Pemerintah Nomor 68 Tahun 2002 tentang Ketahanan Pangan (Lembaran Negara Tahun 2002 Nomor 142, Tambahan Lembaran Negara Nomor 4254); 10. Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu, dan Gizi Pangan (Lembaran Negara Tahun 2004 Nomor 107, Tambahan Lembaran Negara Nomor 4424); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4347); 12. Keputusan Presiden Nomor 47 Tahun 1986 tentang Peningkatan Pasca Panen Hasil Pertanian; www.djpp.kemenkumham.go.id 2013, No.967 3 13. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 14. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 15. Keputusan Menteri Pertanian Nomor 511/Kpts/ PD.310/9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura juncto Keputusan Menteri Pertanian Nomor 3599/Kpts/PD.310/10/2009 tentang Perubahan Lampiran I Keputusan Menteri Pertanian Nomor 511/Kpts/PD.310/9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura; 16. Peraturan Menteri Pertanian Nomor 58/Permentan/ OT.140/8/2007 tentang Pelaksanaan Sistem Standardisasi Nasional di Bidang Pertanian; 17. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 18. Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/2010",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "I Kementerian Negara; 18. Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PANEN, PASCAPANEN, DAN PENGELOLAAN BANGSAL PASCAPANEN HORTIKULTURA YANG BAIK. Pasal 1 Pedoman Panen, Pacapanen, dan Pengelolaan Bangsal Pascapanen Hortikultura Yang Baik sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 2 Pedoman sebagaimana dimaksud dalam Pasal 1 sebagai acuan: a bagi petugas dalam melaksanakan pembinaan, bimbingan, penilaian, pengawasan, dan evaluasi penanganan panen, pascapanen, dan pengelolaan bangsal pascapanen hortikultura yang baik; dan www.djpp.kemenkumham.go.id 2013, No.967 4 b. bagi pelaku usaha hortikultura dalam menerapkan prinsip-prinsip penanganan panen, pascapanen, dan pengelolaan bangsal pascapanen hortikultura yang baik. Pasal 3 Dengan diundangkannya Peraturan ini, maka Peraturan Menteri Pertanian Nomor 44/Permentan/OT.140/10/2009 tentang Pedoman Penanganan Pascapanen Hasil Pertanian Asal Tanaman Yang Baik, sepanjang mengatur tentang tatacara pascapanen hortikultura dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pertanian ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Juli 2013 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 24 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}