{
  "source": "downloaded_pdfs/bn961-2014.pdf",
  "processed_date": "2025-04-24T13:36:58.328377",
  "document_info": {
    "title": "Microsoft Word - BN 961-2014.docx"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.961, 2014 KEMENDIKBUD. Kurikulum 2013. Kelompok Peminatan. Pendidikan Menegah. Syarat Kelayakan. Buku Teks Pelajaran. Buku Panduan Guru. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 65 TAHUN 2014 TENTANG BUKU TEKS PELAJARAN DAN BUKU PANDUAN GURU KURIKULUM 2013 KELOMPOK PEMINATAN PENDIDIKAN MENENGAH YANG MEMENUHI SYARAT KELAYAKAN UNTUK DIGUNAKAN DALAM PEMBELAJARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 43 ayat (5) Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan, Badan Standar Nasional Pendidikan telah melakukan penilaian kelayakan isi, bahasa, penyajian, dan kegrafikaan buku teks pelajaran Kurikulum 2013 untuk digunakan dalam pembelajaran; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Buku Teks Pelajaran dan Buku Panduan Guru Kurikulum 2013 Kelompok Peminatan Pendidikan Menengah yang Memenuhi Syarat Kelayakan untuk Digunakan Dalam Pembelajaran; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Nomor 4301); 2014, No.9612 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 3.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 tentang Perubahan Keempat atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 4.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 tentang Perubahan Keempat atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); 5.Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 8/P Tahun 2014; 6.Peraturan Menteri Pendidikan Nasional Nomor 2 Tahun 2008 tentang Buku; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG BUKU TEKS PELAJARAN DAN BUKU PANDUAN GURU KURIKULUM 2013 KELOMPOK PEMINATAN PENDIDIKAN MENENGAH YANG MEMENUHI SYARAT KELAYAKAN UNTUK DIGUNAKAN DALAM PEMBELAJARAN. 2014, No.9613 Pasal 1 (1)Buku kurikulum 2013 untuk SMA/MA kelas X kelompok peminatan Matematika dan Ilmu-Ilmu Alam yang terdiri atas: a.Buku Teks Pelajaran sebagai buku siswa sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan b.Buku Panduan Guru sebagai buku guru sebagaimana tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini, memenuhi syarat kelayakan untuk digunakan dalam pembelajaran. (2)Buku kurikulum 2013 untuk SMA/MA kelas X",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "digunakan dalam pembelajaran. (2)Buku kurikulum 2013 untuk SMA/MA kelas X kelompok peminatan Ilmu-Ilmu Sosial yang terdiri atas: a.Buku Teks Pelajaran sebagai buku siswa sebagaimana tercantum dalam Lampiran III yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan b.Buku Panduan Guru sebagai buku guru sebagaimana tercantum dalam Lampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini, memenuhi syarat kelayakan untuk digunakan dalam pembelajaran. (3)Buku kurikulum 2013 untuk SMA/MA kelas X kelompok peminatan ilmu-ilmu bahasa dan budaya yang terdiri atas: a.Buku Teks Pelajaran sebagai buku siswa sebagaimana tercantum dalam Lampiran V yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan b.Buku Panduan Guru sebagai buku guru sebagaimana tercantum dalam Lampiran VI yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini, memenuhi syarat kelayakan untuk digunakan dalam pembelajaran. Pasal 2 Perubahan atas isi buku teks pelajaran sebagaimana dimaksud dalam Pasal 1 wajib mendapat persetujuan dari Badan Standar Nasional Pendidikan (BSNP). Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.9614 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Juli 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 11 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.9615 2014, No.9616 2014, No.9617 2014, No.9618 2014, No.9619 2014, No.96110 2014, No.96111 2014, No.96112 2014, No.96113 2014, No.96114 2014, No.96115 2014, No.96116 2014, No.96117 2014, No.96118 2014, No.96119 2014, No.96120 2014, No.96121 2014, No.96122 2014, No.96123 2014, No.96124 2014, No.96125 2014, No.96126 2014, No.96127",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}