{
  "source": "downloaded_pdfs/bn966-2021.pdf",
  "processed_date": "2025-04-20T22:10:26.623903",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 966, 2021 KEMENPORA. Formasi. Jabatan Fungsional. Pelatih Olahraga. Asisten Pelatih Olahraga. Pedoman Penyusunan. PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 3 TAHUN 2021 TENTANG PEDOMAN PENYUSUNAN FORMASI JABATAN FUNGSIONAL PELATIH OLAHRAGA DAN JABATAN FUNGSIONAL ASISTEN PELATIH OLAHRAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam penyelenggaraan tugas pe merintahan pada instansi pemerintah di bidang pemuda dan olahraga, dibutuhkan Pegawai Negeri Sipil yang melaksanakan tugas dan tanggung jawab di bidang pelatihan keolahraga an yang profesional dan kompeten; b. bahwa untuk menjamin keselarasan kompetensi Pegawai Negeri Sipil yang menjalankan tugas dan tanggung jawab di bidang pelatihan keolahraga an, setiap instansi pemerintah wajib menyusun kebutuhan jumlah dan jenis jabatan Pegawai Negeri Sipil berdasarkan analisis jabatan dan analisis beban kerja; c. bahwa untuk memberikan pedoman dalam menghitung kebutuhan jumlah dan jenis jabatan sebagaimana dimaksud dalam huruf b serta berdasarkan ketentuan Pasal 5 ayat (1) huruf b Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 40 Tahun 2014 tentang Jabatan Fungsional 2021, No. 966 -2- Pelatih Olahraga dan Pasal 5 ayat (1) huruf b Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 41 Tahun 2014 tentang Jabatan Fungsional Asisten Pelatih Olahraga, Kementerian Pemuda dan Olahraga selak u instansi pembina Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga wajib menyusun pedoman penyusunan formasi Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga ; d. bahwa berdasarkan perti mbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c , perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Pedoman Penyusunan Formasi Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4535); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Le mbaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 5. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambah an Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan 2021, No. 966 -3- Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 6. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tent ang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235) ; 7. Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan Olahraga ( Lembaran Negara Republik Indonesia Tahun 2020 Nomor 253); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 40 Tahun 2014 tentang Jabatan Fungsional Pelatih Olahraga (Berita Negara Republik Indonesia Tahun 2014 Nomor 1803); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 41 Tahun 2014 tentang Jabatan Fungsional Asisten Pelatih Olahraga (Berita Negara Republik Indonesia Tahun 2014 Nomor 1804); 10. Peraturan Menteri Pemuda dan Olahraga Nomor 1175 Tahun 2015 tentang Petunjuk Teknis Pelaksanaan Kegiatan Jabatan Fungsional Pelatih Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1708); 11. Peraturan Menteri Pemuda dan Olahraga Nomor 1176 Tahun 2015 tentang Petunjuk Teknis Pelaksanaan Kegia tan Jabatan Fungsional Asisten Pelatih Olahraga dan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1709); 12. Peraturan Menteri Pemuda dan Olahraga Nomor 1516 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925) ; 2021, No. 966 -4- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PEDOMAN PENYUSUNAN FORMASI JABATAN FUNGSIONAL PELATIH OLAHRAGA DAN JABATAN FUNGSIONAL ASISTEN PELATIH OLAHRAGA . Pasal 1 (1) Pedoman penyusunan f ormasi Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga merupakan acuan bagi: a. Pejabat Pembina Kepegawaian pada Instansi Pusat; dan b. Pejabat Pembina Kepegawaian pada Instansi Daerah, dalam menyusun penghitungan kebutuhan Ja batan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga di satuan organisasi masing - masing. (2) Pedoman penyusunan formasi Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga sebagaimana dimaksud pada a yat (1), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 (1) Pedoman penyusunan f ormasi Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga bertujuan untuk memberikan acuan d alam: a. melakukan analisis kebutuhan, penghitungan, penyusunan, pengusulan formasi Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga pada Instansi Pusat dan Instansi Daerah; dan b. menentukan jumlah dan susunan jenjang Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga pada Instansi Pusat dan Instansi Daerah. 2021, No. 966 -5- (2) Jumlah dan susunan jenjang Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga sebagaimana dimaksud pada ay at (1) huruf b, didasarkan pada : a. analisis kebutuhan; dan b. beban kerja pada jangka waktu tertentu . Pasal 3 Pedoman Penyusunan Formasi Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga sebagaimana dimaksud dalam Pasal 1 disusun dengan sistematika sebagai berikut: a. Pendahuluan; b. Penyusunan Formasi Jabatan Fungsional Pelatih Olahraga dan Jabatan Fungsional Asisten Pelatih Olahraga; dan c. Penutup. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No. 966 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Agustus 2021 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd ZAINUDIN AMALI Diundangkan di Jakarta pada tanggal 25 Agustus 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No. 966 -7- 2021, No. 966 -8- 2021, No. 966 -9- 2021, No. 966 -10- 2021, No. 966 -11- 2021, No. 966 -12- 2021, No. 966 -13- 2021, No. 966 -14- 2021, No. 966 -15- 2021, No. 966 -16- 2021, No. 966 -17- 2021, No. 966 -18- 2021, No. 966 -19- 2021, No. 966 -20- 2021, No. 966 -21- 2021, No. 966 -22- 2021, No. 966 -23- 2021, No. 966 -24- 2021, No. 966 -25- 2021, No. 966 -26-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}