{
  "source": "downloaded_pdfs/bn960-2016.pdf",
  "processed_date": "2025-04-23T10:05:49.291102",
  "document_info": {
    "title": "Microsoft Word - BN 960-2016"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.960, 2016 KEMENHUB. Balai Besar Kalibrasi Fasilitas Penerbangan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 73 TAHUN 2016 TENTANG BALAI BESAR KALIBRASI FASILITAS PENERBANGAN SEBAGAI PENYEDIA JASA PENERBANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menindaklanjuti temuan ICAO Universal Safety Oversight Audit Programe (USOAP) perlu memperjelas pemisahan fungsi regulator dan penyedia jasa penerbangan terhadap Balai Besar Kalibrasi Fasilitas Penerbangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Balai Besar Kalibrasi Fasilitas Penerbangan Sebagai Penyedia Jasa Penerbangan; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2.Peraturan Pemerintah Nomor 3 Tahun 2001 tentang Keamanan dan Keselamatan Penerbangan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 4075); www.peraturan.go.id 2016, No.-2- 3.Peraturan Pemerintah Nomor 77 Tahun 2012 tentang Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 176); 4.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5.Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6.Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 7.Peraturan Menteri Perhubungan Nomor PM 16 Tahun 2013 tentang Organisasi dan Tata Kerja Balai Besar Kalibrasi Fasilitas Penerbangan (Berita Negara Republik Indonesia Tahun 2013 Nomor 362); 8.Peraturan Menteri Perhubungan Nomor PM 189 tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG BALAI BESAR KALIBRASI FASILITAS PENERBANGAN SEBAGAI PENYEDIA JASA PENERBANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan kegiatan operasional tertentu dan/atau www.peraturan.go.id 2016, No.-3- tugas teknis penunjang tertentu dari organisasi induknya. 2.Penyedia Jasa Penerbangan adalah Unit Kerja atau Badan Usaha yang melakukan kegiatan operasional di bidang penerbangan. 3.Direktur Jenderal adalah Direktur Jenderal Perhubungan Udara. 4.Kepala Balai adalah Kepala Balai Besar Kalibrasi Fasilitas Penerbangan. BAB II PENYEDIA JASA PENERBANGAN Pasal 2 (1)Balai Besar Kalibrasi Fasilitas Penerbangan merupakan Unit Pelaksana Teknis yang menerapkan pengelolaan keuangan secara Badan Layanan Umum sebagai penyedia jasa penerbangan. (2)Sebagai Penyedia jasa penerbangan sebagaimana dimaksud pada ayat (1), Balai Besar Kalibrasi Fasilitas Penerbangan antara lain menyelenggarakan: a.penerbangan kalibrasi fasilitas penerbangan; b.perawatan pesawat udara; dan c.usaha penerbangan lainnya. Pasal 3 (1)Dalam melaksanakan kegiatan operasional pesawat udara, Balai Besar Kalibrasi Fasilitas Penerbangan wajib memiliki: a.surat Izin Angkutan Udara Niaga (SIAUN); b.Sertifikat Operator Penerbangan/ Air Operator Certificate ( AOC) sesuai jenis operasi penerbangannya; c.Sertifikat Organisasi Perawatan Pesawat Udara (Approved Maintenance Organization Certificate ); dan d.persyaratan lain sesuai dengan ketentuan peraturan perundang-undangan di bidang penerbangan. www.peraturan.go.id 2016, No.-4- (2)Guna menjamin sifat kemandirian Balai Besar Kalibrasi Fasilitas Penerbangan maka penanggung jawab operasional ( key person ) sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penanggung jawab operasional ( key person ) sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Balai sesuai dengan ketentuan Peraturan Keselamatan Penerbangan Sipil (Civil Aviation Safety Regulation ). BAB III PEMBINAAN PENYEDIA JASA PENERBANGAN Pasal 4 (1)Pembinaan kegiatan yang dilaksanakan oleh Balai Besar Kalibrasi Fasilitas Penerbangan dilakukan oleh Direktur Jenderal Perhubungan Udara. (2)Pembinaan sebagaimana dimaksud pada ayat (1) diatas adalah kegiatan yang meliputi kegiatan pengaturan, Pengendalian dan Pengawasan. (3)Kegiatan Pengaturan sebagaimana dimaksud pada ayat (2) meliputi penetapan kebijakan umum dan teknis yang terdiri atas penentuan norma, standar, pedoman, kriteria, perencanaan, dan prosedur termasuk persyaratan keselamatan dan keamanan penerbangan serta perizinan. (4)Pengendalian sebagaimana dimaksud pada ayat (2) meliputi pemberian arahan, bimbingan, pelatihan, perizinan, sertifikasi operasi penerbangan/ Air Operator Certification , serta bantuan teknis di bidang penerbangan. (5)Pengawasan sebagaimana dimaksud pada ayat (2) adalah pengawasan pengoperasian pesawat udara agar sesuai dengan ketentuan peraturan perundang-undangan termasuk melakukan tindakan korektif dan penegakan hukum. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Juni 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, format ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 28 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}