{
  "source": "downloaded_pdfs/bn962-2017.pdf",
  "processed_date": "2025-04-23T09:57:00.381575",
  "document_info": {
    "title": null
  },
  "total_pages": 60,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.962, 2017 KEMENDAGRI. Pelaksanaan Kegiatan dan Anggaran . Pedoman. Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 53 TAHUN 2017 TENTANG PEDOMAN PELAKSANAAN KEGIATAN DAN ANGGARAN DI LINGKUNGAN KEMEN TERIAN DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk tertib administrasi, efektifitas, efisiensi dan akuntabilitas pelaksanaan kegiatan dan anggaran di lingkungan Kementerian Dalam N egeri, perlu diatur Pedoman Pelaksanaan Kegiatan dan Anggaran di Lingkungan Kementerian Dalam Neger i; b. bahwa Peraturan Menteri Dalam Negeri tentang Nomor 1 Tahun 2015 tentang Peraturan Menteri Dalam Negeri tentang Pedoman Pelaksanaan Kegiatan dan Angg aran di Lingkungan Kementerian Dalam Negeri sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Dalam Negeri Nomor 67 Tahun 2015 tentang Perubahan Kedua atas Peraturan Menteri Dalam Negeri Nomor 1 Tahun 2015 tentang Peraturan Menteri Dalam Negeri tentang Pedoman Pelaksanaan Kegiatan dan Anggaran di Lingkungan Kementerian Dalam Negeri sudah tidak sesuai dengan perkembangan peraturan perundang -undangan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2017, No.962 -2- Peraturan Menteri Dalam Negeri tentang Pedoman Pelaksanaan Kegiatan dan Anggaran di Lingkungan Kementerian Dalam Negeri ; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286) ; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Pemerintah Nomor 24 Tahun 1976 tentang Cuti Pegawai Negeri S ipil (Lembaran Negara Republik Indonesia Tahun 1976 Nomor 57); 6. Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lemb aran Negara Republik Indonesia Nomor 4663); 7. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan www.peraturan.go.id 2017, No.962 -3- Lembaran Negara Republik Indonesia Nomor 5165); 8. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 20 13 Nomor 1 03, Tambahan Lembaran Negara Republik Indonesia Nomor 5 423); 9. Peraturan Pemerintah Nomor 64 Tahun 20 13 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5 450); 10.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "158, Tambahan Lembaran Negara Republik Indonesia Nomor 5 450); 10. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 11. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Presiden Nomor 4 Tahun 2015 tentang Perubahan Keempat atas Peraturan Presiden Nomor 54 Tahun 201 0 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5 Tambahan Lembaran Negara Republik Indonesia Nomor 5655); 12. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republi k Indonesia Tahun 2015 Nomor 12); 14. Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 564) sebagaimana telah diubah dengan Peraturan Menteri D alam Negeri Nomor 69 Tahun 2015 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik www.peraturan.go.id 2017, No.962 -4- Indonesia Tahun 2015 Nomor 1667); 15. Peraturan Menteri Keuangan N omor 113/PMK.05/2012 tentang Tata Cara Perjalanan Dinas Dalam Negeri bagi Pejabat Negara, Pegawai Negeri, dan Pegawai Tidak Tetap (Berita Negara Republik Indonesia Tahun 2012 Nomor 678); 16. Peraturan Menteri Keuangan Nomor 190/PMK.05/2012 tentang Tata Ca ra Pembayaran dalam Rangka Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2012 Nomor 1191); 17. Peraturan Menteri Keuangan Nomor 162/PMK.05/2013 tentang Kedudukan dan Tanggung Jawab Bendahara pada Satuan Kerja P engelola Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2013 Nomor 1350); 18. Peraturan Menteri Keuangan Nomor 171/PMK.02/2013 tentang Petunjuk Penyusunan dan Pengesahan Daftar Isian Pelaksanaan Anggaran (Berita Negara Repu blik Indonesia Tahun 2013 Nomor 1411 ); 19. Peraturan Menteri Keuangan Nomor 213/PMK.05/2013 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2013 Nomor 1617); 20. Peraturan Menteri Keuangan Republ ik Indonesia Nomor 252/PMK.05/2014 tentang Rekening Milik Kementerian Negara/Lembaga/Satuan Kerja (Berita Negara Republik Indonesia Tahun 201 4 Nomor 2007 ); 21. Peraturan Menteri Keuangan Republik Indonesia Nomor 4/PMK.06/2015 tentang Pendelegasian Kewenan gan dan Tanggung Jawab Tertentu dari Pengelola Barang kepada Pengguna Barang (Berita Negara Republik Indonesia Tahun 201 5 Nomor 20); 22. Peraturan Menteri Keuangan Nomor 181/PMK.06/2016 tentang Penatausahaan Barang Milik Negara (Berita Negara Republik Ind onesia Tahun 2016 Nomor 1817); www.peraturan.go.id 2017, No.962 -5- 23. Peraturan Menteri Keuangan Republik Indonesia Nomor 48/PMK.05/2017 tentang Pelaksanaan Likuidasi Entitas Akuntansi dan Entitas Pelaporan pada Kementerian Negara/ Lembaga (Berita Negara Republik Indonesia Tahun 201 7 Nomor 532); 24. Peraturan Kepala Badan Kepegawaian Negara Nomor 3 Tahun 2013 tentang Kamus Jabatan Fungsional Umum Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 201 7 Nomor 296); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG PEDOMAN PELAKSANAAN KEGIATAN DAN ANGGARAN DI LINGKUNGAN KEMENTERIAN DALAM NEGERI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaa n anggaran yang digunakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disingkat DIPA adalah dokumen pelaksanaa n anggaran yang digunakan sebagai acuan Pengguna Anggaran yang digunakan acuan Pengguna Anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan Anggaran Pendapatan dan Belanja Negara . 2. Pengguna Anggaran/Pengguna Barang, yang selanjutnya dising kat PA/PB, adalah Menteri Dalam Negeri yang bertanggung jawab atas pengelolaan/penggunaan anggaran/barang Kementerian Dalam Negeri. 3. Satuan Kerja adalah bagian dari suatu unit organisasi pada Kementerian Dalam Negeri dan Pemerintah Daerah yang melaksanakan satu atau beberapa kegiatan dari suatu program Kementerian Dalam Negeri serta memiliki kewenangan dan tanggung jawab penggunaan anggaran. 4. Kepala Satuan Kerja adalah Pejabat yang bertanggungjawab atas pelaksanaan program yang www.peraturan.go.id 2017, No.962 -6- dibiayai dari DIPA pada Satuan Kerja. 5. Unit Pelaksana Teknis, yang selanjutnya disingkat UPT, adalah Unit Pelaksana Teknis di lingkungan Kementerian Dalam Negeri. 6. Satuan Kerja Pusat adalah unit organisasi Eselon I yang melaksanakan program yang dibiayai dari DIPA Kementerian Dalam Negeri . 7. Satuan Kerja Perangkat Daerah adalah Satuan Kerja di Provinsi yang melaksanakan Dekonsentrasi dan Tugas Pembantuan Lingkup Kementerian Dalam Negeri, dan Satuan Kerja di Kabupaten/Kota yang melaksanakan Tugas Pembantuan lingkup Kementerian Dalam Negeri yang dibiayai dari DIPA Kementerian Dalam Negeri. 8. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah Pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Negara/Lembag a yang bersangkutan. 9. Kuasa Pengguna Barang yang selanjutnya disingkat KPB adalah pejabat yang berwenang dan bertanggungjawab melakukan pengawasan dan pengendalian atas penggunaan barang milik negara yang ada dalam pengawasannya. 10. Barang Milik Negara yang selanjutnya disingkat BMN adalah barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah. 11. Pejabat Pemungut Penerimaan Negara adalah Pejabat yang bertugas melakukan pemungutan dan p enyetoran penerimaan negara pada satuan kerja di lingkungannya sesuai peraturan perundang -undangan yang berlaku. 12. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan PA/KPA untuk mengambil keputusan dan/atau t indakan yang dapat mengakibatkan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara . www.peraturan.go.id 2017, No.962 -7- 13. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disebut PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas p ermintaan pembayaran dan menerbitkan perintah pembayaran. 14. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi BUN. 15. Bendahara Penerimaan adalah pegawai negeri sipil pada satuan kerja yang telah mem punyai sertifikat bendahara yang ditunjuk dan diserahi tugas oleh kepala satuan kerja untuk menerima, menyimpan, menyetorkan, menatausahakan dan mempertanggungjawabkan penerimaan negara bukan pajak. 16. Bendahara Pengeluaran adalah pegawai negeri sipil pada satuan kerja yang telah mempunyai sertifikat bendahara yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan dan mempertanggungjawabkan uang atau barang untuk keperluan belanja negara dalam rangka pelaksanaan DIPA satuan kerja. 17. Bendahara Penge luaran Pembantu yang selanjutnya disingkat BPP adalah pegawai negeri sipil pada satuan kerja yang telah mempunyai sertifikat bendahara yang ditunjuk untuk membantu Bendahara Pengeluaran untuk melaksanakan pembayaran kepada yang berhak guna kelancaran pelak sanaan kegiatan tertentu. 18. Pejabat Pelaksana Teknis Kegiatan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pelak sanaan kegiatan tertentu. 18. Pejabat Pelaksana Teknis Kegiatan yang selanjutnya disingkat PPTK adalah pejabat yang membantu pejabat yang mengambil tindakan yang mengakibatkan pengeluaran atas beban belanja Negara atau PPK dalam melaksanakan kegiatan yang dibi ayai dalam DIPA/ rencana/indikator kerja serta tahapan penarikan anggaran pada masing -masing satuan kerja. 19. Tim Penguji adalah pegawai negeri sipil di lingkungan satuan kerja pusat dan UPT yang membantu PPSPM dalam rangka melakukan penelitian dan pengujian www.peraturan.go.id 2017, No.962 -8- kelengkapan atas SPP beserta dokumen bukti pendukungnya. 20. Panitia/Pejabat Penerima Hasil Pekerjaan adalah Panitia/Pejabat yang ditetapkan oleh PA/KPA yang bertugas memeriksa dan menerima hasil pekerjaan. 21. Uang Persediaan yang selanjutnya disingkat UP adalah uang muka kerja dalam jumlah tertentu yang diberikan kepada Bendahara Pengeluaran untuk membiayai kegiatan operasional sehari -hari Satuan Kerja atau membiayai pengeluaran yang menurut sifat dan tujuannya tidak mungkin dilakukan melalui mekanisme pembayaran langsung. 22. Tambahan Uang Persediaan yang selanjutnya disingkat TUP adalah uang muka yang diberikan kepada Bendahara Pengeluaran untuk kebutuhan yang sangat mendesak dalam 1 (satu) bulan melebihi pagu UP yang telah ditetapkan. 23. Pembayaran Langsung yang selan jutnya disebut Pembayaran LS adalah pembayaran yang dilakukan langsung kepada Bendahara Pengeluaran/penerima hak lainnya atas dasar perjanjian kerja, surat keputusan, surat tugas atau surat perintah kerja lainnya melalui penerbitan Surat Perintah Membay ar Langsung. 24. Rencana Kerja Kementerian/Lembaga yang selanjutnya disebut Renja -KL adalah dokumen perencanaan kementerian/lembaga untuk periode 1 (satu) tahun. 25. Rencana Kerja dan Anggaran Kementerian/Lembaga yang selanjutnya disingkat RKA -KL adalah dokumen perencanaan dan penganggaran yang berisi program dan kegiatan suatu kementerian/lembaga yang merupakan penjabaran dari Rencana Kerja Pemerintah dan Rencana Strategis Kementerian/Lembaga yang bersangkutan dalam satu tahun anggaran, serta anggaran yang diperlu kan untuk melaksanakannya. 26. Revisi Anggaran adalah perubahan rincian anggaran yang telah ditetapkan berdasarkan Anggaran Pendapatan dan Belanja Negara dan disahkan dalam Daftar Isian www.peraturan.go.id 2017, No.962 -9- Pelaksanaan Anggaran. 27. Bagan Akun Standar yang selanjutnya disingkat BAS adalah daftar perkiraan buku besar meliputi kode dan uraian organisasi, fungsi dan sub fungsi, program, kegiatan, output, bagian anggaran/unit organisasi eselon I/Satuan Kerja dan kode perkiraan yang ditetapkan dan disusun secara sistematis unt uk memudahkan perencanaan, pelaksanaan anggaran, serta pertanggungjawaban dan laporan keuangan pemerintah pusat. 28. Petunjuk Operasional Kegiatan yang selanjutnya disingkat POK adalah dokumen yang dibuat oleh Menteri/Ketua Lembaga atau Kepala Satuan Kerja yan g berisi petunjuk teknis pelaksanaan kegiatan dalam DIPA sebagai pengendali operasional kegiatan. 29. Arsip Data Komputer yang selanjutnya disingkat ADK adalah arsip data dalam bentuk softcopy yang disimpan dalam media penyimpanan digital. 30. Surat Permintaan Pem bayaran yang selanjutnya disingkat SPP adalah dokumen yang dibuat/diterbitkan oleh PPK dan disampaikan kepada PA/KPA atau pejabat lain yang ditunjuk selaku pemberi kerja untuk selanjutnya diteruskan kepada PPSPM berkenaan. 31. Surat Permintaan Pembayaran Uang Persediaan, yang selanjutnya disingkat SPP -UP, adalah dokumen yang dibuat/diterbitkan oleh PPK untuk permintaan pembayaran uang persediaan. 32. Surat Permintaan Pembayaran Tambahan Uang Persediaan yang selanjutnya disingkat SPP -TUP adalah dokumen yang dibuat/d iterbitkan oleh PPK untuk permintaan pembayaran tambahan uang persediaan. 33. Surat Permintaan Pembayaran Penggantian Uang Persediaan yang selanjutnya disingkat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "33. Surat Permintaan Pembayaran Penggantian Uang Persediaan yang selanjutnya disingkat SPP -GUP adalah dokumen permintaan pembayaran yang dibuat/diterbitkan oleh PPK yang digunakan sebaga i pertanggungjawaban atas penggunaan uang persediaan. 34. Surat Permintaan Pembayaran Penggantian Uang www.peraturan.go.id 2017, No.962 -10- Persediaan Nihil yang selanjutnya disebut SPP -GUP Nihil adalah dokumen yang diterbitkan oleh PPK, yang berisi pertanggungjawaban UP. 35. Surat Permintaan Pembaya ran Langsung yang selanjutnya disebut SPP -LS adalah dokumen yang diterbitkan oleh PPK, dalam rangka pembayaran tagihan kepada penerima hak/ Bendahara Pengeluaran. 36. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA. 37. Surat Perintah Membayar Uang Persediaan yang selanjutnya disebut SPM -UP adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan UP. 38. Surat Perintah Membayar Tambahan Uang Persediaan yang selanjutnya disebut SPM -TUP adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan TUP. 39. Surat Perintah Membayar Penggantian Uang Persediaan yang selanjutnya disebut SPM -GUP adalah dokumen yang diterbitkan oleh PPSPM dengan membebani DIPA, yang dananya dipergunaka n untuk menggantikan UP yang telah dipakai. 40. Surat Perintah Membayar Penggantian Uang Persediaan Nihil yang selanjutnya disebut SPM -GUP Nihil adalah dokumen yang diterbitkan oleh PPSPM sebagai pertanggungjawaban UP yang membebani DIPA. 41. Surat Perintah Membay ar Langsung yang selanjutnya disebut SPM -LS adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA dalam rangka pembayaran tagihan kepada penerima hak/Bendahara Pengeluaran. 42. Sistem Akuntansi dan Pelaporan Keuangan Instans i yang selanjutnya disebut SAI adalah serangkaian prosedur manual maupun yang terkomputerisasi mulai dari pengumpulan data, pencatatan, pengikhtisaran sampai dengan pelaporan posisi keuangan dan operasi keuangan pada kementerian negara/lembaga. www.peraturan.go.id 2017, No.962 -11- 43. Sistem Info rmasi Manajemen dan Akuntansi Barang Milik Negara yang selanjutnya disingkat SIMAK BMN adalah Subsistem dari SAI yang merupakan serangkaian prosedur yang saling berhubungan untuk mengolah dokumen sumber dalam rangka menghasilkan informasi untuk penyusunan neraca dan laporan BMN serta laporan manajerial lainnya sesuai dengan ketentuan peraturan perundang -undangan. 44. Unit Akuntansi adalah bagian satuan kerja yang bersifat fungsional untuk melaksanakan fungsi akuntansi dan pelaporan keuangan/barang instansi yang terdiri dari unit akuntansi keuangan dan unit akuntansi barang. 45. Unit Akuntansi Pembantu Pengguna Anggaran Eselon I yang selanjutnya disingkat UAPPA -E1 adalah unit akuntansi instansi yang melakukan kegiatan penggabungan laporan keuangan maupun barang UAKPA yang langsung berada di bawahnya, yang penanggungjawabnya adalah pejabat Eselon I . 46. Unit Akuntansi Pengguna Anggaran yang selanjutnya disingkat UAPA adalah unit akuntansi instansi pada tingkat kementerian/lembaga (Pengguna Anggaran) yang melakukan kegiata n penggabungan laporan, baik keuangan maupun barang seluruh UAPPA -E1 yang berada di bawahnya, yang penanggungjawabnya adalah menteri/pimpinan lembaga. 47. Unit Akuntansi Pembantu Pengguna Barang Eselon I yang selanjutnya disingkat UAPPB -E1 adalah unit akuntans i BMN pada tingkat Eselon I yang melakukan kegiatan penggabungan laporan BMN dari UAKPB yang langsung berada di bawahnya yang penanggungjawabnya adalah pejabat Eselon I. 48. Unit Akuntansi Pengguna Barang yang selanjutnya disingkat UAPB adalah unit akuntansi B MN pada tingkat kementerian/lembaga yang melakukan kegiatan penggabungan laporan BMN dari UAPPB -E1, yang penanggungjawabnya adalah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kegiatan penggabungan laporan BMN dari UAPPB -E1, yang penanggungjawabnya adalah menteri/pimpinan lembaga . www.peraturan.go.id 2017, No.962 -12- 49. Pejabat Pengadaan adalah personil yang memiliki sertifikat keahlian barang/jasa yang melaksanakan pengadaan barang/jasa . 50. Entitas Akuntansi adalah unit pemerintahan pengguna anggaran/pengguna barang. 51. Entitas Pelaporan adalah unit pemerintahan yang terdiri dari satu atau lebih entitas akuntansi. 52. Petugas Pengelolaan Administrasi Belanja Pegawai yang selanj utnya disingkat PPABP adalah pembantu KPA yang diberi tugas dan tanggung jawab untuk mengelola pelaksanaan belanja pegawai. 53. Swakelola adalah Pengadaan Barang/Jasa dimana pekerjaannya direncanakan, dikerjakan dan/atau diawasi sendiri oleh K/L/D/I sebagai pe nanggung jawab anggaran, instansi pemerintah lain dan/atau kelompok masyarakat. 54. Kontrak Pengadaan Barang/Jasa yang selanjutnya disebut Kontrak adalah perjanjian tertulis antara PPK dengan Penyedia Barang/Jasa atau pelaksana Swakelola. 55. Perangkat Daerah adalah unsur pembantu kepala daerah dan DPRD dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah . BAB II PELAKSANA ANGGARAN Bagian Kesatu Pengguna Anggaran Pasal 2 (1) Menteri adalah PA/PB di Lingkungan Kementerian Dalam Neger i. (2) Menteri selaku PA/PB mempunyai tugas dan kewenangan: a. menetapkan pejabat KPA /KPB pada satuan kerja pusat dan UPT; www.peraturan.go.id 2017, No.962 -13- b. menetapkan Pejabat Perbendaharaan Negara terdiri atas: 1) PPK; 2) PPSPM; 3) Bendahara Penerimaan; 4) Bendahara Pengeluaran; dan 5) Bendahara Pengeluar an Pembantu.; c. menetapkan POK; d. mengawasi pelaksanaan anggaran; e. menyu sun dan menyampaikan laporan keuangan; f. mengajukan rencana kebutuhan dan penganggaran BMN untuk Kementerian/Lembaga yang dipimpinnya kepada Pengelola Barang; g. mengajukan permohonan penetapa n status Penggunaan BMN yang berada dalam penguasaannya kepada Pengelola Barang; h. menggunakan BMN yang berada dalam penguasaannya untuk kepentingan penyelenggaraan tugas dan fungsi Kementerian/Lembaga; i. mengamankan dan memelihara BMN yang berada dalam pengua saannya; j. mengajukan usul Pemanfaatan BMN yang berada dalam penguasaannya kepada Pengelola Barang; k. mengajukan usul Pemindahtanganan BMN yang berada dalam penguasaannya kepada Pengelola Barang; l. menyerahkan BMN yang tidak digunakan untuk kepentingan penyel enggaraan tugas dan fungsi Kementerian/Lembaga yang dipimpinnya dan tidak dimanfaatkan oleh Pihak Lain kepada Pengelola Barang; m. mengajukan usul Pemusnahan dan Penghapusan BMN yang berada dalam penguasaannya kepada Pengelola Barang; n. melakukan pembinaan, p engawasan, dan pengendalian atas Penggunaan BMN yang berada dalam penguasaannya; www.peraturan.go.id 2017, No.962 -14- o. melakukan pencatatan dan Inventarisasi BMN yang berada dalam penguasaannya; p. menyusun dan menyampaikan laporan barang pengguna semesteran dan laporan barang pengguna tahunan y ang berada dalam penguasaannya kepada Pengelola Barang ; q. menetapkan rencana umum pengadaan barang/jasa; r. mengumumkan secara luas rencana umum pengadaan paling sedikit di website Kementerian Dalam Negeri; s. menetapkan : 1) pemenang pada Pelelangan atau penyedia pad a Penunjukan Langsung untuk paket Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya dengan nilai diatas Rp100.000.000.000,00 (seratus miliar rupiah); atau 2) pemenang pada Seleksi atau penyedia pada Penunjukan Langsung untuk paket Pengadaan Jasa Konsultansi dengan nilai diatas Rp10.000.000.000,00 (sepuluh miliar rupiah). 3) menyelesaikan perselisihan antara PPK dengan ULP/ Pejabat Pengadaan, dalam hal terjadi perbedaan pendapat; t. menjawab sanggah banding; u. memberikan sanksi pencantuman dalam daftar hitam kepada pe nyedia barang/jasa; v. menyatakan pelelangan/seleksi/pemilihan langsung gagal; dan w. menyetujui penggunaan metode penunjukan langsung, dalam hal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "gagal; dan w. menyetujui penggunaan metode penunjukan langsung, dalam hal ini pelelangan/seleksi/pemilihan langsung ulang gagal. (3) Kewenangan dan tanggung jawab PB sebagaimana dimaksud pada ay at (2) huruf g, huruf j , huruf k dan huruf m secara fungsional dilakukan oleh Sekretaris Jenderal. www.peraturan.go.id 2017, No.962 -15- (4) Rencana umum pengadaan barang/jasa sebagaimana dimaksud pada ayat (2) huruf r paling sedikit memuat: a. Paket pekerjaan yang akan dilaksanakan; b. Lokasi pekerjaan ; c. Perkiraan nilai pekerjaan; dan d. Pagu anggaran. (5) Kewenangan PA sebagaimana dimaksud pada ayat (2) huruf b angka 1) dan angka 2), huruf s, huruf t, huruf u, huruf v, huruf w, dan huruf x didelegasikan kepada KPA. (6) Kewenangan PA sebagaimana dimaksud pada ayat (2) huruf b angka 3), angka 4), angka 5), huruf t, huruf v, huruf w dan huruf x tidak dapat didelegasikan kepada KPA yang bertindak sebagai PPK atau Kepala ULP. (7) Kewenangan PA sebagaimana dimaksud dalam ayat (2) huruf b angka 3), angka 4), angka 5), huruf q dan huruf r didelegasikan kepada Kepala Satuan Kerja Pusat. (8) Dalam hal kewenangan PA sebagaimana dimaksud pada ayat (2) huruf c yang didelegasikan kepada KPA, KPA melaporkan dan mempertanggungjawabkan kepada Kepala Satuan Kerja. (9) Kewenangan dan tanggung jaw ab tertentu yang dapat didelegasikan sebagaimana dimaksud pada ayat (6) tata cara pendelegasiannya berpedoman pada Keputusan Menteri Dalam Negeri. (10) Menteri dapat menunjuk pejabat lain selain Kepala Satuan Kerja sebagai KPA. (11) Penunjukan KPA sebagaimana dimak sud pada ayat (2) huruf a tidak terikat periode tahun anggaran . Pasal 3 (1) Penunjukan KPA atas pelaksanaan dana dekonsentrasi dilakukan oleh gubernur selaku pihak yang dilimpahi sebagian urusan Pemerintah yang menjadi kewenangan Kementerian/Lembaga. (2) Penunjuk an KPA atas pelaksanaan tugas pembantuan dilakukan oleh Menteri/Pimpinan Lembaga atas usul Gubernur/Bupati/Wali Kota. www.peraturan.go.id 2017, No.962 -16- (3) Dalam rangka percepatan pelaksanaan anggaran, Menteri /Pimpinan Lembaga dapat mendelegasikan penunjukan KPA atas pelaksanaan tugas pembantu an kepada Gubernur/Bupati/Wali Kota . Bagian Kedua Kepala Satuan Kerja Pasal 4 Kepala Satuan Kerja Pusat atas nama Menteri selaku PA mempunyai tugas dan kewenangan: a. menetapkan bendahara penerimaan dan bendahara pengeluaran; b. menetapkan BPP ; c. menetapkan Unit akuntansi; d. mengawasi pelaksanaan anggaran; e. menetapkan rencana umum pengadaan barang/jasa; f. menetapkan revisi rencana umum pengadaan barang /jasa; g. mengumumkan secara luas rencana umum pengadaan paling sedikit di website Kementerian Dalam Negeri; h. menyusun da n menyampaikan laporan keuangan; i. mengawasi, menyimpan, dan memelihara dokumen; dan j. menetapkan DIPA Sat uan Kerja . Bagian Ketiga Kepala Unit Pelaksana Teknis Pasal 5 Kepala UPT selaku Kepala Satuan Kerja di daerah mempunyai tugas dan kewenangan: a. menetapka n bendahara penerimaan dan bendahara pengeluaran; b. menetapkan BPP; c. menetapkan Unit akuntansi; d. mengawasi pelaksanaan anggaran; e. menyusun dan menyampaikan laporan keuangan; www.peraturan.go.id 2017, No.962 -17- f. mengawasi, menyimpan, dan memelihara dokumen; dan g. menetapkan POK . Bagian Keempat Kuas a Pengguna Anggaran dan Kuasa Pengguna Barang Pasal 6 (1) KPA/KPB pada satuan kerja pusat dan UPT sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a, meliputi: a. Kepala Biro Keuangan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ayat (2) huruf a, meliputi: a. Kepala Biro Keuangan dan Aset untuk KPA satuan kerja Sekretariat Jenderal; b. Kepala Biro Umum untuk KPB satuan kerja Sekretariat Jenderal; c. Sekretaris Inspektorat Jenderal untuk KPA dan KPB satuan kerja Inspektorat Jenderal; d. Sekretaris Direktorat Jenderal untuk KPA dan KPB satuan kerja Direktorat Jenderal; e. Sekretaris Badan untuk KPA dan KPB satuan kerja Badan; f. Kepala Biro Administrasi Umum dan Keuangan Institut Pemerintahan Dalam Negeri untuk KPA dan KPB satuan kerja Institut Pemerintahan Dalam Negeri; g. Kepala Pusat Diklat Regional untuk KPA dan KPB satuan kerja Pusat Diklat Regional; h. Kepala Balai Besar/Bal ai Pemerintahan Desa untuk KPA dan KPB satuan kerja Balai Besar/Balai Pemerintahan Desa; dan i. Direktur atau Kepala Bagian Tata Usaha untuk KPA dan KPB satuan kerja Institut Pemerintahan Dalam Negeri kampus di daerah. (2) KPA/KPB sebagaimana dimaksud pada ayat ( 1) huruf a, huruf c, huruf d, huruf e, huruf f, huruf g, huruf h dan huruf i bertugas melakukan pemungutan penerimaan negara pada satuan kerja pusat dan UPT sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b. www.peraturan.go.id 2017, No.962 -18- (3) KPA/KPB sebagaimana dimaksud pada ayat (1) hur uf a, huruf c, huruf d, huruf e, huruf f, huruf g, huruf h dan huruf i tidak dapat merangkap sebagai PPK. (4) KPA/KPB tidak dapat merangkap PPK sebagaimana dimaksud pada ayat (3), dijabat oleh pejabat satu tingkat di bawah KPA/KPB. (5) Dalam hal terdapat kekosonga n KPA/KPB sebagaimana dimaksud pada ayat (1), tugas KPA/KPB dilaksanakan oleh Pelaksana Tugas yang ditetapkan oleh PA/PB. (6) Dalam hal berhalangan sementara KPA/KPB sebagaimana dimaksud pada ayat (1), tugas KPA/KPB dilaksanakan oleh Pelaksana Harian yang dite tapkan oleh PA/PB. (7) Penunjukan Pelaksana Tugas dan Pelaksana Harian sebagaimana dimaksud pada ayat (5) dan ayat (6) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 7 (1) KPA bertanggung jawab atas pelaksanaan kegiatan dan anggaran yang berada dalam penguasaannya. (2) Tanggung jawab KPA sebagaimana dimaksud dalam ayat (1) meliputi : a. mengesahkan rencana pelaksanaan kegiatan dan rencana penarikan dana ; b. merumuskan standar operasional agar pelaksanaan pengadaan barang/jasa sesuai dengan ketentuan tentang pengadaan barang/jasa pemerintah; c. menyusun sistem pengawasan dan pengendalian agar proses penyelesaian tagihan atas beban Anggaran Pendapatan dan Belanja Negara dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan; d. melakukan peng awasan agar pelaksanaan kegiatan dan pengadaan barang /jasa sesuai dengan keluaran (output ) yang ditetapkan dalam DIPA; www.peraturan.go.id 2017, No.962 -19- e. melakukan monitoring dan evaluasi agar pembuatan perjanjian/kontrak pengadaan barang/jasa dan pembayaran atas beban Anggaran Pendapatan d an Belanja Negara sesuai dengan keluaran ( output ) yang ditetapkan dalam DIPA serta rencana yang telah ditetapkan; f. merumuskan kebijakan agar pembayaran atas beban Anggaran Pendapatan dan Belanja Negara sesuai dengan keluaran ( output ) yang ditetapkan dalam DIPA; dan g. melakukan pengawasan , monitoring, dan evaluasi atas pertanggungjawaban pelaksanaan anggaran dalam rangka penyusunan laporan keuangan . Pasal 8 (1) KPA sebagaimana dimaksud dalam Pasal 7 ayat (1) memiliki tugas dan wewenang: a. menetapkan PPK; b. menetapka n PPSPM; c. menetapkan pejabat pengadaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menetapkan PPK; b. menetapka n PPSPM; c. menetapkan pejabat pengadaan barang/jasa; d. menetapkan panitia/pejabat penerima hasil pekerjaan; e. menetapkan panitia/pejabat yang terlibat dalam pelaksanaan kegiatan dan anggaran; f. menetapkan rencana pelaksanaan kegiatan dan rencana pencairan dana; g. melakukan tindakan yang mengakibatkan pengeluaran anggaran Belanja Negara; h. melakukan pengujian tagihan dan perintah pembayaran atas beban anggaran negara; i. memberikan supervisi, konsultasi, dan pengendalian pelaksanaan kegiatan dan anggaran; j. mengawasi penatau sahaan dokumen dan transaksi yang berkaitan dengan pelaksanaan kegiatan dan anggaran; dan k. melakukan perubahan pada Rincian A lokasi Angga ran di masing -masing unit Eselon I, satuan www.peraturan.go.id 2017, No.962 -20- kerja, dan UPT yang tidak mengakibatkan perubahan Pagu Kegiat an; l. melaporkan saldo seluruh Rekening yang dikelolanya setiap bulan kepada Kepala KPPN ; m. menyusun laporan keuangan dan kinerja sesuai dengan ketentuan peraturan perundang -undangan ; n. menetapkan pemenang sebagai berikut: 1) pemenang pada pelelangan atau penyedia pada Penunjukan Langsung untuk paket Pengadaan Barang/Pekerjaan Konstruksi/Jasa Lainnya dengan nilai diatas Rp100.000.000.000,00 (seratus miliar rupiah); atau 2) pemenang pada seleksi atau penyedia pada Penunjukan Langsung untuk paket Pengadaan Jasa Konsulta nsi dengan nilai diatas Rp10.000.000.000,00 (sepuluh miliar rupiah). o. menyelesaikan perselisihan antara PPK dengan ULP/ Pejabat Pengadaan, dalam hal terjadi perbedaan pendapat ; p. menjawab sanggah banding; q. memberikan sanksi pencantuman dalam daftar hitam kepa da penyedia barang/jasa; r. menyatakan pelelangan , seleksi , pemilihan langsung gagal; dan s. menyetujui penggunaan metode penunjukan langsung, dalam pelaksanaan pelelangan , seleksi , pemilihan langsung ulang gagal. (2) KPA menyampaikan penetapan sebagaimana dimaksud pada ayat (1) kepada: a. Kepala KPPN selaku Kuasa BUN beserta spesimen tanda tangan PPSPM dan cap/stempel Satuan Kerja; b. PPSPM disertai dengan spesimen tanda tangan PPK; dan c. PPK. www.peraturan.go.id 2017, No.962 -21- Pasal 9 (1) KPB berwenang dan bertanggung jawab: a. mengajukan rencana kebutuhan BMN untuk lingkungan kantor yang dipimpinnya kepada PB; b. mengajukan permohonan penetapan status Penggunaan BMN yang berada dalam penguasaannya kepada PB; c. melakukan pencatatan dan Inventarisasi BMN yang berada dalam penguasaannya; d. menggunakan BMN yang berada dalam penguasaannya untuk kepentingan penyelenggaraan tugas dan fungsi kantor yang dipimpinnya; e. mengamankan dan memelihara BMN yang berada dalam penguasaannya; f. mengajukan usul Pemanfaatan dan Pemindahtanganan BMN yang berada dalam penguasaannya kepada PB; g. menyerahkan BMN yang tidak digunakan untuk kepentingan penyelenggaraan tugas dan fungsi kantor yang dipimpinnya dan sedang tidak dimanfaatkan Pihak Lain, kepada PB; h. mengajukan usul Pemusnahan dan Penghapusan BMN yang berada dalam penguasaannya kepada PB ; i. melakukan pengawasan dan pengendalian atas Penggunaan BMN yang berada dalam penguasaannya; dan j. menyusun dan menyampaikan laporan barang kuasa pengguna semesteran dan laporan barang kuasa pengguna tahunan yang berada dalam penguasaannya kepada PB. (2) KPB me nyampaikan kewenangan dan tanggung jawab sebagaimana dimaksud pada ayat (1) huruf a, huruf b, huruf f, dan huruf h kepada PB yang secara fungsional dilakukan oleh Sekretaris Jenderal . www.peraturan.go.id 2017, No.962 -22- Bagian Kelima Pejabat Pembuat Komitmen Pasal 10 (1) PPK pada satuan kerja pusat dan UPT sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a meliputi: a. Kepala Biro atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "8 ayat (1) huruf a meliputi: a. Kepala Biro atau Kepala Pusat untuk satuan kerja Sekretariat Jenderal; b. Inspektur Wilayah dan Inspektur Khusus untuk satuan kerja Inspektorat Jenderal; c. Direktur untuk satuan kerja D irektorat Jenderal; d. Kepala Pusat untuk satuan kerja Badan; e. Kepala Biro untuk Satuan Kerja Institut Pemerintahan Dalam Negeri; f. Kepala Bagian Tata Usaha untuk satuan kerja Pusat Diklat Regional; g. Kepala Bagian Tata Usaha untuk satuan kerja Balai Besar Pemer intahan Desa; h. Kepala Bagian/Kepala Sub Bagian untuk satuan kerja Institut Pemerintahan Dalam Negeri kampus di daerah; dan i. Kepala Sub Bagian untuk satuan kerja Balai Pemerintahan Desa. (2) Dalam hal PPK sebagaimana dimaksud pada ayat (1) berhalangan sementara k arena alasan tertentu, maka dapat dit etapkan PPK pengganti melalui Keputusan KPA. (3) Alasan tertentu sebagaimana dimaksud pada ayat ( 2) adalah berhalangan sementara karena cuti, sakit , diklat yang dibuktikan dengan Surat Keterangan dan diketahui oleh atasan l angsung . (4) Dalam hal PPK sudah menjabat sebagai KPA, PPK dapat dijabat oleh pejabat struktural satu tingkat di bawahnya . (5) Pejabat struktural yang menjabat sebagai PPK sebagaimana dimaksud pada ayat (4) harus memiliki persyaratan : a. memiliki integritas; b. memilik i disiplin tinggi; www.peraturan.go.id 2017, No.962 -23- c. memiliki tanggung jawab dan kualifikasi teknis serta manajerial untuk melaksanakan tugas; d. mampu mengambil keputusan, bertindak tegas dan memiliki keteladanan dalam sikap perilaku serta tidak pernah terlibat KKN; e. menandatangani Pakta Inte gritas; f. tidak menjabat sebagai Pejabat Penandatangan Surat Perintah Membayar (PPSPM) atau Bendahara; dan g. memiliki Sertifikat Keahlian Pengadaan Barang/Jasa. (6) Ketentuan sebagaimana dimaksud pada ayat (1), berlaku juga untuk Pelaksana Tugas di Lingkungan Kem enterian Dalam Negeri. Pasal 1 1 (1) PPK sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a melaksanakan kewenangan KPA melakukan tindakan yang mengakibatkan pengeluaran anggaran Belanja Negara sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf g. (2) Dalam pelak sanaan anggaran pada satuan kerja, PPK sebagaimana dimaksud pada ayat (1) dapat ditetapkan lebih dari 1 (satu). (3) Penetapan PPK sebagaimana dimaksud pada ayat (2) tidak terikat periode tahun anggaran. (4) Dalam hal tidak terdapat perubahan pejabat yang ditetapk an sebagai PPK pada saat penggantian periode tahun anggaran, penetapan PPK tahun anggaran yang lalu masih tetap berlaku. (5) Jabatan PPK tidak boleh dirangkap oleh PPSPM dan bendahara. (6) PPK yang penunjukannya berakhir dan/atau diganti harus menyelesaikan selur uh administrasi keuangan yang menjadi tanggung jawabnya . (7) PPK sebagaimana dimaksud pada ayat (1) dibantu oleh 1 (satu) BPP. www.peraturan.go.id 2017, No.962 -24- (8) Dalam hal terdapat keterbatasan jumlah pejabat/pegawai yang memenuhi syarat dan/atau kualitas sumber daya manusia u ntuk ditetapkan sebagai PPK, pada kegiatan yang bersumber dari dana dekonsentrasi dan tugas pembantuan di lingkungan Kementerian Dalam Negeri, dimungkinkan perangkapan fungsi PPK dengan memperhatikan pelaksanaan prinsip saling uji, check and balance . Pasal 12 (1) Dalam rangka melakukan tindakan yang mengakibatkan pengeluaran anggaran Belanja Negara sebagaimana dimaksud dalam Pasal 1 1 ayat (1), PPK memiliki tugas dan wewenang: a. menetapkan PPTK; b. menyusun rencana pelaksanaan kegiatan dan rencana pencairan dana; c.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "b. menyusun rencana pelaksanaan kegiatan dan rencana pencairan dana; c. menerbitkan Surat Penunjukan Penyedia Barang/Jasa; d. membuat, menandatangani dan melaksanakan perjanjian dengan Penyedia Barang/Jasa; e. melaksanakan kegiatan swakelola; f. memberitahukan kepada Kuasa BUN atas perjanjian yang dilakukannya; g. mengendalikan pelaksa naan perikatan; h. menguji dan menandatangani surat bukti mengenai hak tagih kepada negara; i. membuat dan menandatangani SPP atau dokumen lain yang dipersamakan dengan SPP; j. melaporkan pelaksanaan/penyelesaian kegiatan kepada KPA; k. menyerahkan hasil pekerjaan p elaksanaan kegiatan kepada KPA dengan Berita Acara Penyerahan; l. menyimpan dan menjaga keutuhan seluruh dokumen pelaksanaan kegiatan; m. melaksanakan tugas dan wewenang lainnya yang berkaitan dengan tindakan yang mengakibatkan www.peraturan.go.id 2017, No.962 -25- pengeluaran Anggaran Pendapatan da n Belanja Negara; dan n. menetapkan rencana pelaksanaan Pengadaan Barang/Jasa yang meliputi: 1) spesifikasi teknis Barang/Jasa 2) Harga Perkiraan Sendiri (HPS); dan 3) rancangan Kontrak. (2) Pelaksanaan tugas PPK sebagaimana dimaksud pada ayat (1) dibantu oleh PPTK. (3) Penyu sunan rencana sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan: a. menyusun jadwal waktu pelaksanaan kegiatan dan rencana penarikan dana kepada Kepala Satuan Kerja; b. menyusun perhitungan kebutuhan UP/TUP sebagai dasar pembuatan SPP -UP/TUP; d an c. mengusulkan revisi POK/DIPA kepada Kepala Satuan Kerja . (4) Dalam pelaksanaan tugas dan wewenang sebagaimana dimaksud pada ayat (1) huruf h, PPK menguji: a. kelengkapan dokumen tagihan; b. kebenaran perhitungan tagihan; c. kebenaran data pihak yang berhak menerima pembayaran atas beban Anggaran Pendapatan dan Belanja Negara ; d. kesesuaian spesifikasi teknis dan volume barang/jasa sebagaimana yang tercantum dalam perjanjian/kontrak dengan barang/jasa yang diserahkan oleh penyedia barang/jasa; e. kesesuaian spesifikasi teknis dan volume barang/jasa sebagaimana yang tercantum pada dokumen serah terima barang/jasa dengan dokumen perjanjian/ kontrak; dan f. ketepatan jangka waktu penyelesaian pekerjaan sebagaimana yang tercantum pada dokumen serah terima barang/jasa den gan dokumen perjanjian/ kontrak. www.peraturan.go.id 2017, No.962 -26- (5) Laporan pelaksanaan tugas dan wewenang PPK sebagaimana dimaksud pada ayat (1) huruf j wajib dilaporkan kepada KPA setiap bulannya yang paling sedikit memuat: a. perjanjian/kontrak dengan penyedia barang/jasa yang telah ditanda tangani; b. tagihan yang belum dan telah disampaikan penyedia barang/jasa; c. tagihan yang belum dan telah diterbitkan SPPnya; dan d. jangka waktu penyelesaian tagihan . Pasal 1 3 (1) PPK bertanggung jawab atas kebenaran materiil, keabsahan, dan akibat yang timbul dari penggunaan bukti mengenai hak tagih kepada negara. (2) Pengujian sebagaimana dimaksud pada Pasal 1 2 ayat (1) huruf h dilakukan dengan membandingkan kesesuaian antara surat bukti yang akan disahkan dan barang/jasa yang diserahterimakan atau diselesaikan serta s pesifikasi teknis yang dipersyaratkan dalam dokumen perikatan. Bagian Keenam Pejabat Penandatangan Surat Perintah Membayar Pasal 1 4 PPSPM sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b meliputi: a. Kepala Bidang/Bagian Keuangan Satuan Kerja Sekretariat Jenderal, Direktorat Jenderal, dan Badan; b. Kepala Bagian Keuangan untuk satuan kerja Inspektorat Jenderal; c. Kepala Bagian Tata Usaha untuk satuan kerja Pusat Diklat Regional; d. Kepala Bagian Tata Usaha untuk satuan kerja Balai Besar Pemerintahan Desa; www.peraturan.go.id 2017, No.962 -27- e. Kepala Sub Bagian Tata Usaha untuk Balai Pemerintahan Desa untuk satuan kerja Balai Pemerintahan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Usaha untuk Balai Pemerintahan Desa untuk satuan kerja Balai Pemerintahan Desa; dan f. Kepala Sub Bagian Administrasi Umum dan Keuangan untuk satuan kerja Institut Pemerintahan Dalam Negeri kampus di daerah. Pasal 1 5 (1) PPSPM sebagaimana dimaks ud dalam Pasal 8 ayat (1) huruf b melaksanakan kewenangan KPA memberikan supervisi, konsultasi, dan pengendalian pelaksanaan kegiatan dan anggaran sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf i. (2) PPSPM sebagaimana dimaksud pada ayat (1) hanya ditetapka n 1 (satu) PPSPM. (3) Penetapan PPSPM sebagaimana dimaksud pada ayat ( 1) tidak terikat periode tahun anggaran. (4) Dalam hal tidak terdapat perubahan pejabat yang ditetapkan sebagai PPSPM sebagaimana dimaksud pada ayat ( 1) pada saat penggantian periode tahun ang garan, penetapan PPSPM tahun anggaran yang lalu masih tetap berlaku. (5) PPSPM sebagaimana dimaksud pada ayat ( 1) secara selektif karena alasan tertentu dapat dit etapkan P PSPM pengganti dengan Keputusan KPA dan berlaku sejak serah terima jabatan . (6) Alasan terten tu sebagaimana dimaksud pada ayat ( 5) adalah b erhalangan sementara karena cuti, sakit , diklat yang dibuktikan dengan Surat Keterangan dan diketahui oleh atasan langsung. (7) Jabatan PPSPM tidak boleh dirangkap oleh PPK dan bendahara. Pasal 1 6 (1) Dalam rangka me lakukan pengujian tagihan dan perintah pembayaran sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf h, PPSPM memiliki tugas dan www.peraturan.go.id 2017, No.962 -28- wewenang: a. menguji kebenaran SPP atau dokumen lain yang dipersamakan dengan SPP beserta dokumen pendukung; b. menolak dan mengembal ikan SPP, apabila tidak memenuhi persyaratan untuk dibayarkan; c. membebankan tagihan pada mata anggaran yang telah disediakan; d. menerbitkan SPM atau dokumen lain yang dipersamakan dengan SPM; e. menyimpan dan menjaga keutuhan seluruh dokumen hak tagih; f. melapo rkan pelaksanaan pengujian dan perintah pembayaran kepada KPA; dan g. melaksanakan tugas dan wewenang lainnya yang berkaitan dengan pelaksanaan pengujian dan perintah pembayaran. (2) Dalam menerbitkan SPM sebagaimana dimaksud pada ayat (1) huruf d, PPSPM melakuk an: a. mencatat pagu, realisasi belanja, sisa pagu, dana UP/TUP, dan sisa dana UP/TUP pada kartu pengawasan DIPA; b. menandatangani SPM; dan c. memasukkan Personal Identification Number (PIN) PPSPM sebagai tanda tangan elektronik pada ADK SPM. Pasal 1 7 (1) Pengujian t erhadap SPP beserta dokumen pendukung yang dilakukan oleh PPSPM sebagaimana dimaksud dalam Pasal 1 6 ayat (1) huruf a meliputi: a. kelengkapan dokumen pendukung SPP; b. kesesuaian penanda tangan SPP dengan spesimen tanda tangan PPK; c. kebenaran pengisian format SPP ; d. kesesuaian kode BAS pada SPP dengan DIPA/POK/Rencana Kerja Anggaran Satuan Kerja; www.peraturan.go.id 2017, No.962 -29- e. ketersediaan pagu sesuai BAS pada SPP dengan DIPA/POK/Rencana Kerja Anggaran Satuan Kerja; f. kebenaran formal dokumen/surat keputusan yang menjadi persyaratan/kelengkapan p embayaran belanja pegawai; g. kebenaran formal dokumen/surat bukti yang menjadi persyaratan/kelengkapan sehubungan dengan pengadaan barang/jasa; h. kebenaran pihak yang berhak menerima pembayaran pada SPP sehubungan dengan perjanjian/kontrak/surat keputusa n; i. kebenaran perhitungan tagihan serta kewajiban di bidang perpajakan dari pihak yang mempunyai hak tagih; j. kepastian telah terpenuhinya kewajiban pembayaran kepada negara oleh pihak yang mempunyai hak tagih kepada negara; dan k.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "oleh pihak yang mempunyai hak tagih kepada negara; dan k. kesesuaian prestasi pekerjaan dengan ketentuan pembaya ran dalam perjanjian/kontrak. (2) Pengujian kode BAS sebagaimana dimaksud pada ayat (1) huruf d termasuk menguji kesesuaian antara pembebanan kode mata anggaran pengeluaran akun 6 (enam) digit dengan uraiannya. Pasal 1 8 (1) Dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 1 6, PPSPM bertanggung jawab atas: a. kebenaran, kelengkapan, dan keabsahan administrasi terhadap dokumen hak tagih pembayaran yang menjadi dasar penerbitan SPM dan akibat yang timbul dari pengujian yang dilakukannya; dan b. ketepatan jangka waktu penerbitan dan penyampaian SPM kepada KPPN. (2) PPSPM menyampaikan laporan bulanan kepada KPA paling sedikit , meliputi : a. jumlah SPP yang diterima; www.peraturan.go.id 2017, No.962 -30- b. jumlah SPM yang diterbitkan; dan c. jumlah SPP yang tidak dapat diterbitka n SPM. Bagian Ketujuh Pejabat Pelaksana Teknis Kegiatan Pasal 1 9 (1) PPTK sebagaimana dimaksud dalam Pasal 1 2 ayat (1) huruf a pada satuan kerja pusat, UPT, dan satuan kerja perangkat daerah pelaksana Dekonsentrasi dan Tugas Pembantuan merupakan pejabat stru ktural satu tingkat di bawah dan dalam unit kerja yang sama dengan PPK. (2) Selain PPTK sebagaimana dimaksud pada ayat (1), dapat ditambah pejabat/staf sebagai PPTK dalam satu unit pengelola kegiatan dan anggaran pada satuan kerja pusat dan UPT. (3) PPTK mempunyai tugas: a. mengendalikan pelaksanaan kegiatan; b. menyiapkan dokumen anggaran atas beban pengeluaran pelaksanaan kegiatan; c. menguji dan menandatangani surat bukti mengenai hak tagih kepada negara; d. menyimpan dan menjaga keutuhan seluruh dokumen pelaksanaan ke giatan; dan e. melaksanakan tugas dan wewenang lainnya yang berkaitan dengan tindakan yang mengakibatkan pengeluaran anggaran belanja negara sesuai dengan ketentuan peraturan perundang -undangan. (4) Dokumen anggaran sebagaimana dimaksud pada ayat (3) huruf b menc akup dokumen administrasi kegiatan maupun dokumen administrasi yang terkait dengan persyaratan pembayaran yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.962 -31- Bagian Kedelapan Bendahara Penerimaan, Bendahara Pengeluaran dan BPP Pasal 20 (1) Bendahara Penerimaan sebagaimana dimaksud dalam Pasal 4 huruf a mempunyai tugas: a. menerima, menyimpan, menyetorkan, menatausahakan dan mempertanggungjawabkan penerimaan negara bukan pajak yang dikelolanya sesuai dengan ketentuan peraturan perundang - undangan ; b. bertanggungjawab secara administrasi kepada KPA; dan c. melakukan penutupan buku kas umum bendahara penerimaan dan ditandatangani oleh bendahara penerimaan dan diketahui KPA. (2) Bendahara Penerimaan bertanggung jawab secara pribadi atas uang Pendapatan Negara yang berada dalam pengelolaannya. (3) Bendahara Penerimaan bertanggung jawab secara fungsional atas pengelolaan uang Pendapatan Negara yang menjadi tanggung jawabnya kepada Kuasa BUN. Pasal 2 1 (1) Bendahara Pengeluaran sebagaimana dimaksud dalam Pasal 4 huruf a m empunyai tugas: a. menerima, menyimpan, menatausahakan, dan membukukan uang , surat berharga dalam pengelolaannya; b. melakukan pengujian dan pembayaran berdasarkan perintah PPK; c. menolak perintah pembayaran apabila tidak memenuhi persyaratan untuk dibayarkan; d. melakukan pemotongan/pemungutan penerimaan negara dari pembayaran yang dilakukannya; e. menyetorkan pemotongan/pemungutan kewajiban kepada negara ke kas negara; www.peraturan.go.id 2017, No.962 -32- f. mengelola rekening tempat penyimpanan UP; g. melakukan validasi pemotongan/pemungutan kewajiban kepada negara dengan KPPN selaku Kuasa BUN; h. menyampaikan Laporan Pertanggungjawaban (LPJ) kepada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "KPPN selaku Kuasa BUN; h. menyampaikan Laporan Pertanggungjawaban (LPJ) kepada Kepala KPPN selaku kuasa BUN; dan i. membukukan, menutup dan menandatangani Buku Kas Umum diketahui KPA . (2) Pengujian dan Pembayaran sebagaimana dimaksud pada ayat (1) huru f b meliputi: a. meneliti kelengkapan perintah pembayaran yang diterbitkan oleh PPK; b. pemeriksaan kebenaran atas hak tagih, meliputi: 1) pihak yang ditunjuk untuk menerima pembayaran; 2) nilai tagihan yang harus dibayar; 3) jadwal waktu pembayaran; dan 4) menguji ketersed iaan dana yang bersangkutan. c. pemeriksaan kesesuaian pencapaian keluaran antara spesifikasi teknis yang disebutkan dalam penerimaan barang/jasa dan spesifikasi teknis yang disebutkan dalam dokumen perjanjian/kontrak; dan d. pemeriksaan dan pengujian ketep atan penggunaan kode mata anggaran pengeluaran akun 6 (enam) digit. (3) Bendahara Pengeluaran bertanggung jawab secara pribadi atas uang dan/atau surat berharga yang berada dalam pengelolaannya. (4) Bendahara Pengeluaran bertanggung jawab secara fungsional atas pe ngelolaan uang dan/atau surat berharga yang menjadi tanggung jawabnya kepada Kuasa BUN. Pasal 2 2 (1) Bendahara Pengeluaran tidak terikat periode tahun anggaran . www.peraturan.go.id 2017, No.962 -33- (2) Bendahara Pengeluaran tidak dapat merangkap sebagai KPA, PPK atau PPSPM. (3) Dalam hal Bendahara Penge luaran dipindahtugaskan , pensi un, diberhent ikan dari jabatannya , berhalangan sementara, Kepala Satuan Kerja atas nama Menteri atau Gubernur untuk pelaksana Dekonsentrasi dan Tugas Pembantuan menetapkan Bendahara Pengeluaran pengganti. (4) Bendahara Pengeluaran yang dipindahtugaskan , pensi un, diberhent ikan dari jabatannya , berhalangan sementara harus menyelesaikan seluruh administrasi keuangan yang menjadi tanggung jawabnya. Pasal 2 3 Bendahara Pengeluaran melaksanakan tugas kebendaharaan atas uang dan/atau surat berharga yang berada dalam pengelolaannya meliputi: a. Uang dan/atau surat berharga yang berasal dari UP dan Pembayaran LS melalui Bendahara Pengeluaran; dan b. Uang dan/atau surat berharga yang bukan berasal dari UP, dan bukan berasal dari Pembayaran LS yang bersumber dari Anggaran Pendapatan dan Belanja Negara . Pasal 2 4 (1) Dalam meningkatkan efektivitas dan efisiensi pelaksanaan anggaran, kepala Satuan Kerja dapat menunjuk BPP sesuai dengan jumlah PPK. (2) BPP harus menyampaikan laporan pertanggungjawaban kepada Be ndahara Pengeluaran. (3) BPP melakukan pembayaran atas UP yang dikelola sesuai pengujian sebagaimana dimaksud dalam Pasal 2 1 ayat (2). Pasal 2 5 (1) BPP melaksanakan tugas kebendaharaan atas uang yang berada dalam pengelolaannya. www.peraturan.go.id 2017, No.962 -34- (2) Pelaksanaan tugas kebendaharaan atas uang yang dikelola sebagaimana dimaksud pada ayat (1), meliputi: a. menerima dan menyimpan UP; b. melakukan pengujian dan pembayaran atas tagihan yang dananya bersumber dari UP; c. melakukan pembayaran yang dananya bersumber dari UP berdasarkan perintah PPK; d. menolak perintah pembayaran apabila tidak memenuhi persyaratan untuk dibayarkan; e. melakukan pemotongan/pemungutan dari pembayaran yang dilakukannya atas kewajiban kepada negara; f. menyetorkan pemotongan/pemungutan kewajiban kepada negara ke kas negara; g. menatau sahakan transaksi UP; h. menyelenggarakan pembukuan transaksi UP; dan i. mengelola rekening tempat penyimpanan UP. (3) BPP bertanggung jawab secara pribadi atas uang yang berada dalam pengelolaannya. Bagian Kesembilan Petugas Pengelolaan Administrasi Belanja Pegawa i Pasal 2 6 (1) KPA mengangkat PPABP untuk membantu PPK dalam mengelola administrasi belanja pegawai . (2) PPABP bertanggung jawab atas pengelolaan administrasi belanja",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pegawai . (2) PPABP bertanggung jawab atas pengelolaan administrasi belanja pegawai kepada KPA . (3) PPABP sebagaimana dimaksud pada ayat (1) memiliki tugas: a. melakukan pencatata n data kepegawaian secara elektronik dan/atau manual yang berhubungan dengan belanja pegawai secara tertib, teratur, dan berkesinambungan; b. melakukan penatausahaan dokumen terkait keputusan kepegawaian dan dokumen pendukung lainnya dalam dosir setiap pe gawai pada Satuan www.peraturan.go.id 2017, No.962 -35- Kerja yang bersangkutan secara tertib dan teratur; c. memproses pembuatan Daftar Gaji Induk, Gaji Susulan, Kekurangan Gaji, Uang Duka Wafat/Tewas, Terusan Penghasilan/Gaji, Uang Muka Gaji, Uang Lembur, Uang Makan, Honorarium, Vakasi, dan pem buatan Daftar Permintaan Perhitungan Belanja Pegawai lainnya; d. memproses pembuatan Surat Keterangan Penghentian Pembayaran (SKPP); e. memproses perubahan data yang tercantum pada surat keterangan untuk mendapatkan tunjangan keluarga setiap awal tahun ang garan atau setiap terjadi perubahan susunan keluarga; f. menyampaikan Daftar Permintaan Belanja Pegawai, ADK Perubahan Data Pegawai, ADK Belanja Pegawai, Daftar Perubahan Data Pegawai, dan dokumen pendukungnya kepada PPK; g. mencetak Kartu Pengawasan Belanja Peg awai Perorangan setiap awal tahun dan/atau apabila diperlukan; dan h. melaksanakan tugas lain yang terkait dengan penggunaan anggaran belanja pegawai. BAB III PELAKSANA AKUNTANSI Pasal 2 7 Untuk melaksanakan SAI dibentuk: a. UAPA/UAPB yang ditetapkan oleh Ment eri; b. UAPPA -E1/UAPPB -E1 yang ditetapkan oleh kepala unit Eselon I; dan c. UAKPA/UAKPB yang ditetapkan oleh KPA/KPB. Pasal 2 8 (1) UAPA/UAPB sebagaimana dimaksud dalam Pasal 27 huruf a, melakukan fungsi akuntansi dan pelaporan keuangan dan barang di tingkat kement erian. www.peraturan.go.id 2017, No.962 -36- (2) UAPA/UAPB sebagaimana dimaksud pada ayat (1) berada di Biro Keuangan dan Aset Sekretariat Jenderal Kementerian Dalam Negeri. Pasal 2 9 (1) UAPPA -E1/UAPPB -E1 sebagaimana dimaksud dalam Pasal 27 huruf b, melaksanakan fungsi akuntansi dan pelaporan keuanga n/barang pada unit kerja Eselon I yang mencakup anggaran/barang pada satuan kerja pusat, UPT dan satuan kerja perangkat daerah yang dananya berasal dari unit kerja Eselon I yang bersangkutan. (2) UAPPA -E1 sebagaimana dimaksud pada pasal 2 7 huruf b berada pada: a. Bagian Keuangan Sekretariat Jenderal Biro Keuangan dan Aset Sekretariat Jenderal; b. Bagian Keuangan Sekretariat Inspektorat Jenderal; c. Bagian Keuangan Sekretariat Direktorat Jenderal; dan d. Bagian Keuangan Sekretariat Badan. (3) UAPPB -E1 sebagaimana dimaksud pada pasal 2 7 huruf b berada pada: a. Bagian Rumah Tangga Biro Umum Sekretariat Jenderal; b. Bagian Umum Sekretariat Inspektorat Jenderal; c. Bagian Umum Sekretariat Direktorat Jenderal; dan d. Bagian Umum Sekretariat Badan. Pasal 30 (1) Unit Akuntansi KPA/KPB sebagaimana di maksud dalam Pasal 27 huruf c, melaksanakan fungsi akuntansi dan pelaporan ke uangan/barang yang dikelola oleh KPA/KPB. (2) Unit Akuntansi KPA satuan kerja pusat berada pada: a. Bagian Keuangan Sekretariat Jenderal Biro Keuangan dan Aset Sekretariat Jenderal; b. Bagian Keuangan Sekretariat Inspektorat Jenderal; c. Bagian Keuangan Sekretariat Direktorat Jenderal; www.peraturan.go.id 2017, No.962 -37- d. Bagian Keuangan Sekretariat Badan; dan e. Bagian Keuangan Biro Administrasi Umum dan Keuangan Institut Pemerintahan Dalam Negeri. (3) Unit Akuntansi KPA satuan kerja U PT berada pada: a. Bagian Tata Usaha Pusat Diklat Regional; b. Bagian Tata Usaha Balai Besar Pemerintahan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pusat Diklat Regional; b. Bagian Tata Usaha Balai Besar Pemerintahan Desa; c. Sub Bagian Tata Usaha Balai Pemerintahan Desa; dan d. Sub Bagian Administrasi Umum dan Keuangan Institut Pemerintahan Dalam Negeri Kampus di daerah. (4) Unit Akuntansi KPB satuan kerja pusat berada pada: a. Bagian Rumah Tangga Biro Umum Sekretariat Jenderal; b. Bagian Umum Sekretariat Inspektorat Jenderal; c. Bagian Umum Sekretariat Direktorat Jenderal; d. Bagian Umum Sekretariat Badan; dan e. Bagian Umum Biro Administ rasi Umum dan Keuangan Institut Pemerintahan Dalam Negeri. (5) Unit Akuntansi KPB satuan kerja UPT berada pada: a. Bagian Tata Usaha Pusat Diklat Regional; b. Bagian Tata Usaha Balai Besar Pemerintahan Desa; c. Sub Bagian Tata Usaha Balai Pemerintahan Desa; dan d. Sub B agian Administrasi Umum dan Keuangan Institut Pemerintahan Dalam Negeri kampus di daerah. (6) Unit Akuntansi KPA Dekonsentrasi dan Tugas Pembantuan pada satuan kerja perangkat daerah dapat dijabat oleh pejabat penatausahaan keuangan masing - masing satuan kerja perangkat daerah yang mendapat alokasi dana Dekonsentrasi dan Tugas Pembantuan . Pasal 31 (1) Pejabat Unit Akuntansi KPA sebagaimana dimaksud dalam Pasal 30 ayat (2) dan ayat (3) ditetapkan oleh masing -masing KPA pada satuan kerja pusat dan UPT. www.peraturan.go.id 2017, No.962 -38- (2) Pejabat Unit A kuntansi KPB sebagaimana dimaksud dalam Pasal 30 ayat ( 4) ditetapkan oleh masing -masing Kepala Satuan Kerja Pusat . (3) Pejabat Unit Akuntansi KPB satuan kerja UPT sebagaimana dimaksud dalam Pasal 30 ayat (5) ditetapkan oleh masing -masing kepala UPT. BAB IV PENYELESAIAN TAGIHAN NEGARA Bagian Kesatu Pembuatan Komitmen Pasal 32 (1) Pelaksanaan kegiatan dan penggunaan anggaran pada DIPA yang mengakibatkan pengeluaran negara, dilakukan melalui pembuatan komitmen. (2) Pembuatan komitmen sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk: a. Perjanjian/kontrak untuk pengadaan barang/jasa; dan/atau b. Penetapan keputusan . (3) Pembuatan komitmen melalui penetapan keputusan sebagaimana dimaksud pada ayat (2) huruf b yang mengakibatkan pengeluaran negara antara lain untuk: a. pelaks anaan belanja pegawai; b. pelaksanaan perjalanan dinas yang dilaksanakan secara swakelola; c. pelaksanaan kegiatan swakelola, termasuk pembayaran honorarium kegiatan; atau d. belanja bantuan sosial yang disalurkan dalam bentuk uang kepada penerima bantuan sosial. (4) Penetapan keputusan sebagaimana dimaksud pada ayat (2) huruf b dilakukan oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang - undangan yang mengatur tentang pengadaan barang/jasa pemerintah. www.peraturan.go.id 2017, No.962 -39- Pasal 33 (1) Satuan Kerja di lingkungan Keme nterian Dalam Negeri dapat memulai proses pelelangan untuk pengadaan barang/jasa sebelum DIPA tahun anggaran berikutnya disahkan dan berlaku efektif setelah rencana kerja dan anggaran Kementerian Dalam Negeri disetujui oleh Dewan Perwakilan Rakyat. (2) Biaya proses pelelangan sebagaimana dimaksud pada ayat (1) untuk jenis belanja modal dialokasikan dalam belanja modal tahun anggaran berjalan. (3) Realisasi belanja atas alokasi anggaran biaya proses pelelangan yang berasal dari belanja modal pada tahun anggaran b erjalan, dicatat dalam neraca sebagai Konstruksi Dalam Pengerjaan (KDP). (4) Biaya proses pelelangan sebagaimana dimaksud pada ayat (1) untuk jenis belanja barang/bantuan sosial dialokasikan dalam belanja barang tahun anggaran berjalan. (5) Proses lelang pengadaan barang/jasa yang dibiayai melalui dana tahun anggaran berjalan dilaksanakan oleh panitia pengadaan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dibiayai melalui dana tahun anggaran berjalan dilaksanakan oleh panitia pengadaan yang dibentuk pada tahun anggaran berjalan. Pasal 3 4 (1) Penandatanganan perjanjian/kontrak atas pelaksanaan pengadaan barang/jasa sebagai tindak lanjut atas pelaksanaan lelang dilakukan setelah DIPA tahun anggaran berikutnya disahkan dan berlaku efektif. (2) Dalam hal biaya proses pelelangan untuk pengadaan barang/jasa sebagaimana dimaksud dalam Pasal 33 ayat (2) dan ayat (4) tidak dialokasikan pada tahun anggara n berjalan, biaya proses pelelangan dimaksud dapat dialokasikan pada DIPA tahun anggaran berjalan dengan melakukan revisi DIPA sesuai dengan ketentuan peraturan perundang -undangan yang mengatur tentang revisi DIPA . www.peraturan.go.id 2017, No.962 -40- Pasal 3 5 (1) Bentuk perjanjian/kontrak unt uk pengadaan barang/jasa sampai dengan batas nilai tertentu sesuai dengan ketentuan peraturan perundang -undangan dapat berupa bukti -bukti pembelian/pembayaran. (2) Ketentuan mengenai batas nilai tertentu sebagaimana dimaksud pada ayat (1) sesuai dengan ketent uan peraturan perundang -undangan yang mengatur tentang pengadaan barang/jasa pemerintah. Pasal 3 6 (1) Perjanjian/kontrak pengadaan barang/jasa hanya dapat dibebankan pada DIPA tahun anggaran berkenaan. (2) Perjanjian/kontrak yang pelaksanaan pekerjaannya membeban i DIPA lebih dari 1 (satu) tahun anggaran dilakukan setelah mendapat persetujuan Menteri Keuangan. (3) Persetujuan atas perjanjian/kontrak sebagaimana dimaksud pada ayat (2) sesuai ketentuan dalam Peraturan Perundang -undangan yang mengatur tentang Tata Cara Pe ngajuan Persetujuan Kontrak Tahun Jamak dalam Pengadaan Barang/Jasa Pemerintah. Pasal 3 7 (1) Perjanjian/kontrak atas pengadaan barang/jasa dapat dibiayai sebagian atau seluruhnya dengan rupiah murni dan/atau pinjaman dan/atau hibah. (2) Perjanjian/kontrak sebaga imana dimaksud pada ayat (1), dilaksanakan berdasarkan ketentuan peraturan perundang -undangan mengenai pengadaan barang/jasa pemerintah. www.peraturan.go.id 2017, No.962 -41- Bagian Kedua Penerbitan SPP Pasal 3 8 (1) Penyelesaian Tagihan atas Beban Anggaran Pendapatan dan Belanja Negara dilakukan dengan SPP yang meliputi: a. SPP-UP; b. SPP-TUP; c. SPP-GUP; d. SPP untuk pengadaan tanah; e. SPP-LS untuk pembayaran gaji, lembur dan honor/vakasi; f. SPP-LS non belanja pegawai; dan g. SPP untuk penerimaan negara bukan pajak. (2) SPP sebagaimana dimaksud pada ayat (1) dilengk api dengan dokumen pendukung administrasi yang meliputi: a. berita acara serah terima hasil pekerjaan; b. berita acara penyerahan hasil pekerjaan; c. berita acara pembayaran; d. kuitansi yang ditandatangani oleh PPK, PPTK dan bendahara; e. faktur pajak beserta surat seto ran pajak yang ditandatangani wajib pajak; f. jaminan bank; g. dokumen yang dipersyaratkan untuk kontrak - kontrak dan/atau SPK; dan h. ringkasan kontr ak dan/atau SPK. Pasal 39 (1) Hasil pengujian atas SPP sebagaimana dimaksud dalam Pasal 38 dituangkan dalam check list yang diparaf paling sedikit 2 (dua) orang penguji serta ditandatangani oleh pejabat penguji SPP/penandatangan SPM. (2) Hasil pengujian atas SPP sebagaimana dimaksud pada ayat (1) dapat berupa penolakan atau persetujuan. (3) Pejabat penguji SPP/penandatangan SPM me minta nota persetujuan kepada KPA atas SPP yang disetujui. www.peraturan.go.id 2017, No.962 -42- (4) Dalam hal hasil pengujian atas SPP berupa penolakan, SPP dikembalikan kepada pejabat yang mengajukan SPP. BAB V BATAS WAKTU PENYELESAIAN TAGIHAN Bagian Kesatu Pengajuan Tagihan kepada PPK Pasal 40 (1) Tagihan atas pengadaan barang/jasa dan/atau pelaksanaan kegiatan yang membebani Anggaran Pendapatan dan Belanja Negara diajukan dengan surat tagihan oleh penerima hak",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan Belanja Negara diajukan dengan surat tagihan oleh penerima hak kepada PPK paling lambat 5 (lima) hari kerja setelah timbulnya hak tagih kepada negar a. (2) Dalam hal 5 (lima) hari kerja setelah timbulnya hak tagih kepada negara penerima hak belum mengajukan surat tagihan, PPK segera memberitahukan secara tertulis kepada penerima hak untuk mengajukan tagihan. (3) Pengajuan tagihan sebagaimana dimaksud pada ayat (2) disertai penjelasan secara tertulis kepada PPK atas keterlambatan pengajuan tagihan. (4) Dalam hal PPK menolak/mengembalikan tagihan karena dokumen pendukung tagihan tidak lengkap dan tidak benar, PPK harus menyatakan secara tertulis alasan penolakan/peng embalian tersebut paling lambat 2 (dua) hari kerja setelah diterimanya surat tagihan. Bagian Kedua Penyelesaian SPP -UP/TUP Pasal 41 (1) SPP-UP diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat 2 (dua) hari kerja setelah diterimanya permintaan U P dari Bendahara Pengeluaran . www.peraturan.go.id 2017, No.962 -43- (2) SPP-TUP diterbitk an oleh PPK dan disampa ikan kepada PPSPM paling lambat 2 (dua) hari kerja setelah diterimanya persetujuan TUP dari Kepala KPPN. Bagian Ketiga Penyelesaian SPP -LS Belanja Pegawai dan Non Belanja Pegawai Pasal 42 (1) SPP-LS untuk pembayaran belanja pegawai diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat 4 (empat) hari kerja setelah dokumen pendukung diterima secara lengkap dan benar. (2) SPP-LS untuk pembayaran gaji induk/bulanan diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat tanggal 5 sebelum bulan pembayaran. (3) Dalam hal tanggal 5 sebagaimana dimaksud pada ayat (2) merupakan hari libur atau hari yang dinyatakan libur, penyampaian SPP-LS kepada PPSPM dilakukan paling lambat pada hari kerja sebelum tanggal 5. (4) SPP-LS untuk pembayaran non belanja pegawai diterbitkan oleh PPK dan disampaikan kepada PPSPM paling lambat 5 (lima) hari kerja setelah dokumen pendukung diterima secara lengkap dan benar dari penerima hak. Bagian Keempat Penyelesaian SPP -GUP Pasal 4 3 SPP-GUP disampaikan kepada PPSPM paling lambat 5 (lima) hari kerja setelah bukti -bukti pendukung diterima secara lengkap dan benar. www.peraturan.go.id 2017, No.962 -44- Bagian Kelima Pengujian SPP dan Penerbitan SPM Pasal 44 Pengujian terhadap SPP beserta dokumen pendukung yang dilakukan oleh PPSPM meliputi: a. kelengkapan dokumen pendukung SPP; b. kesesuaian penanda tangan SPP dengan spesimen tanda tangan PPK; c. kebenaran pengisian format SPP; d. kesesuaian kode BAS pada SPP dengan DIPA/POK / Rencana Kerja Anggaran Satuan Kerja; e. ketersediaan pagu sesuai BAS pada SPP dengan DIPA/POK/Rencana Kerja Anggaran Satuan Kerja; f. kebenara n formal dokumen/surat keputusan yang menjadi persyaratan/kelengkapan pembayaran belanja pegawai; g. kebena ran formal dokumen/surat bukti yang menjadi persyaratan/kelengkapan sehubungan dengan pengadaan barang/jasa; h. kebenaran pihak yang berhak menerima pembayaran pada SPP sehubungan dengan perjanjian/kontrak/surat keputusan; i. kebenaran perhitungan tagihan serta kewajiban di bidang perpajakan dari pihak yang mempunyai hak tagih; j. kepastian telah terpenuhinya kewajiban pembayaran kepada negara oleh pihak yang mempunyai hak tagih kepada negara; dan k. kesesuaian prestasi pekerjaan dengan ketentuan pembayaran dal am perjanjian/kontrak. Pasal 4 5 (1) Pembayaran tagihan kepada penyedia barang/jasa, dilaksanakan berdasarkan bukti yang sah yang meliputi: a. Bukti perjanjian/kontrak; b. Referensi Bank yang menunjukkan nama dan nomor rekening penyedia barang/jasa; www.peraturan.go.id 2017, No.962 -45-",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "nama dan nomor rekening penyedia barang/jasa; www.peraturan.go.id 2017, No.962 -45- c. Berita Acara Penyelesaian Pekerjaan; d. Berita Acara Serah Terima Pekerjaan/Barang; e. Bukti penyelesaian pekerjaan lainnya sesuai ketentuan; f. Berita Acara Pembayaran; g. Kuitansi yang telah ditandatangani oleh penyedia barang/jasa dan PPK; h. Faktur pajak beserta Surat Setoran Pa jak (SSP) yang telah ditandatangani oleh Wajib Pajak/Bendahara Pengeluaran; i. Jaminan yang dikeluarkan oleh bank atau lembaga keuangan lainnya sebagaimana dipersyaratkan dalam peraturan perundang -undangan mengenai pengadaan barang/jasa pemerintah; dan/atau j. dokumen lain yang dipersyarat kan khususnya untuk perjanjian/ kontrak yang dananya sebagian naskah atau seluruhnya bersumber dari pinjaman atau hibah dalam/luar negeri sebagaimana dipersyaratkan dalam perjanjian pinjaman atau hibah dalam/luar negeri bersangku tan. (2) Pembayaran tagihan kepada Bendahara Pengeluaran/pihak lainnya dilaksanakan berdasarkan bukti -bukti yang sah, meliputi: a. Surat Keputusan; b. Surat Tugas/Surat Perjalanan Dinas; c. Daftar penerima pembayaran; dan/atau d. Dokumen pendukung lainnya sesuai ketentuan . Pasal 46 (1) Pengujian SPP sampai dengan penerbitan SPM - UP/TUP/GUP/ PTUP/LS oleh PPSPM diatur: a. untuk SPP -UP/TUP diselesaikan paling lambat 2 (dua) hari kerja; b. untuk SPP -GUP diselesaikan paling lambat 4 (empat) hari kerja; c. untuk SPP -PTUP diselesaikan pal ing lambat 3 (tiga) hari kerja; dan www.peraturan.go.id 2017, No.962 -46- d. untuk SPP -LS diselesaikan paling lambat 5 (lima) hari kerja . (2) PPSPM melakukan pemeriksaan dan pengujian SPP beserta dokumen pendukung yang disampaikan oleh PPK. (3) PPSPM menerbitkan dan menandatangani SPM terhadap SPP yang m emenuhi ketentuan. (4) PPSPM menolak/mengembalikan SPP yang memiliki dokumen pendukung tidak lengkap dan tidak benar, disertai alasan penolakan /pengembalian secara tertulis paling lambat 2 (dua) hari kerja setelah diterimanya SPP. Pasal 4 7 (1) Seluruh bukti penge luaran sebagai dasar pengujian dan penerbitan SPM disimpan oleh PPSPM. (2) Bukti pengeluaran sebagaimana dimaksud pada ayat (1) menjadi bahan pemeriksaan bagi aparat pemeriksa internal dan eksternal. Pasal 4 8 (1) Penerbitan SPM oleh PPSPM dilakukan melalui sistem aplikasi yang disediakan oleh Direktorat Jenderal Perbendaharaan Kementerian Keuangan . (2) SPM yang diterbitkan melalui s istem aplikasi SPM sebagaimana dimaksud pada ayat (1) memuat Personal Identification Number (PIN) PPSPM sebagai tanda tangan elektronik pa da ADK SPM dari penerbit SPM yang sah. (3) Dalam penerbitan SPM melalui sistem aplikasi sebagaimana dimaksud pada ayat (1), PPSPM bertanggung jawab atas: a. keamanan data pada aplikasi SPM; b. kebenaran SPM dan kesesuaian antara data pada SPM dengan data pada ADK SP M; dan c. penggunaan Personal Identification Number (PIN) pada ADK SPM. www.peraturan.go.id 2017, No.962 -47- Bagian K eenam Penyampaian SPM kepada KPPN Pasal 49 (1) PPSPM menyampaikan SPM -UP/TUP/GU/GUP Nihil/ PTUP/LS dalam rangkap 2 (dua) beserta ADK SPM kepada KPPN. (2) Penyampaian SPM-UP/SPM -TUP/ SPM-LS sebagaimana dimaksud pada ayat (1) diatur hal sebagai berikut: a. penyampaian SPM -UP dilampiri dengan surat pernyataan dari KPA; b. penyampaian SPM -TUP dilampiri dengan surat persetujuan pemberian TUP dari Kepala KPPN; dan c. penyampaian SPM -LS dilampiri den gan Surat Setoran Pajak (SSP) dan/atau bukti setor lainnya, dan/atau daftar nominatif untuk yang lebih dari 1 (satu) penerima. (3) Khusus untuk penyampaian SPM-LS untuk",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dari 1 (satu) penerima. (3) Khusus untuk penyampaian SPM-LS untuk pembayaran jaminan uang muka atas perjanjian/kontrak, juga dilampiri dengan: a. Asli surat jaminan uang muka; b. Asli surat kuasa bematerai cukup dari PPK kepada Kepala KPPN untuk mencairkan jaminan uang muka; dan c. Asli konfirmasi tertulis dari pimpinan penerbit jaminan uang muka sesuai Peraturan Presiden mengenai pengadaan barang/jasa pemerintah. (4) Khusus untuk penyampaian SPM atas beban pinjaman/hibah luar negeri, juga dilampiri dengan faktur pajak. Pasal 5 0 (1) PPSPM menyampaikan SPM kepada KPPN paling lambat 2 (dua) hari kerja setela h SPM diterbitkan. (2) SPM-LS untuk pembayaran gaji induk disampaikan kepada KPPN paling lambat tanggal 15 (lima belas) sebelum bulan pembayaran. www.peraturan.go.id 2017, No.962 -48- Pasal 5 1 (1) Dalam hal pembayaran gaji induk paling lambat tanggal 15 sebagaimana dimaksud dalam Pasal 5 0 ayat (2) merupakan hari libur atau hari yang dinyatakan libur, penyampaian SPM -LS untuk pembayaran gaji induk kepada KPPN dilakukan paling lambat 1 (satu) hari kerja sebelum tanggal 15. (2) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) dikecualikan untuk sat uan kerja yang kondisi geografis dan transportasinya sulit, dengan memperhitungkan waktu yang dapat dipertanggungjawabkan. Pasal 5 2 (1) Penyampaian SPM kepada KPPN dilakukan oleh petugas pengantar SPM yang sah dan ditetapkan oleh KPA dengan ketentuan: a. Petugas Pengantar SPM menyampaikan SPM beserta dokumen pendukung dan ADK SPM melalui Front Office Penerimaan SPM pada KPPN; b. Petugas Pengantar SPM harus menunjukkan Kartu Identitas Petugas Satuan Kerja (KIPS) pada saat menyampaikan SPM kepada Petugas Front O ffice; dan c. Dalam hal SPM tidak dapat disampaikan secara langsung ke KPPN, penyampaian SPM beserta dokumen pendukung dan ADK SPM dapat melalui Kantor Pos/Jasa Pengiriman resmi. (2) KPA terlebih dahulu menyampaikan konfirmasi/ pemberitahuan kepada Ke pala KPPN dalam hal SPM disampaikan melalui kantor pos/jasa pengiriman resmi sebagaimana dimaksud pada ayat (1) huruf c. www.peraturan.go.id 2017, No.962 -49- Bagian Ketujuh Pembayaran Tagihan yang Bersumber dari Penggunaan PNBP Pasal 5 3 (1) Pembayaran tagihan atas beban belanja negara yang bersumber dari penggunaan PNBP, dilakukan oleh satuan kerja pengguna PNBP. (2) Satuan Kerja pengguna PNBP sebagaimana dimaksud pada ayat (1) menggunakan PNBP sesuai dengan jenis PNBP dan batas tertinggi PNBP yang dapat digunakan sesuai dengan yang ditetapkan oleh Menteri Keuangan. (3) Batas tertinggi PNBP sebagaimana dimaksud pada ayat (2) merupakan maksimum pencairan dana yang dapat dilakukan oleh Satuan Kerja berkenaan. (4) Satuan Kerja dapat menggunakan PNBP sebagaimana dimaksud pada ayat (2) setelah PNBP disetor ke kas negara berdasarkan konfirmasi dari KPPN. (5) Dalam hal PNBP yang ditetapkan penggunaannya secara terpusat, pembayaran dilakukan berdasarkan Pagu Pencairan sesuai dengan Surat Edaran/Peraturan Direktur Jenderal Perbendaharaan Kementerian Keuangan . (6) Besarny a pencairan dana PNBP secara keseluruhan tidak boleh melampaui pagu PNBP Satuan Kerja yang bersangkutan dalam DIPA. (7) Dalam hal realisasi PNBP melampaui target dalam DIPA, penambahan pagu dalam DIPA dilaksanakan setelah mendapat persetujuan Menteri Keuangan dengan tembusan kepada Direktur Jenderal Anggaran Kementerian Keuangan . Pasal 5 4 (1) Satuan Kerja pengguna PNBP dapat diberikan UP sebesar 20% (dua puluh persen) dari realisasi PNBP yang dapat digunakan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "20% (dua puluh persen) dari realisasi PNBP yang dapat digunakan sesuai dengan pagu PNBP dalam DIPA paling banyak Rp500.0 00.000, - (lima ratus juta rupiah). www.peraturan.go.id 2017, No.962 -50- (2) Realisasi PNBP sebagaimana dimaksud pada ayat (1) termasuk sisa Maksimum Pencairan (MP) dana PNBP tahun anggaran sebelumnya. Pasal 5 5 (1) Dalam hal UP tidak mencukupi dapat mengajukan TUP sebesar kebutuhan riil 1 (satu) bulan dengan memperhatikan batas Maksimum Pencairan (MP). (2) Pembayaran UP/TUP untuk satuan kerja Pengguna PNBP dilakukan terpisah dari UP/TUP yang berasal dari Rupiah Murni. Pasal 5 6 (1) Satuan Kerja pengguna PNBP yang belum memperoleh Maksimum Pencairan (MP) d ana PNBP dapat diberikan UP paling banyak 1/12 (satu perduabelas) dari pagu dana PNBP pada DIPA, paling banyak Rp200.000.000 ,- (dua ratus juta rupiah). (2) Ketentuan sebagaimana dimaksud pada ayat (1), dapat dilakukan untuk pengguna PNBP: a. yang telah memperoleh Maksimum Pencairan (MP) dana PNBP namun belum mencapai 1/12 (satu perduabelas) dari pagu dana PNBP pada DIPA; atau b. yang belum memperoleh Pagu Pencairan sebagaimana dimaksud dalam Pasal 5 3 ayat (5) . (3) Penggantian UP atas pemberian UP sebagaimana dimaksud pad a ayat (1) dan ayat (2) dilakukan setelah Satuan Kerja pengguna PNBP memperoleh Maksimum Pencairan (MP) dana PNBP paling sedikit sebesar UP yang diberikan. Pasal 5 7 (1) Penyesuaian besaran UP dapat dilakukan terhadap Satuan Kerja pengguna PNBP yang telah memp eroleh Maksimum Pencairan (MP) dana PNBP melebihi UP yang telah diberikan sebagaimana dimaksud dalam Pasal 5 6 ayat (1) dan ayat (2). www.peraturan.go.id 2017, No.962 -51- (2) Dana yang berasal dari PNBP dapat dicairkan maksimal sesuai dengan formula: MP = (PPP x JS)  JPS MP = Maksimum Pencaira n PPP = Proporsi Pagu Pengeluaran terhadap pendapatan sesuai dengan yang ditetapkan oleh Menteri Keuangan JS = Jumlah Setoran JPS = Jumlah Pencairan dana Sebelumnya sampai dengan SPM terakhir yang diterbitkan (3) Sisa Maksimum Pencairan (MP) dana PNBP tahun anggaran sebelumnya dari Satuan Kerja pengguna, dapat dipergunakan untuk membiayai kegiatan -kegiatan tahun anggaran berjalan setelah DIPA disahkan dan berlaku efektif. Pasal 5 8 (1) Tata cara penerbitan dan pengujian SPP dan SPM-UP/ TUP/PTUP/ GUP/GUP Nihil/LS dari dana yang bersumber dari PNBP mengacu pada mekanisme dalam Peraturan Menteri ini. (2) PPSPM menyampaikan SPM -UP/TUP/PTUP/GUP/GUP Nihil/LS beserta ADK SPM kepada KPPN dengan melampirkan: a. Dokumen pendukung SPM sebagaimana dimaksud dalam Pa sal 49 ayat (2) dan ayat (3); b. Bukti setor PNBP yang telah dikonfirmasi oleh KPPN; dan c. Daftar Perhitungan Jumlah Maksimum Pencairan (MP) dibuat sesuai format sebagaimana tercantum dalam peraturan perundang -undangan yang mengatur tentang Tata Cara Pembayaran untuk Pelaksanaan Anggaran Pendapatan dan Belanja Negara. (3) Untuk Satuan Kerja pengguna PNBP secara terpusat, penyampaian SPM mengacu ketentuan sebagaimana dimaksud dalam Pasal 49. www.peraturan.go.id 2017, No.962 -52- Bagian Ke delapan Pembayaran Tagihan untuk Kegiatan yang Bersumber dari Pinj aman dan/atau Hibah Luar Negeri Pasal 59 Penerbitan SPP, SPM dan SP2D untuk kegiatan yang sebagian/seluruhnya bersumber dari Pinjaman dan/atau Hibah Luar Negeri, mengikuti ketentuan mengenai kategori, porsi pembiayaan, tanggal Closing Date dan persetujuan pembayaran dari pemberi pinjaman",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "pembiayaan, tanggal Closing Date dan persetujuan pembayaran dari pemberi pinjaman dan/atau hibah luar negeri sesuai dengan petunjuk pelaksanaan pencairan dana Pinjaman dan/atau Hibah Luar Negeri berkenaan. Pasal 6 0 Penerbitan SPP -LS, SPM -LS, dan SP2D -LS atas tagihan berdasarkan perjanjian/kontrak dalam valuta asing (valas) dan/atau pembayaran ke luar negeri mengikuti ketentuan: a. Perjanjian/kontrak dalam valas tidak dapat dikonversi ke dalam rupiah; dan b. Pengajuan SPM disampaikan kepada KPPN Khusus Jakarta VI. Pasal 6 1 (1) Penerbitan SPP -UP/TUP, SPM -UP/TUP, dan SP2D - UP/TUP menjadi beban dana Rupiah Murni. (2) Pertanggungjawaban dan penggantian dana Rupiah Murni atas SP2D -UP/TUP sebagaimana dimaksud pada ayat ( 1), dilakukan dengan penerbitan SPP -GUP/GUP Nihil/PTUP, SPM -GUP/GUP Nihil/PTUP, dan SP2D - GUP/GUP Nihil/ PTUP yang menjadi beban Pinjaman dan/atau Hibah Luar Negeri berkenaan. Pasal 6 2 (1) Dalam hal terjadi penguatan nilai tukar (kurs) Rupiah terhadap valas yang menyebabkan alokasi dana Rupiah pada DIPA melampaui sisa Pinjaman dan/atau Hibah Luar Negeri, s ebelum dilakukan penerbitan SPP, Satuan www.peraturan.go.id 2017, No.962 -53- Kerja harus melakukan perhitungan dan/atau konfirmasi kepada Executing Agency agar tidak terjadi pembayaran yang melampaui sisa Pinjaman dan/atau Hibah Luar Negeri berkenaan. (2) Pengeluaran atas SP2D dengan sumber dana dari Pinjaman dan/atau Hibah Luar Negeri yang tidak sesuai dengan ketentuan sebagaimana diatur dalam dokumen Perjanjian Pinjaman dan/atau Hibah Luar Negeri, atau pengeluaran setelah Pinjaman dan/atau Hibah Luar Negeri dinyatakan Closing Date dikategorikan sebagai pengeluaran Ineligible . (3) Atas pengeluaran yang dikategorikan Ineligible sebagaimana dimaksud pada ayat (2), Direktur Jenderal Perbendaharaan Kementerian Keuangan menyampaikan surat pemberitahuan kepada Pimpinan Kementerian Negara/Lembaga dengan tembusan kepada Direktur Jenderal Anggaran Kementerian Keuangan. (4) Penggantian atas pengeluaran yang dikategorikan Ineligible sebagaimana dimaksud pada ayat (2) menjadi tanggung jawab Kementerian Negara/Lembaga yang bersangkutan dan harus diper hitungkan dalam revisi DIPA tahun anggaran berjalan atau dibebankan dalam DIPA tahun anggaran berikutnya. BAB VI PERTANGGUNGJAWABAN DAN PELAPORAN Pasal 63 KPA satuan kerja pusat , dekonsentrasi, dan tugas pembantuan bertanggungjawab atas pelaksanaan kegiatan dan anggaran kepada kepala satuan kerja. Pasal 64 Pertanggungjawaban sebagaimana dimaksud dalam Pasal 6 3 disampaikan dalam bentuk: a. laporan keuangan; b. laporan barang milik negara ; dan www.peraturan.go.id 2017, No.962 -54- c. laporan kinerja. Pasal 65 Laporan keuangan sebagaimana dimaksu d dalam Pasal 6 4 huruf a terdiri atas: a. Laporan Realisasi Anggaran (LRA); b. neraca; c. Laporan Operasional (LO); d. Laporan Perubahan Ekuitas (LPE) ; dan e. Catatan atas Laporan Keuangan (CaLK). Pasal 66 (1) Bentuk pertanggungjawaban pelaksanaan anggaran sebagaimana dim aksud dalam Pasal 65 berupa laporan keuangan tingkat UAKPA meliputi: a. laporan realisasi anggaran, neraca, laporan operasional, laporan perubahan ekuitas disusun dan disampaikan setiap bulan, semester I, dan tahunan; b. penyampaian laporan keuangan semester I d an tahunan sebagaimana dimaksud pada huruf a disertai dengan Catatan atas Laporan Keuangan. (2) Laporan sebagaimana dimaksud pada ayat ( 1) disusun sesuai dengan ketentuan yang berlaku dengan aplikasi SAK yang mengacu pada Standar Akuntansi Pemerintah an. Pasal 67 (1) KPA satuan kerja pusat menyampaikan laporan keuangan sebagaimana dimaksud dalam Pasal 65 kepada kepala unit Eselon I selaku UAPPA -E1.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Pasal 65 kepada kepala unit Eselon I selaku UAPPA -E1. (2) Kepala unit pelaksana teknis menyampaikan laporan keuangan sebagaimana dimaksud dalam Pasal 65 kepada unit Eselon I pembina selaku UAPPA -E1. (3) Kepala satuan kerja perangkat daerah dekonsentrasi dan tugas pembantuan menyampaikan laporan keuangan sebagaimana dimaksud dalam Pasal 65 kepada unit Eselon I pembina selaku UAPPA -E1. www.peraturan.go.id 2017, No.962 -55- Pasal 6 8 (1) Kepala satuan kerja unit Eselon I menya mpaikan laporan keuangan tingkat UAPPA -E1 yang merupakan penggabungan atas laporan keuangan sebagaimana dimaksud dalam Pasal 65 kepada Menteri selaku UAPA melalui Sekretaris Jenderal. (2) Laporan keuangan tingkat UAPPA -E1 sebagaimana dimaksud pada ayat (1) men jadi bahan dalam penyusunan laporan keuangan tingkat kementerian/UAPA yang disampaikan oleh Menteri selaku pengguna anggaran kepada Menteri Keuangan selaku bendahara umum negara. Pasal 69 Laporan barang milik negara sebagaimana dimaksud dalam Pasal 64 huruf b terdiri atas: a. laporan persediaan; b. laporan aset tetap; c. konstruksi dalam pengerjaan; d. laporan aset lainnya; e. laporan barang bersejarah; dan f. catatan ringkas barang. Pasal 70 (1) Kepala satuan kerja pusat, dekonsentrasi, dan tugas pembantuan bertanggungjawab atas pelaporan barang milik negara sebagaimana dimaksud dalam Pasal 64 huruf b yang berada pada satuan kerjanya. (2) Kepala satuan kerja pusat, dekonsentrasi, dan tugas pembantuan sebagaimana dimaksud pada ayat (1) menyampaikan laporan barang milik negara set iap semester dan tahunan kepada unit Eselon I pembina selaku UAPPB -E1. (3) Unit Eselon I menyampaikan laporan barang milik negara tingkat UAPPB -E1 yang merupakan penggabungan atas laporan barang milik negara sebagaimana dimaksud pada ayat (2) kepada Menteri me lalui Sekretaris Jenderal. www.peraturan.go.id 2017, No.962 -56- (4) Laporan barang milik negara tingkat UAPPB -E1 sebagaimana dimaksud pada ayat (3) menjadi bahan dalam penyusunan laporan barang milik negara tingkat kementerian/UAPB yang disampaikan oleh Menteri selaku PB kepada Menteri Keuangan s elaku pengelola barang. (5) Laporan sebagaimana dimaksud pada ayat (4) disusun dengan aplikasi SIMAK -BMN yang mengacu pada standar akuntansi pemerintahan. Pasal 71 (1) Kepala satuan kerja pusat , UPT , dekonsentrasi , dan tugas pembantuan sebelum menyampaikan lapora n keuangan dan laporan barang milik negara melaksanakan rekonsiliasi internal antara Unit Akuntansi Keuangan dan Unit Akuntansi Barang dalam bentuk Berita Acara Rekonsiliasi. (2) Kepala satuan kerja pusat, UPT, dekonsentrasi, dan tugas pembantuan menyampaikan Berita Acara Rekonsiliasi Internal setiap semester sebagai syarat untuk melakukan rekonsiliasi eksternal dengan Kantor Pelayanan Kekayaan Negara dan Lelang. (3) Berita Acara Rekonsiliasi Internal antara Unit Akuntansi Keuangan dan Unit Akuntansi Barang setiap bulan sebagaimana dimaksud pada ayat (1) disampaikan kepada Unit Eselon I Pembina selaku UAPPA/B -E1. (4) Berita Acara Rekonsiliasi antara satuan kerja dengan Kantor Pelayanan Perbendaharaan Negara dan Kantor Pelayanan Kekayaan Negara dan Lelang setiap bulan d an setiap semester disampaikan kepada Unit Eselon I pembina selaku UAPPB -E1. Pasal 72 (1) Satuan Kerja Dekonsentrasi dan Tugas Pembantuan di lingkungan Kementerian Dalam Negeri yang tidak memperoleh anggaran di tahun berikutnya wajib dilikuidasi. www.peraturan.go.id 2017, No.962 -57- (2) Proses Likui dasi Satuan Kerja Dekonsentrasi dan Tugas Pembantuan di lingkungan Kementerian Dalam Negeri sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "di lingkungan Kementerian Dalam Negeri sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab UAPPA -E1. (3) Penanggung jawab UAPPA -E1 sebagaimana dimaksud pada ayat (2) yang mengalokasikan dana Dekonsen trasi dan Tugas Pembantuan menjadi Penanggung Jawab Proses Likuidasi Entitas Akuntansi Penerima Dana Dekonsentrasi dan Tugas Pembantuan. (4) Penanggung Jawab Proses Likuidasi sebagaimana dimaksud pada ayat (3) memiliki kewenangan untuk membentuk Tim Likuidasi sesuai dengan ketentuan peraturan perundang -undangan yang berlaku . (5) Pelaksanaan Proses Likuidasi mengacu pada kebijakan dan sesuai dengan ketentuan peraturan perundang - undangan. (6) Ketentuan lebih lanjut mengenai pelimpahan dan penugasan urusan pemerintahan li ngkup Kementerian Dalam Negeri yang diselenggarakan melalui mekanisme pendanaan dekonsentrasi dan tugas pembantuan diatur dengan Peraturan Menteri. BAB VII PERUBAHAN DOKUMEN ANGGARAN Pasal 7 3 Perubahan dokumen anggaran dapat dilakukan dengan berpedoman p ada Rencana Pembangunan Jangka Menengah Nasional, Rencana Kerja Pemerintah, Rencana Strategis, dan Rencana Kerja sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 4 (1) Perubahan dokumen anggaran sebagaimana dimaksud dalam Pasal 73 dan merupakan ke wenangan Direktorat Jenderal Anggaran Kementerian Keuangan, dapat dilakukan dengan terlebih dahulu diusulkan oleh www.peraturan.go.id 2017, No.962 -58- masing -masing Satuan Kerja kepada: a. Sekretariat Jenderal melalui Kepala Biro Perencanaan untuk dilakukan penelitian; dan b. Inspektorat Jenderal melalui APIP terkait untuk dilakukan review . (2) Usulan perubahan dokumen anggaran yang dilakukan penelitian dan review sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, berpedoman pada Peraturan Menteri Keuangan yang mengatur tentang Tata Cara Revisi An ggaran. (3) Hasil penelitian dan review sebagaimana dimaksud dalam ayat (1) disampaikan kepada Satuan Kerja pengusul. (4) Berdasarkan hasil penelitian dan review sebagaimana dimaksud dalam ayat (3), Kepala Satuan Kerja menyampaikan usulan perubahan dokumen anggara n kepada Direktorat Jenderal Anggaran Kementerian Keuangan sesuai dengan ketentuan perundang - undangan. (5) Perubahan POK oleh KPA pada satuan kerja Pusat harus mendapatkan persetujuan pejabat Kepala Satuan Kerja/Eselon I. (6) Perubahan POK oleh KPA pada satuan ker ja UPT harus mendapatkan persetujuan pejabat Eselon I Pembina. (7) Perubahan POK sebagaimana dimaksud dalam ayat (5) dan ayat (6) terlebih dahulu dilakukan penelitian oleh unit kerja yang menangani perencanaan masing -masing satuan kerja. (8) Dokumen anggaran hasil perubahan POK sebagaimana dimaksud pada ayat (5), disampaikan kepada Sekretariat Jenderal melalui Biro Perencanaan sebagai tembusan . Pasal 7 5 (1) Perubahan sebagaimana dimaksud pada Pasal 7 4 ayat ( 1) dan ayat ( 2) disertai ADK dan dokumen pendukung lainnya. www.peraturan.go.id 2017, No.962 -59- (2) Perubahan anggaran dekonsentrasi dan tugas pembantuan yang disampaikan kepada Kementerian Keuangan paling sedikit dilampiri surat persetujuan dari pejabat Eselon I Pembina. Pasal 7 6 Jenis dan bagian anggaran yang dapat diubah serta tata cara perubahan dok umen anggaran berpedoman pada peraturan yang mengatur tentang tata cara revisi anggaran. BAB VIII KETENTUAN PENUTUP Pasal 77 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Dalam Negeri Nomor 1 Tahun 2015 tentang Pedoman Pelaksanaan Keg iatan dan Anggaran di Lingkungan Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 16) sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 67 Tahun 2015 tentang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dengan Peraturan Menteri Dalam Negeri Nomor 67 Tahun 2015 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 1 Tahun 2015 tentang Pedoman Pelaksanaan Kegiatan dan Anggaran di Lingkungan Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1347) , dicabut dan dinyatakan tidak berlaku. Pasal 78 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.962 -60- Agar setiap orang mengetahui, memerintahkan pengundangan Peraturan Menteri Dalam Negeri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Juli 2017 MENTERI DALAM NEGERI REPUBLIK INDONESI A, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 14 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}