{
  "source": "downloaded_pdfs/bn977-2016.pdf",
  "processed_date": "2025-04-23T10:10:05.981938",
  "document_info": {
    "title": null
  },
  "total_pages": 68,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.977, 2016 KEMENHUB. Bandar Udara Fatmawati Soekarno Bengkulu. Unit Penyelenggara. Standar Pelayanan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 80 TAHUN 2016 TENTANG STANDAR PEL AYANAN PADA KANTOR UNIT PENYELENGGARA BANDAR UDARA FATMAWATI SOEKARNO BENGKULU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pasal 8 Peraturan Pemerintah Nomor 23 Tahun 2005 tent ang Pengelolaan Keuangan Badan Layanan Umum, Instansi Pemerintah yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum (PPK -BLU) wajib menggunakan standar pelayanan yang ditetapkan oleh Menteri sesuai dengan kewenangannya; b. bahwa dalam rangka meningk atkan mutu dan kualitas pelayanan pada Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu diperlukan adanya Standar Pelayanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Standar Pelayanan pada Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu ; Mengingat : 1. Undang -Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara www.peraturan.go.id 2016, No.977 -2- Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahu n 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang –Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 5. Peraturan Pemerintah Republik Indonesia Nomor 3 Tahun 2001 tentang Keamanan dan Keselamatan Penerbangan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 9, Tambahan Lembaran Negara Rep ublik Indonesia Nomor 407); 6. Peraturan Pemerintah Nomor 70 Tahun 2001 tentang Kebandar Udaraan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 4146); 7. Peraturan Pemerintah Nomor 23 Tahun 2005 tentan g Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502); 8. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4616); 9. Peraturan Presiden Republik Indonesia Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 N omor 8); www.peraturan.go.id 2016, No.977 -3- 10. Peraturan Presiden Republik Indonesia Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 11. Peraturan Menteri Keuangan Nomor 119/PMK.05/2007 tentang Persyaratan Administratif Penetapan P engelolaan Keuangan Badan Layanan Umum; 12. Peraturan Menteri Perhubungan Nomor PM 40 Tahun 2014 tentang Organisasi dan Tata Kerja Kantor Unit Penyelenggara Bandar Udara (Berita Negara Republik Indonesia Tahun 2014 Nomor 1332); 13. Peraturan Menteri Perhubungan N omor PM 77 Tahun 2015 tentang Standarisasi dan Sertifikasi Fasilitas Bandar Udara (Berita Negara Republik Indonesia Tahun 2015 Nomor 663); 14. Peraturan Menteri Perhubungan Nomor PM 178 Tahun 2015 tentang Standar Pelayanan Pengguna Jasa Bandar Udara (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2015 tentang Standar Pelayanan Pengguna Jasa Bandar Udara (Berita Ne gara Republik Indonesia Tahun 2015 Nomor 1771 ); 15. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) . MEMUTUSKAN Menetapkan : PERATURAN M ENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG STANDAR PELAYANAN PADA KANTOR UNIT PENYELENGGARA BANDAR UDARA FATMAWATI SOEKARNO BENGKULU . Pasal 1 Standar Pelayanan Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu merupakan pedoman pelayan an yang wajib dilakukan pada Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu dalam penyelenggaraan kegiatan pelayanan kepada masyarakat di bidang jasa kebandarudaraan dan jasa terkait bandar udara, kegiatan keamanan, keselamatan dan www.peraturan.go.id 2016, No.977 -4- ketertiban penerbangan pada bandar udara yang belum diusahakan secara komersial. Pasal 2 (1) Standar Pelayanan pada Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu meliputi: a. Proses Keberangkatan dan Kedatangan Penumpang; b. Pelayanan Jasa Pendara tan, Penempatan dan Penyimpanan Pesawat Udara (PJP4U); c. Pelayanan Jasa Penggunaan Bandar Udara di Luar Jam Operasi Bandar Udara ; d. Pelayanan Jasa Penggunaan Bandar Udara Alternatif (Alternate Aerodrome) ; e. Pelayanan Jasa Pemakaian Tempat Pelaporan Keberangkatan ; f. Pelayanan Jasa Kargo dan Pos Pesawat Udara ; g. Pelayanan Jasa Penggunaan Sarana dan Prasarana di Bandar Udara berdasarkan Tugas dan Fungsi ; dan h. Izin masuk daerah terbatas dan daerah keamanan terbatas . (2) Jasa Layanan Penggunaan Fasilitas Standar Pelayanan pada Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu sebagaimana dimaksud pada ayat (1), pelaksanaannya terdiri dari beberapa komponen yaitu: a. Dasar Hukum; b. Persyaratan; c. Sistem, Mekanisme dan Prosedur; d. Jangka Waktu Penyelesaian; e. Biaya/tarif; f. Produk Pelayanan; g. Sarana, Prasarana, dan/atau Fasilitas; h. Kompetensi Pelaksana; i. Pengawasan Internal; j. Penanganan Pengaduan, Saran dan Masukan; k. Jumlah Pelaksana; l. Jaminan Pelayanan; i. Jaminan Keamanan dan Keselamatan Pelayanan; dan www.peraturan.go.id 2016, No.977 -5- m. Evaluasi Kinerja Pelaksana. (3) Standar Pelayanan Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu yang diterapkan pada ayat (1) dan ayat (2) tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini . Pasal 3 Standar Pelayanan Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu sebagaimana dimaksud dalam Pasal 2, wajib diterapkan secara penuh pada tahun 201 7. Pasal 4 (1) Standar Pelayanan Bandar Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu yang t elah diterapkan secara penuh sebagaimana dimaksud dalam Pasal 3, wajib dievaluasi dan diperbaiki secara berkelanjutan oleh Kepala Kantor Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu . (2) Hasil evaluasi dan perbaikan Standar Pelayanan pada Kanto r Unit Penyelenggara Bandar Udara Fatmawati Soekarno Bengkulu sebagaimana dimaksud pada ayat (1), disampaikan kepada Menteri Perhubungan. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.977 -6- Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juni 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 30 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.977 -7- www.peraturan.go.id 2016, No.977 -8- www.peraturan.go.id 2016, No.977 -9- www.peraturan.go.id 2016, No.977 -10- www.peraturan.go.id 2016, No.977 -11- www.peraturan.go.id 2016, No.977 -12- www.peraturan.go.id 2016, No.977 -13- www.peraturan.go.id 2016, No.977 -14- www.peraturan.go.id 2016, No.977 -15- www.peraturan.go.id 2016, No.977 -16- www.peraturan.go.id 2016, No.977 -17- www.peraturan.go.id 2016, No.977 -18- www.peraturan.go.id 2016, No.977 -19- www.peraturan.go.id 2016, No.977 -20- www.peraturan.go.id 2016, No.977 -21- www.peraturan.go.id 2016, No.977 -22- www.peraturan.go.id 2016, No.977 -23- www.peraturan.go.id 2016, No.977 -24- www.peraturan.go.id 2016, No.977 -25- www.peraturan.go.id 2016, No.977 -26- www.peraturan.go.id 2016, No.977 -27- www.peraturan.go.id 2016, No.977 -28- www.peraturan.go.id 2016, No.977 -29- www.peraturan.go.id 2016, No.977 -30- www.peraturan.go.id 2016, No.977 -31- www.peraturan.go.id 2016, No.977 -32- www.peraturan.go.id 2016, No.977 -33- www.peraturan.go.id 2016, No.977 -34- www.peraturan.go.id 2016, No.977 -35- www.peraturan.go.id 2016, No.977 -36- www.peraturan.go.id 2016, No.977 -37- www.peraturan.go.id 2016, No.977 -38- www.peraturan.go.id 2016, No.977 -39- www.peraturan.go.id 2016, No.977 -40- www.peraturan.go.id 2016, No.977 -41- www.peraturan.go.id 2016, No.977 -42- www.peraturan.go.id 2016, No.977 -43- www.peraturan.go.id 2016, No.977 -44- www.peraturan.go.id 2016, No.977 -45- www.peraturan.go.id 2016, No.977 -46- www.peraturan.go.id 2016, No.977 -47- www.peraturan.go.id 2016, No.977 -48- www.peraturan.go.id 2016, No.977 -49- www.peraturan.go.id 2016, No.977 -50- www.peraturan.go.id 2016, No.977 -51- www.peraturan.go.id 2016, No.977 -52- www.peraturan.go.id 2016, No.977 -53- www.peraturan.go.id 2016, No.977 -54- www.peraturan.go.id 2016, No.977 -55- www.peraturan.go.id 2016, No.977 -56- www.peraturan.go.id 2016, No.977 -57- www.peraturan.go.id 2016, No.977 -58- www.peraturan.go.id 2016, No.977 -59- www.peraturan.go.id 2016, No.977 -60- www.peraturan.go.id 2016, No.977 -61- www.peraturan.go.id 2016, No.977 -62- www.peraturan.go.id 2016, No.977 -63- www.peraturan.go.id 2016, No.977 -64- www.peraturan.go.id 2016, No.977 -65- www.peraturan.go.id 2016, No.977 -66- www.peraturan.go.id 2016, No.977 -67- www.peraturan.go.id 2016, No.977 -68- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}