{
  "source": "downloaded_pdfs/bn978-2022.pdf",
  "processed_date": "2025-04-20T20:05:12.442816",
  "document_info": {
    "title": null
  },
  "total_pages": 103,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.978, 2022 KEMENKES. Malaria . Penanggulangan . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2022 TENTANG PENANGGULANGAN MALARIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESE HATAN REPUBLIK INDONESIA, Menimbang : a. bahwa penyakit malaria masih menjadi masalah kesehatan yang berdampak pada penurunan kualitas sumber daya manusia yang dapat menimbulkan berbagai masalah sosial, ekonomi, sehingga diperlukan upaya penanggulangan s ecara terpadu dan berkesinambungan; b. bahwa untuk penanggulangan malaria diperlukan dukungan lintas sektor dan masyarakat untuk mencapai eliminasi malaria; c. bahwa pengaturan mengenai penanggulangan malaria yang saat ini diatur dalam beberapa peraturan menteri dan keputusan menteri sudah tidak sesuai dengan kebutuhan hukum dan teknis penanggulangan, sehingga perlu dilakukan penataan, simplifikasi, dan penyesuaian pengaturan mengenai penanggulangan malaria; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dal am huruf a, huruf b dan huruf c, serta untuk melaksanakan ketentuan Pasal 44 Peraturan Menteri Kesehatan Nomor 82 Tahun 2014 tentang Penanggulangan Penyakit Menular, perlu menetapkan Peraturan Menteri Kesehatan tentang Penanggulangan Malaria; www.peraturan.go.id 2022 , No.978 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Pemerintah Nomor 12 Tahun 2017 tentang Pembinaan dan Pengawasan Penyelenggaraan Pemerintahan Daerah (Lembaran Negara Republi k Indonesia Tahun 2017 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 6041); 6. Peraturan Pemerintah Nomor 33 Tahun 2018 tentang Pelaksanaan Tugas dan Wewenang Gubernur sebagai Wakil Pemerintah Pusat (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 6224); 7. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59); 8. Peraturan Menteri Kesehatan Nomor 82 Tahun 2014 tentang Pe nanggulangan Penyakit Menular (Berita Negara Republik Indonesia Tahun 2014 Nomor 1755); www.peraturan.go.id 2022 , No.978 - 3- 9. Peraturan Menteri Kesehatan Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2022 Nomor 156); MEMUTU SKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENANGGULANGAN MALARIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Malaria adalah penyakit infeksi yang disebabkan oleh parasit Plasmodium sp yang hidup dan berkem bang biak dalam sel darah merah ( eritrosit ) manusia. 2. Penanggulangan Malaria adalah segala upaya kesehatan yang mengutamakan aspek promotif dan preventif, tanpa mengabaikan aspek kuratif dan rehabilitatif untuk melindungi kesehatan masyarakat, menurunkan an gka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kuratif dan rehabilitatif untuk melindungi kesehatan masyarakat, menurunkan an gka kesakitan atau kematian, memutuskan penularan, mencegah resistensi obat dan mengurangi dampak negatif yang ditimbulkan akibat Malaria. 3. Eliminasi Malaria adalah upaya pemutusan rantai penularan Malaria setempat pada manusia di wilayah tertentu secara be rkesinambungan guna menekan angka penyakit serendah mungkin agar tidak menjadi masalah kesehatan. 4. Sertifikasi Eliminasi Malaria adalah penetapan Eliminasi Malaria pada suatu wilayah setelah melalui proses penilaian dan memenuhi persyaratan eliminasi yang telah ditetapkan. 5. Surveilans Malaria adalah kegiatan pengamatan pada manusia dan faktor risiko yang sistematis dan terus menerus terhadap data dan informasi tentang kejadian Malaria dan kondisi yang mempengaruhi terjadinya www.peraturan.go.id 2022 , No.978 -4- peningkatan dan penularan Malaria untuk memperoleh dan memberikan informasi guna mengarahkan tindakan penanggulangan secara efektif dan efisien. 6. Kasus adalah seseorang dengan hasil pemeriksaan darah positif Malaria. 7. Tingkat Endemisitas adalah tingkat penularan Malaria oleh nyamuk di satu k esatuan wilayah. 8. Daerah Reseptif adalah wilayah yang memiliki vektor malaria dengan kepadatan tinggi dan terdapat faktor lingkungan serta iklim yang menunjang terjadinya penularan Malaria. 9. Daerah Rentan adalah wilayah yang masih berpotensi terjadi penulara n malaria akibat dari masuknya Kasus dari luar wilayah baik secara individu maupun secara kelompok, dan/atau adanya vektor Malaria yang siap menularkan. 10. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republi k Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 11. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan u rusan pemerintahan yang menjadi kewenangan daerah otonom. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 Ruang lingkup pengaturan Penanggulangan Malaria meliputi: a. target dan strategi; b. promosi kesehatan; c. penge ndalian faktor risiko; d. surveilans; e. penanganan Kasus; f. pencatatan dan pelaporan; g. Sertifikasi Eliminasi Malaria; www.peraturan.go.id 2022 , No.978 - 5- h. tanggung jawab pemerintah pusat dan pemerintah daerah; i. peran serta masyarakat; j. penelitian, pengembangan, dan inovasi; k. pedoman Penanggulangan Malaria; l. pendanaan; dan m. pembinaan dan pengawasan. Pasal 3 (1) Penanggulangan Malaria dilaksanakan melalui kegiatan: a. promosi kesehatan; b. pengendalian faktor risiko; c. surveilans; dan d. penanganan kasus. (2) Kegiatan Penanggulangan Malaria sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan tahapan dan Tingkat Endemisitas masing -masing wilayah. (3) Tahapan sebagaimana dimaksud pada ayat (2) terdiri atas: a. tahap akselerasi; b. tahap intensifikasi; c. tahap pembebasan; dan d. tahap pemeliharaan. (4) Tingkat Endemisitas sebagaimana dim aksud pada ayat (2) terdiri atas: a. Tingkat Endemisitas tinggi dengan angka insiden Malaria tahunan lebih dari 5 (lima) per 1000 (seribu) penduduk; b. Tingkat Endemisitas sedang dengan angka insiden Malaria tahunan 1 (satu) sampai dengan 5 (lima) per 1000 (seri bu) penduduk; c. Tingkat Endemisitas rendah dengan angka insiden Malaria tahunan kurang dari 1 (satu) per 1000 (seribu) penduduk; dan d. bebas Malaria dengan kriteria tidak ditemukannya Kasus dengan penularan setempat selama 3 (tiga) www.peraturan.go.id 2022 , No.978 -6- tahun berturut -turut dan tel ah mendapat sertifikat Eliminasi Malaria. (5) Tahap akselerasi sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tel ah mendapat sertifikat Eliminasi Malaria. (5) Tahap akselerasi sebagaimana dimaksud pada ayat (3) huruf a merupakan upaya percepatan yang dilaksanakan pada Tingkat Endemisitas tinggi untuk menurunkan Kasus secara cepat, sampai angka insiden Malaria tahunan men jadi kurang dari 5 (lima) per 1000 (seribu) penduduk. (6) Tahap intensifikasi sebagaimana dimaksud pada ayat (3) huruf b merupakan upaya pengurangan jumlah penularan Kasus setempat pada T ingkat Endemisitas sedang, sampai angka insiden Malaria tahunan menjadi kurang dari 1 (satu) per 1000 (seribu) penduduk. (7) Tahap pembebasan sebagaimana dimaksud pada ayat (3) huruf c merupakan upaya penghentian penularan Kasus setempat pada Tingkat Endemisitas rendah, sampai mendapat sertifikat Eliminasi Malaria. (8) Tahap pemelihara an sebagaimana dimaksud pada ayat (3) huruf d merupakan upaya pencegahan penularan Kasus setempat pada daerah yang telah mendapat sertifikat Eliminasi Malaria untuk mempertahankan status bebas Malaria. Pasal 4 Kegiatan Penanggulangan Malaria sebagaimana d imaksud dalam Pasal 3 ditujukan untuk: a. menurunkan angka kesakitan dan kematian akibat Malaria; b. melindungi masyarakat dari penularan Malaria; c. meningkatkan kualitas hidup penderita Malaria; dan d. mengurangi dampak sosial dan ekonomi akibat penyakit Malaria pada individu, keluarga, dan masyarakat. www.peraturan.go.id 2022 , No.978 - 7- BAB II TARGET DAN STRATEGI Pasal 5 (1) Dengan Peraturan Menteri ini ditetapkan target Eliminasi Malaria nasional pada tahun 2030. (2) Untuk mencapai Eliminasi Malaria nasional sebagaimana dimaksud pada ayat (1) dilakukan E liminasi Malaria secara bertahap pada setiap daerah di seluruh wilayah Indonesia. (3) Eliminasi Malaria sebagaimana dimaksud pada ayat (2) ditentukan berdasarkan kriteria: a. tidak ada Kasus penularan setempat selama 3 (tiga) tahun berturut -turut; b. adanya sistem Surveilans Malaria yang optimal; dan c. adanya manajemen Penanggulangan Malaria yang terpadu. Pasal 6 (1) Berdasarkan target Eliminasi Malaria Nasional sebagaimana dimaksud dalam Pasal 5 ayat (1), ditetapkan capaian Eliminasi Malaria pada masing - masing regional sebagai berikut: a. capaian Eliminasi Malaria di regional Jawa dan Bali; b. capaian Eliminasi Malaria di regional Sumatera, Sulawesi, dan Nusa Tenggara Barat; c. capaian Eliminasi Malaria di regional Maluku Utara dan Kalimantan; d. capaian Eliminasi Malaria di regiona l Maluku dan Nusa Tenggara Timur; dan e. capaian Eliminasi Malaria di regional Papua dan Papua Barat. (2) Pencapaian target sebagaimana dimaksud pada ayat (1) dilanjutkan dengan upaya mempertahankan status Eliminasi Malaria. www.peraturan.go.id 2022 , No.978 -8- Pasal 7 (1) Pencapaian target Eliminasi Malaria nasional sebagaimana dimaksud dalam Pasal 5 ayat (1) dilaksanakan melalui penerapan strategi Eliminasi Malaria. (2) Strategi Eliminasi Malaria sebagaimana dimaksud pada ayat (1) meliputi: a. peningkatan akses dan mutu pelayanan serta sumber daya yang digu nakan dalam kegiatan Penanggulangan Malaria; b. peningkatan kegiatan Penanggulangan Malaria sesuai Tingkat Endemisitas wilayah; c. peningkatan advokasi kepada Pemerintah Pusat, Pemerintah Daerah provinsi, dan Pemerintah Daerah kabupaten/kota untuk melaksanakan kegiatan Penanggulangan Malaria secara intensif; d. penguatan koordinasi dan kerjasama lintas program, lintas sektor, mitra potensial, dan lintas wilayah termasuk lintas negara; e. peningkatan kemandirian masyarakat dalam Penanggulangan Malaria; dan f. peningkatan p enelitian dan pengembangan Penanggulangan Malaria. BAB III PROMOSI KESEHATAN Pasal 8 (1) Promosi kesehatan ditujukan untuk memberdayakan masyarakat agar mampu berperan aktif dalam mendukung",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ditujukan untuk memberdayakan masyarakat agar mampu berperan aktif dalam mendukung perubahan perilaku dan lingkungan serta menjaga dan meningkatkan kes ehatan untuk pencegahan dan pengendalian Malaria. (2) Promosi Kesehatan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui pemberdayaan masyarakat, advokasi, dan kemitraan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022 , No.978 - 9- (3) Promosi kesehatan dapat dilak ukan dengan pemanfaatan media cetak, media elektronik dan tatap muka yang memuat pesan pencegahan dan pengendalian malaria. (4) Kegiatan promosi kesehatan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tenaga promosi kesehatan dan ilmu perilaku dan/atau pengelola program pada: a. Kementerian Kesehatan; b. dinas kesehatan daerah provinsi; c. dinas kesehatan daerah kabupaten/kota; dan d. fasilitas pelayanan kesehatan. (5) Selain dilaksanakan oleh tenaga promosi kesehatan dan ilmu perilaku sebagaimana dimaksud pada ayat (3) kegiatan promosi kesehatan dapat dilaksanakan oleh tenaga kesehatan lain dan tenaga non kesehatan yang terlatih. (6) Masyarakat dan lintas sektor terkait dapat dilibatkan dalam pelaksanaan promosi kesehatan. Pasal 9 (1) Kemitraan dalam rangka penyelenggaraan Penanggulangan Malaria dilakukan antara instansi pemerintah dan pemangku kepentingan, baik di pusat, provinsi, maupun kabupaten/kota. (2) Kemitraan sebagaimana dimaksud pada ayat (1) diarahkan untuk: a. pelaksanaan dan peningkatan advokasi; b. penguatan kegiatan Pen anggulangan Malaria; c. peningkatan kapasitas sumber daya; d. peningkatan penelitian dan pengembangan; e. peningkatan kerja sama antar wilayah dan luar negeri; f. peningkatan komunikasi, informasi, dan edukasi; dan g. peningkatan kemampuan kewaspadaan dini dan kesiapsia gaan serta penanggulangan Kejadian Luar Biasa (KLB) Malaria. www.peraturan.go.id 2022 , No.978 -10- BAB IV PENGENDALIAN FAKTOR RISIKO Pasal 10 (1) Pengendalian faktor risiko dilakukan untuk mencegah gigitan nyamuk dan upaya pengendalian nyamuk vektor Malaria, serta mengurangi potensi terjadinya Kasus. (2) Pengendalian faktor risiko untuk mencegah gigitan nyamuk vektor Malaria sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. penempatan ternak penghalang; b. pemakaian kelambu anti nyamuk; c. pemasangan kawat kasa; d. penggunaan repelan; e. penggunaan baju dan celana panjang; dan/atau f. upaya pencegahan lainnya. (3) Pengendalian faktor risiko untuk pengendalian nyamuk vektor Malaria sebagaimana dimaksud pada ayat (1) dilaksanakan untuk pengendalian larva dan pengendalian nyamuk dewasa melalui: a. pengelolaan lingkungan; b. pemanfaatan ikan pemakan jentik; c. penggunaan bahan larvasida; d. pemakaian kelambu anti nyamuk; e. penyemprotan rumah menggunakan insektisida; f. insektisida rumah tangga; dan/atau g. upaya pencegahan lainnya. (4) Kegiatan pencegahan penularan pengendalian faktor risiko se bagaimana dimaksud pada ayat (1) dilaksanakan oleh pengelola program pada fasilitas pelayanan kesehatan, dinas kesehatan daerah kabupaten/kota, dinas kesehatan daerah provinsi, dan Kementerian Kesehatan dengan melibatkan lintas program, lintas sektor, dan/ atau masyarakat. (5) Kegiatan pengendalian vektor dalam upaya pengendalian nyamuk vektor Malaria sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan www.peraturan.go.id 2022 , No.978 - 11- perundang -undangan. BAB V SURVEILANS Pasal 11 (1) Surveilans Malaria diarahkan un tuk menentukan tindakan Penanggulangan Malaria yang efektif dan efisien. (2) Surveilans Malaria sebagaimana dimaksud pada ayat (1) terdiri atas: a. surveilans Kasus; dan b. surveilans faktor risiko. (3) Surveilans Malaria sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. pengumpulan data; b. pengolahan data; c. analisis data; dan d. diseminasi informasi. Pasal 12 (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. analisis data; dan d. diseminasi informasi. Pasal 12 (1) Pengumpulan data dalam surveilans Kasus sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a dilakukan dengan penemuan Kasus secara aktif dan pasif. (2) Penemuan Ka sus secara aktif sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. kunjungan rumah; b. pemeriksaan darah massal ( mass blood survey /MBS), pemeriksaan demam massal ( mass fever survey /MFS), dan survei kontak; c. notifikasi dan penyelidikan epidemiologi; dan d. surveilans migrasi. (3) Penemuan Kasus secara pasif sebagaimana dimaksud pada ayat (1) dilakukan di fasilitas pelayanan kesehatan, melalui: a. pemeriksaan tersangka Malaria; b. pemeriksaan penapisan Malaria pada ibu hamil www.peraturan.go.id 2022 , No.978 -12- dalam kegiatan integrasi pencegahan Malaria da lam masa kehamilan pada daerah endemis tinggi; c. pemeriksaan penapisan Malaria secara selektif pada ibu hamil dalam kegiatan integrasi pencegahan Malaria dalam masa kehamilan pada daerah endemis sedang dan rendah; dan d. pemeriksaan Malaria pada balita sakit de ngan pendekatan Manajemen Terpadu Balita Sakit (MTBS) pada semua Tingkat Endemisitas. (4) Penemuan Kasus sebagaimana dimaksud pada ayat (2) dan ayat (3) harus dilakukan dengan pemeriksaan laboratorium malaria. (5) Terhadap Kasus yang telah terkonfirmasi laboratori um, dilakukan pelaporan cepat kepada puskesmas dan/atau dinas kesehatan kabupaten/kota setempat. (6) Pengumpulan data dalam Surveilans faktor risiko sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b dilaksanakan melalui pengamatan dan/atau pemantauan terhad ap vektor, lingkungan, dan perilaku masyarakat. Pasal 13 (1) Pengolahan data sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf b dilakukan dengan cara perekaman data, kodifikasi, validasi, dan/atau pengelompokan berdasarkan tempat, waktu, usia, jenis kelamin , spesies plasmodium, dan klasifikasi Kasus. (2) Analisis data sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf c dilakukan dengan metode deskriptif terhadap orang, tempat, dan waktu untuk menghasilkan informasi yang sesuai dengan tujuan Surveilans. (3) Disemina si informasi sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf d dilakukan dengan cara menyampaikan informasi kepada pengelola program dan lintas sektor yang membutuhkan serta memberikan umpan balik sesuai kebutuhan. (4) Pengolahan, analisis, dan diseminasi i nformasi www.peraturan.go.id 2022 , No.978 - 13- sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dapat dilakukan melalui sistem informasi Surveilans Malaria dan sistem informasi kesehatan lainnya. Pasal 14 Kegiatan Surveilans Malaria dilaksanakan oleh pengelola program pada fasilitas pelayanan kesehatan, dinas kesehatan kabupaten/kota, dinas kesehatan provinsi, dan Kementerian Kesehatan. BAB VI PENANGANAN KASUS Pasal 15 (1) Kasus yang ditemukan sebagai hasil dari kegiatan penemuan Kasus sebagaimana dimaksud dalam Pasal 12 wajib ditindakl anjuti dengan penanganan Kasus. (2) Penanganan Kasus sebagaimana yang dimaksud pada ayat (1) dilaksanakan di fasilitas pelayanan kesehatan melalui: a. penegakan diagnosa dan jenis parasit dengan penjaminan mutu diagnostik; b. penentuan kategori ringan dan beratnya M alaria; c. pengobatan malaria; d. komunikasi, informasi, dan edukasi kepatuhan minum obat; dan/atau e. pemantauan pengobatan. (3) Dalam hal fasilitas pelayanan kesehatan sebagaimana dimaksud ayat (2) belum mampu memberikan layanan Malaria berupa penegakan diagnosa, pen gobatan, dan perawatan untuk Kasus Malaria diberikan peningkatan kapasitas sesuai yang diperlukan atau dapat merujuk ke fasilitas pelayanan kesehatan lain. Pasal 16 (1) Setiap orang yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fasilitas pelayanan kesehatan lain. Pasal 16 (1) Setiap orang yang telah terdiagnosis Malaria wajib mendapatkan pengobatan sesuai dengan je nis parasitnya. www.peraturan.go.id 2022 , No.978 -14- (2) Pengobatan Kasus sebagaimana dimaksud pada ayat (1) bertujuan untuk menghilangkan parasit di dalam darah dan hati. Pasal 17 (1) Pengobatan Kasus harus berdasarkan pemeriksaan darah. (2) Pengobatan Kasus menggunakan regimen berbasis artemisinin unt uk yang ringan maupun berat. (3) Pengobatan Kasus ringan harus menggunakan regimen kombinasi berbasis artemisinin oral ditambah dengan primakuin sesuai jenis parasitnya. (4) Pengobatan Kasus berat menggunakan regimen artesunat injeksi yang dilanjutkan dengan regim en kombinasi artemisinin dan primakuin bila gejala berat sudah teratasi. BAB VII PENCATATAN DAN PELAPORAN Pasal 18 (1) Fasilitas pelayanan kesehatan yang menyelenggarakan Penanggulangan Malaria termasuk fasilitas pelayanan kesehatan milik Tentara Nasional In donesia, Kepolisian, instansi lain serta milik swasta, wajib melakukan pencatatan. (2) Hasil pencatatan sebagaimana dimaksud pada ayat (1) diolah untuk dilakukan pelaporan secara berjenjang kepada dinas kesehatan kabupaten/kota, dinas kesehatan daerah provinsi , dan Kementerian Kesehatan. (3) Hasil pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan analisis untuk pengambilan kebijakan dan tindak lanjut di tingkat pusat dan daerah. (4) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) dilakukan melalui sistem informasi Malaria dan sistem informasi kesehatan www.peraturan.go.id 2022 , No.978 - 15- lainnya. BAB VIII SERTIFIKASI ELIMINASI MALARIA Pasal 19 (1) Untuk wilayah yang berhasil memenuhi kriteria Eliminasi Malaria sebagaimana dimaksud pada Pasa l 5 ayat (3) dilakukan Sertifikasi Eliminasi Malaria. (2) Sertifikasi Eliminasi Malaria sebagaimana dimaksud pada ayat (1) dilaksanakan di tingkat kabupaten/kota, provinsi dan nasional. (3) Sertifikasi Eliminasi Malaria tingkat kabupaten/kota dan provinsi sebagaim ana dimaksud pada ayat (2) dilakukan oleh Menteri. (4) Sertifikasi Eliminasi Malaria tingkat nasional dilakukan oleh badan kesehatan dunia. (5) Dalam melakukan Sertifikasi Eliminasi Malaria sebagaimana dimaksud pada ayat (3), Menteri membentuk tim penilai Eliminas i Malaria. Pasal 20 (1) Sertifikat Eliminasi Malaria tingkat kabupaten/kota diberikan pada kabupaten/kota yang telah memenuhi kriteria Eliminasi Malaria sebagaimana dimaksud dalam Pasal 5 ayat (3) berdasarkan rekomendasi dari dinas kesehatan provinsi. (2) Sertifi kat Eliminasi Malaria sebagaimana dimaksud pada ayat (1) diberikan oleh Menteri kepada bupati/wali kota. (3) Kabupaten/kota yang telah menerima sertifikat Eliminasi Malaria wajib melakukan kegiatan tahap pemeliharaan sebagaimana dimaksud dalam Pasal 3 ayat (8) . (4) Dalam hal kabupaten/kota tidak melakukan upaya pemeliharaan sebagaimana dimaksud pada ayat (3) sehingga terjadi penularan setempat selama 2 (dua) tahun berturut -turut maka Menteri melalui gubernur sebagai wakil Pemerintah Pusat dapat memberikan www.peraturan.go.id 2022 , No.978 -16- sanksi be rupa peringatan/teguran tertulis, dan apabila terjadi penularan setempat yang berulang setiap tahun selama 3 (tiga) tahun berturut -turut maka Menteri dapat mencabut atau membatalkan Sertifikat Eliminasi Malaria. Pasal 21 (1) Sertifikat Eliminasi Malaria tingk at provinsi, diberikan pada provinsi yang seluruh kabupaten/kotanya telah menerima Sertifikat Eliminasi Malaria. (2) Sertifikat Eliminasi Malaria sebagaimana dimaksud pada ayat (1) diberikan oleh Menteri kepada gubernur. (3) Provinsi yang telah menerima sertifikat Eliminasi Malaria wajib melakukan kegiatan tahap pemeliharaan sebagaimana dimaksud dalam Pasal 3 ayat (8). (4) Dalam hal provinsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 3 ayat (8). (4) Dalam hal provinsi tidak melakukan upaya pemeliharaan sebagaimana dimaksud pada ayat (3) sehingga terjadi penularan setempat selama 2 (dua) tahun be rturut -turut maka Menteri dapat memberikan peringatan/teguran tertulis, dan apabila terjadi penularan setempat yang berulang setiap tahun selama 3 (tiga) tahun berturut - turut maka Menteri dapat mencabut atau membatalkan sertifikat Eliminasi Malaria. Pasal 22 (1) Dalam pelaksanaan Sertifikasi Eliminasi Malaria tingkat nasional, Menteri mengajukan verifikasi status Eliminasi Malaria tingkat regional kepada badan kesehatan dunia sesuai dengan target Eliminasi Malaria. (2) Dalam hal semua wilayah regional telah dilaku kan verifikasi, Menteri mengajukan permohonan Sertifikat Eliminasi Malaria tingkat nasional kepada badan kesehatan dunia. (3) Setelah mendapatkan Sertifikat Eliminasi Malaria tingkat nasional, pemerintah wajib melakukan kegiatan tahap pemeliharaan sebagaimana dimaksud dalam Pasal 3 ayat (8) www.peraturan.go.id 2022 , No.978 - 17- BAB IX TANGGUNG JAWAB PEMERINTAH PUSAT DAN PEMERINTAH DAERAH Pasal 23 Dalam rangka Penanggulangan Malaria, Pemerintah Pusat bertanggung jawab: a. menetapkan kebijakan Penanggulangan Malaria; b. menyediakan obat, alat, dan bahan yang dibutuhkan; c. meningkatkan kemampuan teknis sumber daya manusia; d. melakukan advokasi dan kerja sama antar lintas program dan lintas sektor; e. menyusun, mengembangkan, dan menyediakan materi dan media komunikasi, informasi, dan edukasi; f. mengembangkan dan m elaksanakan penyelenggaraan surveilans dan sistem informasi Malaria; g. melaksanakan pemantauan efikasi dan resistensi obat anti Malaria dan insektisida; h. membentuk, memperkuat, dan melaksanakan sistem kendali mutu jejaring laboratorium Penanggulangan Malaria nasional; dan i. melakukan penelitian dan pengembangan. Pasal 24 Dalam rangka Penanggulangan Malaria Pemerintah Daerah provinsi bertanggung jawab: a. menetapkan dan melaksanakan kebijakan Penanggulangan Malaria di wilayah provinsi sesuai dengan kebijakan nasion al; b. mendistribusikan obat, alat, dan bahan sampai dengan kabupaten/kota; c. memberikan dukungan penyediaan obat, alat, dan bahan yang dibutuhkan; d. meningkatkan kemampuan teknis sumber daya manusia; e. melakukan advokasi dan sosialisasi kepada pemangku kebijakan d i tingkat provinsi; www.peraturan.go.id 2022 , No.978 -18- f. melakukan sosialisasi dan koordinasi kepada lintas program dan lintas sektor tingkat provinsi; g. mengembangkan, dan menyediakan media komunikasi, informasi, dan edukasi sesuai dengan kondisi setempat; h. melaksanakan penyelenggaraan surveil ans dan sistem informasi Malaria; i. melaksanakan pemantauan efikasi dan resistensi obat anti Malaria dan insektisida; j. membentuk, memperkuat, dan melaksanakan sistem kendali mutu jejaring laboratorium Penanggulangan Malaria tingkat provinsi; dan k. membantu pel aksanaan kegiatan Penanggulangan Kejadian Luar Biasa (KLB) Malaria di kabupaten/kota. Pasal 25 Dalam rangka Penanggulangan Malaria, Pemerintah Daerah kabupaten/kota bertanggung jawab: a. membuat dan melaksanakan kebijakan program Penanggulangan Malaria di wi layah kabupaten/kota sesuai dengan kebijakan nasional dan provinsi; b. mendistribusikan obat, alat, dan bahan ke puskesmas dan/atau fasilitas pelayanan kesehatan lainnya; c. memberikan dukungan penyediaan obat, alat, dan bahan yang dibutuhkan; d. meningkatkan kemam puan teknis sumber daya manusia; e. melakukan advokasi dan kerja sama antar lintas program dan lintas sektor; f. mengembangkan, dan menyediakan media komunikasi, informasi, dan edukasi sesuai dengan kondisi setempat; g. membentuk, memperkuat, dan melaksanakan sistem kendali mutu jejaring laboratorium Penanggulangan Malaria tingkat kabupaten/kota; h. melaksanakan pemantauan efikasi dan resistensi obat anti Malaria dan insektisida; i. melaksanakan penyelenggaraan surveilans dan sistem",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "anti Malaria dan insektisida; i. melaksanakan penyelenggaraan surveilans dan sistem informasi Malaria; dan www.peraturan.go.id 2022 , No.978 - 19- j. melaksanakan ke giatan Penanggulangan Kejadian Luar Biasa (KLB) Malaria. BAB X PERAN SERTA MASYARAKAT Pasal 26 (1) Setiap warga masyarakat baik sebagai individu maupun kelompok atau berhimpun dalam institusi harus berperan serta aktif untuk menanggulangi Malaria sesuai kema mpuan dan perannya masing -masing. (2) Kelompok atau institusi sebagaimana dimaksud pada ayat (1) meliputi lembaga swadaya masyarakat, perguruan tinggi, organisasi profesi, komunitas, dan dunia usaha. Pasal 27 (1) Peran serta masyarakat dalam upaya Penanggulangan Malaria dilakukan dengan cara: a. mempromosikan perilaku hidup bersih dan sehat; b. melakukan pencegahan gigitan nyamuk dan upaya pengendalian nyamuk vektor Malaria; c. meningkatkan ketahanan keluarga; d. membantu melakukan penemuan Kasus secara aktif; e. membentuk dan mengembangkan kader kesehatan; dan f. mendorong individu atau kelompok yang berpotensi tertular Malaria dan/atau yang datang dari daerah Endemis ke daerah bebas Malaria untuk memeriksakan diri ke fasilitas pelayanan kesehatan. (2) Peran serta masyarakat sebagaim ana dimaksud pada ayat (1) dilaksanakan berkoordinasi dengan puskesmas, dinas kesehatan, dan/atau Kementerian Kesehatan. www.peraturan.go.id 2022 , No.978 -20- BAB XI PENELITIAN, PENGEMBANGAN, DAN INOVASI Pasal 28 (1) Dalam upaya percepatan pencapaian target Eliminasi Malaria sebagaimana dimaks ud dalam Pasal 5, didukung dengan penelitian, pengembangan, dan inovasi terkait Penanggulangan Malaria. (2) Penelitian, pengembangan, dan inovasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Pemerintah Pusat, Pemerintah Daerah, dan masyarakat. (3) Pelaksanaa n penelitian, pengembangan, dan inovasi sebagaimana dimaksud pada ayat (2) dapat dilakukan bekerjasama dengan institusi dan/atau peneliti asing sesuai dengan ketentuan peraturan perundang - undangan. (4) Hasil penelitian, pengembangan, dan inovasi yang mendukung program Malaria harus disosialisasikan ke masyarakat secara berkala dan dapat diakses publik secara mudah. BAB XII PEDOMAN PENANGGULANGAN MALARIA Pasal 29 (1) Untuk terselenggaranya Penanggulangan Malaria secara optimal ditetapkan Pedoman Penanggulangan Mal aria. (2) Pedoman Penanggulangan Malaria sebagaimana dimaksud pada ayat (1) memuat uraian teknis mengenai: a. epidemiologi malaria; b. target dan strategi; c. promosi kesehatan; d. pengendalian faktor risiko; e. surveilans; f. penanganan Kasus; g. Sertifikasi Eliminasi Malaria; h. sumber daya; www.peraturan.go.id 2022 , No.978 - 21- i. pencatatan dan pelaporan; j. pemantauan dan evaluasi; dan k. penelitian, pengembangan, dan inovasi. (3) Pedoman Penanggulangan Malaria sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. BAB XIII PENDANAAN Pasal 30 Pendanaan Penanggulangan Malaria bersumber dari Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Daerah, dana masyarakat, dan/atau sumber lain yang sah sesuai dengan ketentuan peraturan perundan g-undangan. BAB XIV PEMBINAAN DAN PENGAWASAN Pasal 31 (1) Pembinaan dan pengawasan terhadap pelaksanaan penyelenggaraan Penanggulangan Malaria dilakukan oleh Menteri, gubernur, dan/atau bupati/wali kota sesuai kewenangan masing -masing. (2) Dalam melakukan pembin aan dan pengawasan sebagaimana dimaksud pada ayat (1) Menteri, gubernur, dan/atau bupati/wali kota dapat melibatkan organisasi profesi dan/atau instansi terkait. (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk: a. meningkatkan kualitas pelaksanaan Penanggulangan Malaria untuk mencapai target Eliminasi Malaria; b. meningkatkan partisipasi masyarakat dalam pelaksanaan Penanggulangan Malaria; www.peraturan.go.id 2022 , No.978 -22-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "masyarakat dalam pelaksanaan Penanggulangan Malaria; www.peraturan.go.id 2022 , No.978 -22- c. meningkatkan komunikasi, informasi, dan koordinasi lintas program dan lintas sektor serta untuk k esinambungan program; dan d. mempertahankan keberlangsungan program Penanggulangan Malaria pasca Eliminasi Malaria. (4) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (2) dilakukan melalui: a. advokasi dan sosialisasi; b. pelatihan; c. bimbingan teknis; dan d. peman tauan dan evaluasi. (5) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (4) huruf d dilakukan untuk mengukur pencapaian indikator program Penanggulangan Malaria. Pasal 32 (1) Dalam rangka pembinaan dan pengawasan, Menteri memberikan teguran tertulis dan pe ncabutan Sertifikat Eliminasi Malaria. (2) Teguran tertulis sebagaimana dimaksud pada ayat (1) dikenakan pada gubernur atau bupati/wali kota apabila wilayahnya yang berada pada tahap pemeliharaan terjadi penularan setempat kembali selama 2 (dua) tahun berturut -turut. (3) Pencabutan Sertifikat Eliminasi Malaria sebagaimana dimaksud pada ayat (1) dilakukan apabila wilayah provinsi atau kabupaten/kota yang berada pada tahap pemeliharaan terjadi penularan setempat yang berulang di daerah fokus aktif yang sama, dengan j enis parasit yang sama selama 3 (tiga) tahun berturut -turut. BAB XV KETENTUAN PERALIHAN Pasal 33 Seluruh pengelola program pada fasilitas pelayanan kesehatan, dinas kesehatan kabupaten/kota, atau pada dinas www.peraturan.go.id 2022 , No.978 - 23- kesehatan provinsi, serta tenaga kesehatan atau pemangku kepentingan lainnya, harus menyesuaikan pelaksanaan Penanggulangan Malaria dengan ketentuan dalam Peraturan Menteri ini paling lama 6 (enam) bulan sejak Peraturan Menteri ini mulai berlaku. BAB XVI KETENTUAN PENUTUP Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku, a. Peraturan Menteri Kesehatan Nomor 5 Tahun 2013 tentang Pedoman Tata Laksana Malaria (Berita Negara Republik Indonesia Tahun 2013 Nomor 128); b. Keputusan Menteri Kesehatan Nomor 042/Menkes/SK/I/2007 tentang Pedoman Penyelenggaraan Sistem Kewaspadaan Dini (SKD) dan Penanggulangan Kejadian Luar Biasa (KLB) Penyakit Malaria; c. Keputusan Menteri Kesehatan Nomor 293/Menkes/SK/VI/2009 tentang Eliminasi Malaria; d. Keputusan Menteri Kesehatan Nomor 049/Menkes/SK/I/2007 tentang Pedoman Penemuan Penderita Malaria; dan e. Keputusan Menteri Kesehatan Nomor 275/Menkes/SK/III/2007 tentang Pedoman Surveilans Malaria, dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022 , No.978 -24- Agar setiap orang mengeta huinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Agustus 2022 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd BUDI G. SADIKIN Diundangkan di Jakar ta pada tanggal 26 September 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022 , No.978 - 25- www.peraturan.go.id 2022 , No.978 -26- www.peraturan.go.id 2022 , No.978 - 27- www.peraturan.go.id 2022 , No.978 -28- www.peraturan.go.id 2022 , No.978 - 29- www.peraturan.go.id 2022 , No.978 -30- www.peraturan.go.id 2022 , No.978 - 31- www.peraturan.go.id 2022 , No.978 -32- www.peraturan.go.id 2022 , No.978 - 33- www.peraturan.go.id 2022 , No.978 -34- www.peraturan.go.id 2022 , No.978 - 35- www.peraturan.go.id 2022 , No.978 -36- www.peraturan.go.id 2022 , No.978 - 37- www.peraturan.go.id 2022 , No.978 -38- www.peraturan.go.id 2022 , No.978 - 39- www.peraturan.go.id 2022 , No.978 -40- www.peraturan.go.id 2022 , No.978 - 41- www.peraturan.go.id 2022 , No.978 -42- www.peraturan.go.id 2022 , No.978 - 43- www.peraturan.go.id 2022 , No.978 -44-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2022 , No.978 - 43- www.peraturan.go.id 2022 , No.978 -44- www.peraturan.go.id 2022 , No.978 - 45- www.peraturan.go.id 2022 , No.978 -46- www.peraturan.go.id 2022 , No.978 - 47- www.peraturan.go.id 2022 , No.978 -48- www.peraturan.go.id 2022 , No.978 - 49- www.peraturan.go.id 2022 , No.978 -50- www.peraturan.go.id 2022 , No.978 - 51- www.peraturan.go.id 2022 , No.978 -52- www.peraturan.go.id 2022 , No.978 - 53- www.peraturan.go.id 2022 , No.978 -54- www.peraturan.go.id 2022 , No.978 - 55- www.peraturan.go.id 2022 , No.978 -56- www.peraturan.go.id 2022 , No.978 - 57- www.peraturan.go.id 2022 , No.978 -58- www.peraturan.go.id 2022 , No.978 - 59- www.peraturan.go.id 2022 , No.978 -60- www.peraturan.go.id 2022 , No.978 - 61- www.peraturan.go.id 2022 , No.978 -62- www.peraturan.go.id 2022 , No.978 - 63- www.peraturan.go.id 2022 , No.978 -64- www.peraturan.go.id 2022 , No.978 - 65- www.peraturan.go.id 2022 , No.978 -66- www.peraturan.go.id 2022 , No.978 - 67- www.peraturan.go.id 2022 , No.978 -68- www.peraturan.go.id 2022 , No.978 - 69- www.peraturan.go.id 2022 , No.978 -70- www.peraturan.go.id 2022 , No.978 - 71- www.peraturan.go.id 2022 , No.978 -72- www.peraturan.go.id 2022 , No.978 - 73- www.peraturan.go.id 2022 , No.978 -74- www.peraturan.go.id 2022 , No.978 - 75- www.peraturan.go.id 2022 , No.978 -76- www.peraturan.go.id 2022 , No.978 - 77- www.peraturan.go.id 2022 , No.978 -78- www.peraturan.go.id 2022 , No.978 - 79- www.peraturan.go.id 2022 , No.978 -80- www.peraturan.go.id 2022 , No.978 - 81- www.peraturan.go.id 2022 , No.978 -82- www.peraturan.go.id 2022 , No.978 - 83- www.peraturan.go.id 2022 , No.978 -84- www.peraturan.go.id 2022 , No.978 - 85- www.peraturan.go.id 2022 , No.978 -86- www.peraturan.go.id 2022 , No.978 - 87- www.peraturan.go.id 2022 , No.978 -88- www.peraturan.go.id 2022 , No.978 - 89- www.peraturan.go.id 2022 , No.978 -90- www.peraturan.go.id 2022 , No.978 - 91- www.peraturan.go.id 2022 , No.978 -92- www.peraturan.go.id 2022 , No.978 - 93- www.peraturan.go.id 2022 , No.978 -94- www.peraturan.go.id 2022 , No.978 - 95- www.peraturan.go.id 2022 , No.978 -96- www.peraturan.go.id 2022 , No.978 - 97- www.peraturan.go.id 2022 , No.978 -98- www.peraturan.go.id 2022 , No.978 - 99- www.peraturan.go.id 2022 , No.978 -100 - www.peraturan.go.id 2022 , No.978 - 101 - www.peraturan.go.id 2022 , No.978 -102 - www.peraturan.go.id 2022 , No.978 - 103 - www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}