{
  "source": "downloaded_pdfs/bn977-2013.pdf",
  "processed_date": "2025-04-24T13:41:17.159843",
  "document_info": {
    "title": "BN 977-2013.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.977, 2013 KEMENTERIAN KESEHATAN. Tenaga Kesehatan. Registrasi. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 46 TAHUN 2013 TENTANG REGISTRASI TENAGA KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pemberian izin dan peningkatan mutu pelayanan kesehatan yang diberikan oleh tenaga kesehatan perlu mengatur registrasi tenaga kesehatan; b. bahwa Peraturan Menteri Kesehatan Nomor 1796/Menkes/Per/VIII/2011 tentang Registrasi Tenaga Kesehatan perlu disesuaikan dengan kebutuhan dan perkembangan hukum; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Registrasi Tenaga Kesehatan; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3175); www.djpp.kemenkumham.go.id 2013, No.977 2 2. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 32 Tahun 1996 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/ VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); 7. Peraturan Bersama Menteri Kesehatan dan Menteri Pendidikan dan Kebudayaan Nomor 36 Tahun 2013 dan Nomor 1/IV/PB/2013 tentang Uji Kompetensi bagi Mahasiwa Perguruan Tinggi Bidang Kesehatan (Berita Negara Republik Indonesia Tahun 2013 Nomor 650); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG REGISTRASI TENAGA KESEHATAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Tenaga Kesehatan adalah setiap orang yang mengabdikan diri dalam bidang kesehatan serta memiliki pengetahuan dan/atau keterampilan www.djpp.kemenkumham.go.id 2013, No.977 3 melalui pendidikan di bidang kesehatan yang untuk jenis tertentu memerlukan kewenangan untuk melakukan upaya kesehatan. 2. Fasilitas Pelayanan Kesehatan adalah tempat yang digunakan untuk menyelenggarakan upaya kesehatan baik promotif, preventif, kuratif, maupun rehabilitatif yang dilakukan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat. 3. Uji Kompetensi adalah suatu proses untuk mengukur pengetahuan, keterampilan, dan sikap tenaga kesehatan sesuai dengan standar profesi. 4. Sertifikat Kompetensi adalah pengakuan kompetensi atas prestasi lulusan yang sesuai dengan keahlian dalam cabang ilmunya dan/atau memiliki prestasi di luar program studinya. 5. Registrasi adalah pencatatan resmi terhadap Tenaga Kesehatan yang telah memiliki Sertifikat Kompetensi dan telah mempunyai kualifikasi tertentu lainnya serta diakui secara hukum untuk menjalankan praktik dan/atau pekerjaan keprofesiannya. 6. Surat Tanda Registrasi yang selanjutnya disingkat STR adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keprofesiannya. 6. Surat Tanda Registrasi yang selanjutnya disingkat STR adalah bukti tertulis yang diberikan oleh Menteri kepada Tenaga Kesehatan yang telah diregistrasi. 7. Majelis Tenaga Kesehatan Indonesia yang selanjutnya disingkat MTKI adalah lembaga untuk dan atas nama Menteri yang berfungsi menjamin mutu tenaga kesehatan dalam memberikan pelayanan kesehatan yang terdiri dari unsur kementerian dan organisasi profesi kesehatan. 8. Majelis Tenaga Kesehatan Provinsi yang selanjutnya disingkat MTKP adalah lembaga yang membantu pelaksanaan tugas MTKI. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. 10. Kepala Badan adalah Kepala Badan pada Kementerian Kesehatan yang memiliki tugas dan tanggung jawab di bidang pengembangan dan pemberdayaan sumber daya manusia kesehatan. BAB II PELAKSANAAN REGISTRASI Pasal 2 (1) Setiap Tenaga Kesehatan yang akan menjalankan praktik dan/atau pekerjaan keprofesiannya wajib memiliki izin dari Pemerintah. www.djpp.kemenkumham.go.id 2013, No.977 4 (2) Untuk memperoleh izin dari Pemerintah sebagaimana dimaksud pada ayat (1) diperlukan STR. (3) STR sebagaimana dimaksud pada ayat (2) dikeluarkan oleh MTKI dan berlaku secara nasional. (4) Untuk memperoleh STR sebagaimana dimaksud pada ayat (2) dan ayat (3), Tenaga Kesehatan harus memiliki Sertifikat Kompetensi. (5) Format STR sebagaimana tercantum dalam Formulir terlampir. Pasal 3 (1) Sertifikat Kompetensi sebagaimana dimaksud dalam Pasal 2 ayat (4) diberikan kepada peserta didik setelah dinyatakan lulus Uji Kompetensi oleh perguruan tinggi bidang kesehatan yang memiliki izin penyelenggaraan sesuai dengan ketentuan peraturan perundang- undangan. (2) Uji Kompetensi sebagaimana dimaksud pada ayat (1) diselenggarakan oleh perguruan tinggi bekerja sama dengan MTKI. Pasal 4 (1) STR berlaku sejak tanggal dikeluarkan dan berakhir pada tanggal lahir Tenaga Kesehatan yang bersangkutan di tahun kelima. (2) STR dapat diperpanjang setiap 5 (lima) tahun setelah memenuhi persyaratan. (3) Persyaratan sebagaimana dimaksud pada ayat (2) meliputi: a. pengabdian diri sebagai tenaga profesi atau vokasi di bidang kesehatan; dan b. pemenuhan kecukupan dalam kegiatan pelayanan, pendidikan, pelatihan, dan/atau kegiatan ilmiah lainnya. (4) Jumlah satuan kredit profesi sebagaimana dimaksud pada ayat (3) huruf b untuk setiap kegiatan ditetapkan oleh MTKI atas usulan dari organisasi profesi. Pasal 5 (1) Pengabdian diri sebagai tenaga profesi atau vokasi di bidang kesehatan sebagaimana dimaksud pada pasal 4 ayat (3) huruf a dibuktikan dengan: a. keterangan kinerja dari institusi tempat bekerja, atau keterangan praktik dari kepala dinas kesehatan kabupaten/kota; b. Surat izin Praktik atau Surat Izin Kerja; dan c. rekomendasi dari organisasi profesi. www.djpp.kemenkumham.go.id 2013, No.977 5 (2) Pemenuhan kecukupan dalam kegiatan pelayanan, pendidikan, pelatihan, dan/atau kegiatan ilmiah lainnya sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b dibuktikan dengan pemenuhan syarat satuan kredit profesi yang diperoleh selama 5 (lima) tahun yang ditetapkan oleh organisasi profesi. Pasal 6 Dalam hal Tenaga Kesehatan tidak dapat memenuhi ketentuan persyaratan perpanjangan STR sebagaimana dimaksud dalam Pasal 4 ayat (3), maka Tenaga Kesehatan tersebut harus mengikuti evaluasi kemampuan yang dilaksanakan oleh organisasi profesi bekerja sama dengan MTKI. Pasal 7 (1) MTKI harus membuat pembukuan registrasi terhadap setiap STR yang dikeluarkan. (2) Pembukuan registrasi sebagaimana dimaksud pada ayat (1) dilaporkan kepada Menteri melalui Kepala Badan secara berkala dan merupakan dokumen publik. (3) MTKI wajib menyiapkan data yang dapat diakses oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "publik. (3) MTKI wajib menyiapkan data yang dapat diakses oleh publik sesuai ketentuan peraturan perundang-undangan. Pasal 8 (1) Tenaga Kesehatan Warga Negara Asing atau Tenaga Kesehatan Warga Negara Indonesia Lulusan Luar Negeri yang akan melakukan pekerjaan profesi atau vokasinya di Indonesia harus memiliki Sertifikat Kompetensi atau pengakuan kompetensi dari institusi pendidikannya yang dilegalisasi oleh pejabat yang berwenang dari negara asal. (2) Tenaga kesehatan sebagaimana dimaksud pada ayat (1) harus dievaluasi sesuai ketentuan peraturan perundang undangan. (3) Dalam pelaksanaan evaluasi sebagaimana dimaksud pada ayat (2) dapat dilakukan adaptasi. (4) Tenaga kesehatan sebagaimana dimaksud pada ayat (1) harus memiliki STR sesuai ketentuan dalam Peraturan Menteri ini. Pasal 9 STR tidak berlaku apabila: a. masa berlaku habis; b. dicabut atas dasar peraturan perundang-undangan; c. atas permintaan yang bersangkutan; atau d. yang bersangkutan meninggal dunia. www.djpp.kemenkumham.go.id 2013, No.977 6 Pasal 10 (1) Untuk memperoleh STR: a. Tenaga Kesehatan mengajukan permohonan kepada MTKI melalui MTKP; atau b. Tenaga Kesehatan yang baru lulus Uji Kompetensi mengajukan permohonan secara kolektif oleh Perguruan tinggi yang ditujukan kepada MTKI melalui MTKP. (2) Permohonan sebagaimana dimaksud pada ayat (1) huruf a dilengkapi dengan: a. fotokopi Sertifikat Kompetensi yang dilegalisasi; dan b. pas foto 4x6 dengan latar belakang merah. (3) Permohonan sebagaimana dimaksud pada ayat (1) huruf b dilengkapi dengan: a. daftar lulusan Uji Kompetensi dari perguruan tinggi yang bersangkutan; b. pas foto 4x6 dengan latar belakang merah; dan c. surat keterangan dari perguruan tinggi tentang kebenaran seluruh data yang diusulkan. (4) Kelengkapan berkas permohonan sebagaimana dimaksud pada ayat (2) diproses oleh MTKP dan dikirimkan ke MTKI dalam bentuk elektronik sesuai dengan format yang ditetapkan oleh MTKI. (5) STR dikirimkan kepada pemohon melalui MTKP. BAB III MTKI Bagian Kesatu Umum Pasal 11 Untuk melindungi masyarakat penerima jasa pelayanan kesehatan dan meningkatkan mutu pelayanan kesehatan dari Tenaga Kesehatan dibentuk MTKI. Pasal 12 (1) MTKI dibentuk dan diangkat oleh Menteri. (2) MTKI dalam melaksanakan tugasnya bertanggung jawab kepada Menteri. www.djpp.kemenkumham.go.id 2013, No.977 7 Pasal 13 MTKI berkedudukan di Ibukota Negara Republik Indonesia. Bagian Kedua Tugas, Fungsi, dan Wewenang Pasal 14 MTKI mempunyai tugas membantu Menteri dalam penyelenggaraan sertifikasi dan registrasi Tenaga Kesehatan yang menjalankan praktik dan/atau pekerjaan keprofesiannya dalam rangka meningkatkan mutu pelayanan kesehatan. Pasal 15 MTKI dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 14, mempunyai fungsi: a. bekerja sama dengan perguruan tinggi dalam penyelenggaraan Uji Kompetensi bagi Tenaga Kesehatan; b. pemberian STR; dan c. pembinaan penyelenggaraan praktik dan/atau pekerjaan keprofesian yang dilakukan oleh Tenaga Kesehatan. Pasal 16 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 14, MTKI mempunyai wewenang: a. menyusun materi Uji Kompetensi; b. mengelola bank soal Uji Kompetensi; c. menetapkan strategi dan metodologi Uji Kompetensi; d. menyusun pedoman Uji Kompetensi; e. menerbitkan dan mencabut STR; f. melakukan pembukuan dan pelaporan STR; g. melakukan sosialisasi mengenai STR; h. melakukan pendidikan dan pelatihan; i. melakukan kaji banding mutu Tenaga Kesehatan; j. bersama dengan pemangku kepentingan terkait melakukan pembinaan dan pengawasan pelaksanaan pekerjaan dan/atau praktik keprofesian yang dilakukan oleh Tenaga Kesehatan; k. melakukan kerjasama dengan pemangku kepentingan terkait dalam rangka Uji Kompetensi, sertifikasi, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dengan pemangku kepentingan terkait dalam rangka Uji Kompetensi, sertifikasi, dan Registrasi bagi Tenaga Kesehatan; www.djpp.kemenkumham.go.id 2013, No.977 8 l. melakukan penilaian terhadap kompetensi dan penerapan disiplin ilmu Tenaga Kesehatan serta memberikan tindakan administrasi atau disiplin profesi bagi Tenaga Kesehatan yang tidak menjalankan praktik atau pekerjaan keprofesiannya sesuai etika, standar kompetensi, dan standar pelayanan. Bagian Ketiga Susunan Organisasi dan Keanggotaan Pasal 17 (1) Susunan organisasi MTKI terdiri atas: a. ketua; b. wakil ketua; c. ketua-ketua divisi; d. ketua komite; dan e. anggota. (2) Divisi dalam MTKI terdiri atas: a. Divisi Registrasi; b. Divisi Uji Kompetensi; dan c. Divisi Pembinaan Profesi. (3) Komite dalam MTKI terdiri atas: a. Komite Disiplin Tenaga Kesehatan; dan b. komite lain yang dianggap perlu yang dibentuk secara ad hoc . Pasal 18 Pimpinan MTKI dilaksanakan secara kolektif oleh seorang ketua, seorang wakil ketua, 3 (tiga) orang ketua divisi, dan seorang ketua komite disiplin yang merangkap anggota. Pasal 19 (1) Divisi Registrasi mempunyai tugas: a. menyusun pedoman pelaksanaan registrasi; b. menerima dan menyeleksi permohonan STR; c. melaksanakan pemberian dan pencabutan STR; d. membuat dan mengelola pembukuan STR; e. melakukan sosialisasi mengenai STR; www.djpp.kemenkumham.go.id 2013, No.977 9 f. melakukan kerja sama dengan pemangku kepentingan terkait dalam rangka registrasi bagi Tenaga Kesehatan; g. melakukan supervisi ke MTKP dalam rangka monitoring, evaluasi dan pembinaan pelaksanaan registrasi dan re-registrasi; dan h. membuat laporan tentang monitoring dan evaluasi serta laporan pelaksanaan registrasi secara berkala. (2) Divisi Uji Kompetensi mempunyai tugas: a. melakukan penyusunan dan penyimpanan materi uji; b. menyusun manajemen dan pedoman Uji Kompetensi; c. melakukan sosialisasi Uji Kompetensi; d. menyelenggarakan Uji Kompetensi bekerja sama dengan perguruan tinggi; e. melakukan kaji banding mutu Tenaga Kesehatan melalui evaluasi Uji Kompetensi; f. melakukan kerja sama dengan pemangku kepentingan terkait dalam rangka Uji Kompetensi; g. melakukan supervisi ke MTKP dalam rangka monitoring, evaluasi, dan pembinaan pelaksanaan Uji Kompetensi; dan h. membuat laporan tentang monitoring dan evaluasi serta laporan pelaksanaan Uji Kompetensi. (3) Divisi Pembinaan Keprofesian mempunyai tugas: a. menyusun pedoman pendidikan dan pelatihan di bidang instrumen, strategi dan metodologi Uji Kompetensi; b. melakukan kajian peningkatan mutu Tenaga Kesehatan berdasarkan kajian Divisi Uji Kompetensi dan registrasi; c. menyusun pedoman pendidikan dan pelatihan di bidang keprofesian dalam rangka peningkatan mutu Tenaga Kesehatan; d. bekerja sama dengan pemangku kepentingan terkait melakukan pendidikan dan pelatihan keprofesian; e. melaksanakan koordinasi bimbingan Uji Kompetensi yang diselenggarakan institusi pendidikan; f. melakukan pemantauan dan evaluasi pelaksanaan Uji Kompetensi remidial bekerja sama dengan institusi pendidikan sesuai dengan aturan yang berlaku; dan g. membuat laporan tentang pembinaan peleksanaan Uji Kompetensi remidial dan pelatihan secara berkala. www.djpp.kemenkumham.go.id 2013, No.977 10 (4) Komite Disiplin Tenaga Kesehatan mempunyai tugas: a. memfasilitasi dan/atau menyusun ketentuan tentang etika, standar kompetensi dan standar pelayanan Tenaga Kesehatan; b. menyusun tata cara pengaduan, pemeriksaan dan pemberian sanksi atas pelanggaran etika, standar kompetensi, dan standar pelayanan Tenaga Kesehatan; c. menerima pengaduan penerima pelayanan kesehatan yang mengetahui adanya dugaan pelanggaran etika, standar kompetensi, dan standar pelayanan Tenaga Kesehatan; d. meneliti dan menentukan ada atau tidak adanya pelanggaran etik, standar kompetensi, dan standar pelayanan yang dilakukan oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelanggaran etik, standar kompetensi, dan standar pelayanan yang dilakukan oleh Tenaga Kesehatan yang diadukan; e. memberikan sanksi administratif dan/atau disiplin keprofesian kepada Tenaga Kesehatan yang terbukti melakukan pelanggaran etik, standar kompetensi, dan standar pelayanan sesuai dengan tingkat pelanggarannya; f. membuat laporan tentang monitoring dan evaluasi serta laporan pelaksanaan disiplin Tenaga Kesehatan; dan g. melakukan penilaian terhadap kemampuan Tenaga Kesehatan dan tindakan administratif bagi Tenaga Kesehatan yang tidak menjalankan praktik atau pekerjaannya sesuai ketentuan. (5) Ketentuan lebih lanjut tentang tata kerja MTKI diatur dengan Keputusan Ketua MTKI. Pasal 20 (1) Jumlah anggota MTKI sekurang-kurangnya 23 (dua puluh tiga) orang. (2) Anggota MTKI terdiri atas unsur-unsur yang berasal dari : a. Kementerian Kesehatan sebanyak 4 (empat) orang; b. perwakilan organisasi profesi masing-masing 1 (satu) orang; dan c. perwakilan unsur pendidikan tinggi bidang kesehatan sebanyak 1 (satu) orang. (3) Tata cara pengusulan anggota MTKI sebagai berikut: a. yang berasal dari Kementerian Kesehatan diusulkan oleh Kepala Badan; b. yang berasal dari organisasi profesi diusulkan oleh ketua pengurus pusat organisasi profesi yang bersangkutan; dan www.djpp.kemenkumham.go.id 2013, No.977 11 c. yang berasal dari unsur pendidikan tinggi bidang kesehatan diusulkan oleh Direktur Jenderal pada Kementerian Pendidikan dan Kebudayaan yang memiliki tugas dan tanggung jawab di bidang pendidikan tinggi. (4) Kepala Badan dan pengurus pusat organisasi profesi sebagaimana dimaksud pada ayat (3) mengusulkan calon anggota MTKI kepada Menteri sekurang-kurangnya berjumlah 2 (dua) kali dari jumlah yang akan ditetapkan. (5) Pengurus pusat organisasi profesi dalam mengusulkan calon anggota MTKI sebagaimana dimaksud pada ayat (4) melalui Kepala Badan. (6) Penetapan dan pengangkatan anggota serta susunan keanggotaan MTKI ditetapkan oleh Menteri. (7) Ketua MTKI dan Divisi dijabat oleh wakil dari Kementerian Kesehatan. (8) Wakil ketua MTKI dijabat secara ex officio oleh Kepala Pusat pada Kementerian Kesehatan yang memiliki tugas dan tanggung jawab di bidang standarisasi dan sertifikasi Tenaga Kesehatan. (9) Anggota MTKI yang tidak menduduki jabatan ketua, wakil ketua, ketua divisi, dan ketua komite didistribusikan menjadi anggota divisi dan komite. Pasal 21 (1) Anggota MTKI mengucapkan sumpah di hadapan Menteri. (2) Sumpah sebagaimana dimaksud pada ayat (1) berbunyi sebagai berikut: “Saya bersumpah/berjanji dengan sungguh-sungguh bahwa saya untuk melaksanakan tugas ini, langsung atau tidak langsung, dengan menggunakan nama atau cara apapun juga, tidak memberikan atau menjanjikan sesuatu apapun kepada siapapun juga. Saya bersumpah/berjanji bahwa saya, untuk melakukan atau tidak melakukan sesuatu dalam tugas ini, tidak sekali-kali akan menerima langsung atau tidak langsung dari siapapun juga suatu janji atau pemberian. Saya bersumpah/berjanji bahwa saya dalam menjalankan tugas ini, senantiasa menjunjung tinggi ilmu pengetahuan dan mempertahankan serta meningkatkan mutu pelayanan tenaga kesehatan. Saya bersumpah/berjanji bahwa saya akan setia dan taat kepada dan akan mempertahankan serta mengamalkan Pancasila sebagai dasar negara, Undang-undang Dasar Negara Republik Indonesia Tahun www.djpp.kemenkumham.go.id 2013, No.977 12 1945, serta peraturan perundang-undangan yang berlaku bagi Negara Republik Indonesia. Saya bersumpah/berjanji bahwa saya senantiasa akan menjalankan tugas dan wewenang saya ini dengan sungguh-sungguh seksama, obyektif, jujur, berani, adil, tidak mebeda-bedakan jabatan, suku, agama, ras, gender, dan golongan tertentu dan akan melaksanaan kewajiban saya dengan sebaik-baiknya, serta bertanggung jawab sepenuhnya kepada Tuhan Yang Maha",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan sebaik-baiknya, serta bertanggung jawab sepenuhnya kepada Tuhan Yang Maha Esa, masyarakat, bangsa dan negara. Saya bersumpah/berjanji bahwa saya senantiasa akan menolak atau tidak menerima atau tidak mau dipengaruhi oleh campur tangan siapapun juga dan saya akan tetap teguh melaksanakan tugas dan wewenang saya yang diamanatkan undang-undang kepada saya. Pasal 22 Masa bakti keanggotaan MTKI adalah 5 (lima) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan berikutnya. Pasal 23 Untuk dapat diangkat sebagai anggota MTKI, yang bersangkutan harus memenuhi syarat sebagai berikut: a. Warga Negara Republik Indonesia; b. mempunyai STR bagi anggota yang mewakili profesi; c. surat penunjukan dari organisasi profesi bagi anggota yang mewakili profesi; d. memiliki dedikasi yang tinggi terhadap mutu pelayanan kesehatan; e. surat keterangan sehat dari dokter yang memiliki surat izin praktik; f. untuk anggota yang mewakili organisasi profesi, memiliki pengalaman bekerja sesuai profesinya minimal 5 (lima) tahun; dan g. bukan pejabat struktural tetapi pernah menjadi pejabat eselon II bagi yang berasal dari unsur Kementerian Kesehatan, kecuali Kepala Pusat pada Kementerian Kesehatan yang memiliki tugas dan tanggung jawab di bidang standarisasi dan sertifikasi Tenaga Kesehatan. Pasal 24 (1) Anggota MTKI berhenti atau diberhentikan karena : a. berakhir masa jabatan sebagai anggota; b. mengundurkan diri atas permintaan sendiri; c. meninggal dunia; www.djpp.kemenkumham.go.id 2013, No.977 13 d. bertempat tinggal di luar wilayah Republik Indonesia; e. tidak mampu melaksanakan tugas selama 3 (tiga) bulan secara kumulatif; f. dipidana karena melakukan tindak pidana kejahatan berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap; g. ditetapkan oleh rapat pleno MTKI memiliki kinerja di bawah standar; dan/atau h. sesuai dengan ketentuan peraturan perundang-undangan atau putusan pengadilan yang telah berkekuatan hukum tetap. (2) Dalam hal anggota MTKI menjadi tersangka tindak pidana kejahatan, diberhentikan sementara dari jabatannya. (3) Pemberhentian sementara sebagaimana dimaksud pada ayat (2) dilakukan oleh Ketua MTKI. (4) Pengusulan pemberhentian sebagaimana dimaksud pada ayat (1) diajukan oleh Ketua MTKI kepada Menteri. Pasal 25 (1) Dalam melaksanakan fungsi, tugas, dan wewenang MTKI dibantu oleh Sekretariat yang dipimpin oleh seorang Sekretaris. (2) Sekretariat MTKI sebagaimana dimaksud pada ayat (1) mempunyai tugas memberikan dukungan teknis dan administrasi kepada semua unsur di lingkungan MTKI. (3) Sekretaris sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada ketua MTKI dan secara teknis administrasi dibina oleh Badan pada Kementerian Kesehatan yang memiliki tugas dan tanggung jawab di bidang pengembangan dan pemberdayaan sumber daya manusia kesehatan. (4) Sekretaris MTKI sebagaimana dimaksud pada ayat (3) dijabat secara ex officio oleh pejabat eselon III Pusat pada Kementerian Kesehatan yang memiliki tugas dan tanggung jawab di bidang standarisasi dan sertifikasi Tenaga Kesehatan. (5) Sekretaris MTKI sebagaimana dimaksud pada ayat (4) diangkat dan diberhentikan oleh Kepala Badan atas nama Menteri. (6) Sekretaris MTKI sebagaimana dimaksud pada ayat (4) bukan anggota MTKI. www.djpp.kemenkumham.go.id 2013, No.977 14 Pasal 26 (1) Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 25, sekretariat MTKI menyelenggarakan fungsi : a. pelaksanaan fasilitasi registrasi; b. pelaksanaan fasilitasi Uji Kompetensi; c. pelaksanaan fasilitasi pembinaan keprofesian; d. pelaksanaan fasilitasi administrasi umum dan hubungan masyarakat; dan e. pelaksanaan fasilitasi komite",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "administrasi umum dan hubungan masyarakat; dan e. pelaksanaan fasilitasi komite disiplin. (2) Dalam menjalankan tugasnya, sekretaris MTKI dibantu oleh staf unit kerja Pusat pada Kementerian Kesehatan yang memiliki tugas dan tanggung jawab di bidang standarisasi dan sertifikasi Tenaga Kesehatan. Pasal 27 (1) MTKI dalam menjalankan tugasnya dibantu oleh MTKP yang berkedudukan di ibukota provinsi. (2) MTKP dibentuk dan diangkat oleh Kepala Badan atas usul Kepala Dinas Kesehatan Provinsi dan MTKI. (3) Ketentuan lebih lanjut mengenai tugas, organisasi dan keanggotaan MTKP diatur dalam Pedoman yang ditetapkan MTKI. BAB IV PENDANAAN Pasal 28 Pendanaan kegiatan MTKI dan MTKP dibebankan pada Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Daerah Provinsi, dan/atau peran serta masyarakat sesuai dengan ketentuan peraturan perundang-undangan. BAB V PEMBINAAN DAN PENGAWASAN Pasal 29 (1) Pemerintah, pemerintah daerah, MTKI, MTKP, dan organisasi profesi melakukan pembinaan dan pengawasan terhadap pelaksanaan Uji Kompetensi, registrasi, dan praktik/pekerjaan keprofesiannya yang dilakukan Tenaga Kesehatan sesuai dengan bidang tugasnya masing- masing. www.djpp.kemenkumham.go.id 2013, No.977 15 (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk: a. meningkatkan mutu pelayanan kesehatan yang diberikan Tenaga Kesehatan; b. melindungi masyarakat atas tindakan yang dilakukan Tenaga Kesehatan; dan c. memberikan kepastian hukum bagi masyarakat dan Tenaga Kesehatan. BAB VI KETENTUAN PERALIHAN Pasal 30 (1) Tenaga Kesehatan yang telah memiliki surat izin/STR dan/atau surat izin kerja/surat izin praktik berdasarkan peraturan perundang- undangan yang ada dinyatakan telah memiliki STR sampai dengan masa berlakunya berakhir. (2) Tenaga kesehatan yang pada saat berlakunya Peraturan Menteri ini belum diatur ketentuan mengenai STR dan/atau surat izin kerja/surat izin praktiknya, kepadanya diberikan STR berdasarkan Peraturan Menteri ini. (3) Tenaga kesehatan yang belum memiliki surat izin/STR dan/atau surat izin kerja/surat izin praktik yang telah lulus ujian program pendidikan sebelum diberlakukannya Uji Kompetensi sesuai ketentuan peraturan perundang-undangan, kepadanya diberikan STR berdasarkan Peraturan Menteri ini. (4) Permohonan STR sebagaimana dimaksud dalam Pasal ini dapat dilakukan secara kolektif melalui organisasi profesi, institusi pendidikan dan/atau Fasilitas Pelayanan Kesehatan dimana Tenaga Kesehatan melakukan pekerjaan/praktiknya kepada MTKI melalui MTKP. Pasal 31 Keanggotaan MTKI yang untuk pertama kali diangkat dengan Keputusan Menteri Kesehatan nomor 221/Menkes/SK/II/2011 tanggal 1 Februari 2011 tetap menjadi anggota MTKI berdasarkan Peraturan Menteri ini dengan masa bakti diubah menjadi 5 (lima) tahun sehingga berakhir pada Tahun 2016. www.djpp.kemenkumham.go.id 2013, No.977 16 BAB VII KETENTUAN PENUTUP Pasal 32 Ketentuan Registrasi Tenaga Kesehatan dalam Peraturan Menteri ini tidak berlaku bagi tenaga medis dan tenaga kefarmasian. Pasal 33 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 1796/Menkes/Per/VIII/2011 tentang Registrasi Tenaga Kesehatan dicabut dan dinyatakan tidak berlaku. Pasal 34 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Juli 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 6 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}