{
  "source": "downloaded_pdfs/bn973-2012.pdf",
  "processed_date": "2025-04-24T17:16:51.071309",
  "document_info": {
    "title": "Microsoft Word - BN 973-2012"
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.973, 2012 KEMENTERIAN PERTANIAN. Budidaya Tanaman Obat. Pedoman. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 57/Permentan/OT.140/9/2012 TENTANG PEDOMAN BUDIDAYA TANAMAN OBAT YANG BA IK (GOOD AGRICULTURE PRACTICES FOR MEDICINAL CROPS ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA , Menimbang :a.bahwa untuk menjamin mutu dan meningkatkan daya saing produk tanaman obat serta memberikan perlindungan kepada masya rakat terhadap aspek keamanan pangan dan kelestarian lingkungan diperlukan acuan dalam rangka produksi dan penanganan panen; b.bahwa atas dasar hal tersebut di atas, dan untuk menindaklanjuti amanat Pasal 65 dan Pasal 68 Undang -Undang Nomor 13 Tahun 2010 tentang Hortikultura juncto Pasal 4 Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu dan Gizi Pangan, perlu menetapkan Pedoman Budidaya Tanaman Obat yang Baik (Good Agriculture Practices forMedicinal Crops ); Mengingat : 1.Undang -Undang No mor5 Tahun 1990 tentang Sumber Daya Alam Hayati dan Ekosistem (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419) ; www.djpp.depkumham.go.id 2012 , No.973 2 2.Undang -Undang Nomor 7 Tahun 1996 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 3656); 3.Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 200 9 Nomor 140, Tambahan Lembaran Nega raRepublik Indonesia Nomor 5059 ); 4.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437); 5.Undang -Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 5170); 6.Peraturan Pemerintah Nomor 6 Tahun 1995 tentang Perlindungan Tanaman (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 12, Tamb ahan Lembaran Negara Republik Indonesia Nomor 3586); 7.Peraturan Pemerintah Nomor 44 Tahun 1995 tentang Perbenihan Tanaman (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 85, Tambahan Negara Republik Indonesia Nomor 3616); 8.Peraturan Pemerintah Nomor 81 Tahun 2001 tentang Alat dan Mesin Budidaya Tanaman (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4157); 9.Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu dan Gizi Pangan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 4424); 10.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); www.djpp.depkumham.go.id 2012 , No.973 3 11.Keputusan Presiden Nomor 84/PTahun 200 9tentang Pembentukan Kabinet Indonesia Bersatu II; 12.Peraturan Presiden Nomor 47 tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara. 13.Peraturan Presiden Nomor 24Tahun 20 10tentang Kedudukan, Tugas, Fungsi Kementerian Negara serta Susunan Organisasi , Tugas, dan Fungsi Eselon I Kementerian Negara ; 14.Keputusan Menteri Pertanian Nomo r 511/Kpts/ PD.310/9/2006 tentang Komoditi Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan, dan Direktorat Jenderal Hortikultura sebagaimana telah diubah dengan Keputusan Menteri Pertanian Nomor 3599/Kpts/PD.310/2006 tentang Perub ahan Lampiran I Keputusan Menteri Pertanian Nomor 511/Kpts/PD.310/9/2006 tentang Komoditi Binaan Direktorat Jenderal Perkebunan, Direktorat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pertanian Nomor 511/Kpts/PD.310/9/2006 tentang Komoditi Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan, dan Direktorat Jenderal Hortikultura; 15.Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN BUDIDAYA TANAMAN OBAT YANG BAIK (GOOD AGRICULTURE PRACTICES FOR MEDICINAL CROPS ). Pasal 1 (1)Pedoman Budidaya Tanaman Obat Yang Baik (Good Agriculture Practices for Medicinal Crops )sebagai dasar pelaksanaan penerapan registrasi lahan usaha dalam budidaya tanaman obat yang baik. (2)Pedoman Budidaya Tanaman Obat Yang Baik (Good Agriculture Practices for Medicinal Crops )sebagaimana dimaksud dalam Lampiran I sebagai bagian tidak terpisahkan dengan Peraturan ini. (3) Tata Cara Penerapan Registrasi Lahan Usaha Budidaya Tanaman Obat Yang Baik seperti tercantum dalam Lampiran II sebagai bagian tidak terpisahkan dengan Peratur an ini. Pasal 2 (1)Penerapan Budidaya Tanaman Obat Yang Baik dilakukan oleh petani dan pelaku usaha hortikultura. www.djpp.depkumham.go.id 2012 , No.973 4 (2)Petani dan pelaku usaha sebagaimana dimaksud pada ayat (1) diutamakan yang telah melakukan kemitraan dengan eksportir, pasar moderen, industri da n/atau yang telah mendapat bantuan/fasilitas pengembangan komoditas dari Pemerintah dan/atau Pemerintah Daerah. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal di undangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Ment eri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2012 MENTERI PERTANIAN REPUBLIK INDONESIA , SUSWONO Diundangkan di Jakarta pada tanggal 3 Oktober 2012 MENTERI HUKUM DAN H AKASASI MANUS IA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012 , No.973 5 LAMPIRAN I PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 57/Permentan/OT.140/9/2012 TENTANG PEDOMAN BUDIDAYA TANAMAN OBAT YANG BAIK (GOOD AGRICULTURE PRACTICES FOR MEDICINAL CROPS ) PEDOMAN BUDIDA YATANAMAN OBAT YANG BAIK (GOOD AGRICULTURE PRACTICES FOR MEDICINAL CROPS ) I.PENDAHULUAN A.Latar Belakang Pembangunan hortikultura diarahkan untuk mendorong berkembangnya agribisnis hortikultura yang berdaya saing, meningkatkan produksi yang bermutu, mampu menyerap tenaga kerja serta m eningkatan pendapatan dan kesejahteraan petani .Hal ini akan meningkatkan pertumbuhan ekonomi wilayah danmendorong pertumbuhan pendapatan nasional. Peningkatan daya saing produk Tanaman Obat sangat mendesak untuk dilakukan ol eh negara produsen termasuk Indonesia s eiring dengan meningkatnya permintaan produk Tanaman Obat baik dalam bentuk segar maupun sebagai bahan baku industr ifarmasi dan jamu .Faktor -faktor lain yang menyebabkan pentingnya peningkatan daya saing produk Tanam an Obat tersebut yaitu kepedulian konsumen terhadap keamanan pangan dan aspek lingkungan serta adanya persaingan yang semakin ketat antar negara produsen . Menghadapi tuntutan persyaratan tersebut serta dalam menindaklanjuti amanat Pasal 6 8Undan g-Undang Nomor 13 Tahun 2010 tentang Hortikultura dan Pasal 4 ayat (2) Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu dan Gizi Pangan, disusun pedoman budidaya Tanaman Obat yang baik, mencakup penerapan teknologi ramah lingkungan, pencegah an penularan OPT, kesehatan pekerja , peningkatan kesejahteraan petani, dan prinsip penelusuran balik ( traceability ). Pedoman Budidaya Tanaman Obat Yang Baik selanjutnya dijabarkan ke dalam petunjuk teknis atau Standar Operasional Prosedure (SOP) spesifik komoditas dan lokasi, agar dapat dilakukan registrasi lahan usaha sebagai bukti bahwa petani atau pelaku usaha telah menerapkan GAP. www.djpp.depkumham.go.id 2012 , No.973 6 B.Maksud Maksud diterbitkannya Pedoman Budidaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.djpp.depkumham.go.id 2012 , No.973 6 B.Maksud Maksud diterbitkannya Pedoman Budidaya Tanaman Obat yang Baik (Good Agriculture Practices for Medicinal Crops) inisebagai panduan dalam melaksana kankegiatan budidaya Tanaman Obat secara baik . C.Tujuan Tujuan yang ingin dicapai dari penerapan Pedoman Budidaya Tanaman Obatyang Baik ,untuk: 1.Meningkatkan produksi dan produktivitas; 2.Meningkatkan mutu dan keamanan produk; 3.Mempermudah penelusuran balik sistem jaminan mutu produk Tanaman Obat; 4.Meningkatkan efisiensi produksi; 5.Meningkatkan optimalisasi pengelolaan sumberdaya alam; 6.Mempertahankan kesuburan lahan, kelestarian lingkungan dan sistem produksi yang berkelanjutan; 7.Mendorong petani dan kelompok tani untuk memiliki sikap mental yang bertanggung jawab terhadap produk, kesehatan dan keamanan pekerja dan kelestarian lingkungan; 8.Meningkatkan daya saing dan peluang penerimaan produk oleh pasar domestik maupun internasiona l. D.Ruang Lingkup Ruang Lingkup Pedoman Budidaya Tanaman Obat yang Baik , meliputi: 1.Kriteria; 2.Registrasi dan Sertifikasi; 3.Pengelolaan Lahan; 4.Penggunaan Benih; 5.Penanaman; 6.Pemupukan; 7.Perlindungan Tanaman; 8.Pengairan; www.djpp.depkumham.go.id 2012 , No.973 7 9.Panen; 10.Alat dan Mesin Pertanian; 11.Pelestarian Lingkungan; 12.Pekerja; 13.Fasilitasi Kebersihan dan Kesehatan Pekerja; 14.Penanganan Sampah ; 15.Pencatatan dan Penelusuran Balik; 16.Pengaduan; 17.Evaluasi Internal; 18.Pembinaan dan Bimbingan. E.Pengertian Dalam Pedoman ini, yang dimaksud dengan: 1.Tanaman Obat a dalah tumbuhan berkhasiat sebagai obat alami; kosmetika dan aromatika alami; dan biopestisida yang telah dibudidayakan; 2.Benih Tanaman yang selanjutnya disebut benih adalah tanaman atau bagiannya yang digunakan untuk memperbanyak dan/atau mengembangbiakkan tanaman; 3.Perlindungan Tanaman adalah segala upaya untuk mencegah kerugian pada budidaya tanaman yang diakibatkan oleh organisme pengganggu tumbuhan ; 4.Organisme Pengganggu Tumbuhan (OPT) adalah semua organisme yang dapat merusak, mengganggu kehidupan, atau menyebabkan kematian pada tanaman; 5.Biopestisida adalah zat atau senyawa organik dan bahan lain serta organisme yang digunakan untuk melakukan perlindungan tanaman; 6.Pupuk Organik adalah pupuk yang berasal dari tumbuhan mati, kotoran hewan dan/atau bagian h ewan dan/atau limbah organik lainnya yang telah melalui proses rekayasa, berbentuk padat atau cair, dapat diperkaya dengan bahan mineral dan/atau mikroba, yang bermanfaaat untuk meningkatkan kandungan hara dan bahan organik tanah serta memperbaiki sifat fi sik, kimia dan biologi tanah. www.djpp.depkumham.go.id 2012 , No.973 8 7.Standard Operasional Prosedur (SOP) adalah cara berbudidaya yang baik spesifik komoditas dan spesifik lokasi ser tadiproduksi secara ramah lingkungan mengacu kepada G AP; 8.Produk Aman Konsumsi adalah produk yang tidak mengandung residu pestisida berbahaya dan tidak mengandung cemaran biologis, kimiawi maupun fisik; 9.Produk Bermutu adalah produk yang memenuhi kriteria dan atau standar mutu sesuai dengan kebutuhan konsumen; 10.Panen adalah serangkaian kegiatan pengambilan hasil budiday a tanaman dengan cara dipetik, dipotong, ditebang, dikuliti, disadap dan/atau dicabut; 11.Usaha Budidaya Ramah Lingkungan adalah usaha budidaya yang dilakukan dengan prinsip tidak merusak dan mencemari lingkungan terkait dengan aspek pemanfaatan sumberdaya al am, pembuangan limbah dan keamanan lingkungan; 12.Pewilayahan Komoditas adalah penentuan wilayah yang diperuntuk kan bagi pengembangan suatu komoditas karena dinilai sesuai dengan pertimbangan agroekologi, sosio -ekonomi dan pemasaran serta pe nyediaan prasarana , sarana dan teknologi; 13.Lahan Usaha adalah tempat diusahakannya budidaya sayuran dan tanaman obat yang ada batas -batasnya; 14.Media Tumbuh Tanaman selanjutnya disebut media tanam adalah petanaman selain lahan misalnya air, agar -agar, merang tanah dalam plotdan lain -lain; 15.Pelaku Usaha Hortikultura, selanjutnya disebut pelaku usaha, adalah petani,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "-lain; 15.Pelaku Usaha Hortikultura, selanjutnya disebut pelaku usaha, adalah petani, organisasi petani, orang -perseorangan lainnya, atau perusahaan yang melakukan usaha hortikultura, baik berbentuk badan hukum atau bukan badan hukum yang didirikan d an berkedudukan di wilayah hukum Republik Indonesia; 16.Registrasi Lahan Usaha Tanaman Obat adalah proses penomoran atau pengkodean lahan usaha yang telah memenuhi persyaratan penerapan GAP Tanaman Obat; 17.Sertifikasi adalah proses pemberian sertifikat siste m budidaya tanaman obat dan produk yang dihasilkan setelah melalui pemeriksaan, pengujian, dan pengawasan serta memenuhi persyaratan tertentu. www.djpp.depkumham.go.id 2012 , No.973 9 18.Dinas adalah dinas yang menyelenggarakan tugas pokok dan fungsi di bidang pengembangan hortikultura. 19.PengendalianHamaTerpadu(PHT)adalahupayapengendalian populasiatautingkatseranganorganismepengganggutumbuhan denganmenggunakansatuataulebihteknik pengendalian yangdikembangkandalamsuatukesatuanuntukmencegahdan mengurangitimbulnyakerugiansecaraekonomisdankerusakan lingkunganhidup. 20.Catatan Lahan Usaha adalah dokumen yang berupa tulisan dan atau gambar yang memberikan bukti obyektif dari serangkaian kegiatan usaha pertanian yang dilakukan atau hasil yang dicapai. 21.Pemohon adalah pelaku usaha tanaman obat yang telah menerapkan GAP tanaman obat pada pengelolaan lahan usahanya dan mengajukan permohonan untuk diregistrasi sebagai lahan usaha GAP tanaman obat baik yang baru maupun perpanjangan. 22.Pembina adalah petugas/pegawai pemerintah atau l ainnya yang memiliki kompetensi untuk melakukan verifikasi, pembinaan dan pendampingan lahan usaha yang menerapkan GAP tanaman obat. 23.Penilai adalah petugas/pegawai pemerintah atau lainnya yang memiliki kompetensi dalam melakukan penilaian terhadap lahan usaha yang telah menerapkan GAP tanaman obat. II.KRITERIA Kriteria pelaksanaan dalam Pedoman Budidaya Tanaman Obat Yang Baik dibedakan menjadi 3 (tiga), yaitu : 1.Dianjurkan (A)yaitu dianjurkan untuk dilaksanakan; 2.Sangat Dianjurkan (SA)yaitu sangat dianjurk an untuk dilaksanakan; atau 3.Wajib (W)yaitu harus dilaksanakan . III.REGISTRASI DAN SERTIFIKASI 1.Lahan Usaha yang kegiatan budidayanya telah dinilai dan memenuhi persyaratan GAP tanaman obat ,diberi nomor Registrasi Lahan Usaha Tanaman Obat ; 2.Registrasi Lahan Usa ha Tanaman Obat dilakukan oleh Dinas provinsi; 3.Lahan Usaha yang telah diregistrasi siap untuk disertifikasi; www.djpp.depkumham.go.id 2012 , No.973 10 4.Sertifikasi dilakukan oleh OKKP/OKKPD, OKPO atau lembaga sertifikasi terakreditasi . IV.PENGELOLAAN LAHAN A.Pemilihan Lahan 1.Lokasi Lahan Usaha sesuai d engan Rencana Umum Tata Ruang (RUTR) dan Rencana Detail Tata Ruang Daerah (RDTRD). (W) 2.Lahan Usaha bebas dari cemaran limbah dan/atau Bahan Berbahaya dan Beracun (B3).(W) 3.Kemiringan lahan kurang atau sama dengan 30% untuk komoditas tanaman obat yang bukan perdu/pohon. (W) 4.Kemiringan lahan kurang atau sama dengan 30% untuk komoditas tanaman obat tahunan/pohon. (SA) B.Riwayat Lahan Ada catatan riwayat penggunaan lahan sebelumnya. (A) C.Denah Penggunaan Lahan 1.Tersedia denah atau gambar penataan penggunaan lah an. (A) 2.Terdap at rotasi tanaman pada tanaman semusim .(A) D.Kesuburan Lahan 1.Tingkat kesuburan lahan cukup baik . (A) 2.Dilakukan tindakan untuk memperbaiki dan/atau mempertahankan kesuburan Lahan Usaha. (SA) E.Penyiapan Lahan Usaha 1.Penyiapan Lahan Usaha dila kukan dengan cara yang dapat memperbaiki atau memelihara struktur, tekstur dan kesuburan tanah . (SA) 2.Penyiapan lahan dilakukan dengan cara yang dapat menghindarkan terjadinya erosi .(SA) 3.Pada tanaman tahunan/pohon, tindakan konservasi Lahan Usaha dilakuk an pada lahan dengan kemiringan lebih besar dari 30%. (W) www.djpp.depkumham.go.id 2012 , No.973 11 F.Media Tanam 1.Media Tanam diketahui sumbernya. (A) 2.Media Tanam tidak mengandung cemaran Bahan Berbahaya dan Beracun (B3). (W) V.PENGGUNAAN BENIH 1.Benih yang ditanam benih yang sehat dan bermutu .(W) 2.Benih yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang ditanam benih yang sehat dan bermutu .(W) 2.Benih yang digunakan sudah di daftar dan /atau dibudidayakan masyarakat. (SA) 3.Tidak menggunakan bahan kimia buatan dalam perlakuan benih. (W) VI.PENANAMAN Penanaman sudah dilakukan sesuai teknik budiday a.(SA) VII. PEMUP UKAN A.Jenis 1.Meng gunakan Pupuk Organik .(SA) 2.Pupuk Organik telah mengalami dekomposisi dan layak digunakan .(SA) B.Penggunaan 1.Pemupukan (jumlah dan waktu pemupukan) sesuai dengan rekomendasi .(SA) 2.Kotoran manusia tidak boleh digunakan sebagai pupuk . (W) C.Penyimpanan 1.Pupuk disimpan pada tempat yan g aman, kering , dan terlindung . (A) 2.Pupuk disimpan pada tempat yang terpisah dari pupuk kimia dan pestisida yang digunakan untuk komoditas lain .(A) 3.Pupuk disimpan dengan cara yang baik dan mengurangi resiko pencemaran air dan lingkungan. (SA) 4.Penyimpanan pupuk terpisah dari produk pertanian. (W) www.djpp.depkumham.go.id 2012 , No.973 12 D.Kompetensi Pelaku usaha dan /atau petani mampu menyusun catatan pemupukan, menjelaskan tata cara pemupukan, dan/atau memiliki sertifikat terkait pemupukan. (SA) VIII. PERLINDUNGAN TANAMAN A.Prinsip Perlindungan Tanaman Pengendalian OPT dilakukan sesuai prinsip PHT dan ramah lingkungan .(SA) B.Bahan Pengendali OPT 1.Menggunakan bahan pengendali OPT dari jenis Biopestisida /agens hayati .(W) 2.Biopestisida/ pupuk hayati yang dibuat sendiri maupun dibeli, dilengkapi dengan dokumen te knis atau sudah terdaftar. (A) 3.Tersedia panduan pembuatan bahan pengendali OPT. (A) C.Peralatan 1.Tersedia peralatan yang memadai untuk menakar dan mencampur bahan pengendali OPT. (SA) 2.Peralatan aplikasi bahan pengendali OPT dirawat secara teratur agar selalu berfungsi dengan baik. (SA) 3.Tersedia panduan penggunaan peralatan dan aplikasi bahan pengendali OPT. (A) D.Kompetensi 1.Pelaku usaha mampu menyusun catatan penerapan bahan pengendalian OPT, menjelaskan tata cara pengendalian OPT, dan/atau memiliki sertifikat terkait dengan pengendalian OPT. (SA) 2.Pelaku usaha punya pengetahuan dan keterampilan membuat bahan pengendali OPT. (A) IX. PENGAIRAN 1.Ketersediaan air sesuai dengan kebutuhan tanaman . (A) 2.Air yang digunakan untuk irigasi tidak mengandung cemaran limbah dan/at au Bahan Berbahaya dan Beracun (B3 ).(W) www.djpp.depkumham.go.id 2012 , No.973 13 3.Penggunaan air pengairan tidak bertentangan dengan kepentingan umum. (A) X. PANEN 1.Pemanenan dilakukan pada umur fisiologis dan kematangan tertentu sesuai dengan tujuan penggunaan. (SA) 2.Pemanenan dilakukan dengan cara yang baik agar mutu produk dapat tetap dipertahankan. (SA) 3.Wadah hasil Panen yang digunakan dalam keadaan baik, bersih dan tidak terkontaminasi. (W) 4.Pengangkutan hasil Panen dari lahan usaha ke tempat penanganan pascapanen dilakukan dengan menjaga terjadi nya penurunan mutu hasil. (SA) XI. ALAT DAN MESIN PERTANIAN 1.Penggunaan alat dan mesin pertanian untuk pengolahan lahan dan budidaya sesuai rekomendasi spesifik komoditas dan lokasi. (A) 2.Peralatan dan mesin pertanian dirawat secara baik dan teratur. (A) 3.Perala tan dan mesin yang terkait dengan pengukuran dikalibrasi secara berkala. (SA) 4.Alat dan mesin disimpan pada tempat khusus sehingga tidak menggangu kegiatan budidaya. (SA) XII. PELESTARIAN LINGKUNGAN 1.Kegiatan budidaya tanaman obat memperhatikan aspek usaha tani yang berkelanjutan, ramah lingkungan dan kearifan lokal .(SA) 2.Kegiatan budidaya tanaman obat memperhatikan daya dukung sumberdaya alam dan keseimbangan agroekosistem. (SA) 3.Teknologi, peralatan dan mesin yang digunakan tidak menimbulkan masalah pada lingku ngan. (A) XIII. PEKERJA A.Kualifikasi Pekerja 1.Pekerja mempunyai kompetensi sesuai bidang kerja dan tanggung jawabnya. (SA) www.djpp.depkumham.go.id 2012 , No.973 14 2.Pekerja memahami resiko tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(SA) www.djpp.depkumham.go.id 2012 , No.973 14 2.Pekerja memahami resiko tugas dan tanggung jawabnya masing - masing. (SA) 3.Pekerja memahami mutu dan keamanan produk yang dihasilkan. (SA) B.Keselamatan dan Keamanan Kerja 1.Pekerja telah mendapat pelatihan penggunaan alat dan/atau mesin pertanian yang digunakan. (A) 2.Tersedia prosedur penanganan kecelakaan. (A) 3.Tersedia fasilitas Pertolongan Pertama Pada Kecelakaan (P3K) di tempat kerja. (A) 4.Pekerja memahami keselamatan kerja dan tata cara penanganan P3K di tempat kerja. (A) 5.Peringatan bahaya kecelakaan kerja terlihat jelas. (A) 6.Pekerja menggunakan perlengkapan pelindung sesuai anjuran. (A) 7.Pakaian dan peralatan pelindung disimpan pada tempat khusus. (A) XIV. FASILITAS KEBERSIHAN DAN KESEHATAN PEKERJA 1.Tersedia tata cara/aturan tentang kebersihan bagi pekerja. (A) 2.Tersedia toilet dan fasilitas cuci tangan di sekitar tempat kerja. (A) 3.Toilet dan fasilitas cuci tangan selalu terjaga kebersihannya dan berfungsi baik. (A) 4.Pekerja memiliki akses terhadap air minum, tempat makan dan tempat istirahat. (A) XV. PENANGANAN SAMPAH 1.Tersedia tempat untuk pengumpulan dan pembuangan sampah dan limbah. (SA) 2.Sampah dan sisa produk (hasil sortasi) dikumpulkan dan diola h untuk kepentingan lain dan /atau dibuang secara periodik. (SA) XVI. PENCATATAN DAN PENELUSURAN BALIK 1.Tersedia sistem pencatatan aktifitas budidaya yang memudahkan dalam melakukan penelusuran balik . (SA) www.djpp.depkumham.go.id 2012 , No.973 15 2.Tersedia catatan perlakuan untuk tanah/Media Tanam; peng gunaan benih; kegiatan pemupukan; kegiatan pengendalian OPT ; kegiatan pengairan; kegiatan pemeliharaan; kegiatan Panen; kualifikasi pekerja. (SA) 3.Catatan disimpan selama minimal 2 (dua) tahun. (SA) 4.Seluruh catatan dan dokumentasi selalu diperbaharui. (SA) XVII. PENGADUAN 1.Tersedia catatan tentang keluhan/ketidakpuasan konsumen. (A) 2.Tersedia catatan mengenai langkah koreksi dari keluhan konsumen. (A) 3.Terdapat dokumen tindak lanjut dari pengaduan konsumen .(A) XVIII. EVALUASI INTERNAL 1.Tersedia bukti bahwa evaluasi internal dilakukan secara berkala. (A) 2.Tersedia catatan tindakan perbaikan yang telah dilakukan sesuai hasil evaluasi. (A) XIX. PEMBINAAN DAN BIMBINGAN 1.Direktorat Jenderal Hortikultura, Dinas provinsi dan Dinas kabupaten/kota melaksanakan pembinaan dan bimbingan teknis terhadap penerapan Pedoman Budidaya Tanaman Obat Yang Baik. 2.Direktorat Jenderal Hortikultura dan Dinas provinsi berkewajiban melak sanakan sosialisasi, pelatihan dan/atau pembinaan penerapan Budidaya Tanaman Obat Yang Baik kepada petugas teknis di tin gkat provinsi dan/atau kabupaten/kota. 3.Dinas provinsi dan kabupaten/kota berkewajiban melak sanakan bimbingan dan/atau penilaian penerapan budidaya tanaman obat yang baik kepada Gapoktan, kelompok tani dan/atau petani yang mengembangkan budidaya tanaman oba t. XX. PENUTUP Pedoman Budidaya Tanaman Obat Yang Baik ( Good Agriculture Practices for Medicinal Crops ) untuk meningkatkan mutu dan daya saing atas produk hortikultura. Oleh karena itu pelaku usaha dalam www.djpp.depkumham.go.id 2012 , No.973 16 mengembangkan tanaman obat dapat menerapkan budidaya tanaman obat yang baik. Pedoman ini masih bersifat umum, belum spesifik lokasi dan spesifik komoditas serta bersifat dinamis yang dapat disesuaikan dengan perkembangan dan kemajuan ilmu pengetahuan dan teknologi serta kebutuhan masyarakat. MENTERI PERTANIAN REPUBLIK INDONESIA , SUSWONO www.djpp.depkumham.go.id 2012 , No.973 17 LAMPIRAN I I PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 57/Permentan/OT.140/9/2012 TENTANG PEDOMAN BUDIDAYA TANAMAN OBAT YANG BAIK (GOOD AGRICULTURE PRACTICES F OR MEDICINAL CROPS ) TATACARAPENERAPANREGISTRASILAHANUSAHA DALAMBUDIDAYATANAMAN OBAT YANGBAIK A.PROSES DAN SYARAT PERMOHONAN 1.Prosespermohonansampaidenganpenerbitannomorregistrasi palinglama6(enam) bulan. 2.Permohonan registrasi Lahan Usa ha dilakukan melalui permohonan sesuai format -1adan format -1b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Usa ha dilakukan melalui permohonan sesuai format -1adan format -1b. 3.Formulir permohonan registrasi meliputi permohonan untuk registrasi baru dan/atau registrasi perpanjangan. 4.Pemohon registrasi baru mengajukan permohonan kepada Dinas provinsi melalui Dinas kab upaten/kota sesuai format -1a dan format -1b. 5.Proses dan syarat perpanjangan sebagai berikut: a.Pemohonmengajukanpermohonanperpanjanganregistrasi kepadaDinasprovinsimelaluidinaskabupaten/kotasesuai format-2adanformat -2b; b.prosedur perpanjangan nom or registrasi dilaksanakan sama dengan proses registrasi awal, dengan mengajukan permohonan paling lambat 30 (tiga puluh) hari kerja sebelum masa berlaku nomor registrasi berakhir; c.Pemohon yang masa berlaku nomor registrasinya telah berakhir tetapi suda h mengajukan permohonan perpanjangan tetap dapat melaksanakan kegiatannya sampai terbit keputusan hasil penilaian yang tetap dan untuk sementara waktu akan diterbitkan persetujuan oleh Kepala Dinas provinsi. 6.Pemohon perlu mengajukan permohonan registrasi b aru apabila terjadi perubahan kepemilikan lahan, jenis komoditas yang diusahakan dan/atau lokasi Lahan Usaha. www.djpp.depkumham.go.id 2012 , No.973 18 7.Pemohon registrasiharusmemenuhipersyaratan: a.telahmemahamidanmenerapkanGAP; b.telahmemahamidanmenerapkanprinsip-prinsipPHT; c.telahmemilik i,memahami,danmenerapkanSOP; d.telahmelakukanpencatatan/pembukuan. 8.BagiPemohon kelompoktani/gabungankelompok tani perlu menambahkanpersyaratandokumen: a.pernyataan k esanggupananggotauntukmelaksanakan kesepakatanpelaksanaanGAPsesuai keputusankelompok;dan b.strukturorganisasikelompok tani/gabungan kelompok tani yang menerapkan GAP untuk diregistrasi . B.VERIFIKASI DAN PENILAIAN 1.Verifikasi Verifikasidilakukan untuk menilai dokumen administrasiterhadap berkas/dokumenpermohonanyangdilaksanakanolehpetugas Pembina. a.apab iladitemukankekurangan/ketidaklengkapan, makaberkas /dokumen akandikembalikan ke Pemohonagardiperbaiki /dilengkapi; b.apab ilaberkas/dokumentelahlengkap,makaberkas/dokumen akandisampaikankeKepalaDinasuntukditindaklanjuti. 2.Penilaian Penilaiandilakukan oleh petugasPenilaiatas Lahan Usaha untuk mengetahui tingkatkepatuhandalampenerapan GAP setelah mendapatpersetujuan/perintahdariKepalaDinasdan dilakukan dengan menggunakanchecklistPenilaianLahanUsahaGAPsesuai format -3. 3.Hasilpenilaian a.Hasilpenilaianlapangandinyatakandengankategori: 1)Lulus www.djpp.depkumham.go.id 2012 , No.973 19 a)Pemohondinyatakanlulus,apabilamemenuhi100% kategori kegiatanwajib(W),minimal60%kegiatan kategoriSangatAnjuran(SA)danminimal40%kegiatan kategoriAnjuran(A); b)Bagi Pemohon baru dapat diterbitkan nomor registrasi Lahan Usaha dan diberikan surat keterangannya. Sedangkan bagi Pemohon perpanjangan dapat memperoleh perpanjangan nomor registrasi atau memakai nomor registrasinya kembali yang diterakan dalam surat keterangan yang baru. 2)Lulusdengancatatanperbaikan a)Hasil ini diberikan apab ila ditemukan ketidakpatuhan/penyimpangankegiatankhususnyapada kategoriSangatDianjurkan(SA)danAnjuran(A) sehinggatidakmemenuhi syaratminimal; b)Dalam waktu tidak terlalu lama (maksimal 3 (tiga) bulan sejak diterima keputusan perbaikan) diharapkan dapat segera diperbaiki ; c)Untuk hasil ini, bagi Pemohon hanya diberitahukan nomor registrasi lahan usahanya saja. Sedang surat keterangan akan diberikan apab ila Pemohon telah melakukan perbaikan sebagaimana yang dimaksud dalam hasil penilaian; d)Bila dalam kurun waktu perbaikan Pemohon tidak juga melakukan perbaikan, maka nomor registrasi yang telah diberikan dianggap batal dan ditetapkan tidak lulus. 3)Tidaklulus a)Hasil ini diberikan apabila ditemukan ketidakpatuhan/penyimpanganpenerapanGAPterutama padakategoriWajib(W)sehinggatidakmemenuhi syaratminimal. b)KepadaPemohondisarankan: i.Melakukanperbaikanpadaaspekkegiatanpenerapan GAPyangtidakmemenuhipersyaratan; www.djpp.depkumham.go.id 2012 , No.973 20 ii.Mengajukanpermohonanregistrasikembalisetelah melakukanperbaikan. b.Hasilpenilaianselanjutnyadisampaikansecaralangsung kepadaKepa laDinasprovinsiuntukdiproseslebihlanjut.Alur RegistrasiLahanUsahaTanaman Obat sebagaimanabagan sesuai format -5. C.PEMBE RIAN NOMOR REGISTRASI DAN SURAT KETERANGAN 1.Nomorregistrasidansuratketerangandiberikankepadalahan usahayangdinyatakan “lulus” dan memenuhikriteriapenilaian; 2.Nomor registrasi berlaku selama 2 (dua) tah un dan dapat diperpanjang untuk 2 (dua) tahun berikutnya setelah didahului dengan proses surveilan untuk pengesahannya ; 3.Penerbitan nomor registrasi dan surat keterangan registrasi Lahan Usaha dilakukan oleh Dinas provinsi sesuai format -4; 4.Pola urutan nom or registrasi mengikuti format sebagai berikut: GAP.01–01.01.1–III.001 Segmen1Segmen2Segmen3 Kete rangan: •Segmen1 :GAPHortikultura •Segmen 2 :Kode lokasi provinsi, kode lokasi kabupaten/kota, nomor Lahan Usaha m engacu Peraturan Menteri Dalam Negeri Nomor 6 tahun 2008 sesuai format -6) •Segmen3 :Kodekelompokkomoditas, urutannomor komoditasyangdiregistrasimengacupadaKeputusan Menteri Pertanian Nomor 511/Kpts/PD.310/9/2006 sesuai format -7, kode Iuntuk BuahSegar,kode IIuntuk SayurSegar,kode IIIuntuk Tanaman Obat atau Tanaman Biofarmaka ,dan kode IV untuk TanamanHias. 5.Nomor Registrasi dan surat keterangan registrasi Lahan Usaha disampaikan kepada Pemohon dengan tembusan kepada Dinas www.djpp.depkumham.go.id 2012 , No.973 21 kabupaten/kota dan Kementerian Pertanian",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Dinas www.djpp.depkumham.go.id 2012 , No.973 21 kabupaten/kota dan Kementerian Pertanian c.q Direktorat Jenderal Hortikultura ; 6.Nomor registrasi Lahan Usaha tidak bisa dipindah tangankan atau diperjualbelikan. D.SURVAILEN 1.SuratketeranganregistrasiLahanUsahaberlakuselama2 (dua)tahundandapatdiperpanjangselama2(dua)tahun berikutnya setelahdidahuluidenganSurvailenbaik secaraberkala maupunsewaktu-waktuuntukmengetahuikomitmendan konsistensipenerapanGAPpadaLahanUsahayangtelahmendapat nomorregistrasi; 2.Survailen berkala dilakukan paling ku rang 1 (satu) kali dalam 1 (satu) tahun sejak surat keterangan registrasi diterbitkan atau survailen terakhir dilakukan ; 3.Surv ailan sewaktu -waktu dapat dilakukan apabila ada informasi dan/atau indikasi bahwa Pemohon yang telah memperoleh surat keterangan registrasi melakukan ketidakpatuhan/penyimpangan atas pelaksanaan GAP. E.PEMBEKUAN, PENCABUTAN DAN PEMBERLAKUAN KEMBALI NOMOR REGISTRASI Tindakan pembekuan atau pencabutan nomor Registrasi Lahan Usaha Tanaman Obat dilakukan apabila ditemukan adanya ketida kpatuhan atau terjadi penyimpangan atas pelaksanaan GAP. 1.Pembekuan nomor registrasi dilakukanapabila: a.ditemukan adanyaketidakpatuhan/penyimpangan atas kegiatanWajib(W),Sangatdianjurkan(SA)danAnjuran(A) padaGAP tanaman obat s esuaisyaratminimalyang dipersyaratkan dan dalam jangkawaktupaling lama 6 (enam) bulan tidak dilakukan perbaikan atas ketidakpatuhan/penyimpangantersebut; b.masaberlakunomorregistrasitelahhabisdanpengajuanmasa perpanjangannyadisampaikankurangdari 30 (tiga puluh) hari www.djpp.depkumham.go.id 2012 , No.973 22 kerjasebelummasaberlakunyahabis.Untukkondisiini,maka Pemohonharusmengajukanpermohonanawal kembali. 2.Pencabutannomorregistrasidilakukanapabila: a.nomor registrasi sudah3(tiga) kalidibekukan; b.selama1(satu)tahunsetelahregistrasi,Pemohontidak melakukan kegiatansesuaikomponenyangdisyaratkan; atau c.ataspermintaanPemohon. 3.Pemberlakukankembalinomorregistrasi Pemberlakuan kembali diberikan kepada pemegang nomor registrasi setelah yang bersangkutan terbukti telah melaksanakan perbaikan atas ketidakpatuhan/penyimpangan yang menjadi penyebab dikenakannya tindakan pembekuan. MENTERI PERTANIAN REPUBLIK INDONESIA , SUSWONO www.djpp.depkumham.go.id 2012 , No.973 23 FORMULIR PE RMOHONANREGISTRASIAWAL Nomor :................... (namatempat,tanggal,bulan, dantahun) Lampiran:1(satu)berkas Perihal :PermohonanRegistrasiLahanUsahaTanaman Obat Yang Menerapkan GAP KepadaYth. KepalaDinasPertanianKabupaten/Kota……….. Di ......................... Denganhormat, Bersamainikamisampaikanpermohonanagarkiranyalahanusaha tanaman obat yangkamikeloladapatdiregistrasisebagailahanusaha tanaman obat GAPsesuaidenganaturanyangberlaku. Adapundatadaninformasiteknismengenailahanusahayangakan diregistrasi sebagaimanaterlampir. Selanjutnyakamimohonkesediaannyauntukdapatmemproseslebihlanjut permohonanini. Demikian,atasperhatiannyadisampaikanterimakasih. Hormatkami, Pemohon (nama jelas, tandatangan) TembusanYth: KepalaDinasPertanianProvinsi……Format -1a www.djpp.depkumham.go.id 2012 , No.973 24 www.djpp.depkumham.go.id 2012 , No.973 25 SURAT PE RMOHONAN PE RPANJANGANREGISTRASI Nomor :................... (namatempat,tanggal,bulan,dantahun) Lampiran:1(satu)berkas Perihal :Permohon anPerpanjanganRegistrasiLahanUsahaTanaman Obat Yang Menerapkan GAP KepadaYth. Kepa laDinasPertanianKabupaten/Kota……….. . di– ............................. Denganhormat, Sehubungandenganakanberakhirnyamasaberlakusuratketerangan registrasilahan usaha penerapan GAPpadalahanusahayangkamikelola, makabersamaini kamibermaksudmengajukanpermohonanperpanjangan nomorregistrasilahanusahatanaman obat dalam penerapan G APsesuai ketentuanyangberlaku. Bersamasuratinijugakamilampirkancopysuratketeranganyangtelah kamiperoleh sebelumnyadandata/informasiteknismengenailahanusaha yangakanregistrasiulangsebagaimanaterlampir. Selan jutnya kami mohon kesediaannya untuk dapat memproses lebih lanjut permohonan ini. Demikian,atasperhatiannyadisampaikanterimakasih. Hormatkami, Pemohon (namajelas,tandatangan) TembusanYth: Kepala Dinas Pertanian Provinsi… ……..Format -2a www.djpp.depkumham.go.id 2012 , No.973 26 www.djpp.depkumham.go.id 2012 , No.973 27 www.djpp.depkumham.go.id 2012 , No.973 28 www.djpp.depkumham.go.id 2012 , No.973 29 www.djpp.depkumham.go.id 2012 , No.973 30 www.djpp.depkumham.go.id 2012 , No.973 31 www.djpp.depkumham.go.id 2012 , No.973 32 www.djpp.depkumham.go.id 2012 , No.973 33 www.djpp.depkumham.go.id 2012 , No.973 34 www.djpp.depkumham.go.id 2012 , No.973 35 www.djpp.depkumham.go.id 2012 , No.973 36 www.djpp.depkumham.go.id 2012 , No.973 37 www.djpp.depkumham.go.id 2012 , No.973 38 www.djpp.depkumham.go.id 2012 , No.973 39 www.djpp.depkumham.go.id 2012 , No.973 40 www.djpp.depkumham.go.id 2012 , No.973 41 www.djpp.depkumham.go.id 2012 , No.973 42 www.djpp.depkumham.go.id 2012 , No.973 43 www.djpp.depkumham.go.id 2012 , No.973 44 www.djpp.depkumham.go.id 2012 , No.973 45 www.djpp.depkumham.go.id 2012 , No.973 46 www.djpp.depkumham.go.id 2012 , No.973 47 www.djpp.depkumham.go.id 2012 , No.973 48 www.djpp.depkumham.go.id 2012 , No.973 49 www.djpp.depkumham.go.id 2012 , No.973 50 www.djpp.depkumham.go.id 2012 , No.973 51 www.djpp.depkumham.go.id 2012 , No.973 52 LAMPIRAN I PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 57/Permentan/OT.140/9/2 012 TENTANG PEDOMAN BUDIDAYA TANAMAN OBAT YANG BAIK (GOOD AGRICULTURE PRACTICES FOR MEDICINAL CROPS )Format -7 www.djpp.depkumham.go.id 2012 , No.973 53 www.djpp.depkumham.go.id 2012 , No.973 54 www.djpp.depkumham.go.id 2012 , No.973 55 www.djpp.depkumham.go.id 2012 , No.973 56 www.djpp.depkumham.go.id 2012 , No.973 57 www.djpp.depkumham.go.id 2012 , No.973 58 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ", No.973 57 www.djpp.depkumham.go.id 2012 , No.973 58 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}