{
  "source": "downloaded_pdfs/bn978-2016.pdf",
  "processed_date": "2025-04-23T10:10:43.879325",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.978 , 2016 KEMEN -ESDM. Perizinn Infrastruktur. Layanan Cepat. Pemberian. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONE SIA NOMOR 15 TAHUN 2016 TENTANG PEMBERIAN LAYANAN C EPAT PERIZINAN 3 (TIGA) JAM TERKAIT INFRASTRUKTUR DI SEKTOR ENERGI DAN SUMBER DAYA MINERAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan pelayanan perizinan investasi terkait infrastruktur di sektor energi dan sumber daya mineral perlu memberikan kemudahan pelayanan kepada penanam modal dengan pelayanan cepat perizinan investasi 3 (tiga) jam ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pemberian Layanan Cepat Perizinan 3 ( Tiga) Jam Terkait Infrastruktur di Sektor Energi dan Sumber Daya Mineral; Mengingat : 1. Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Ga s Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152) ; 2. Undang- Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia www.peraturan.go.id 2016, No.978 -2- Tahun 2007 Nomor 67, Tambahan Lembaran N egara Republik Indonesia Nomor 4724); 3. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112); 4. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahu n 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 5. Undang -Undang Nomor 21 Tahun 2014 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 217, Tambahan Lembaran Negara Republik Indonesia Nomor 5585) ; 6. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292); 7. Peraturan Pemerintah Nomor 36 Tahun 2004 tentang Kegiatan Usaha Hilir Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4436) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 30 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2006 tentang Kegiatan Usaha Hilir Minyak dan Gas Bumi (Lembaran Nega ra Republik Indonesia Tahun 2009 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4996 ); 8. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republ ik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530 ); www.peraturan.go.id 2016, No.978 -3- 9. Peraturan Presiden Nomor 97 Tahun 2014 tentang Penyelenggaraan Pelayanan Terpadu Satu Pintu (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 221); 10. Peraturan Pres iden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132); 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 00 07 Tahun 2005 tanggal 21 April 2005 tentang Persyaratan dan Pedo man Pelaksanaan Izin Usaha dalam Kegiatan Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Persyaratan dan Pedo man Pelaksanaan Izin Usaha dalam Kegiatan Usaha Hilir Minyak dan Gas Bumi; 12. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2013 tentang Tata Cara Perizinan Usaha Ketenagalistrikan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1524) ; 13. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 35 Tahun 2014 tentang Pendelegasian Wewenang Pemberian Izin Usaha Ketenagalistrikan Dalam Rangka Pelaksanaan Pelayanan Terpadu Satu Pintu Kepada Kepala Badan Koordinasi Penanaman Modal (Berita Negara Re publik Indonesia Tahun 2014 Nomor 1970) ; 14. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 23 Tahun 2015 tentang Pendelegasian Wewenang Pemberian Perizinan Bidang Minyak dan Gas Bumi Dalam Rangka Pelaksanaan Pelayanan Terpadu Satu Pintu Kepada Kepala Badan Koordinasi Penanaman Modal (Berita Negara Republik Indonesia Tahun 2015 Nomor 1135) ; 15. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 1 3 Tahun 201 6 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Repu blik Indonesia Tahun 201 6 Nomor 782); www.peraturan.go.id 2016, No.978 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTAN G PEMBERIAN LAYANAN CEPAT PERIZINAN 3 (TIGA) JAM TERKAIT INFRASTRUKTUR DI SEKTOR ENERGI DAN SUMBER DAYA MINERAL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penanaman Modal adalah segala bentuk kegiatan menanam modal, baik oleh penanam modal dalam negeri maupun penanam modal asing untuk melakukan usaha di wilayah Negara Kesatuan Republik Indonesia. 2. Pemo hon Izin adalah Badan Usaha di sektor Energi dan Sumber Daya Mineral sesuai dengan peraturan perundang -undangan di bidang Ketenagalistrikan, Minyak dan Gas Bumi serta Panas Bumi . 3. Pelayanan Terpadu Satu Pintu, yang selanjutnya disingkat PTSP adalah pelayana n secara terintegrasi dalam satu kesatuan proses dimulai dari tahap permohonan sampai dengan tahap penyelesaian produk pelayanan melalui satu pintu. 4. Perizinan adalah segala bentuk persetujuan yang dikeluarkan oleh Pemerintah yang memiliki kewenangan sesuai dengan ketentuan peraturan perundang - undangan. 5. Pendelegasian Wewenang adalah penyerahan tugas, hak, kewajiban, dan pertanggungjawaban Perizinan, termasuk penandatanganannya atas nama pemberi wewenang. 6. Infrastruktur adalah fasilitas teknis, fisik, sistem, perangkat keras, dan lunak yang diperlukan untuk melakukan pelayanan kepada masyarakat dan mendukung jaringan struktur agar pertumbuhan ekonomi dan sosial masyarakat dapat berjalan dengan www.peraturan.go.id 2016, No.978 -5- baik, di bidang ketenagalistrikan, minyak dan gas bumi , serta panas bumi. 7. Pelayanan Cepat Izin Investasi 3 ( Tiga) Jam, yang selanjutnya disebut Layanan Cepat I23J adalah layanan yang diberikan kepada Pemohon Izin terkait dengan infrastruktur di Sektor Energi dan Sumber Daya Mineral. 8. Bahan Bakar Minyak (BBM), Liquified Petr oleum Gas (LPG) , Compressed Natural Gas (CNG) , Liquified Natural Gas (LNG), dan Hasil Olahan adalah sebagaimana dima ksud dalam peraturan Perundang -undangan di bidang Minyak dan Gas Bumi. Pasal 2 (1) Layanan Cepat I23J diberikan kepada Pemohon Izin di bidang u saha yang menjadi kewenangan Menteri Energi dan Sumber Daya Mineral. (2) Layanan Cepat I23J yang merupakan kewenangan Menteri Energi dan Sumber Daya Mineral sebagaimana dimaksud pada ayat (1) meliputi: a. Bidang Usaha Pengusahaan Tenaga Panas Bumi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) meliputi: a. Bidang Usaha Pengusahaan Tenaga Panas Bumi ; b. Bidang Usaha Pembangkitan Tenaga Listrik; c. Bidang Usaha Transmisi Tenaga Listrik ; dan d. Izin Usaha Sementara Hilir Minyak dan Gas Bumi. (3) Layanan Cepat I23J untuk bidang usaha dan izin usaha sebagaimana dimaksud pada ayat (2) diberikan sejak diterimanya permohonan yang len gkap dan benar pada PTSP Pusat di Badan Koordinasi Penanaman Modal . Pasal 3 Dalam rangka pelaksanaan pemberian Layanan Cepat I23J sebagaimana dimaksud dalam Pasal 2, Menteri Energi dan Sumber Daya Mineral mendelegasikan kewenangan Layanan Cepat I23J kepad a Kepala Badan Koordinasi Penanaman Modal dengan hak subtitusi. www.peraturan.go.id 2016, No.978 -6- BAB II TATA CARA LAYANAN CEPAT I23J Pasal 4 Pemohon Izin Layanan Cepat I23J untuk bidang usaha dan izin usaha sebagaimana dimaksud dalam Pasal 2 diajukan oleh Pemilik atau Direksi Badan Usa ha . Pasal 5 (1) Bidang Usaha dan Izin Usaha Layanan Cepat I23J sebagaimana dimaksud dalam Pasal 2 diberikan dalam bentuk daftar pemenuhan persyaratan (checklist ) meliputi persyaratan administratif dan teknis. (2) Pemenuhan persyaratan ( checklist ) sebagaimana dimaksud pada ayat ( 1), memuat persyaratan yang harus dipenuhi secara mandiri dan komitmen untuk pemenuhan persyaratan. Pasal 6 (1) Untuk mendapatkan Izin Panas Bumi dalam Pengusahaan Tenaga Panas Bumi sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a, Pemohon Izin mengajukan permohonan kepada Kepala Badan Koordinasi Penanaman Modal dengan menggunakan format permohonan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dilengkapi dengan persyaratan administratif . (2) Persy aratan administratif sebagaimana dimaksud pada ayat (1) terdiri atas: a. profil pemohon; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian perusahaan dan/atau perubahannya; d. Tanda Daftar Perusahaan; www.peraturan.go.id 2016, No.978 -7- e. Keputusan Menteri Energi dan Sumber Daya Mineral tentang Penetap an Pemenang Lelang Wilayah Kerja Panas Bumi, dan f. bukti setor komitmen eksplorasi. Pasal 7 (1) Untuk mendapatkan Izin Usaha Penyediaan Tenaga Listrik Sementara dalam usaha Pembangkitan Tenaga Listrik dan/atau usaha Transmisi Tenaga Listrik sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b dan huruf c, Pemohon Izin mengajukan permohonan kepada Kepala B adan Koordinasi Penanaman Modal dengan menggunakan format permohonan tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri i ni dilengkapi dengan persyaratan administratif dan teknis . (2) Persyaratan administratif sebagaimana dimaksud pada ayat (1) terdiri atas: a. identitas pemohon; b. profil pemohon , dan c. Nomor Pokok Wajib Pajak (NPWP). (3) Persyaratan teknis sebagaimana dimaksud pada ayat ( 1) terdiri atas: a. studi kelayakan awal (pre-feasibility study) , dan b. surat penetapan sebagai calon pengembang Usaha Penyediaan Tenaga Listrik dari pemegang Izin Usaha Penyediaan Tenaga Listrik selaku calon pembeli tenaga listrik atau penyewa Jaringan Tenaga Listrik. (4) Dalam hal pemohon merupakan suatu konsorsium dan belum berbentuk badan usaha, permohonan diajukan oleh salah satu anggota konsorsium yang diberi kuasa. (5) Persyaratan administratif sebagaimana dimaksud pada ayat (2) huruf b dan huruf c, dan persyarat an teknis sebagaimana dimaksud pada ayat (3) huruf a dapat berupa pernyataan/ komitmen tertulis yang harus www.peraturan.go.id 2016, No.978 -8-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berupa pernyataan/ komitmen tertulis yang harus www.peraturan.go.id 2016, No.978 -8- dipenuhi secara mandiri dari pemohon untuk pemenuhan persyaratan dimaksud. Pasal 8 (1) Izin Usaha Sementara Hilir Minyak dan Gas Bumi sebagaimana dimaksu d dalam Pasal 2 ayat (2) huruf d terdiri atas: a. Izin Usaha Sementara Penyimpanan Minyak Bumi/ BBM/Hasil Olahan/LPG/CNG/LNG; b. Izin Usaha Sementara Pengolahan Minyak Bumi/ Gas Bumi/Hasil Olahan; dan c. Izin Usaha Sementara Niaga Umum Minyak Bumi/BBM/Hasil Olahan. (2) Untuk mendapatkan Izin Usaha Sementara Hilir Minyak dan Gas Bumi sebagaimana dimaksud pada ayat ( 1), Pemohon Izin mengajukan permohonan kepada Kepala Badan Koordinasi Penanaman Modal dengan menggunakan format permohonan tercantum dalam Lampiran III yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini dilengkapi dengan persyaratan administratif dan teknis. (3) Izin Usaha Sementara Pengolahan Minyak Bumi sebagaimana dimaksud pada ayat (1) huruf b tidak meliputi Izin Usaha Pengolahan Minyak Bumi de ngan kapasitas kilang di bawah 20.000 (dua puluh ribu) barrel oil per day . Pasal 9 (1) Persyaratan administratif untuk Izin Usaha Sementara Hilir Minyak dan Gas Bumi sebagaimana dimaksud dalam Pasal 8 ayat (2) terdiri atas: a. profil perusahaan; b. Nomor Pokok Waj ib Pajak (NPWP); www.peraturan.go.id 2016, No.978 -9- c. Akta Pendirian Perusahaan dan perubahannya yang telah mendapatkan pengesahan dari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. Surat Keterangan Domisili Perusahaan; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untu k pembangunan fasilitas dan sarana ; dan g. surat pernyataan tertulis di atas meterai mengenai : 1. kesanggupan memenuhi aspek keselamatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembangan masyarakat setempat; 2. kesediaan dilakukan inspe ksi di lapangan; dan 3. kesanggupan memenuhi ketentuan peraturan perundang -undangan yang berlaku. (2) Untuk Permohonan Izin Usaha Sementara Penyimpanan Minyak Bumi/BBM/LPG, Pengolahan Minyak Bumi, dan Niaga Umum Minyak Bumi/BBM selain memenuhi persyaratan admini stratif sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan kesanggupan menerima penunjukan dan penugasan dari Menteri Energi dan Sumber Daya Mineral untuk menyediakan Cadangan Bahan Bakar Nasional dan pemenuhan Bahan Bakar di dalam negeri. (3) Persyara tan teknis sebagaimana dimaksud dalam Pasal 8 ayat (2) terdiri atas : a. untuk Izin Usaha Sementara Penyimpanan Minyak Bumi/BBM/Hasil Olahan/LPG/CNG/LNG, adalah sebagai berikut: 1. Studi Kelayakan Pendahuluan ( Preliminary Feasibility Study ); 2. kesepakatan jaminan dukungan pendanaan atau surat jaminan dukungan pendanaan lainnya; 3. rencana jenis, jumlah dan kapasitas , serta lokasi sarana penyimpanan ; www.peraturan.go.id 2016, No.978 -10- 4. rencana tata pelaksanaan pembangunan fasilitas dan sarana penyimpanan dengan jangka waktu pembangunan paling lama 3 (tig a) tahun; dan 5. rencana produk dan standar serta mutu produk yang akan disimpan. b. untuk Izin Usaha Sementara Pengolahan Minyak Bumi /Gas Bumi/Hasil Olahan adalah sebagai berikut: 1. Studi Kelayakan Pendahuluan ( Preliminary Feasibility Study ); 2. kesepakatan (MoU) ja minan dukungan pendanaan atau surat jaminan dukungan pendanaan lainnya; 3. rencana pembangunan fasilitas dan sarana pengolahan termasuk konfigurasi kilang dan teknologi proses yang digunakan dengan jangka waktu pembangunan paling lama 5 (lima) tahun; 4. kesepaka tan (MoU) jaminan pasokan bahan baku Minyak Bumi/Gas Bumi/Hasil Olahan; dan 5. rencana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pasokan bahan baku Minyak Bumi/Gas Bumi/Hasil Olahan; dan 5. rencana produksi, standar dan mutu produk, serta pemasaran produksi . c. untuk Izin Usaha Sementara Niaga Umum Minyak Bumi/BBM/Hasil Olahan adalah sebagai berikut: 1. Studi Kelayakan Pendahuluan (Preliminary Feasibility Study ); 2. Surat Kepemilikan Fasilitas atau Kont rak Perjanjian Sewa Menyewa sarana dan fasilitas Niaga Umum Minyak Bumi/ BBM /Hasil Olahan yang dinotarialkan (bila menyewa) ; 3. surat keterangan rencana fasilitas niaga yang digunakan pada kegiatan usaha niaga umum Minyak Bumi/ BBM /Hasil Olahan ; 4. rencana pembangunan fasilitas dan sarana niag a dan teknologi yang digunakan dengan jangka waktu pembangunan paling lama 3 (tiga) tahun ; 5. kesepakatan (MoU) jaminan dukungan pendanaan ; www.peraturan.go.id 2016, No.978 -11- 6. kesepak atan (MoU) Jaminan Pasokan Minyak Bumi/BBM/Hasil Olahan yang diniagakan ; 7. rencana standar dan mutu Minyak Bumi/ BBM/Hasil Olahan yang akan diniagakan ; 8. rencana merek dagang Minyak Bumi/ BBM /Hasil Olahan yang akan diniagakan ; dan 9. rencana wilayah niaga, konsumen (besar) , dan pengecer . (4) Pemohon Izin yang mengajukan Izin Usaha Sementara Penyimpanan LNG selain melengkapi persyaratan teknis sebagaimana dimaksud pada ayat (3) huruf a, wajib melengkapi persyaratan teknis lainnya berupa: a. rencana rancang bangun dan spesif ikasi teknis fasilitas/sarana penyimpanan LNG termasuk dermaga dan/atau pelabuhan bongkar muat LNG, konfigurasi dari proses regasifikasi dan teknologi serta pipa transmisi dan/atau distribusi gas yang akan digunakan; dan b. kesepakatan (MoU) jaminan pasokan L NG. (5) Untuk permohonan izin usaha sementara pengolahan Gas Bumi sebagaimana dimaksud pada ayat (1) yang menghasilkan produk hasil pengolahan khusus LNG selain memenuhi persyaratan teknis sebagaimana dimaksud pada ayat (3) huruf b harus dilengkapi dengan kesepakatan (MoU) jaminan penjualan produk hasil pengolahan khusus LNG. (6) Persyaratan administratif sebagaimana dimaksud pada ayat (1) huruf f dan persyaratan teknis sebagaimana dimaksud pada ayat (3) , ayat (4), dan ayat (5) berupa pernyataan/ komitmen tertulis yang harus dipenuhi secara mandiri dari Pemohon Izin untuk pemenuhan persyaratan dimaksud. Pasal 10 (1) Kepala Badan Koordinasi Penanaman Modal dalam pemberian L ayanan Cepat I23J sebagaimana dimaksud www.peraturan.go.id 2016, No.978 -12- dalam Pasal 2 bertindak untuk dan atas nama Menteri Energi dan Sumber Daya Mineral. (2) Kepala Badan Koordinasi Penanaman Modal wajib menyampaikan tembusan dalam bentuk dokumen fisik dan dokumen elektronik atas perizinan yang telah diterbitkan kepada Menteri Energi dan Sumber Daya Mineral paling lama 5 (lima) hari ker ja setelah perizinan diterbitkan. (3) Kepala Badan Koordinasi Penanaman Modal harus menyampaikan laporan pelaksanaan Layanan Cepat I23J setiap 3 (tiga) bulan kepada Menteri Energi dan Sumber Daya Mineral . Pasal 1 1 (1) Pembinaan dan pengawasan terkait dengan penge lolaan dokumen perizinan dan sarana prasarana pemberian Layanan Cepat I23J menjadi tanggung jawab Kepala Badan Koordinasi Penanaman Modal. (2) Monitoring dan evaluasi terhadap pelaksanaan Layanan Cepat I23J dilaksanakan setiap 6 (enam) bulan oleh Kementerian E nergi dan Sumber Daya Mineral dan Badan Koordinasi Penanaman Modal. Pasal 1 2 Menteri Energi dan Sumber Daya Mineral dapat menarik kembali pendelegasian wewenang pemberian Layanan Cepat I23J sebagaimana dimaksud dalam Pasal 3, apabila: a. sebagian atau seluru h wewenang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 3, apabila: a. sebagian atau seluru h wewenang yang telah didelegasikan tidak dilanjutkan pendelegasiannya karena perubahan kebijakan Menteri Energi dan Sumber Daya Mineral. b. Kepala Badan Koordinasi Penanaman Modal mengusulkan untuk ditarik kembali sebagian atau seluruh wewenang yang didelega sikan ; dan/atau c. Kepala Badan Koordinasi Penanaman Modal tidak dapat melaksanakan sebagian atau seluruh wewenang yang telah didelegasikan . www.peraturan.go.id 2016, No.978 -13- Pasal 1 3 Jangka waktu pemenuhan komitmen untuk persyaratan admini stratif dan teknis sebagaimana dimaksud dalam Pasal 7, Pasal 8 , dan Pasal 9 paling lambat 60 (enam puluh) hari kalender setelah diterbitkannya Izin Usaha Penyediaan Tenaga Listrik Sementara atau Izin Usaha Sementara Hilir Minyak dan Gas Bumi. Pasal 1 4 (1) Pemohon Izin menyampaikan kelengkapan persyaratan administratif dan teknis sebagaimana dimaksud dalam Pasal 7, Pasal 8, dan Pasal 9, kepada Kepala Badan Koordinasi Penanaman Modal dalam jangka waktu sebagaimana dimaksud dalam Pasal 1 3. (2) Kepala Badan Koordinasi Penanaman Modal memberikan surat keterangan kelengkapan persyaratan administratif dan teknis sebagaimana dimaksud pada ayat (1) kepada Pemohon Izin setelah lengkap dan benar dengan menggunakan format tercantum dalam Lampiran IV yang merupakan b agian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 5 Dalam hal Pemohon Izin tidak dapat memenuhi persyaratan sebagaimana dimaksud dalam Pasal 1 3, Kepala Badan Koordinasi Penanaman Modal menerbitkan pencabutan Izin Usaha Penyediaan Tenaga Listrik Sementara atau Izin Usaha Sementara Hilir Minyak dan Gas Bumi. www.peraturan.go.id 2016, No.978 -14- BAB III KETENTUAN PERALIHAN Pasal 1 6 Permohonan perizinan sebagaimana dimaksud dalam Pasal 2 yang telah diajukan kepada Menteri Energi dan Sumber Daya Mineral dan/atau Kepala Badan Koordi nasi Penanaman Modal sebelum berlakunya Peraturan Menteri ini, dapat diajukan kembali berdasarkan Layanan Cepat I23J sesuai dengan ketentuan dalam Peraturan Menteri ini. BAB IV KETENTUAN PENUTUP Pasal 1 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.978 -15- Agar setiap orang mengetahui nya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Juni 2016 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd SUDIRMAN SAID Diundangkan di Jakarta pada tanggal 30 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.978 -16- LAMPIRAN I PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 15 TAHUN 2016 TENTANG PEMBERIAN LAYAN AN CEPAT PERIZINAN 3 (TIGA) JAM TERKAIT INFRASTRUKTUR DI SEKTOR ENERGI DAN SUMBER DAYA MINERAL FORMAT SURAT PERMOHONAN IZIN PANAS BUMI K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampiran : Hal : Permohonan Izin Panas Bumi Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka pengusahaan ten aga panas bumi, dengan ini kami mengajukan permohonan Izin Panas Bumi dengan kelengkapan dokumen administratif sebagai berikut : a. profil pemohon; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian perusahaan dan/atau perubahannya; d. Tanda Daftar Perusahaan; www.peraturan.go.id 2016, No.978 -17- e. Keputu san Menteri Energi dan Sumber Daya Mineral tentang Penetapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Keputu san Menteri Energi dan Sumber Daya Mineral tentang Penetapan Pemenang Lelang Wilayah Kerja Panas Bumi; dan f. bukti setor komitmen eksplorasi. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabat an Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRMAN SAID www.peraturan.go.id 2016, No.978 -18- LAMPIRAN II PERATURAN MENTERI ENERGI DAN SUMBER DAY A MINERAL REPUBLIK INDONESIA NOMOR 15 TAHUN 2016 TENTANG PEMBERIAN LAYANAN CEPAT PERIZINAN 3 (TIGA) JAM TERKAIT INFRASTRUKTUR DI SEKTOR ENERGI DAN SUMBER DAYA MINERAL FORMAT SURAT PERMOHONAN IZIN USAHA PENYEDIAAN TENAGA LISTRIK SEMENTARA K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampiran : Hal : Permohonan Izin Usaha Penyediaan Tenaga Listrik Sementara Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha penyediaan tenaga listrik untuk kepentingan umum, dengan ini kami mengajukan permohonan Izin Usaha Penyediaan Tenaga Listrik Sementara untuk pembangkit/transmisi ...... di ...... dengan kelengkapan dokumen sebagai berikut : www.peraturan.go.id 2016, No.978 -19- 1. Persyaratan Administratif : a. identitas pemohon ; b. profil pemohon (akan dilengkapi pada tanggal …) ; dan c. Nomor Pokok Wajib Pajak (NPWP) (akan dilengkapi pada tanggal ...). 2. Persyaratan Teknis : a. studi kelayakan awal (pre-feasibility study) (akan dilengkapi pada tang gal …); dan b. surat penetapan calon pengembang Usaha Penyediaan Tenaga Listrik dari pemegang Izin Usaha Penyediaan Tenaga Listrik selaku calon pembeli tenaga listrik atau penyewa Jaringan Tenaga Listrik. 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peraturan perundang -undangan. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Ketenagalistrika n MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRMAN SAID www.peraturan.go.id 2016, No.978 -20- LAMPIRAN III PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 15 TAHUN 2016 TENTANG PEMBERIAN LAYANAN CEPAT PERIZINAN 3 (TIGA) JAM TERKAIT INFRASTR UKTUR DI SEKTOR ENERGI DAN SUMBER DAYA MINERAL A. FORMAT SURAT PERMOHONAN IZIN USAHA SEMENTARA PENYIMPANAN MINYAK BUMI/BBM/LPG K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampiran : Hal : Permohonan Izin Usaha Sementara Penyimpanan Minyak Bumi/BBM/LPG Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha Penyimpanan Minyak Bumi/BBM/ LPG, dengan ini kami mengajukan permohonan Izin U saha Sementara Penyimpanan Minyak Bumi/BBM/Hasil Olahan/LPG , dengan kelengkapan dokumen sebagai berikut : 1. Persyaratan Administratif : a. profil perusahaan ; www.peraturan.go.id 2016, No.978 -21- b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian Perusahaan dan perubahannya yang telah mendapatkan pengesahan dari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. Surat Keterangan Domisili Perusahaan; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untuk pembangunan fasilitas dan sarana (akan dilengkapi pada tanggal …); g. surat pernyataan tertulis di atas meterai",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada tanggal …); g. surat pernyataan tertulis di atas meterai mengenai : 1) kesanggupan memenuhi aspek keselamatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembangan masyarakat setempat; 2) kesediaan dilakukan inspeksi di lapangan; 3) kesanggupan menerima penunjukan dan penugasan dari M enteri Energi dan Sumber Daya Mineral untuk melaksanakan penyimpanan dalam rangka penyediaan Cadangan Bahan Bakar Nasional dan pemenuhan Bahan Bakar di dalam negeri; 4) kesanggupan memenuhi ketentuan peraturan perundang -undangan yang berlaku; dan 5) kesanggupan memenuhi persyaratan administratif sebagaimana dimaksud pada huruf f dan persyaratan teknis paling lama 60 (enam puluh) hari kalender sejak diterbitkan izin usaha sementara. 2. Persyaratan Teknis : a. Studi Kelayakan Pendahuluan ( Preliminary Feasibility Study ) (akan dilengkapi pada tanggal …) ; b. kesepakatan jaminan dukungan pendanaan atau surat jaminan dukungan pendanaan lainnya (akan dilengkapi pada tanggal …) ; c. rencana jenis, jumlah dan kapasitas , serta lokasi sarana penyimpanan (akan dilengkapi pada tanggal …) ; d. rencana tata pelaksanaan pembangunan fasilitas dan sarana penyimpanan dengan jangka waktu pembangunan paling lama 3 (tiga) tahun (akan dilengkapi pada tanggal …) ; dan e. rencana produk dan standar serta mutu produk yang akan disimpan (akan dilengkapi pada tangg al …) . www.peraturan.go.id 2016, No.978 -22- 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peraturan perundang -undangan. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Minyak dan Gas Bumi www.peraturan.go.id 2016, No.978 -23- B. SURAT PERMOHONAN IZIN USAHA SEMENTARA PENYIMPA NAN HASIL OLAHAN/CNG K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampiran : Hal : Permohonan Izin Usaha Sementara Penyimpanan Hasil Olahan/CNG Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha Penyimpanan Hasil Olahan/ CNG, dengan ini kami mengajukan permohonan Izin U saha Sementara Penyimpanan Hasil Olahan/ CNG, dengan kelengkapan dokumen sebagai berikut : 1. Persyaratan Administratif : a. profil perusahaan ; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian Perusahaan dan perubahannya yang telah mendapatkan pengesahan dari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. Surat Keterangan Domisili Perusahaan; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untuk pembangunan fasilitas dan sarana (akan dilengkapi pada tanggal …); g. surat pernyataan tertulis di atas meterai mengenai : 1) kesanggupan memenuhi aspek keselamatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembang an masyarakat setempat; 2) kesediaan dilakukan inspeksi di lapangan; www.peraturan.go.id 2016, No.978 -24- 3) kesanggupan memenuhi ketentuan peraturan perundang -undangan yang berlaku; dan 4) kesanggupan memenuhi persyaratan administratif sebagaimana dimaksud pada huruf f dan persyaratan teknis paling lama 60 (enam puluh) hari kalender sejak diterbitkan izin usaha sementara. 2. Persyaratan Teknis a. Studi Kelayakan Pendahuluan ( Preliminary Feasibility Study ) (akan dilengkapi pada tanggal …) ; b. kesepakatan jaminan dukungan pendanaan atau surat jaminan dukungan pendanaan lainnya (akan dilengkapi pada tanggal ...); c. rencana jenis, jumlah dan kapasitas , serta lokasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "...); c. rencana jenis, jumlah dan kapasitas , serta lokasi sarana penyimpanan (akan dilengkapi pada tanggal ...); d. rencana tata pelaksanaan pembangunan fasilitas dan sarana penyimpanan dengan jangka waktu pemban gunan paling lama 3 (tiga) tahun (akan dilengkapi pada tanggal …) ; dan e. rencana produk dan standar serta mutu produk yang akan disimpan (akan dilengkapi pada tanggal …). 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peraturan perundang -undangan. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Materai Rp. 6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direkt ur Jenderal Minyak dan Gas Bumi www.peraturan.go.id 2016, No.978 -25- C. SURAT PERMOHONAN IZIN USAHA SEMENTARA PENYIMPANAN LNG K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampiran : Hal : Permohonan Izin Usaha Sementara Penyimpanan LNG Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha Penyimpanan LNG, dengan ini kami mengajukan permohonan Izin U saha Sementara Penyimpanan LNG , dengan kelengkapan dokumen sebagai berikut : 1. Persyaratan Administratif : a. profil perusahaan ; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian Perusahaan dan perubahannya yang telah mendapatkan pengesahan dari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. Surat Keterangan Domisili Perusahaan; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untuk pembangunan fasilitas dan sarana (akan dilengkapi pada tanggal …); g. surat pernyataan tertulis di atas meterai mengenai : 1) kesanggupan memenuhi aspek keselamatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembangan masyarakat setempat; 2) kesediaan dilakukan inspeksi di lapangan; 3) kesanggupan memenuhi ketentuan peraturan perundang -undangan yang berlaku; dan www.peraturan.go.id 2016, No.978 -26- 4) kesanggupan memenuhi persyaratan administratif sebagaimana dimaks ud pada huruf f dan persyaratan teknis paling lama 60 (enam puluh) hari kalender sejak diterbitkan izin usaha sementara. 2. Persyaratan Teknis : a. Studi Kelayakan Pendahuluan ( Preliminary Feasibility Study ) (akan dilengkapi pada tanggal …) ; b. kesepakatan jaminan d ukungan pendanaan atau surat jaminan dukungan pendanaan lainnya (akan dilengkapi pada tanggal …) ; c. rencana jenis, jumlah dan kapasitas, serta lokasi sarana penyimpanan (akan dilengkapi pada tanggal …) ; d. rencana tata pelaksanaan pembangunan fasilitas dan sara na penyimpanan dengan jangka waktu pembangunan paling lama 3 (tiga) tahun (akan dilengkapi pada tanggal …) ; e. rencana produk dan standar serta mutu produk yang akan disimpan (akan dilengkapi pada tanggal …) ; f. rencana rancang bangun dan spesifikasi teknis fasi litas/sarana penyimpanan LNG termasuk dermaga dan/atau pelabuhan bongkar muat LNG, konfigurasi dari proses regasifikasi dan teknologi serta pipa transmisi dan/atau distribusi gas yang akan digunakan (akan dilengkapi pada tanggal …) ; dan g. kesepakatan (MoU) jaminan pasokan LNG (akan dilengkapi pada tanggal …); 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peraturan perundang -undangan. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, k ami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Minyak dan Gas Bumi www.peraturan.go.id 2016, No.978 -27- D. SURAT PERMOHONAN IZIN USAHA SEMENTARA PENGOLAHAN MINYAK BUMI K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampiran : Hal : Permohonan Izin Usaha Sementara Pengolahan Minyak Bumi Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha Pengolahan Minyak Bumi , dengan ini kami mengajukan permohonan Izin U saha Sementara Pengolahan Minyak Bumi , dengan kelengkapan dokumen sebagai berikut : 1. Persyaratan Administratif : a. profil perusahaan; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian Perusahaan dan perubahannya yang telah men dapatkan pengesahan dari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. S urat Keterangan Domisili Perusahaan; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untuk pembangunan fasilitas dan sarana (akan dilengkapi pada tanggal …) ; g. surat pernyataan tertulis di atas meterai mengenai : 1) kesanggupan memenuhi aspek keselamatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembangan masyarakat setempat; 2) kesediaan dilakukan inspeksi di lapangan; 3) kesanggupan menerima pe nunjukan dan penugasan dari Menteri Energi dan Sumber Daya Mineral untuk pemenuhan Cadangan Bahan Bakar Minyak Nasional dan kebutuhan Bahan Bakar Minyak di dalam negeri ; 4) kesanggupan memenuhi ketentuan peraturan perundang -undangan yang berlaku; dan www.peraturan.go.id 2016, No.978 -28- 5) kesangg upan memenuhi persyaratan administratif sebagaimana dimaksud pada huruf f dan persyaratan teknis paling lama 60 (enam puluh) hari kalender sejak diterbitkan izin usaha sementara. 2. Persyaratan Teknis : a. Studi Kelayakan Pendahuluan ( Preliminary Feasibility St udy) (akan dilengkapi pada tanggal …) ; b. Kesepakatan (MoU) jaminan dukungan pendanaan atau surat jaminan dukungan pendanaan lainnya (akan dilengkapi pada tanggal …) ; c. rencana pembangunan fasilitas dan sarana pengolahan termasuk konfigurasi kilang dan teknolog i proses yang digunakan dengan jangka waktu pembangunan paling lama 5 (lima) tahun (akan dilengkapi pada tanggal …) ; d. kesepakatan (MoU) jaminan pasokan bahan baku minyak bumi (akan dilengkapi pada tanggal …) ; dan e. rencana produksi, standar dan mutu produk, s erta pemasaran produksi (akan dilengkapi pada tanggal …) ; 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peraturan perundang -undangan. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Minya k dan Gas Bumi www.peraturan.go.id 2016, No.978 -29- E. SURAT PERMOHONAN IZIN USAHA SEMENTARA PENGOLAHAN HASIL OLAHAN K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampiran : Hal : Permohonan Izin Usaha Sementara Pengolahan Hasil Olahan Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha Pengolahan Hasil Olahan , dengan ini kami mengajukan perm ohonan Izin U saha Sementara Pengolahan Hasil Olahan , dengan kelengkapan dokumen sebagai berikut : 1. Persyaratan Administratif : a. profil perusahaan ; b. Nomor Pokok Wajib",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Administratif : a. profil perusahaan ; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian Perusahaan dan perubahannya yang telah mendapatkan pengesahan dari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. Surat Keterangan Domisili Perusahaan; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untuk pembangunan fasilitas dan sarana (akan dilengkapi pada tanggal …); g. surat pernyataan te rtulis di atas meterai mengenai : 1) kesanggupan memenuhi aspek keselamatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembangan masyarakat setempat; 2) kesediaan dilakukan inspeksi di lapangan; 3) kesanggupan memenuhi ketentuan peratura n perundang - undangan yang berlaku; dan 4) kesanggupan memenuhi persyaratan administratif sebagaimana dimaksud pada huruf f dan persyaratan teknis paling lama 60 (enam puluh) hari kalender sejak diterbitkan izin usaha sementara. www.peraturan.go.id 2016, No.978 -30- 2. Persyaratan Teknis : a. Studi Kel ayakan Pendahuluan ( Preliminary Feasibility Study ) (akan dilengkapi pada tanggal …) ; b. kesepakatan (MoU) jaminan dukungan pendanaan atau surat jaminan dukungan pendanaan lainnya (akan dilengkapi pada tanggal …) ; c. rencana pembangunan fasilitas dan sarana peng olahan termasuk konfigurasi kilang dan teknologi proses yang digunakan dengan jangka waktu pembangunan paling lama 5 (lima) tahun (akan dilengkapi pada tanggal …) ; d. kesepakatan (MoU) jaminan pasokan bahan baku hasil olahan (akan dilengkapi pada tanggal …) ; dan e. rencana produksi, standar dan mutu produk, serta pemasaran produksi (akan dilengkapi pada tanggal …) ; 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peraturan perundang -undangan. Atas per hatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Minyak dan Gas Bumi www.peraturan.go.id 2016, No.978 -31- F. SURAT PERMOHONAN IZIN USAHA SEMENTARA PENGOLAHAN GAS BUMI K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampira n : Hal : Permohonan Izin Usaha Sementara Pengolahan Gas Bumi Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha Pengolahan Gas Bumi , dengan ini kami mengajukan permohonan Izin U saha Sementara Pengolahan Gas Bumi , deng an kelengkapan dokumen sebagai berikut : 1. Persyaratan Administratif : a. profil perusahaan ; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian Perusahaan dan perubahannya yang telah mendapatkan pengesahan dari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. Surat Keterangan Domisili Perusahaan; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untuk pembangunan fasilitas dan sarana (akan dilengkapi pada tanggal …); g. surat pernyataan tertulis di atas meterai mengenai : 1) kesanggupan memenuhi aspek kesel amatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembangan masyarakat setempat; 2) kesediaan dilakukan inspeksi di lapangan; 3) kesanggupan memenuhi ketentuan peraturan perundang -undangan yang berlaku; dan 4) kesanggupan memenuhi persyara tan administratif sebagaimana dimaksud pada huruf f dan persyaratan teknis paling lama 60 (enam puluh) hari kalender sejak diterbitkan izin usaha sementara. www.peraturan.go.id 2016, No.978 -32- 2. Persyaratan Teknis : a. Studi Kelayakan Pendahuluan ( Preliminary Feasibility Study",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Teknis : a. Studi Kelayakan Pendahuluan ( Preliminary Feasibility Study ) (akan dilengkapi p ada tanggal …) ; b. kesepakatan (MoU) jaminan dukungan pendanaan atau surat jaminan dukungan pendanaan lainnya (akan dilengkapi pada tanggal …) ; c. rencana pembangunan fasilitas dan sarana pengolahan termasuk konfigurasi kilang dan teknologi proses yang digunaka n dengan jangka waktu pembangunan paling lama 5 (lima) tahun (akan dilengkapi pada tanggal …) ; d. kesepakatan (MoU) jaminan pasokan bahan baku gas bumi (akan dilengkapi pada tanggal …) ; e. rencana produksi, standar dan mutu produk, serta pemasaran produksi (akan dilengkapi pada tanggal …) ; dan f. kesepakatan (MoU) jaminan penjualan produk (khusus hasil pengolahan LNG) (akan dilengkapi pada tanggal …) . 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peraturan p erundang -undangan. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabata n Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Minyak dan Gas Bumi www.peraturan.go.id 2016, No.978 -33- G. SURAT PERMOHONAN IZIN USAHA NIAGA UMUM MINYAK BUMI/BBM K O P P E R U S A H A A N Nomor : ………… 2 0….. Sifat : Lampiran : Hal : Permohonan Izin Usaha Sementara Niaga Umum Minyak Bumi/ BBM Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha Niaga Umum Minyak Bumi/BBM , dengan ini kami mengajukan permohonan permoh onan Izin U saha Sementara Niaga Umum Minyak Bumi/BBM , dengan kelengkapan dokumen sebagai berikut: 1. Persyaratan Administratif : a. profil perusahaan ; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian Perusahaan dan perubahannya yang telah mendapatkan pengesahan d ari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. Surat Keterangan Domisili Perusahaan; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untuk pembangunan fasilitas dan sarana (akan dilengkapi pada tanggal ...); g. surat pernyataan tertu lis di atas meterai mengenai : 1) kesanggupan memenuhi aspek keselamatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembangan masyarakat setempat; 2) kesediaan dilakukan inspeksi di lapangan; 3) kesanggupan menerima penunjukan dan penugasan dari Menteri Energi dan Sumber Daya Mineral untuk melaksanakan penyimpanan dalam rangka penyediaan Cadangan Bahan Bakar Nasional dan pemenuhan Bahan Bakar di dalam negeri pada fasilitas dan sarana penyimpanan miliknya ; 4) kesanggupan memenuhi ketentuan pera turan perundang -undangan yang berlaku; dan 5) kesanggupan memenuhi persyaratan administratif sebagaimana dimaksud pada huruf f dan persyaratan teknis paling lama 60 (enam puluh) hari kalender sejak diterbitkan izin usaha sementara. www.peraturan.go.id 2016, No.978 -34- 2. Persyaratan Teknis : a. Studi Kelayakan Pendahuluan (Preliminary Feasibility Study ) (akan dilengkapi pada tanggal ...); b. Surat Kepemilikan Fasilitas atau Kontrak Perjanjian Sewa Menyewa sarana dan fasilitas Niaga Umum Minyak Bumi/ BBM yang dinotarialkan (bila menyewa) (akan dilengkapi pada tanggal ...); c. surat keterangan rencana fasilitas niaga yang digunakan pada kegiatan usaha niaga umum Minyak Bumi/ BBM (akan dilengkapi pada tanggal ...); d. rencana pembangunan fasilitas dan sarana niaga dan teknologi yang digunakan dengan jangka waktu pembangunan paling lama 3",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "teknologi yang digunakan dengan jangka waktu pembangunan paling lama 3 (tiga) tahun (akan dilengkapi pada tanggal ...); e. kesepakatan (MoU) jaminan dukungan pendanaan (akan dilengkapi pada tanggal ...); f. kesepakatan (MoU) Jaminan Pasokan Minyak Bumi/BBM yang diniagakan (akan dilengkapi pada tanggal ...); g. rencana standar dan mutu Minyak Bumi/ BBM yang akan diniagakan (akan dilengkapi pada tanggal ...); h. rencana merek dagang Minyak Bumi/ BBM yang akan diniagakan (akan dilengkapi pada tanggal ...); i. rencana wilayah niaga, konsumen (besar) , dan pengecer (akan dilengkapi pada tanggal ...); 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peraturan perundang -undangan. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Minyak dan Gas Bumi www.peraturan.go.id 2016, No.978 -35- H. SURAT PE RMOHONAN IZIN USAHA NIAGA UMUM MINYAK HASIL OLAHAN K O P P E R U S A H A A N Nomor : ………… 20….. Sifat : Lampiran : Hal : Permohonan Izin Usaha Sementara Niaga Umum Hasil Olah an Yang terhormat, Kepala Badan Koordinasi Penanaman Modal di Jakarta Dalam rangka usaha Niaga Umum Hasil Olahan , dengan ini kami mengajukan permohonan permohonan Izin U saha Sementara Niaga Umum Hasil Olahan , dengan kelengkapan dokumen sebagai berikut: 1. Persyaratan Administratif : a. profil perusahaan ; b. Nomor Pokok Wajib Pajak (NPWP); c. Akta Pendirian Perusahaan dan perubahannya yang telah mendapatkan pengesahan dari instansi yang berwenang; d. Tanda Daftar Perusahaan (TDP); e. Surat Keterangan Domisili Perusahaa n; f. persetujuan prinsip dari Pemerintah Daerah mengenai lokasi untuk pembangunan fasilitas dan sarana (akan dilengkapi pada tanggal …); g. surat pernyataan tertulis di atas meterai mengenai : 1) kesanggupan memenuhi aspek keselamatan operasi, kesehatan kerja dan pengelolaan lingkungan hidup, serta pengembangan masyarakat setempat; 2) kesediaan dilakukan inspeksi di lapangan; 3) kesanggupan memenuhi ketentuan peraturan perundang -undangan yang berlaku; dan 4) kesanggupan memenuhi persyaratan administratif sebagaimana dimaksud pada huruf f dan persyaratan teknis paling lama 60 (enam puluh) hari kalender sejak diterbitkan izin usaha sementara. 2. Persyaratan Teknis : a. Studi Kelayakan Pendahuluan (Preliminary Feasibility Study ) (akan dilengkapi pada tanggal …) ; b. Surat Kepemilika n Fasilitas atau Kontrak Perjanjian Sewa Menyewa sarana dan fasilitas Niaga Umum Hasil Olahan yang dinotarialkan (bila menyewa) (akan dilengkapi pada tanggal …) ; c. surat keterangan rencana fasilitas niaga yang digunakan pada kegiatan usaha niaga umum Hasil O lahan (akan dilengkapi pada tanggal …) ; www.peraturan.go.id 2016, No.978 -36- d. rencana pembangunan fasilitas dan sarana niaga dan teknologi yang digunakan dengan jangka waktu pembangunan paling lama 3 (tiga) tahun (akan dilengkapi pada tanggal …) ; e. kesepakatan (MoU) jaminan dukungan pendanaan (akan dilengkapi pada tanggal …) ; f. kesepakatan ( MoU) Jaminan Pasokan Hasil Olahan yang diniagakan (akan dilengkapi pada tanggal …) ; g. rencana standar dan mutu Hasil Olahan yang akan diniagakan (akan dilengkapi pada tanggal …) ; h. rencana merek dagang Hasil Olahan yang akan diniagakan (akan dilengkapi pada tanggal ...);",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Hasil Olahan yang akan diniagakan (akan dilengkapi pada tanggal ...); i. rencana wilayah niaga, konsumen (besar) , dan pengecer (akan dilengkapi pada tanggal …) ; 3. Sanggup memenuhi persyaratan administratif dan teknis secara lengkap dan benar sesuai dengan ketentuan peratu ran perundang -undangan. Atas perhatian Bapak/Ibu Kepala Badan Koordinasi Penanaman Modal, kami ucapkan terima kasih. Pemohon, Meterai Rp. 6.000 Nama Jelas Jabatan Tembusan: 1. Menteri Energi dan Sumber Daya Mineral 2. Direktur Jenderal Minyak dan Gas Bumi MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRMAN SAID www.peraturan.go.id 2016, No.978 -37- LAMPIRAN IV PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONE SIA NOMOR 15 TAHUN 2016 TENTANG PEMBERIAN LAYANAN CEPAT PERIZINAN 3 (TIGA) JAM TERKAIT INFRASTRUKTUR DI SEKTOR ENERGI DAN SUMBER DAYA MINERAL SURAT KETERANGAN KELENGKAPAN PERSYARATAN ADMINSITRATIF/TEKNIS Dengan ini menerangkan bahwa: Pemohon Izin ....... ... atas nama PT ........... telah menyerahkan kelengkapan persyaratan administratif dan teknis secara lengkap dan benar sebagaimana tercantum dalam pernyataan/kesanggupan yang harus dipenuhi pada saat mengajukan permohonan izin sesuai dengan surat permoho nan Nomor .... tanggal ........ hal ........ Demikian Surat Keterangan ini dibuat sebagaimana mestinya. Jakarta, .................. 20..... Pejabat Badan Koordinasi Penanaman Modal MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, SUDIRMAN SAID www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}