{
  "source": "downloaded_pdfs/bn978-2013.pdf",
  "processed_date": "2025-04-24T13:41:18.143416",
  "document_info": {
    "title": "BN 978-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.978, 2013 KEMENTERIAN KESEHATAN. Penularan HIV. Ibu. Anak. Pencegahan. Pedoman. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 51 TAHUN 2013 TENTANG PEDOMAN PENCEGAHAN PENULARAN HIV DARI IBU KE ANAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa kasus HIV dan AIDS di kalangan masyarakat, khususnya perempuan usia produktif, cenderung meningkat sehingga menjadi ancaman potensial terhadap kesehatan masyarakat di Indonesia yang dapat berdampak luas dan negatif bagi ketahanan bangsa; b. bahwa pelayanan Pencegahan Penularan HIV dari Ibu ke Anak (Prevention of Mother to Child HIV Transmission) merupakan salah satu upaya penanggulangan HIV dan AIDS yang terintegrasi dengan pelayanan kesehatan ibu dan anak pada fasilitas pelayanan kesehatan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan untuk melaksanakan ketentuan Pasal 20 Peraturan Menteri Kesehatan Nomor 21 Tahun 2013 tentang Penanggulangan HIV dan AIDS perlu menetapkan Peraturan Menteri Kesehatan tentang Pedoman Pencegahan Penularan HIV dari Ibu ke Anak. www.djpp.kemenkumham.go.id 2013, No.978 2 Mengingat : 1. Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3273); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Peraturan Pemerintah Nomor 40 Tahun 1991 tentang Penanggulangan Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3447); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Keputusan Menteri Koordinator Kesejahteraan Rakyat Nomor 9/KEP/1994 tentang Strategi Nasional Penanggulangan AIDS di Indonesia; 7. Keputusan Menteri Kesehatan Nomor 1507/Menkes/SK/X/2005 tentang Konseling dan Testing HIV/AIDS Secara Sukarela (Voluntary Counselling and Testing) ; 8. Peraturan Menteri Kesehatan Nomor 1144/Menkes/ Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); www.djpp.kemenkumham.go.id 2013, No.978 3 9. Peraturan Menteri Kesehatan Nomor 21 Tahun 2013 tentang Penanggulangan HIV dan AIDS (Berita Negara Republik Indonesia Tahun 2013 Nomor 654); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PEDOMAN PENCEGAHAN PENULARAN HIV DARI IBU KE ANAK. Pasal 1 Pedoman Pencegahan Penularan HIV dari Ibu ke Anak merupakan acuan bagi tenaga kesehatan, pengelola program, kelompok profesi, dan pemangku kepentingan terkait Pencegahan Penularan HIV dari Ibu ke Anak. Pasal 2 (1) Penularan HIV dari Ibu ke Anak dapat terjadi selama masa kehamilan, saat persalinan dan saat menyusui. (2) Pencegahan Penularan HIV dari Ibu ke Anak sebagaimana dimaksud pada ayat (1) dilakukan melalui 4 (empat) prong/kegiatan, sebagai berikut : a. pencegahan penularan HIV pada perempuan usia reproduksi; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": a. pencegahan penularan HIV pada perempuan usia reproduksi; b. pencegahan kehamilan yang tidak direncanakan pada ibu HIV positif; c. pencegahan penularan HIV dari ibu hamil HIV positif ke bayi yang dikandung; dan d. pemberian dukungan psikologis, sosial dan perawatan kepada ibu HIV positif beserta anak dan keluarganya. Pasal 3 Pencegahan Penularan HIV dari Ibu ke Anak sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini dilakukan oleh Kementerian Kesehatan, dinas kesehatan provinsi, dan dinas kesehatan kabupaten/kota sesuai dengan tugas, fungsi, dan kewenangan masing-masing. Pasal 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 038 Tahun 2012 tentang Pedoman Pencegahan Penularan HIV dari Ibu ke Anak, dicabut dan dinyatakan tidak berlaku. www.djpp.kemenkumham.go.id 2013, No.978 4 Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juli 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI ANG RAHAYU SEDYANINGSIH Diundangkan di Jakarta pada tanggal 6 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}