{
  "source": "downloaded_pdfs/bn978-2012.pdf",
  "processed_date": "2025-04-24T17:16:06.455214",
  "document_info": {
    "title": "Microsoft Word - BN 978-2012"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.978,2012 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN . Anak Usia Dini. Nonformal. Informal. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 64 TAHUN 2012 TENTANG BANTUAN KEPADA SATUAN PENDIDIKAN ANAK USIA DINI DAN NONFORMAL SERTA LEMBAGA DI BIDA NG PENDIDIKAN ANAK USIA DINI, PENDIDIKAN NONFORMAL, DAN PENDIDIKAN INFORMAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang :a.bahwa untuk meningkatkan ketersediaan, keterjangkauan, kualitas, kesetaraan, dan kepastian layanan, perlu memberikan bantuan kepada Satuan Pendidikan Anak Usia Dini, Nonformal, dan Lembaga di Bidang Pendidikan Anak Usia Dini, Pendidikan Nonformal, dan Pendidikan Informal; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Bantuan Kepada Satuan Pendidikan Anak Usia Dini, Nonformal, dan Lembaga di Bidang Pendidikan Anak Usia Dini, Pendidikan Nonformal, dan Pendidikan Informal; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); www.djpp.depkumham.go.id 2012 , No.978 2 2.Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3.Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambah an Lembaran Negara Republik Indonesia Nomor 5178); 4.Keputusan Presiden Nomor 42 Tahun 2002 tentang Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010 tentang Perubahan Kedua Ata s Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 5.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6.Peraturan Presiden Nomor 24 Tahun 2010 tentang kedudukan, Tugas, dan Fungsi Kementerian Ne gara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 tahun 2011 tentang perubahan kedua atas Peraturan Presiden Nomor 24 Tahun 2010 tentang kedudukan, Tugas, dan Fungsi Kementerian negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7.Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG BANTUAN KEPADA SATUAN PENDIDIKAN ANAK USIA DINI DAN NONFORMAL, SERTA LEMBAGA DI BIDANG PENDIDIKAN ANAK USIA DINI, PENDIDIKAN NONFORMAL, DAN PENDIDIKAN INFORMAL. www.djpp.depkumham.go.id 2012 , No.978 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini ,yang dimaksud dengan: 1.Menteri adalah Menteri Pendidikan dan Kebudayaan. 2.Direktur Jenderal adalah Direktur Jenderal Pendidikan Anak Usia Dini, Nonformal, dan Informal. 3.Pemerintah Daerah adalah pemerintah pr ovinsi dan pemerintah kabupaten/kota. Pasal 2 Pemberian bantuan bertujuan untuk meningkatkan ketersediaan, keterjangkauan, kualitas, kesetaraan, dan kepastian layanan pendidikan anak usia dini, pendidikan nonformal, dan pendidikan informal. Pasal 3 Jenis d an bentuk bantuan diatur lebih lanjut dalam petunjuk teknis yang ditetapkan oleh Direktur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diatur lebih lanjut dalam petunjuk teknis yang ditetapkan oleh Direktur Jenderal atau Pejabat yang ditunjuk. Pasal 4 Bantuan dapat diberikan kepada: a.satuan pendidikan anak usia dini jalur formal; b.satuan pendidikan anak usia dini jalur no nformal; c.lembaga kursus dan lembaga pelatihan; d.pusat kegiatan belajar masyarakat; e.kelompok belajar; f.satuan pendidikan nonformal sejenis lainnya; g.lembaga di bidang pendidikan anak usia dini, pendidikan nonformal, dan pendidikan informal; dan h.unit pelaksana teknis pemerintah daerah yang menyelenggarakan pendidikan anak usia dini, pendidikan nonformal, dan pendidikan informal dipersamakan dengan satuan pendidikan. BAB II PERSYARATAN Pasal 5 Persyaratan satuan pendidikan dan lembaga di bidang pendidikan anak usia dini, pendidikan nonformal, dan pendidikan informal yang dapat memperoleh bantuan diatur lebih lanjut dalam petunjuk teknis yang ditetapkan oleh Direktur Jenderal atau Pejabat yang ditunjuk. www.djpp.depkumham.go.id 2012 , No.978 4 Bab III MEKANISME PEMBERIAN Pasal 6 (1)Penyelenggara satuan pendi dikan dan lembaga di bidang pendidikan anak usia dini, pendidikan nonformal, dan pendidikan informal menyampaikan proposal permohonan bantuan yang ditujukan kepada Menteri u.p. Direktur Jenderal atau Pejabat yang ditunjuk, atau Kuasa Pengguna Anggaran. (2)Mekanisme pemberian bantuan kepada satuan pendidikan dan lembaga di bidang pendidikan anak usia dini, pendidikan nonformal, dan pendidikan informal diatur lebih lanjut dalam petunjuk teknis yang ditetapkan oleh Direktur Jenderal atau Pejabat yang ditunjuk. BAB IV KEWAJIBAN Pasal 7 Penerima bantuan wajib: a.menggunakan bantuan sesuai dengan rencana penggunaan yang tercantum dalam perjanjian kerja sama; b.menyampaikan laporan penggunaan bantuan kepada Menteri u.p. Direktur Jenderal atau pejabat yang ditunjuk ; dan c.mengembalikan dana bantuan apabila tidak dipergunakan sesuai dengan perjanjian kerja sama melalui kantor kas negara. BAB V PENGENDALIAN DAN PENGAWASAN Pasal 8 (1)Direktur Jenderal atau pejabat yang ditunjuk sesuai dengan kewenangannya melaksanaka n pemantauan dan evaluasi dalam rangka melakukan pengendalian pemberian bantuan untuk satuan pendidikan dan lembaga di bidang pendidikan anak usia dini dan pendidikan nonformal. (2)Inspektur Jenderal melaksanakan pengawasan penggunaan bantuan baik secar a berkala maupun sewaktu -waktu. (3)Hasil pengawasan sebagaimana dimaksud pada ayat (2) dilaporkan kepada Menteri dengan tembusan Direktur Jenderal atau Pejabat yang ditunjuk. www.djpp.depkumham.go.id 2012 , No.978 5 BAB VI PEMBERHENTIAN/PEMBATALAN Pasal 9 Direktur Jenderal atau Pejabat yang dit unjuk dapat melakukan pemberhentian/pembatalan bantuan kepada satuan pendidikan dan lembaga bidang pendidikan anak usia dini, pendidikan nonformal, dan pendidikan informal yang tidak diketahui domisilinya, ditutup, dibubarkan, atau tidak sesuai dengan perj anjian kerja sama. BAB VII PENUTUP Pasal 10 Dengan berlakunya Peraturan Menteri ini, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 27 Tahun 2012 tentang Bantuan Kepada Satuan Pendidikan Anak Usia Dini, Nonformal, dan Lembaga Kemasyarakatan di Bidang Pendidikan Anak Usia Dini, Pendidikan Nonformal, dan Pendidikan Informal dicabut dan dinyatakan tidak be rlaku. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal 2 Januari 2012. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tang gal 2 Oktober 2012 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 4 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}