{
  "source": "downloaded_pdfs/bn977-2022.pdf",
  "processed_date": "2025-04-20T22:07:34.107959",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.977, 2022 KEMEN PAREKRAF . Pola Karier . PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMOR 10 TAHUN 2022 TENTANG POLA KARIER PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN PARIWISATA DAN EKONOMI KREATIF/ BADAN PARIWISATA DAN EKONOMI KREATIF DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Menimbang : a. bahwa pengembangan karier merupakan bagian dari manajemen karier Pegawai Negeri Sipil yang harus dilakukan dengan menerapkan prinsip sistem merit berdasarkan kualifikasi, k ompetensi, penilaian kinerja, dan kebutuhan instansi pemerintah; b. bahwa untuk memberikan keselarasan antara potensi pegawai negeri sipil dengan penyelenggaraan tugas pemerintahan dan pembangunan, perlu disusun pengaturan pola karier instansi sesuai dengan kebutuhan berdasarkan pola karier nasional ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , serta sesuai dengan ketentuan Pasal 28 ayat (1 ) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 22 Tahun 2021 tentang Pola Karier Pegawai Negeri Sipil, perlu menetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif tentang Pola Karier Pegawai Negeri Sipil di Lingkungan Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif ; Mengingat : 1. Pasal 17 ayat (3) Undang- Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2022, No. 977 -2- 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan a tas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Nomor 6477); 5. Peraturan Presiden Nomor 96 Tahun 2019 tentang Kementerian Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 269); 6. Peraturan Presiden Nomor 97 Tahun 2019 tentang Badan Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 270); 7. Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 184); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 22 Tahun 2021 tentang Pola Karier Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2021 Nomor 526); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF TENTANG POLA KARIER PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN PARIWISATA DAN EKONOMI KREATIF/BADAN PARIWISATA DAN EKONOMI KREATIF. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Karier adalah perjalanan atau pengalaman jabatan seorang P egawai N egeri S ipil Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengalaman jabatan seorang P egawai N egeri S ipil Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif sejak mulai diangkat dalam jabatan, dibina secara terus menerus sampai dengan batas usia pensiun. 2. Pola Karier adalah pola dasar mengenai urutan penempatan dan/atau perpindahan pegawai negeri sipil dalam dan antar posisi di setiap jenis jabatan secara berkesinambungan. 3. Jalur Karier adalah lintasan posisi jabatan yang dapat dilalui oleh pegawai negeri sipil yang digambarkan secara vertikal, horizontal, maupun diagonal menurut struktur www.peraturan.go.id 2022, No.9 77 -3- kewenangan, tugas, dan tanggung jawab jabatan serta persyaratan jabatan yang menggambarkan seluruh jabatan yang ada dan kedudukannya dalam unit kerja pada setiap instansi pemerintah. 4. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 5. Kompetensi adalah informasi mengenai kemampuan PNS dalam melaksanakan tugas jabatan. 6. Standar Kompetensi Jabatan Aparatur Sipil Negara yang selanjutnya disebut Standar Kompetensi Aparatur Sipil Negara adalah deskripsi pengetahuan, keterampilan dan perilaku yang diperlukan seorang aparatur sipil negara dalam melak sanakan tugas jabatan. 7. Uji Kompetensi adalah metode penilaian guna menilai mengukur Kompetensi bagi PNS dalam suatu jabatan yang akan diduduki. 8. Penilaian Kinerja PNS adalah suatu proses penilaian secara sistematis yang dilakukan oleh pejabat penilai terhadap sasaran kerja pegawai dan perilaku kerja PNS. 9. Tim Penilaian Kinerja PNS yang selanjutnya disebut Tim Penilai Kinerja adalah tim yang dibentuk oleh pejabat yang berwenang untuk memberikan pertimbangan kepada pejabat pembina kepegawaian atas usulan pengangkatan, pemindahan, dan pemberhentian dalam jabatan , pengembangan Kompetensi, serta pemberian penghargaan bagi PNS. 10. Manajemen Talenta adalah sistem manajemen Karier PNS yang meliputi tahapan akuisisi, pengembangan, retensi, dan penempatan talenta yang diprioritaskan untuk menduduki jabatan target berdasarkan potensi dan kinerja tertinggi melalui mekanisme uji dan penilaian yang dilaksanakan secara efektif dan berkelanjutan untuk memenuhi kebutuhan organisasi. 11. Talenta adalah PNS yang memenuhi syarat tertentu dan telah lulus tahapan seleksi yang ditentukan dan termasuk dalam kelompok rencana suksesi. 12. Kelompok Rencana Suksesi adalah kelompok talenta yang berasal dari kotak 9 (sembilan), 8 (delapan), dan 7 (tujuh) yang disiapkan untuk menduduki jabatan target. 13. Jabatan adalah kedudukan yang menunjukkan fungsi, tugas, tanggung jawab, wewenang dan hak seorang PNS dalam suatu satuan organisasi. 14. Jabatan Administrasi yang selanjutnya disingkat JA adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan publik serta administrasi pemerintahan dan pembangunan. 15. Jabatan Fungsional yang selanjutnya disingkat JF adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. www.peraturan.go.id 2022, No. 977 -4- 16. Jabatan Pimpinan Tinggi yang selanjutnya disingkat JPT adalah sekelompok Jabatan tinggi pada instansi pemerintah. 17. Seleksi Terbuka adalah proses pengisian JPT yang dilakukan melalui kompetisi secara terbuka. 18. Unit Kerja adalah satuan organisasi yang dipimpin oleh pejabat administrasi, pejabat pimpinan tinggi atau yang setara. 19. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pariwisata dan tugas pemerintahan di bidang ekonomi kreatif. 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kreatif. 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pariwisata dan tugas pemerintahan di bidang ekonomi kreatif. 21. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian pegawai aparatur sipil negara dan pembinaan manajemen aparatur sipil negara di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 22. Pejabat yang Berwenang yang selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian pegawai aparatur sipil negara sesuai dengan ketentuan peraturan perundang -undangan. Pasal 2 Lingkup pengaturan Pola Karier meliputi: a. jenis Jabatan ; b. profil PNS; c. Standar Kompetensi Aparatur Sipil N egara ; dan d. Jalur Karier . BAB II JENIS JABATAN, PROFIL PNS , STANDAR KOMPETENSI APARATUR SIPIL NEGARA , DAN JALUR KARIER Bagian Kesatu Jenis Jabatan Pasal 3 Jenis Jabatan sebagaimana dimaksud dalam Pasal 2 huruf a meliputi : a. JA; b. JF; dan c. JPT. Pasal 4 Jenjang JA sebagaimana dimaksud dalam Pasal 3 huruf a, meliputi : a. Jabatan administrator; b. Jabatan pengawas; dan c. Jabatan pelaksana. www.peraturan.go.id 2022, No.9 77 -5- Pasal 5 (1) JF sebagaimana dimaksud dalam Pasal 3 huruf b meliputi : a. JF keahlian; dan b. JF keterampilan. (2) JF keahlian sebagaimana dimaksud pada ayat (1) huruf a, meliputi : a. ahli utama; b. ahli madya; c. ahli muda; dan d. ahli pertama. (3) JF keterampilan sebagaimana dimaksud pada ayat (1) huruf b meliputi : a. penyelia; b. mahir; c. terampil; dan d. pemula. Pasal 6 JPT sebagaimana dimaksud dalam Pasal 3 huruf c meliputi : a. JPT utama; b. JPT madya; dan c. JPT pratama. Pasal 7 Jenis Jabatan sebagaimana dimaksud dalam Pasal 3 disusun sesuai dengan peta Jabatan dan struktur organisasi di Kementerian. Pasal 8 (1) Jenis Jabatan sebagaimana dimaksud dalam Pasal 3 dikelompokkan sesuai dengan fungsi di Kementerian. (2) Fungsi sebagaimana dimaksud pada ayat (1) meliputi : a. fungsi utama; dan b. fungsi pendukung. (3) Fungsi utama sebagaimana dimaksud pada ayat (2) huruf a merupakan fungsi yang melaksa nakan bisnis pokok atau bisnis inti dari Kementerian. (4) Fungsi pendukung sebagaimana dimaksud pada ayat (2) huruf b merupakan fungsi yang mendukung pekerjaan jenis Jabatan yang melaksanakan fungsi utama. (5) Pengelompokan Jabatan sesuai fungsi sebagaimana dimaksud pada ayat (2) ditetapkan dalam Keputusan Menteri. Bagian Kedua Profil PNS Pasal 9 (1) Profil PNS sebagaimana dimaksud dalam Pasal 2 huruf b merupakan kumpulan informasi kepegawaian dari setiap PNS yang terdiri atas: a. data personal; b. kualifikasi; c. rekam jejak Jabatan ; www.peraturan.go.id 2022, No. 977 -6- d. Kompetensi; e. riwayat pengembangan Kompetensi; f. riwayat hasil penilaian kinerja; g. pendidikan dan pelatihan; h. usia; dan i. informasi kepegawaian lainnya. (2) Profil PNS sebagaimana dimaksud pada ayat (1) terintegrasi dalam suatu sistem informasi pegawai yang dikelola oleh unit kerja yang melaksanakan fungsi pengelolaan sistem informasi kepegawaian. Pasal 10 (1) Data personal sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a berisi informasi mengenai data diri PNS, paling sedikit terdiri atas : a. nama; b. nomor induk pegawai; c. tempat tanggal lahir;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. nama; b. nomor induk pegawai; c. tempat tanggal lahir; d. status perkawinan; e. agama; dan f. alamat. (2) Kualifikasi sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b merupakan informasi mengenai kualif ikasi pendidikan formal PNS dari jenjang paling tinggi sampai jenjang paling rendah. (3) Rekam jejak Jabatan sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf c merupakan informasi mengenai riwayat Jabatan yang pernah diduduki PNS. (4) Riwayat pengembangan Kompetensi sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf e merupakan informasi mengenai riwayat pengembangan Kompetensi yang pernah diikuti oleh PNS . (5) Riwayat hasil penilaian kine rja sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf f merupakan informasi mengenai penilaian kinerja yang dilaku kan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi dengan memperhatikan target, capaian, hasil, dan manfaat yang dicapai serta perilaku PNS. (6) Pendidikan dan pelatihan sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf g merupakan bentuk pengembangan Kompetensi yang dilakukan dengan pemberian tugas belajar pada pendidikan formal dalam jenjang pendidikan tinggi dan kegiatan yang menekankan pada proses pembelajaran baik tatap muka (klasikal) maupun praktik kerja dan/ atau pembelajaran di luar kelas (nonklasikal) . (7) Usia sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf h merupakan umur pegawai berdasarkan tanggal lahir sesuai pencatatan pada si stem kepegawaian. (8) Informasi kepegawaian lain nya sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf i merupakan informasi yang memuat prestasi, penghargaan, dan/atau hukuman yang pernah diterima . www.peraturan.go.id 2022, No.9 77 -7- Bagian Ketiga Standar Kompetensi Aparatur Sipil Negara Pasal 11 (1) Standar Kompetensi Aparatur Sipil Negara sebagaimana dimaksud pada P asal 2 huruf c terdiri dari: a. Standar Kompetensi Jabatan Pimpinan Tinggi b. Standar Kompetensi Jabatan Administrasi c. Standar Kompetensi Jabatan Fungsional (2) Standar K ompetensi Jabatan Pimpinan Tinggi dan Standar Kompetensi Jabatan Administrasi sebagaimana dimaksud ayat ( 1) huruf a dan b ditetapkan oleh Menteri sesuai dengan ketentuan peraturan perundang- undangan . (3) Standar K ompetensi Jabatan Fungsional sebagaimana dimaksud ayat ( 1) huruf c ditetapkan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Bagian Keempat Jalur Karier Paragraf 1 Umum Pasal 12 (1) Jalur Karier sebagaimana dimaksud dalam Pasal 2 huruf d ditempuh dalam bentuk: a. horizontal; b. vertikal; dan c. diagonal. (2) Jalur Karier sebagaimana dimaksud pada ayat (1) dilaksanakan pada: a. internal Unit Kerja; dan b. antar unit Kerja . (3) Jalur Karier sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 2 Jalur Karier Horizontal Pasal 13 (1) Jalur Karier horizontal sebagaimana dimaksud dalam Pasal 12 ayat (1 ) huruf a merupakan perpindahan dari satu posisi Jabatan ke posisi Jabatan lain yang setara dilakukan melalui mekanisme mutasi, baik di dalam satu kelompok maupun antar kelompok JA, JF, atau JPT. (2) Jalur Karier horizontal sebagaimana dimaksud pada ayat (1) dilaksanakan untuk pengembangan wawasan dan pengalaman kerja yang berbeda. www.peraturan.go.id 2022, No. 977 -8- Paragraf 3 Jalur Karier Vertikal Pasal 14 (1) Jalur Karier vertikal sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 14 (1) Jalur Karier vertikal sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf b merupakan perpindahan dari satu posisi Jabatan ke posisi Jabatan yang lain yang lebih tinggi dilaksanakan melalui mekanisme promosi, di dalam satu kelompok JA, JF, atau JPT. (2) Jalur Karier vertikal sebagaimana dimaksud pada ayat (1) dilakukan terhadap PNS yang mempunyai kualifikasi, Kompetensi , dan kinerja dengan sebutan baik atau sangat baik. (3) Jalur Karier vertikal sebagaimana dimaksud pada ayat (1) dilakukan untuk kenaikan jenjang pada kelompok Jabatan yang sama sesuai dengan ketentuan peraturan perundang -undangan . Paragraf 4 Jalur Karier Diagonal Pasal 15 (1) Jalur Karier diagonal sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf c merupakan perpindahan dari satu posisi Jabatan ke posisi Jabatan lain yang lebih tinggi tidak berdasarkan garis lini, melalui promosi atau mekanisme pengangkatan dalam JF . (2) Jalur Karier diagonal sebagaimana dimaksud pada ayat (1) dilakukan bagi: a. JA ke JF; b. JF ke JA; c. Jabatan administrator atau JF ahli madya ke dalam JPT p ratama; atau d. JF ahli utama ke dalam JPT madya . (3) Jalur Karier diagonal sebagaimana dimaksud pada ayat (1) dilaksanakan terhadap PNS yang mempunyai kualifikasi, Kompetensi, dan kinerja dengan sebutan baik atau sangat baik. (4) Jalur Karier diagonal sebagaimana dimaksud pada ayat (1) dilakukan untuk kenaikan jenjang pada kelompok Jabatan yang berbeda. (5) Jalur Karier diagonal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan jenjang Jabatan di Kementerian . Pasal 16 (1) Jalur Karier diagonal bagi JA ke JF sebagaimana dimaksud dalam Pasal 15 ayat ( 2) huruf a meliputi : a. Jabatan administrator dapat berpindah secara diagonal ke JF ahli utama; b. Jabatan pengawas dapat berpindah secara diagonal ke JF ahli madya; atau c. Jabatan pelaksana dapat berpindah secara diagonal ke JF keahlian atau JF keterampilan. www.peraturan.go.id 2022, No.9 77 -9- (2) Jalur Karier diagonal sebagaimana dimaksud pada ayat (1) dilakukan melalui mekanisme : a. perpindahan Jabatan ; b. penyesuaian/ inpassing ; atau c. promosi dalam JF, sesuai dengan ketentuan peraturan perundang- undangan . Pasal 17 (1) Jalur Karier diagonal bagi JF ke JA sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b meliputi : a. JF keterampilan atau JF ahli pertama dapat berpindah secara diagonal ke Jabatan pengawas; atau b. JF ahli muda dapat berpindah secara diagonal ke Jabatan administrator . (2) Jalur Karier diagonal sebagaimana dimaksud pada ayat (1) dilakukan melalui mekanisme p enugasan pada Jabatan di luar JF sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 Jalur Karier diagonal Jabatan administrator atau JF ahli madya ke dalam JPT p ratama sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf c dilaksanakan melalui rencana suksesi . Pasal 19 Jalur Karier diagonal JF ahli utama ke dalam JPT madya sebagaimana dimaksud dalam Pasal 1 5 ayat (2) huruf d dilaksanakan melalui rencana suksesi. Pasal 20 (1) Jalur Karier horizontal, Jalur Karier vertikal, dan Jalur Karier diagonal dilaksanakan dalam rangka perpindahan tugas. (2) Perpindahan tugas sebagaimana dimaksud pada ayat (1) dilakukan untuk menunjang kelancaran pelaksanaan tugas dan fungsi Kementerian sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelancaran pelaksanaan tugas dan fungsi Kementerian sesuai dengan ketentuan peraturan perundang- undangan. BAB III PELAKSANAAN POLA KARIER Bagian Kesatu Manajemen Talenta Pasal 21 (1) Pola Karier disusun sebagai salah satu bagian Manajemen Talenta. (2) Ketentuan mengenai Manaj emen Talenta sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri . www.peraturan.go.id 2022, No. 977 -10- Bagian Kedua Rencana Pengembangan Karier Pasal 22 (1) PyB menyusun rencana pengembangan Karier berdasarkan Pola Karier dengan memperhatikan: a. urutan Karier yang berkesinambungan kecuali dari JF ke JPT atau Jabatan administrator; b. tugas serumpun, Kompetensi yang berkaitan, dan kualifikasi pendidikan yang diperlukan; dan c. rencana suksesi berdasarkan Manajemen Talenta. (2) Rencana pengembangan Karier sebagaimana dimaksud pada ayat (1) ditetapkan oleh PPK dan sesuai dengan kebutuhan organisasi. (3) Urutan Karier sebagaimana dimaksud pada ayat (1 ) huruf a, disusun dari Jabatan paling rendah ke Jabatan paling tinggi, baik pada jenjang Jabatan yang setara maupun jenjang Jabatan yang lebih tinggi dalam Jalur Karier horizontal, Jalur Karier v ertikal, maupun Jalur Karier diagonal. (4) Rencana pengembangan Karier disusun dengan mempertimbangkan kelompok Jabatan kritikal , dalam kerangka Manajemen Talenta. (5) Rencana pengembangan Karier dilaksanakan dalam lingkup antar Unit Kerja di lingkungan Kementerian , paling sedikit memuat JA, JF ahli pertama, dan JF keterampilan . Bagian Ketiga Pengisian Jabatan Pasal 2 3 (1) Pengisian Jabatan dalam rangka pelaksanaan Pola Karier dapat dilakukan melalui mekanisme mutasi, promosi , pengangkatan pertama, atau penyesuaian/ inpassing . (2) Mekanisme pengisian Jabatan sebagaimana dimaksud pada ayat (1), dilaksanakan berdasarkan hasil evaluasi kinerja pegawai baik periodik atau tahunan yang dilaksanakan sesuai peraturan perundang- undangan. Pasal 24 (1) Mutasi sebagaimana dimaksud dalam Pasal 23 dilakukan dalam JA, JF dan JPT. (2) Mutasi antar jabatan dilakukan melalui mekanisme sebagai berikut: a. dalam fungsi utama; b. dalam fungsi pendukung; atau c. lintas fungsi . Pasal 2 5 Mutasi antar jabatan dalam fungsi utama sebagaimana dimaksud dalam Pasal 24 ayat (2) huruf a harus memenuhi persyaratan perpindahan Jabatan sebagai berikut: www.peraturan.go.id 2022, No.9 77 -11- a. memiliki pengalaman Jabatan atau pelaksanaan tugas terkait Jabatan yang akan diduduki paling singkat 2 (dua) tahun; dan b. telah mengikuti dan lulus program pengembangan Kompetensi minimal 20 jp (dua puluh jam pelajaran) pelatihan Kompetensi teknis sesuai Jabatan yang akan diduduki ; dan c. lulus Uji Kompetensi teknis atau memiliki sertifikasi Kompetensi teknis pada Jabatan yang akan diduduki , paling lama 1 (satu) tahun sebelum perpindahan Jabatan . Pasal 2 6 Mutasi antar jabatan dalam fungsi pendukung sebagaimana dimaksud dalam Pasal 24 ayat (2) huruf b harus memenuhi persyaratan perpindahan Jabatan sebagai berikut: a. memiliki pengalaman Jabatan atau pelaksanaan tugas terkait Jabatan yang akan diduduki paling singkat 2 (dua) tahun; b. telah mengikuti dan lulus program pengembangan Kompetensi minimal 20 jp (dua puluh jam pelajaran) pelatihan Kompetensi teknis sesuai Jabatan yang akan diduduki ; dan c. lulus Uji Kompetensi teknis atau memiliki sertifikasi Kompetensi teknis pada Jabatan yang akan diduduki , paling lama 1 (satu) tahun sebelum perpindahan Jabatan . Pasal 2 7 Mutasi antar jabatan lintas fungsi sebagaimana dimaksud dalam Pasal 2 4 ayat (",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lintas fungsi sebagaimana dimaksud dalam Pasal 2 4 ayat ( 2) huruf c harus memenuhi persyaratan perpindahan Jabatan sebagai berikut: a. memiliki pengalaman Jabatan atau pelaksanaan tugas terkait Jabatan yang akan diduduki paling singkat 2 (dua) tahun; b. telah mengikuti dan lulus program pengembangan Kompetensi minimal 20 jp (dua puluh jam pelajaran) pelatihan Kompetensi teknis sesuai Jabatan yang akan diduduki ; dan c. lulus Uji Kompetensi teknis atau memiliki sertifikasi Kompetensi teknis pada Jabatan yang akan diduduki , paling lama 1 (satu) tahun sebelum perpindahan Jabatan . Pasal 2 8 (1) Mutasi dalam JA sebagaimana dimaksud dalam Pasal 24 dilakukan dalam jenjang yang setara sesuai dengan kualifikasi, Kompetensi, dan syarat Jabatan . (2) Mutasi JA ke JF sebagaimana dimaksud dalam Pasal 24 ayat (1) harus mempertimbangkan kebutuhan untuk JF yang akan diduduki dan dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2022, No. 977 -12- Pasal 2 9 (1) Mutasi dalam Jabatan pelaksana dari formasi calon PNS dilaksanakan dengan persyarat an sebagai berikut : a. memiliki masa kerja paling singkat 2 (dua) tahun; dan b. berada pada kelas Jabatan yang sama. (2) Mutasi sebagaimana dimaksud pada ayat (1) huruf a dikecualikan jika terdapat perubahan struktur organisasi Kementerian. Pasal 30 (1) Mutasi antar JF sebagaimana dimaksud dalam Pasal 2 4 dilaksanakan sesuai dengan kualifikasi, Kompetensi, dan syarat Jabatan. (2) Mutasi antar JF sebagaimana dimaksud pada ayat (1) meliputi jenjang Jabatan dan angka kredit yang setara. (3) Mutasi antar JF sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam satu atau lintas rumpun JF melalui mekanisme Uji Kompetensi sesuai dengan ketentuan peraturan perundang- undangan dan memperhatikan kebutuhan organisasi. Pasal 3 1 (1) Mutasi JF ke JA dilakukan sesuai dengan jenjang Jabatan , kualifikasi, Kompetensi, dan syarat Jabatan. (2) Mutasi JF ahli utama dilakukan secara horizontal ke dalam JPT pratama sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 2 (1) Mutasi JF yang pengangkatannya melalui formasi calon PNS dapat dilaksanakan paling singkat 2 (dua) tahun terhitung sejak pengangkatan dalam JF sesuai formasi. (2) Mutasi JF sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. Pasal 3 3 (1) Mutasi dalam JPT sebagaimana dimaksud dalam Pa sal 24 dilakukan sebagai berikut: a. pejabat pimpinan tinggi madya dan pejabat pimpinan tinggi pratama dapat berpindah secara horizontal ke dalam JPT madya dan JPT pratama lainnya sesuai dengan persyaratan Jabatan . b. pejabat pimpinan tinggi madya dan pejabat pimpinan tinggi pratama dapat berpindah secara horizontal ke dalam JF ahli utama sesuai dengan ketentuan peraturan perundang- undangan. (2) Mekanisme mutasi antar JPT sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 3 4 (1) Pengisian dalam Jabatan administrator dan Jabatan pengawas dilakukan melalui promosi dengan mekanisme rencana suksesi. www.peraturan.go.id 2022, No.9 77 -13- (2) Dalam hal pengisian Jabatan administrator dan Jabatan pengawas sebagaimana dimaksud pada ayat (1) belum dapat dilaksanakan, pengisian dilakukan melalui seleksi internal dan pertimbangan Tim Penilai Kinerja. (3) Pertimbangan Tim Penilai Kinerja sebagaimana dimaksud pada ayat (2) dilakukan dengan memperhatikan kualifikasi, Kompetensi, dan kinerja. (4) Promosi sebagaimana dimaksud pada ayat (1) dilakukan bagi:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kinerja. (4) Promosi sebagaimana dimaksud pada ayat (1) dilakukan bagi: a. Jabatan pengawas ke Jabatan administrator ; atau b. Jabatan pelaksana ke Jabatan pengawas . Pasal 3 5 Pengisian dalam Jabatan pelaksana dilakukan melalui pengangkatan calon PNS atau mutasi berdasarkan kebutuhan organisasi. Pasal 3 6 (1) Pengisian dalam JF dilaksanakan melalui pengangkatan pertama, perpindahan dari Jabatan lain, penyesuaian/ inpassing , atau promosi berdasarkan kebutuhan organisasi. (2) Promosi sebagaimana dimaksud pada ayat (1) dilakukan dalam hal kenaikan jenjang Jabatan sesuai dengan ketentuan peraturan perundang-undangan. (3) Dalam hal kenaikan jenjang Jabatan sebagaimana dimaksud pada ayat (2), JF dapat berpindah dari jenjang paling rendah sampai dengan jenjang paling tinggi dalam satu ka tegori JF nya. (4) JF keterampilan dapat berpindah ke JF keahlian dalam satu rumpun atau klasifikasi JF yang memiliki tugas dan fungsi yang sama. Pasal 37 (1) Pengisian dalam JPT melalui promosi dengan mekanisme rencana suksesi. (2) Dalam hal pengisian dalam JPT melalui promosi sebagaimana dimaksud pada ayat (1 ) belum dapat dilaksanakan , pengisian dapat dilakukan melalui Seleksi Terbuka . (3) Seleksi Terbuka sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan kualifikasi, Kompetensi , dan syarat Jabatan dengan memperhatikan kebutuhan organisasi. Pasal 38 Dalam rangka pengayaan pengalaman jabatan sebagaimana dimaksud P asal 25 huruf b hingga Pasal 27 huruf b, pegawai dapat mengikuti karier transisi dengan aktivitas antara lain: a. Penugasan di luar instansi b. Penunjukan pelaksana tugas/ pelaksana harian; dan/atau c. Pelatihan kepemimpinan/ penjenjangan/ teknis / manajerial. www.peraturan.go.id 2022, No. 977 -14- Bagian Keempat Masa Jabatan Pasal 39 (1) Masa menduduki JPT dalam suatu Unit Kerja paling singkat 2 (dua) tahun dan paling lama 5 (lima) tahun. (2) Masa Jabatan dalam JPT sebagaimana dimaksud pada ayat (1) dapat diperpanjang berdasarkan: a. pencapaian kinerja sesuai dengan perjanjian kinerja; b. kesesuaian Kompetensi; dan c. kebutuhan organisasi. Bagian Kelima Pembinaan Pola Karier Pasal 40 (1) Menteri menyampaikan laporan pembinaan Pola Karier instansi kepada Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi dengan tembusan Kepala Badan Kepegawaian Negara, Kepala Lembaga Administrasi Negara , dan Ketua Komisi Aparatur Sipil Negara secara berkala setiap tahun. (2) Laporan pembinaan Pola Karier sebagaimana dimaksud pada ayat (1) digunakan sebagai pertimbangan dalam pemantauan dan evaluasi penerapan manajemen Karier di Kementerian. BAB IV KETENTUAN LAIN- LAIN Pasal 41 (1) PNS yang selesai melaksanakan : a. penugasan ; b. tugas belajar ; atau c. hukuman disiplin ; dapat diangkat ke dalam Jabatan dengan mempertimbangkan ketersediaan lowongan Jabatan sesuai dengan P ola Karier pada Kementeria n. (2) Pelaksanaan penugasan atau tugas belajar sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan . (3) Hukuman disiplin sebagaimana dimaksud pada ayat (1) huruf c menjadi pertimbangan rekam jejak bagi PPK dalam Pola Karier PNS . Pasal 42 (1) Dalam hal pengisian JPT, Jabatan administrator dan Jabatan pengawas tidak dapat dilaksanakan atau tidak memperoleh hasil pengisian dalam Jabatan, PPK dapat menugaskan PNS sebagai pelaksana harian atau pelaksana tugas. (2) Mekanisme penugasan sebagai pelaksana harian atau pelaksana tugas ditetapkan oleh Menteri. www.peraturan.go.id 2022, No.9 77 -15- BAB V",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ditetapkan oleh Menteri. www.peraturan.go.id 2022, No.9 77 -15- BAB V KETENTUAN PENUTUP Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 September 2022 MENT ERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, ttd. SANDIAGA SALAHUDDIN UNO Diundangkan di Jakarta pada tanggal 2 3 September 2022 MENT ERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No. 977 -16- www.peraturan.go.id 2022, No.9 77 -17- www.peraturan.go.id 2022, No. 977 -18- www.peraturan.go.id 2022, No.9 77 -19- www.peraturan.go.id 2022, No. 977 -20- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}