{
  "source": "downloaded_pdfs/bn974-2016.pdf",
  "processed_date": "2025-04-23T10:06:01.175725",
  "document_info": {
    "title": "BN 974-2016.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.974, 2016 KEMTAN. Informasi Publik. Pengelolaan dan Pelayanan. Perubahan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 25/Permentan/HM.130/5/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTANIAN NOMOR 32/PERMENTAN/OT.140/5/2011 TENTANG PENGELOLAAN DAN PELAYANAN INFORMASI PUBLIK DI LINGKUNGAN KEMENTERIAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomor 32/Permentan/OT.140/5/2011 tentang Pengelolaan dan Pelayanan Informasi Publik Di Lingkungan Kementerian Pertanian telah ditetapkan pengelolaan dan pelayanan informasi publik di lingkungan Kementerian Pertanian; b. bahwa dengan adanya perubahan organisasi dan perkembangan teknologi komunikasi dan informasi, Peraturan Menteri Pertanian Nomor 32/Permentan/OT.140/5/2011 tentang Pengelolaan dan Pelayanan Informasi Publik di Lingkungan Kementerian Pertanian perlu disesuaikan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk memberikan kepastian dalam pengelolaan dan pelayanan informasi publik di lingkungan Kementerian Pertanian, perlu menetapkan Perubahan atas Peraturan Menteri Pertanian Nomor 32/Permentan/OT.140/5/2011 tentang www.peraturan.go.id 2016, No.974 -2- Pengelolaan dan Pelayanan Informasi Publik di Lingkungan Kementerian Pertanian; Mengingat : 1. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 2. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 3. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 4. Peraturan Pemerintah Nomor 61 Tahun 2010 tentang Pelaksanaan Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 5149); 5. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 7. Peraturan Menteri Pertanian Nomor 43/Permentan/OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTANIAN NOMOR 32/PERMENTAN/OT.140/5/2011 TENTANG PENGELOLAAN DAN PELAYANAN INFORMASI PUBLIK DI LINGKUNGAN KEMENTERIAN PERTANIAN. www.peraturan.go.id 2016, No.974 -3- Pasal I Beberapa ketentuan dalam Peraturan Menteri Pertanian Nomor 32/Permentan/OT.140/5/2011 tentang Pengelolaan dan Pelayanan Informasi Publik di Lingkungan Kementerian Pertanian diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Informasi adalah keterangan, pernyataan, gagasan, dan tanda-tanda yang mengandung nilai, makna, dan pesan, baik data, fakta maupun penjelasannya yang dapat dilihat, didengar, dan dibaca yang disajikan dalam berbagai kemasan dan format sesuai dengan perkembangan teknologi informasi dan komunikasi secara elektronik ataupun non- elektronik. 2. Informasi Publik adalah informasi yang dihasilkan, disimpan, dikelola, dikirim, dan/atau diterima oleh suatu badan publik yang berkaitan dengan penyelenggara dan penyelenggaraan negara dan/atau penyelenggara dan penyelenggaraan badan publik lainnya, serta informasi lain yang berkaitan dengan kepentingan publik. 3. Informasi Pertanian adalah informasi yang dihasilkan, disimpan, dikelola, dikirim, dan/atau diterima oleh Kementerian Pertanian yang berkaitan dengan penyelenggara dan penyelenggaraan Kementerian Pertanian. 4. Pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang berkaitan dengan penyelenggara dan penyelenggaraan Kementerian Pertanian. 4. Pejabat Pengelola Informasi dan Dokumentasi selanjutnya disingkat PPID adalah pejabat yang bertanggung jawab di bidang penyimpanan, pendokumentasian, penyediaan, dan/atau pelayanan informasi di Kementerian Pertanian. www.peraturan.go.id 2016, No.974 -4- 5. Pengguna Informasi Publik yang selanjutnya disebut Pengguna adalah warga negara Indonesia atau badan hukum Indonesia yang mengajukan permintaan informasi publik. 6. Teknologi informasi adalah suatu teknik untuk mengumpulkan, menyiapkan, menyimpan, memproses, mengumumkan, menganalisis, dan/atau menyebarkan informasi 7. Situs Web Resmi adalah suatu halaman web yang saling berhubungan yang umumnya berada pada peladen yang sama berisikan kumpulan informasi yang disediakan secara perorangan, kelompok, atau organisasi 2. Ketentuan Pasal 12 diubah, sehingga berbunyi sebagai berikut: Pasal 12 Informasi publik yang bersifat terbuka sebagaimana dimaksud dalam Pasal 11 dikelompokkan menjadi 3 (tiga), yaitu: 1. Informasi yang wajib disediakan dan diumumkan secara berkala (sekali dalam enam bulan), meliputi informasi berkaitan dengan: a. Kementerian Pertanian seperti profil termasuk alamat, sejarah singkat, visi misi, tugas dan fungsi, struktur organisasi, tugas dan fungsi satuan unit kerja, profil pimpinan, program kerja, produk peraturan perundang-undangan, informasi mengenai perjanjian; b. Informasi kegiatan yang sedang dilaksanakan, agenda kegiatan, layanan terkait hak masyarakat, penerimaan CPNS, laporan pelaksanaan kegiatan bulanan, triwulan, tahunan, dan Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP); www.peraturan.go.id 2016, No.974 -5- c. laporan keuangan (realisasi anggaran, neraca, laporan arus kas dan catatan atas laporan keuangan yang disusun sesuai dengan akuntabilitas yang berlaku, serta daftar aset dan investasi lingkup Kementerian Pertanian); atau d. laporan akses, seperti informasi mengenai tata cara permohonan informasi publik, tata cara pengaduan, pengadaan barang/jasa, regulasi Badan Publik, Daftar Informasi Publik. 2. Informasi yang wajib diumumkan secara serta merta, meliputi informasi: a. bencana alam (kekeringan, kebanjiran); b. bencana non alam seperti pencemaran lingkungan yang terkait dengan sektor pertanian; atau c. jenis, cara penyebaran dan daerah mewabah yang menjadi sumber hama/penyakit tumbuhan, hewan yang berpotensi menular. 3. Informasi yang wajib disediakan setiap saat, meliputi: a. daftar informasi publik yang berada di bawah penguasaan Kementerian Pertanian; b. produk peraturan perundang-undangan yang telah diundangkan; c. prosedur kerja Kementerian Pertanian; d. rencana kerja Kementerian Pertanian; dan e. rencana tahunan Kementerian Pertanian. 3. Ketentuan Pasal 13 diubah, sehingga berbunyi sebagai berikut: Pasal 13 Informasi publik yang bersifat tertutup sebagaimana dimaksud dalam Pasal 11 dikelompokkan menjadi 3 (tiga), yaitu: www.peraturan.go.id 2016, No.974 -6- 1. Informasi publik yang diatur dalam Pasal 17 Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik, meliputi informasi apabila dibuka dan diberikan kepada pemohon informasi publik dapat: a. menghambat proses penegakan hukum; b. mengganggu kepentingan perlindungan hak atas kekayaan intelektual dan perlindungan dari persaingan usaha tidak sehat; c. membahayakan pertahanan dan keamanan negara; d. mengungkapkan kekayaan alam Indonesia; e. merugikan ketahanan ekonomi nasional; f. merugikan kepentingan hubungan luar negeri; g. mengungkapkan isi akta otentik yang bersifat pribadi dan kemauan terakhir ataupun wasiat seseorang; h. mengungkap rahasia pribadi; dan/atau i. mengungkap memorandum atau surat-surat yang menurut sifatnya dirahasiakan. 2. Informasi yang tidak boleh diungkapkan berdasarkan Undang-Undang, meliputi: a. data dan informasi yang masih dalam proses pengolahan dan penyelesaian; b. hasil penelitian yang belum dipublikasikan;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "proses pengolahan dan penyelesaian; b. hasil penelitian yang belum dipublikasikan; dan c. informasi yang bersifat pribadi Aparatur Sipil Negara Kementerian Pertanian. 3. Informasi yang menurut sifatnya harus dikecualikan sesuai dengan kepatutan dan kepentingan umum didasarkan pada pengujian konsekuensi. 4. Ketentuan Pasal 14 diubah, sehingga berbunyi sebagai berikut: Pasal 14 (1) Setiap pengguna informasi publik dapat mengajukan permohonan untuk memperoleh informasi pertanian secara tertulis atau tidak tertulis. www.peraturan.go.id 2016, No.974 -7- (2) Permohonan secara tertulis sebagaimana dimaksud pada ayat (1) diajukan kepada PPID Utama atau PPID Pelaksana dengan menggunakan form 1A untuk perorangan atau form 1B untuk badan hukum/badan publik/kelompok tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal permohonan diajukan secara tidak tertulis, petugas PPID wajib mencatat permintaan informasi publik. (4) Permohonan informasi secara tertulis dan tidak tertulis sebagaimana dimaksud pada ayat (2) dan ayat (3), wajib melampirkan: a. Akta pendirian dan perubahannya, terdaftar di Kementerian Hukum dan Hak Asasi Manusia dan tercatat di berita negara Republik Indonesia (Badan Hukum: Koperasi/Perseroan Terbatas, Yayasan); b. Kartu Tanda Penduduk/Surat Ijin Mengemudi/Pasport/Kartu Pelajar/Kartu Mahasiswa (Permohonan Perorangan/Orang); c. Surat Kuasa dan Identitas pemberi kuasa (permohonan kelompok orang/perwakilan) d. surat tugas/akta pendirian (wakil Badan Publik/Kelompok Perkumpulan); e. mengisi form permintaan informasi publik yang disediakan di desk/counter PPID Utama atau PPID Pelaksana atau di situs web PPID Kementerian Pertanian. 5. Ketentuan Pasal 15 diubah sehingga berbunyi sebagai berikut: Pasal 15 PPID Utama atau PPID Pelaksana setelah menerima permohonan sebagaimana dimaksud dalam Pasal 14 dalam jangka waktu paling lama 10 (sepuluh) hari kerja www.peraturan.go.id 2016, No.974 -8- telah selesai memeriksa dokumen permohonan dan memberikan jawaban menunda atau menerima. 6. Ketentuan Pasal 16 diubah, sehingga berbunyi sebagai berikut: Pasal 16 (1) Permohonan ditunda sebagaimana dimaksud dalam Pasal 15 apabila persyaratan sebagaimana dimaksud dalam Pasal 14 belum lengkap atau masih ada kekurangan. (2) Penundaan sebagaimana dimaksud pada ayat (1) diberitahukan kepada pengguna yang disertai penjelasan penundaan. (3) Dalam jangka waktu 3 (tiga) hari kerja sejak menerima pemberitahuan penundaan sebagaimana dimaksud pada ayat (2), pengguna harus telah melengkapi kekurangan dokumen. (4) Apabila dalam jangka waktu 3 (tiga) hari kerja sebagaimana dimaksud pada ayat (3) pengguna belum dapat melengkapi kekurangan dokumen, permohonan dianggap ditarik kembali. 7. Di antara BAB IV dan BAB V disisipkan 1 (satu) BAB, yakni BAB IVA, sehingga berbunyi sebagai berikut: BAB IVA PEMANFAATAN TEKNOLOGI INFORMASI 8. Di antara Pasal 22 dan Pasal 23 disisipkan 2 (dua) pasal, yakni Pasal 22A dan Pasal 22B, sehingga berbunyi sebagai berikut: Pasal 22A Pengelolaan Informasi Publik dan Pemberian Pelayanan Informasi Publik oleh PPID Utama dan PPID Pelaksana sebagaimana dimaksud dalam Pasal 6 dan Pasal 14 untuk kemudahan akses dan kecepatan layanan harus www.peraturan.go.id 2016, No.974 -9- memanfaatkan Teknologi Informasi dan Komunikasi yang tersedia. Pasal 22B (1) Penyediaan dan pemanfaatan Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 22A dilakukan oleh PPID Utama. (2) Penyediaan prasarana dan sarana pendukung dilakukan oleh PPID Pelaksana. 9. Ketentuan Pasal 24 diubah, sehingga berbunyi sebagai berikut: Pasal 24 (1) PPID Utama dan PPID Pelaksana lingkup Kementerian Pertanian wajib melakukan monitoring",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Utama dan PPID Pelaksana lingkup Kementerian Pertanian wajib melakukan monitoring dan evaluasi pelayanan informasi publik. (2) PPID Utama, PPID Pelaksana, dan PPID Pembantu Pelaksana lingkup Kementerian Pertanian wajib membuat laporan tahunan pelayanan informasi publik. (3) Laporan tahunan tersebut diserahkan kepada PPID Utama paling lambat 1 (satu) bulan setelah tahun pelaksanaan anggaran berakhir. (4) Monitoring dan evaluasi serta laporan tahunan sebagaimana dimaksud pada ayat (1) akan diatur melalui keputusan PPID Utama. 10. Di antara Pasal 25 dan Pasal 26 disisipkan 1 (satu) pasal, yakni Pasal 25A, sehingga berbunyi sebagai berikut: Pasal 25A Laporan sebagaimana dimaksud dalam Pasal 24 wajib diunggah kedalam Situs Web Resmi masing-masing Eselon I atau Unit Pelaksana Teknis. www.peraturan.go.id 2016, No.974 -10- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Mei 2016 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 30 Juni 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}