{
  "source": "downloaded_pdfs/bn976-2012.pdf",
  "processed_date": "2025-04-24T17:12:19.937271",
  "document_info": {
    "title": "Microsoft Word - BN 976-2012"
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.976, 2012 KEMENTERIAN NEGARA LINGKUNGAN HIDUP. Ekosistem Gambut. Valuasi Ekonomi. Panduan. PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 14TAHUN 2012 TENTANG PANDUAN VA LUASI EKONOMI EKOSISTEM GAMBUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka pelestarian nilai jasa lingkungan dan pengembangan pendayagunaan ekosistem gambut, maka pengelolaannya pe rlu memperhatikan manfaat ekologis ekosistem gambut; b.bahwa dalam rangka perencanaan pengelolaan ekosistem gambut berkelanjutan, perlu disusun panduan pengelolaan ekosistem gambut yang didasarkan pada pendekatan ekonomi nilai manfaat langsung dan tida k langsung; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Negara Lingkungan Hidup tentang Panduan Valuasi Ekonomi Ekosistem Gambut ; Mengingat :1.Undang -Undang Nomor 32 Tahun 2009 ten tang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140; Tambahan Lembaran Negara Republik Indonesia Nomor 5059); www.djpp.depkumham.go.id 2012 , No.976 2 2.Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 Tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142) ; 3.Peraturan Menteri Negara Lingkungan Hidup Nomor 16 tahun 2010 Tentang Organisasi dan Tata Kerja Kementerian Lingkungan ; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP TENTANG PANDUAN VALUASI EKONOMI EKOSISTEM GAMBUT. Pasal 1 Peraturan Menteri ini bertujuan untuk memberikan panduan t entang tata cara valuasi ekonomi ekosistem gambut, sehingga pelindung dan pengelola ekosistem gambut dapat memperoleh nilai penting fungsi ekosistem gambut. Pasal 2 Ruang lingkup panduan valuasi ekonomi ekosistem gambut terdiri atas : a.pendahuluan ; b.ekosiste m gambut; c.metode valuasi ekonomi Sumber Daya Alam dan Lingkungan Hidup (SDALH); d.tahapan valuasi ekonomi ekosistem gambut ; e.kerangka dan prosedur valuasi ekonomi ekosistem gambut ;dan f.contoh perhitungan . Pasal 3 Panduan valuasi ekonomi ekosistem gambut seba gaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012 , No.976 3 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini den gan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 September 2012 MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA , BALTHASAR KAMBUAYA Diundangkan di Jakarta pada tanggal 3 Oktober 2012 MENTERI HUKUM DAN HA K ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN Salinan sesuai dengan aslinya Kepala Biro Hukum dan Humas, Inar Ichsana Ishak www.djpp.depkumham.go.id 2012 , No.976 4 LAMPIRAN PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 14 TAHUN 2012 TENTANG PAND UAN VALUASI EKONOMI EKOSISTEM GAMBUT BAB I PENDAHULUAN A.Latar Belakang Ekosistem gambut merupakan salah satu tipe ekosistem lahan basah yang memiliki fungsi dan manfaat unik, khususnya terkait dengan fungsi hidrologis. Dalam kondisi alamiahnya, ekosist em gambut selalu dalam keadaan tergenang air, memiliki pH rendah (asam) ,dan miskin unsur hara. Dengan demikian, ekosistem gambut menjadi habitat yang unik bagi keanekaragaman hayati tertentu yang memiliki kemampuan untuk hidup pada kondisi tersebut. Beber apa jenis diantara keanekaragaman hayati tersebut memiliki nilai penting bagi masyarakat lokal, baik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keanekaragaman hayati tersebut memiliki nilai penting bagi masyarakat lokal, baik sebagai sumber pangan, sandang maupun obat -obatan. Dalam satu dekade terakhir ini, gambut bahkan banyak menjadi perhatian terutama karena perannya sebagai pengikat dan penyimpanan karbon terkait dengan perubahan iklim. Berbagai penelitian menunjukkan bahwa ekosistem gambut dapat menyimpan karbon jauh lebih banyak dibandingkan dengan ekosistem lainnya. Pemanfaatan umum yang banyak ditemukan adalah konversi l ahan untuk pertanian, kehutanan atau perumahan. Manfaat dan nilai lainnya termasuk kayu , hasil -hasil hutan non -kayu, penyediaan dan penyimpanan air, pengendali banjir, penyerap dan penyimpan karbon, ekowisata dan konservasi keanekaragaman hayati. Peningkat an konversi dan degradasi gambut yang disebabkan oleh kebakaran hutan dan lahan telah cukup banyak mengurangi sumberdaya lahan gambut selama beberapa tahun terakhir. Menginga t berbagai keunikan dan manfaat nya bagi kehidupan manusia serta kerentanannya, mak a pemanfaatan ekosistem gambut memerlukan adanya perencanaan yang sangat hati -hati. Prinsip kehati -hatian ( precautionary principle ) adalah merupakan kemutlakan yang harus direncanakan dan diterapkan secara terpadu. Valuasi ekonomi ekosistem gambut, dengan demikian, diharapkan akan menjadi pintu masuk strategi perencanaan yang dapat menggambarkan sejauh mana pemanfaatan ekosistem gambut dapat dilakukan. www.djpp.depkumham.go.id 2012 , No.976 5 B.Maksud dan Tujuan Peraturan Menteri ini dimaksudkan untuk memberikan panduan tentang tata cara valua si ekonomi ekosistem gambut, se hingga dapat diperoleh gambaran kepentingan ekosistem gambut bagi kelestarian fungsi ekologisnya dan kehidupan manusia berdasarkan nilai ekonomi sumber daya alam dan lingkungan nya. Secara khusus panduan valuasi ekonomi ekosi stem gambut diharapkan dapat: 1.Mengendalikan cara pemanfaatan ekosistem gambut sehingga dapat terpelihara kelestarian fungsi ekologisnya yan g merupakan media stabilisator keseimbangan hidrologis bagi kawasan sekitarnya. 2.Memberikan panduan dan pemahaman ke pada para pengambil keputusan khususnya dalam hal perencanaan kegiatan pengembangan/pemanfaatan ekosistem gambut yang didasarkan pada pendekatan ekonomi langsung maupun tidak langsung. C.Ruang Lingkup Ruang lingkup panduan meliputi kuantifikasi nilai pe nting ekosistem gambut, yang terdiri dari tahapan, konsep, metodologi valuasi ,dan contoh perhitungannya. Panduan ini juga mencakup kuantifikasi berbagai nilai yang tidak dapat dikuantifikasi, seperti nilai keunikan ekosistem gambut yang tidak dapat tergan tikan, kubah gambut ( dome ), ekosistem air hitam, termasuk juga nilai sosial -budaya bagi masyarakat di sekitarnya. Dengan demikian, pada kondisi sesungguhnya nilai yang terkandung dalam ekosistem gambut jauh melebihi apa yang dapat dikuantifikasi dalam pand uan ini. D.Manfaat Valuasi Ekonomi Ekosistem Gambut Secara umum, nilai valuasi ekonomi atau kuantifikasi nilai ekonomi fungsi, manfaat dan intensitas dampak kegiatan pada ekosistem gambut akan sangat bermanfaat untuk menentukan apakah ekosistem gambut di suatu lokasi dapat dimanfaatkan atau sebaiknya dipertahankan dalam kondisi alaminya. Apabila ternyata dapat dimanfaatkan, valuasi ekonomi juga dapat memberikan arahan sejauh mana pemanfaatan tersebut dapat dilaksanakan, sehingga tidak melebihi daya dukung dan bahkan mengurangi fungsi ekologisnya. Dengan demikian, konsep pemanfaatan berkelanjutan yang mempertahankan fungsi ekonomi dan ekologis dari ekosistem gambut masih dapat terus dipertahankan. Manfaat melakukan valuasi ekonomi ekosistem gambut akan sang at tergantung pada tujuan valuasi itu sendiri yang akan tercermin pada pilihan komponen/penggunaan yang dihitung. Beberapa manfaat yang dapat diperoleh dengan melaksanakan valuasi ekonomi yang terpadu dan terarah diantaranya adalah: www.djpp.depkumham.go.id 2012 , No.976 6 1.Mengidentifikasi nilai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terarah diantaranya adalah: www.djpp.depkumham.go.id 2012 , No.976 6 1.Mengidentifikasi nilai penting, manfaat dan permasalahan yang timbul pada ekosistem gambut . Valuasi ekonomi ekosistem gambut akan sangat bermanfaat untuk mengkuantifikasi nilai penting yang dikandungnya serta biaya yang harus dilakukan apabila terjadi pemanfaatan yang tidak ber kelanjutan. Kuantifikasi yang melibatkan nilai benda ( tangible ) serta tak benda (intangible ) kemudian diharapkan dapat membuka pengertian yang lebih baik mengenai nilai sesungguhya yang dikandung oleh ekosistem gambut, tidak seperti yang selama ini diangga p bahwa gambut merupakan lahan marjinal yang tidak memiliki manfaat apapun. 2.Memandu arah kebijakan dan akuntabilitas pemanfaatan berkelanjutan ekosistem gambut . Kuantifikasi nilai ekonomi fungsi, manfaat serta potensi dampak pada ekosistem gambut diharapka n dapat memberikan panduan yang terpadu dan terarah dalam penentuan arah kebijakan dan akuntabilitas pemanfaatan ekosistem gambut. 3.Menyusun indikator pemanfaatan berkelanjutan ekosistem gambut . Pengetahuan mengenai nilai ekonomi, fungsi, manfaat, dan inte nsitas dampak ekosistem gambut juga diharapkan dapat mengangkat berbagai nilai tak benda ( intangible ) ekosistem gambut yang selama ini sering dinihilkan. Dengan demikian, indikator pemanfaatan ekosistem gambut yang dikaitkan dengan nilai ku antitatif ekonom i diharapkan akan lebih terpadu dan terarah karena telah mempertimbangkan berbagai pihak, baik bersifat benda maupun tak benda . 4.Memperbaiki standar untuk mengukur pemanfaatan berkelanjutan ekosistem gambut. Pengetahuan mengenai nilai ekonomi fungsi, manfa at, dan intensitas dampak ekosistem gambut dapat meningkatkan akurasi dalam penentuan nilai ambang batas pemanfaatan secara berkelanjutan. Dengan demikian, nilai ambang batas yang ditentukan kemudian akan dijamin lebih seimbang karena telah mempertimbangka n berbagai faktor secara terpadu dan terarah, termasuk nilai benda, nilai tak benda maupun intensitas potensi dampaknya. www.djpp.depkumham.go.id 2012 , No.976 7 BAB II EKOSISTEM GAMBUT A.Pengertian Ekosistem Gambut Ekosistem gambut adalah ekosistem lahan basah yang unik dan memiliki potensi besar untuk mendukung kehidupan manusia. Gambut terbentuk dari penimbunan/akumulasi bahan organik di lantai hutan dalam kurun waktu yang sangat lama yaitu antara 3 .000-10.0000 tahun (tiga ribu sampai dengan sepuluh ribu). Secara alami, lahan gambut um umnya selalu jenuh air dan tergenang sepanjang tahun. Menurut Driessen (1978), gambut adalah tanah yang memiliki kandungan bahan organic (berat kering) lebih dari 65% (enam puluh lima per seratus) dan ketebalan gambut lebih dari 0,5 m(nol koma lima meter ). Di daerah tropis, gambut umumnya terbentuk dari batang, cab ang, dan akar tumbuh yang memiliki kadar ligin yang tinggi, dibandingkan dengan gambut daerah empat musim yang tersusun dari bahan yang lebih halus serta memiliki kadar kandungan selulosa dan hem iselulosa yang lebih tinggi. Pada waktu lampau, kata yang umum digunakan untuk menerangkan tanah gambut adalah tanah rawang atau tanah merawang. Dalam sistem klasifikasi baru (taksonomi tanah), tanah gambut disebut seb agai histosols (histos - jaringan), seme ntara dalam sistem klasifikasi lama, tanah gambut disebut sebagai organosols, yaitu tanah yang tersusun dari bahan organik. Di wilayah yang memiliki empat musim ( temperate ), tanah gambut telah dikelompokkan dengan lebih rinci. Padanan yang mengacu kepada t anah gambut tersebut adalah bog, fen, peatland danmoor. B.Karakteristik Ekosistem Gambut Tanah gambut selalu terbentuk di tempat yang kondisinya jenuh air atau tergenang, misalnya cekungan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di tempat yang kondisinya jenuh air atau tergenang, misalnya cekungan di antara dua sungai besar. Bila cekungan tersebut sempit, gambut yang terbentuk biasanya merupakan gambut dangkal dengan ketebalan 0,5 (nol koma lima) hingga 1 (dua) meter atau gambut sedang dengan ketebalan antara 1 -2m(satu hingga dua meter) . Jika jarak horizontal kedua s ungai besar tersebut cukup jauh ,hingga beber apa puluh kilometer, maka tanah gambut biasanya membentuk kubah gambut (peat dome ) yang cukup besar dan dalam (2 -3meter) hingga sangat dalam (lebih dari 3 meter). Ketebalan adalah merupakan salah satu karakteristik unik dari ekosistem gambut yang menuntut adanya pengelolaan yang khas, berbeda dengan ekosistem lainnya. Salah satu karakteristik unik lainnya dari lahan gambut adalah miskinnya unsur hara bagi pertumbuhan vegetasi di atasnya. Hal tersebut antara lain disebabkan karena pasokan haranya sebagian b esar bergantung kepada air hujan. Ketidakadaan pasokan hara dari tempat lain tersebut yang kemudian menjadikan vegetasi yang tumbuh di atas lahan gambut akan tumbuh dalam www.djpp.depkumham.go.id 2012 , No.976 8 sirklus hara yang sangat terbatas. Dengan kondisi tersebut, maka pada bagian puncak k ubah cenderung akan memiliki struktur vegetasi yang berbeda dengan di bagian sisi kubah. Pada bagian sisi yang memiliki kedalaman gambut lebih tipis, akar tanaman umumnya m asihdapat mencapai tanah mineral, sehingga vegetasinya masih berbentuk hutan campur an yang lebih besar dan keanekaragamannya lebih tinggi. Sementara itu, pada bagian puncak kubah tumbuhannya cenderung memiliki diameter lebih kecil, kurang lebat dan keanekaragaman jenisnya lebih sedikit. Terkait dengan fungsi hidrologisnya, gambut memili ki karakteristik daya penahan air y ang sangat tinggi, hingga 300 -800% (tiga ratus hingga delapan ratus per seratus) dari bobotnya. Selain itu, gambut juga memiliki daya lepas yang cukup besar. Dengan demikian, gambut sangat berperan penting sebagai penyimp anan air pada saat musim hujan dan kemudian menyediakan pasokan air pada musim kemarau. Pengembangan lahan gambut untuk pertanian biasanya terkendala oleh karakteristik gambut sendiri, termasuk tingkat keasaman yang tinggi, kandungan unsur NPK yang relat ifrendah ,dan kekurangan unsur -unsur mikroseperti Cu, Bo, Mn dan Zn. Selain itu, tanah gambut juga biasa mengalami penurunan permukaan tanah yang besar setelah didrainase, daya tahan yang rendah ,dan sifat mengkerut tak balik yang menyebabkan peka erosi. Hal lain yang menjadi kendala adalah terkait dengan bahan sulfidik (pirit) yang seringkali berkembang di tanah marin dan berukuran mikro. Pirit biasanya terbentuk pada lingkungan air laut atau payau yang memperoleh bahan organik dari tumbuhan pantai dan ba kteri anaerob pereduksi senyawa sulfat. Meskipun memiliki berbagai keterbatasan seperti tersebut di atas, gambut sebenarnya masih dapat dikembangkan sebagai lahan produksi pertanian apabila gambutnya tipis (kurang dari 50 cm), tidak terlalu masam atau memp eroleh input air yang mengandung basa tinggi serta dengan pengelolaan khusus yang menerapkan prinsip kehati -hatian yang sangat tinggi. Terkait dengan isu perubahan iklim, cadangan karbon yang tersimpan di dalam gambut di Indonesia adalah sekitar 132 (sera tus tiga puluh dua) gigaton karbondioksida equivalen (CO 2e) di bawah permukaan serta 4,2 (empat koma dua) gigaton karbon di atas permukaan. Namun apabila gambut terbakar dan drainase, maka karbon yang tersimpan kemudian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "apabila gambut terbakar dan drainase, maka karbon yang tersimpan kemudian akan terlepas ke atmosfir dan menjad i gas rumah kaca yang dapat mengganggu kestabilan iklim. Sua tu studi menunjukkan bahwa kebakaran hutan dan lahan gambut tidak saja melepaskan karbon ke atmosfir, tetapi juga merupakan sumber utama pencemaran asap, sehingga menyebabkan kerugian regional leb ih dari US$9 (sembilan) miliar dan telah menimbulkan kerugian bagi setidaknya 75 (tujuh puluh lima) juta orang. Tentu saja jumla htersebut jauh lebih tinggi dari penghematan finan sial kegiatan pembukaan lahan dengan menggunakan pola pembakaran. www.djpp.depkumham.go.id 2012 , No.976 9 C.Fungs idan Manfaat Ekosistem Gambut Fungsi dan manfaat ekosistem gambut mengacu pada kegunaan, baik langsung maupu ntidaklangsung bag imasyarak at.Beberapa fungsi dan manfaat dapat diringkas pada Tabel 1. Tabel 1. Fungsi dan Manfaat Hutan Rawa Gambut Tropis Fungsi Manfaat dan Penggunaan Pengaturan Hidrologi Pengaturan banjir dan arus larianMitigasi banjir dan kekeringan di wilayah hilir. Gambut memiliki porositas yang tinggi sehingga mempunyai daya serap air yang sangat besar. Menurut jenisnya, gambut saprik, hemik, dan fibrik dapat menampung air berturut - turut sebesar 451% (empat ratus lima puluh satu per seratus), 450 -850% (empat ratus lima puluh hingga delapan ratus lima puluh per seratus), dan lebih dari 850% (delapan ratus lima puluh per seratus) dari bobot keringnya atau hingga 90% (sembilan puluh per seratus) dari volumeny a. Karena sifatnya itu, gambut memiliki kemampuan sebagai penambat ( reservoir ) air tawar yang cukup besar sehingga dapat menahan banjir saat musim hujan dan sebaliknya melepaskan air tersebut pada musim kemarau. Pencegahan instrusi air lautKegiatan pertanian di wilayah pasang surut akan memperoleh manfaat besar dari keberadaan rawa gambut di wilayah hulu, sebagai sumber air tawar untuk irigasi dan memasok air tawar secara terus mene rus guna menghindari atau mitigasi intrusi air asin. Pasokan air Di beberapa wilayah pedesaan pesisir, rawa gambut bis ajadi merupakan sumber air yang dapat digunakan untuk keperluan minum dan irigasi untuk beberapa bulan selama setahun. Stabilisasi ikli m Penyimpanan karbonNilai keanekaragaman hayati yang dapat ditangkap diperkirakan sebesar US $3 (tiga) per hektar per tahun, tidak termasuk nilai intrinsi kjenis, potensi ekowisata serta bahan -bahan farmasi yang dapat dipasarkan secara internasional ( Tacconi 2003). Hutan rawa gambut di asia tenggara semakin menunjukkan peran pentingnya sebagai bank gen, terutama karena semakin menyusutnya peran hutan dataran rendah akibat kegiatan pembalakan dan konversi lahan. Bagi berbagai jenis satwa, lahan gambut menyediakan habitat yang sangat penting, khususnya pada wilayah yang bersambung dengan air tawar dan hutan bakau. www.djpp.depkumham.go.id 2012 , No.976 10 Fungsi Manfaat dan Penggunaan Habitat hidup liarMeskipun tidak sebanyak di ekosistem hutan tropis , ekosistem lahan gambut menyediakan habitat penting yang unik bagi berbagai jenis satwa dan tumbuhan, beberapa diantaranya hanya terbatas pada ekosistem gambut. Di Taman Nasional Berbak Jambi tercatat sekitar 250 (dua ratus lima puluh) jenis burung termasuk 22 (dua puluh dua) jenis burung bermigrasi. Sungai berair hitam juga memi liki tingkat endemisme ikan yang sangat tinggi. Di samping itu, lahan gambut juga merupakan habitat ikan air tawar yang merupakan komoditas dengan nilai ekonomi tinggi dan penting untuk dikembangkan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "merupakan komoditas dengan nilai ekonomi tinggi dan penting untuk dikembangkan, baik sebagai ikan konsumsi maupun sebagai ikan ornamenta l. Beberapa jenis ikan yang memiliki nilai ekonomi tinggi, termasuk gabus (chana striata), toman (channa micropeltes), jelawat, dan tapah ( wallago leeri ). Sementara itu, beberapa jenis satwa telah termasuk dalam kategori langka dan terancam pu nah serta mem iliki nilai ekologis yang luar biasa dan tidak tergantikan, sehingga sangat sulit untuk dikuantifikasi secara finansial. Beberapa jenis tersebut diantaranya adalah harimau sumatera (panthera tigris), beruang madu (helarctos malayanus ), gajah sumatera (elephas maximus ), dan orang utan (pongo pymaeus ). Seluruh jenis tersebut dilindungi berdasarkan peraturan perlindungan di Indonesia serta masuk dalam appendix I CITES dan IUCN Red List dalam katagori endanger species . Habitat tumbuhanTidak kurang dari 300 (t iga ratus) jenis tumbuhan telah tercatat di hutan rawa gambut Sumatera. Di Taman Nasional Berbak Jambi, misalnya kawasan ini merupakan pelabuhan bagi keanekaragaman genetis dan ekologis dataran rendah pesisir di Sumatera. Sejauh ini telah tercatat tidak ku rang dari 260 (dua ratus enam puluh) jenis tumbuhan (termasuk 150 jenis pohon dan23 jenis palem ), sejauh ini merupakan jumlah jenis terbanyak yang pernah diketahui Bentang alam Hutan rawa gambut menempati kawasan yang khusus pada bentang alam dataran ren dah, membentuk mosai kekologi yang tersusun dari tipe vegetasi khas pada hutan bakau, diantara hamparan pantai tua, pinggiran sungai serta pertemuan dengan hutan rawa air tawar Alam liar Hutan rawa gambut memiliki nilai alam liar yang luar biasa, jauh da ri keramaian dan hiruk pikuk perkotaan. Hal ini merupakan modal yang sangat berharga untuk pengembangan pariwisata alam. www.djpp.depkumham.go.id 2012 , No.976 11 Fungsi Manfaat dan Penggunaan Sumber hasil alamRawa gambut menyediakan sumber alam yang luar biasa, termasuk berbagai jenis tumbuhan kayu yang memiliki nilai ekonomi tinggi, seperti ramin (gonystylus bancanus ), jelutung (dyera costulata )dan meranti (shorea spp). Beberapa studi sosial -ekonomi menunjukkan bahwa ketergantungan masyarakat sekitar terhadap hutan rawa gambut dapat mencapai hingga 80% (delapan puluh per seratus) dan ini lebih tinggi dari ketergantungan mereka terhadap usaha pertanian. Bahan baku energ iDinegara sub tropis ,gambut dimanfaatkan untuk keperluan energi maupun keperluan lain seperti media tanaman dan bahan industri, sedangkan di daerah tropi s jarang dilakukan. Penggunaan gambut sebagai sumber energi tropis relati f tidak lestari karena proses pulihnya gambut sangat lama dan kandungan energinya relatif rendah sehingga secara ekonomi tidak menguntungkan. Selain pertimbangan ekonomi, pemanfaatan gambut juga harus mempertimbangkan fungsi kawasan lain, fungsi hidrologi dalam satu unit hidrologi, pengendali iklim, fungsi kehati atau fungsi gambut lainnya, sehingga fungsi -fungsi tersebut tidak akan hilang yang justru akan menambah beban ekonominya Lahan BudidayaDengan prinsip kehati -hatian yang tinggi serta cermat dan tepat disesuaikan dengan kese suaian lahannya, gambut juga dapat dijadikan sebagai lahan budidaya, sejauh pembukaannya tidak menggunakan s istem pembakaran yang dapat membahayakan Penel itian dan pendidikanGabungan dari berbagai kekayaan, nilai fungsi tersebut di atas menjadikan hutan rawa gambut sebagai tipe ekosistem yang sangat menarik untuk kegiatan pendidikan dan pelatihan Lingkungan sosial budayaHutan rawa gambut dengan hasil ala m serta kehidupan liarnya memainkan peranan yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan hasil ala m serta kehidupan liarnya memainkan peranan yang sangat penting bagi masyarakat yang tinggal di sekitar nya, misalnya bagi suku Dayak di Kalimantan terutama terkait dengan nilai penting sosial -budayanya. D.Ancaman Terhadap Ekosistem Gambut Selama lebih da ri 30 (tiga puluh) tahun terakhir ini ,hutan rawa gambut telah mengalami pembalakan, pengeringan, dan perusakan dahsyat akibat adanya berbagai kegiatan yang terkait dengan kehutanan, pertanian, dan perkebunan. Kegiatan pembalakan baik resmi maupun tidak re smi seringkali melibatkan pengeringan gambut selama proses ekstraksinya. Pada kondisi alaminya yang basah, lahan gambut sebenarnya tidak mungkin untuk mengalami kebakaran besar. Pada ke nyataannya ,karena telah banyak www.djpp.depkumham.go.id 2012 , No.976 12 mengalami kekeringan akibat drainase di antaranya untuk perkebunan maupun pengeluaran kayu, kebakaran kemudian menjadi fenomena umum di lahan gambut. Berbagai kegiatan seperti pembukaan dan persiapan lahan pertanian, perkebunan, pemukiman, penebangan yang tidak terkendali, pembangunan saluran ir igasi/parit/kanal untuk perkebunan dan pengeluaran kayu tebangan serta transportasi menyebabkan kerusakan lahan gambut. Kerusakan yang terjadi tidak hanya menyebabkan kerusakan fisik (subsiden terbakar dan berkurangnya luasan gambut), tetapi juga menyebabk an hilangnya fungsi ekosistem dan ekologis gambut . E.Sebaran Ekosistem Gambut di Indonesia Secara global ,lahan gambut sering dibedakan menjadi lahan gambut temperate dan lahan gambut tropis. Lahan gambut global (temperate dan tropis) sebaran utamanya terdapat di negara yang memiliki 4 (empat) musim dan negara yang memiliki lahan gambut terluas adalah Rusia –Asia 1.176.280 (satu juta seratus tujuh puluh enam ribu dua ratus delapan puluh) kilometer persegi dan Kanada 1.133.926 (satu juta seratus tiga pulu h tiga ribu Sembilan ratus dua puluh enam) kilometer persegi ,baru kemudian disusul oleh Indonesia. Luas lahan gambut di Indonesia adalah sekitar 20 ,6 (dua puluh koma enam) juta hektar. Jika dilihat penyebarannya, sebagian besar terdapat di Sumatera (sekit ar 35%) ,Kalimantan (sekitar 30% ), Papua (sekita r30%),dan Sulawesi (sekitar 3%). Di Pulau Sumatera penyebaran lahan gambut pada umumnya tedapat di dataran rendah sepanjang pantai timur yaitu wilayah Provinsi Riau, Sumatera Selatan, Jambi, Sumatera Utara ,dan Lampung. Penyebarannya ke arah pedalaman/hilir sungai mencapai 50 –300km (lima puluh hingga tiga ratus kilometer) dari garis pantai. Dalam wilayah yang lebih sempit, lahan gambut juga ditemukan di dataran pantai barat, khususnya wilayah provinsi Beng kulu, Sumatera Barat ,dan Aceh. Penyebarannya ke arah hilir sungai umumnya mencapai sekitar 10 -50km (sepuluh hingga lima puluh kilometer) dari garis pantai. Di pulau Kalimantan lahan gambut umumnya terletak di kawasan rawa, baik pada zona lahan rawa air t awar maupun zona lahan pasang surut. Di Kalimantan Barat, umumnya dijumpai di sekitar daerah Sambas, Singkawang, Pontianak, Ketapang, dan Kapuas Hulu. Di Kalimantan Tengah dijumpai di sepanjang pantai dan ke arah daratan diantara sungai -sungai besar Mentay a, Katingan, Sebangau, Kahayan, Kapuas, dan Barito. Di Kalimantan Timur sebarannya meliputi sekitar Samarinda -Kutai dan sepanjang Sungai Mahakam. Di Kalimantan Selatan hanya ditemukan di daerah Kabupaten Tapin dan Hulu Sungai tengah . Di Papua ,lahan gambut dijumpai di dataran pantai bagian selatan mulai dari dataran pantai selatan Timika -Agats dan Kepi, daerah Pulau Dolak, Pulau Komolom, dan dataran pantai selatan kepala burung (sekitar",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Dolak, Pulau Komolom, dan dataran pantai selatan kepala burung (sekitar Teminabuan sampai Bintuni sekitar bagian tengah dan hilir daerah aliran Sungai Memberamo). www.djpp.depkumham.go.id 2012 , No.976 13 Dari pemetaan, diketahui bahwa Kesatuan Hidrologis Gambut (KHG) seluas 32.656.106 ha (tiga puluh dua juta enam ratus lima puluh enam ribu seratus enam hektar) yang di dalamnya terdapat kawasan lindung kubah gambut seluas 7.945.753 ha (t ujuh juta sembilan ratus empat puluh lima ribu tujuh ratus lima puluh tiga hektar) secara terinci sebagai berikut: 1.Pulau Sumatera dengan luas KHG 10.888.1999 hektar dan kawasan lindung hutan gambut 2.702.531 hektar ; 2.Pulau Kalimantan dengan luas KHG 10.385 .047 hektar dan kawasan lindung kubah gambut 3.013.740 hektar ; 3.Pulau Sulawesi dengan luas KHG 611.152 hektar dan kawasan kubah gambut 62.656 hektar ; 4.Pulau Papua dengan luas KHG 10.682.262 hektar dan kawasan lindung kubah gambut 1.266.827 hektar ;dan 5.Pulau Jawa dengan luas KHG 89.446 hektar . www.djpp.depkumham.go.id 2012 , No.976 14 BAB III METODE VALUASI EKONOMI SUMBER DAYA ALAM DAN LINGKUNGAN HIDUP (SDALH) A.Pilihan Metode Valuasi Ekonomi : Nilai Ekonomi Total SDAL H Dalam praktek valuasi ekonomi ,tidak begitu mudah memisahkan antara berbagai komponen nilai yang berbeda -beda. Dalam banyak hal akan sangat berguna untuk menghitung nilai ekonomi total. Namun karena berbagai keterbatasan ,cukup menghitung nilai dari beberapa komponen penggunaan SDALH yang dominan. Gambar 1menunjukkan berbagai pili han pendekatan metode yang dapat digunakan sesuai dengan tipologi fungsi SDA LH.Setiap fungsi dihitung dengan satu pendekatan yang paling mudah dan mungkin dilakukan, disesuaikan dengan data dan tujuan perhitungan valuasi ekonominya. Gambar 1. Pilihan Me tode Valuasi Ekonomi: Nilai Ekonomi Total SDALH B.Pilihan Metode Valuasi Ekonomi: Nilai Ekonomi Kerusakan Lingkungan Gambar 2menerangkan pilihan metode yang dapat diterapk andalam perhitungan nilai ekonomi kerusakan lingkungan. Biaya ker usakan dilihat dari dampak lingkungan yang timbul akibat suatu kegiatan. Dampak ini www.djpp.depkumham.go.id 2012 , No.976 15 dapat meliputi perubahan produktifitas (kuantitatif) dan atau perubahan kualitas lingkungan. Pemilihan metode untuk perhitungan nilai ekonomi total kerusakan lingkungan ini disesuaikan deng an fungsi dan manfaat lingkungan yang terganggu. Gambar 2. Pilihan Metode Valuasi Ekonomi: Nilai Ekonomi Kerusakan SDALH C.Konsep Metode Valuasi Ekonomi Penetapan nilai ekonomi total maupun nilai ekonomi kerusakan lingkungan digunakan pendekatan harga pasar dan pendekatan non pasar. Pendekatan harga pasar dapat dilakukan melalui pendekatan produktivitas, pendekatan modal manusia ( human capital ) atau pendekatan nilai yang hilang ( foregone earning ), dan pendekatan biaya kesempatan ( opportunity cost).Sedangkan pendekatan harga non pasar dapat digunakan melalui pendekatan preferensi masyarakat ( non-market method ). Beberapa pendekatan non pasar yang dapat digunakan antara lain adalah metode nilai hedonis ( hedonic pricing ), metode biaya perjalanan ( travel cos t), metode kesediaan membayar atau kesediaan menerima ganti rugi ( contingent valuation ), dan metode benefit transfer . 1.Pendekatan Harga Pasar yang Sebenarnya a.Pendekatan Produktivitas www.djpp.depkumham.go.id 2012 , No.976 16 Pada pendekatan ini, valuasi yang dilakukan untuk memberikan harga SDALHsedapat mungkin menggunakan harga pasar sesungguhnya. Hal ini terutama dapat dilakukan bagi SDA (Sumber Daya Alam) yang diperjualbelikan di pasar. Tahapan pelaksanaannya: 1)Menyiapkan data dan informasi mengenai kuantitas SDA. 2)Melakukan survei",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelaksanaannya: 1)Menyiapkan data dan informasi mengenai kuantitas SDA. 2)Melakukan survei sederhana untu k membantu mendapatkan informasi yang diperlukan mengenai kuantitas dan harga SDA yang belum tersedia. 3)Mengalikan jumlah kuantitas SDA dengan harga pasarnya. Persamaannya ialah. Nilai SDA =SDA x harga Nilai total SDA =(SDA 1x harga 1) + (SDA 2x harga 2) +... + (SDA nx harga n) Terdapat beberapa teknik yang biasa digunakan dalam pendekatan produktivitas ini, yaitu 1) Perubahan Produktivitas, 2) Biaya Pengganti, dan3) Biaya Pencegahan. 1)Teknik Perubahan Produktivitas ( Change of Productivity ) Teknik ini menggunakan nilai pasar yang ada dari suatu SDA. Dengan mengetahui harga pasar dan kuantitas SDA, maka dapat diketahui nilai total dari SDA tersebut. Kuantitas SDA dipandang sebagai faktor produksi. Perubahan dalam kualitas lingkungan merubah produktivita s dan biaya produksi yang kemudian mengubah harga dan tingkat hasil yang dapat diamati dan diukur. Tahapan pelaksanaannya, yaitu: a)Menggunakan pendekatan langsung dan menuju sasaran. b)Menentukan perubahan kuantitas SDA yang dihasilkan untuk jangka waktu tert entu. c)Memastikan bahwa perubahan merupakan hal yang berkaitan dengan perubahan lingkungan yang terjadi. d)Mengalikan perubahan kuantitas dengan harga pasar. 2)Teknik Biaya Pengganti ( Replacement Cost ) Teknik ini secara umum mengidentifikasi biaya pengeluaran u ntuk perbaikan lingkungan hingga mencapai/mendekati keadaan semula. Biaya yang diperhitungkan untuk mengganti SDA yang rusak dan kualitas lingkungan yang menurun atau karena praktek pengelolaan SDA yang kurang sesuai dapat menjadi dasar penaksiran manfaat yang kurang diperkirakan dari suatu perubahan. Syarat -syarat untuk memenuhi teknik biaya penggantian, yaitu: a)Suatu fungsi SDALH sedapat mungki n diganti sama atau hampir sama. www.djpp.depkumham.go.id 2012 , No.976 17 b)Penggantian yang dilakukan harus dapat mengganti manfaat yang hilang sebagai akib at dari SDALH yang terganggu, bukan manfaat yang hilang karena penggunaan y ang dilakukan secara normal. c)Pendekatan ini mengasumsikan bahwa manfaat dari pengganti nilainya melampaui biaya yang dikeluarkan, kalau tidak demikian biaya tersebut dianggap tidak dikeluarkan. Dengan demikian biaya pengganti hanya menunjukkan pendugaan nilai minimum atau paling sedikit dari manfaat SDALH. Tahapan pelaksanaannya: a)Mengidentifikasi fungsi SDA yang hilang karena perubahan kualitas lingkungan. b)Menentukan pengganti fungsi SDA yang hilang/terganggu. c)Menyiapkan data fisik termasuk harga pasar untuk masing - masing komponen yang dibutuhkan sehubungan dengan fungsi pengganti. d)Menghitung jumlah nilai moneter untuk menciptakan semua fungsi dan manfaat yang diganti. 3)Teknik Biaya P encegahan ( Prevention Cost Expenditure ) Apabila nilai jasa lingkungan tidak dapat diduga nilainya, maka pendekatan ini, baik pengeluaran aktual maupun potensi pengeluaran, dapat dipakai. Melalui teknik ini, nilai lingkungan dihitung berdasarkan hal -hal yan g disiapkan masyarakat untuk melakukan upaya pencegahan kerusakan lingkungan, seperti pembuatan ter asering untuk mencegah terjadinya erosi di dataran tinggi, biaya pemeliharaan taman nasional untuk memperbaiki kualitas air ,udara, dan lain -lain. Terdapat b eberapa keunggulan dari pendekatan ini, diantaranya adalah: a)Kebiasaan manusia untuk mempertahankan ses uatu dapat dengan mudah diamati. b)Pengeluaran biaya untuk pencegahan ini mudah untuk didapatkan informasinya karena dapat diamati melalui pasar. Adapun kekurangan dari pendekatan ini adalah hanya menghasilkan manfaat untuk mempertahankan kualitas lingkungan sesuai dengan kondisi yang ada. Tahapan pelaksanaannya: a)Menentukan cara untuk melakukan pencegahan (meminimkan dampak), baik cara preventif secara fisik maupun perilaku",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pencegahan (meminimkan dampak), baik cara preventif secara fisik maupun perilaku menghindari risiko. Mengestimasi biaya tenaga kerja dan material yang dibutuhkan, biaya investasi yang diperlukan untuk pemulihan dampak lingkungan. b)Mengidentifikasi data dan harga pasar untuk setiap komponen data yang dibutuhkan. www.djpp.depkumham.go.id 2012 , No.976 18 c)Menjumla hkan semua nilai pengeluaran untuk melaksanakan upaya pencegahan tersebut. b.Pendekatan Modal Manusia ( Human Capital ) Pada pendekatan ini, valuasi yang dilakukan untuk memberikan harga modal manusia yang terkena dampak akibat perubahan kualitas SDALH. Pendek atan ini sedapat mungkin menggunakan harga pasar sesungguhnya ataupun dengan harga bayangan. Hal ini terutama dapat dilakukan untuk memperhitungkan efek kesehatan dan bahkan kematian dapat dikuantifikasi harganya di pasar. Pendekatan ini dapat dilakukan me lalui teknik: 1) Pendekatan Pendapatan yang Hilang, 2) Biaya Pengobatan, dan 3) Keefektifan Biaya Penanggulangan. 1)Pendapatan yang Hilang ( Forgone/Loss of Earning ) Pendekatan ini dapat digunakan untuk menghitung kerugian akibat pendapatan yang hilang karena perubahan fungsi lingkungan berdampak pada kesehatan manusia. Tahapan pelaksanaannya: a)Memastikan bahwa terjadi dampak yang signifikan terhadap kesehatan manusia akibat adanya perubahan fungsi lingkungan sehingga menyebabkan seseorang kehilangan kesempatan untuk memperoleh pendapatan. b)Mengidentifikasi sumber pendapatan yang hilang akibat terganggunya kesehatan masyarakat, misalnya upah hilang selama sakit. c)Mengetahui lamanya waktu yang hilang akibat gangguan kesehatan yang terjadi. d)Menghitung seluruh potens i hilangnya pendapatan. 2)Pendekatan Biaya Pengobatan ( Medical Cost/Cost of Illness ) Dampak perubahan kualitas lingkungan dapat berakibat negatif pada kesehatan, yaitu menyebabkan sekelompok masyarakat menjadi sakit. Tahapan pelaksanaannya: a)Mengetahui bahwa telah terjadi gangguan kesehatan yang berakibat perlunya biaya pengobatan dan atau kerugian akibat penurunan produktifitas kerja. b)Mengetahui biaya pengobatan yang dibutuhkan sampai sembuh. c)Mengetahui kerugian akibat penurunan produktifitas kerja, misal dengan pendekatan tingkat upah atau harga produk yang dihasilkan. d)Menghitung total biaya pengobatan dan penurunan produktifitas kerja. Apabila dampak perubahan kualitas lingkungan menyebabkan kematian manusia, maka nilai kematian dapat dihitung dengan pendeka tan nilai ganti rugi sebagaimana yang dihitung oleh lembaga asuransi. www.djpp.depkumham.go.id 2012 , No.976 19 3)Pendekatan Keefektifan Biaya Penanggulangan ( Cost of Effectiveness Analysis of Prevention ) Pendekatan ini dilakukan apabila perubahan fungsi/kualitas SDAL H tidak dapat diduga nilainya, namun dipastikan bahwa tujuan penanggulangannya penting. Fokus pendekatan ini adalah mencapai tujuan dengan biaya yang paling efektif. Pendekatan ini dapat diterapkan untuk mengetahui harga moneter dari suatu efek kesehatan atau perubahan kualitas air atau udara, dan untuk mengalokasikan dana yang tersedia secara lebih efektif. Tahapan pelaksanaannya: a)Menetapkan target tingkat perubahan kualitas, misal nya t ingkat kerusakan tanah maksimum atau batas minimum populasi suatu spesies, yang dapat diterima. b)Menetap kan berbagai alternatif untuk mencapai target. c)Mengevaluasi berbagai alternatif dan memilih alternatif biaya yang terkecil. c.Pendekatan Biaya Kesempatan ( Opportunity Costs ) Apabila data mengenai harga atau upah tidak cukup tersedi a,biaya kesempatan atau p endapatan yang hilang dari penggunaan SDA dapat digunakan sebagai pendekatan. Pendekatan ini digunakan untuk menghitung biaya yang harus dikeluarkan guna melestarikan suatu manfaat, dan bukannya untuk memberikan nilai terhadap manfaat itu sendiri. Sebagai contoh, untuk menilai besaran manfaat ekonomi yang harus dikorbankan jika terjadi perubahan sehingga kualitas lingkungan tidak dapat dikembalikan seperti keadaan semula. Tahapan pelaksanaannya: 1)Mengidentifikasi kesempatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tidak dapat dikembalikan seperti keadaan semula. Tahapan pelaksanaannya: 1)Mengidentifikasi kesempatan yang hilang karena suatu kegiatan lain/perubahan. 2)Menilai besaran setiap jenis manfaat ekonomi yang hilang. 3)Menjumlahkan besaran semua manfaat ekonomi yang hilang. 2.Pendekatan Harga Non Pasar ( Non-Market Methode ) a.Pendekatan Nilai Hedonis ( Hedonic Pricing ) Pendekatan ini merupakan pendekata n kedua setelah pendekatan dengan harga pasar untuk menilai kualitas lingkungan, karena seringkali ditemui keadaan yang sangat sulit untuk mendapatkan harga pasar ataupun harga alternatif. Namun dengan pendekatan nilai barang pengganti (substitusi) maupun nilai barang pelengkap (komplementer), diusahakan menemukan nilai pasar bagi barang dan jasa yang terpengaruh oleh barang dan jasa lingkungan yang tidak dipasarkan. Misalnya kualitas lingkungan mempengaruhi keputusan untuk pembelian sebuah rumah, dan harga rumah juga dipengaruhi oleh jasa atau guna yang diberikan oleh kualitas lingkungan yang ada. Jadi www.djpp.depkumham.go.id 2012 , No.976 20 harga sebuah rumah ditentukan oleh lokasi, mudah tidaknya dicapai, keadaan dan sifat lingkungan sekitar, dan kualitas lingkungan alami. Dengan menggunakan ha rga barang substitusi atau barang komplementer, nilai lingkungan yang tidak dipasarkan itu dapat diperkirakan. Seringkali nilai kesenangan yang diberikan lingkungan seperti udara yang bersih, pemandangan yang indah menjadi faktor penting dalam penentuan ha rga rumah. Pendekatan ini dikenal juga sebagai pendekatan nilai properti ( property value method ). Pendekatan ini merupakan suatu teknik penilaian lingkungan berdasarkan atas perbedaan harga sewa lahan atau harga sewa rumah. Dengan asumsi bahwa perbedaan in i disebabkan oleh perbedaan kualitas lingkungan. Untuk mendapatkan harga didasarkan atas kesanggupan orang untuk membayar ( willingness to pay ) lahan atau komoditas lingkungan sebagai cara untuk menduga secara tidak langsung bentuk kurva permintaannya sehin gga nilai perubahan kualitas lingkungan tersebut dapat ditentukan . Tahapan pelaksanaannya: 1)Responden mengetahui dengan baik tentang karakteristik properti yang ditawarkan dan mempunyai kebebasan untuk memilih alternatif lain tanpa ada kekuatan lain yang me mpengaruhi. 2)Responden harus merasakan kepuasan maksimum atas properti yang dibelinya dengan kemampuan keuangan yang dimiliki (transaksi terjadi pada kondisi equilibrium). 3)Menanyakan Willingness to Pay (WTP) responden sebagai kesatuan atas pengaruh variabel harga struktural (bentuk, ukuran, luas, dan lain-lain) dan variable kualitas lingkungannya. b.Pendekatan Biaya Perjalanan ( Travel Cost ) Pendekatan ini menggunakan biaya transportasi atau biaya perjalanan terutama untuk menilai lingkungan pada obyek -obyek wi sata. Pendekatan ini menganggap bahwa biaya perjalanan dan waktu yang dikorbankan para wisatawan untuk menuju obyek wisata itu dianggap sebagai nilai lingkungan yang dibayar oleh para wisatawan. Dalam suatu perjalanan ,orang harus membayar \"biaya finan sial”(financial costs ) dan \"biaya waktu\" ( time cost ). Biaya waktu tergantung pada biaya kesempatan ( opportunity cost ) masing -masing. Pendekatan biaya perjalanan diterapkan untuk valuasi SDALH, terutama sekali untuk jasa lingkungan yang berkaitan dengan kegiat an rekreasi. Di samping itu, pendekatan ini dipakai pula untuk menghitung surplus konsumen dari SDALH yang tidak mempunyai pasar. Pendekatan teknik ini dilakukan melalui pertanyaan yang difokuskan pada peningkatan biaya perjalanan sebagai pasar pengganti. Pendekatan ini menggunakan harga pasar dari barang -barang untuk menghitung nilai jasa lingkungan yang tidak diperdagangkan melalui mekanisme pasar. www.djpp.depkumham.go.id 2012 , No.976 21 Nilai atau harga transaksi merupakan kesediaan seseorang untuk membayar",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "21 Nilai atau harga transaksi merupakan kesediaan seseorang untuk membayar terhadap suatu komoditi yang diperda gangkan dengan harapan dapat mengkonsumsinya dan mendapatkan kepuasan darinya. Kegiatan rekreasi alam, budaya, atau sejarah, merupakan contoh untuk penerapan pendekatan ini. Biasanya biaya yang dikeluarkan untuk membayar tarif masuk tidak sebanding dengan manfaat atau kepuasan yang diterima oleh pemakai. Sehingga untuk menghitung nilai total dari surplus konsumen dilakukan melalui perhitungan kurva permintaan dari pemanfaatan tempat rekreasi tersebut secara aktual. Kurva permintaan yang dibentuk menunjukkan hubungan antara biaya perjalanan dan jumlah kunjungan diamsumsikan mewakili permintaan untuk rekreasi. Dalam hal ini diamsumsikan bahwa biaya perjalanan mewakili harga rekreasi dan jumlah kunjungan mewakili kuantitas rekreasi. Hubungan ini ditunjukkan mel alui perhitungan oleh program regresi sederhana yang dapat dilakukan oleh alat hitung atau program spreadsheet . Pendekatan biaya perjalanan dalam prakteknya berhubungan dengan tempat khusus dan mengukur nilai dari tempat tertentu dan bukan rekreasi pada um umnya. Kawasan wisata diidentifikasikan, dan kawasan yang mengelilinginya dibagi ke dalam zona konsentrik, semakin jauh jaraknya akan menunjukkan biaya perjalanan yang makin tinggi. Survei terhadap para pengunjung kawasan wisata kemudian dilakukan pada tem pat rekreasi untuk menentukan zona asal, tingkat kunjungan, biaya perjalanan, dan berbagai karakteristik sosial ekonomi lainnya. Kelebihan pendekatan ini: 1)pola tingkah laku yang nyata dari pengunjung dalam hal penyesuaian pada perubahan biaya yang ditanyak an yang menunjukkan pola pertimbangan ekonomi individu terhadap SDALH ; 2)data yang digunakan merupakan data yang nyata dikeluarkan oleh pengunjung untuk mengunjungi tempat rekreasi tersebut, dalam arti bukan data hipotesis; dan 3)banyaknya asumsi dari persyara tan yang harus dipenuhi. Tahapan pelaksanaannya: 1)Membuat kuesioner untuk survey. 2)Menentukan responden dengan memastikan bahwa perjalanan dimaksudkan harus merupakan tujuan utama dari responden, apabila tidak, maka tidak dapat diikutkan dalam penghitungan. 3)Mengidentifikasi dan membagi tempat rekreasi dan kawasan yang mengelilinginya ke dalam zona konsentrik dengan ketentuan semakin jauh dengan tempat rekreasi semakin tinggi biaya perjalanannya. 4)Melakukan survei dengan menentukan zona asal, tingkat kunjungan, biaya perjalanan dan berbagai karakteristik biaya ekonomi. www.djpp.depkumham.go.id 2012 , No.976 22 5)Meregresi tingkat kunjungan dengan biaya perjalanan dan berbagai variabel ekonomi lainnya. c.Pendekatan Kesediaan Membayar atau Menerima Ganti Rugi (Contingent Valuation Method ) Metode valuasi konti ngensi digunakan untuk mengestimasi nilai ekonomi untuk berbagai macam ekosistem dan jasa lingkungan yang tidak memiliki pasar, misal jasa keindahan. Metode ini menggunakan pendekatan kesediaan untuk membayar atau menerima ganti rugi agar sumber daya alam tersebut tidak rusak. Metode ini juga dapat digunakan untuk menduga nilai guna dan nilai non guna. Metode ini merupakan teknik dalam menyatakan preferensi, karena menanyakan orang untuk menyatakan penilaian, penghargaan mereka. Pendekatan ini juga memperli hatkan seberapa besar kepedulian terhadap suatu barang dan jasa lingkungan yang dilihat dari manfaatnya yang besar bagi semua pihak sehinga upaya pelestarian diperlukan agar tidak kehilangan manfaat itu. Tahapan valuasi pendekatan ini adalah: 1)Menyiapkan ku esioner untuk survei tentang manfaat SDALH. 2)Melakukan survei terhadap sejumlah responden tertentu. Dalam survei, pertanyaan diolah menjadi variabel -variabel pasar, yaitu WTP mereka yang dinyatakan dalam bentuk nilai uang dan juga berapa kompensasi yang mew akili manfaat apabila SDA dan jasa lingkungan tersebut hilang manfaatnya. 3)Mengolah",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "manfaat apabila SDA dan jasa lingkungan tersebut hilang manfaatnya. 3)Mengolah hasil survei secara ekonometri sebagai langkah derivasi kurva permintaan rata -rata penilaian per responden atas SDALH. 4)Mengestimasi nilai rata -rata per individu atau rumah t angga pada responden, lalu diekstrapolasi dengan populasi agar dapat diketahui total benefit dari suatu jasa lingkungan. Ada enam macam kuesioner: 1)metode pertanyaan langsung; 2)metode penawaran bertingkat (ranking); 3)metode kartu pembayaran; 4)metode setuju at au tidak setuju (pertanyaan dikotomi); 5)metode tawar menawar; dan 6)metode pertanyaan terbuka. d.Pendekatan Benefit Transfer Ada kalanya terdapat banyak kendala untuk suatu penghitungan, baik berupa kendala keuangan, waktu, pengumpulan data, atau kendala lainn ya. Untuk itu dikembangkanlah metode benefit transfer yang juga sering disebut sebagai metode sekunder dalam melakukan valuasi SDAL H. Metode ini digunakan untuk menduga nilai ekonomi SDALH dengan cara meminjam hasil studi/penelitian di tempat lain yang mem punyai karakteristik dan tipologinya sama/hampir sama. www.djpp.depkumham.go.id 2012 , No.976 23 Penggunaan benefit transfer harus memperhatikan: 1)Nilai manfaat langsung dan nilai manfaat tidak langsung yang kadang kala nilainya di berbagai hasil studi berbeda. 2)Diperlukan deskripsi kualitatif dalam analisis yang akan disusun. 3)Proyek besar atau dengan dampak lingkungan besar atau proyek kecil dengan dampak lingkungan yang serius, memerlukan alat analisis yang lebih akurat, dan dalam hal ini lebih diperlukan metode primer dari sekedar benefit transfer . 4)Perlu dilakukan penyesuaian -penyesuaian dikarenakan kebanyakan kajian dilakukan di negara maju. Penyesuaian yang perlu dilakukan diantaranya adalah pendapatan per orang, hak milik, harga tanah, institusi, budaya, iklim, SDA, dan lain -lain (Krupnick, 1999 ).Akan tetapi hambatan sering muncul untuk menentukan efek di atas pada nilai yang ada. Langkah -langkah dalam benefit transfer : 1)Menyeleksi sekaligus menelaah pustaka yang nilai dan analisisnya akan digunakan dalam kajian yang sedang dilakukan, jika dimung kinkan dikaji pula lokasi dan penduduk sekitar studi kasus. Hal ini diperlukan berkaitan dengan nilai ekonomi (langsung dan tidak langsung), yang menggambarkan preferensi yang mungkin akan berbeda dengan perbedaan sosial ekonomi dan nilai -nilai lain. 2)Menye suaikan nilai -nilai misalnya mengubah nilai moneter pada satu nilai jasa ekosistem, melakukan penyesuaian dengan tingkat sensitivitas. 3)Kalkulasi nilai per unit dari waktu. Kalkulasi total nilai yang didiskonto, selamajangka waktu manfaat proyek tersebut ak an ada. www.djpp.depkumham.go.id 2012 , No.976 24 BAB I V TAHAPAN VALUASI EKONOMI EKOSISTEM GAMBUT Ekosistem gambut di Indonesia memiliki nilai ekonomi yang sangat besar. Nilai ekonomi tersebut dapat dihitung melalui identifikasi fungsi dan manfaat ekosistem gambut baik seca ra total maupun parsial sesuai tujuannya. Tahapan atau langkah perhitungan valuasi ekonomi ekosistem gambut adalah sebagai berikut: 1.Penentuan tujuan valuasi Penentuan tujuan sangat terkait dengan hasil akhir yang ingin dicapai. Tujuan ini akan menentukan ekosistem gambut yang akan dijadikan obyek perhitungan valuasi. Kemudian diterapkan batas -batas kajian, baik batas ekosistem maupun batasan dan metode valuasi. Perhitungan akan dilakukan sesuai dengan keperluan, misalnya untuk mengetahui Nilai Ekonomi Tot al (NET) biaya ganti rugi kerugian atau akuntansi sumber daya alam di ekosistem gambut .Khusus untuk perhitungan NET tahapan valuasi langsung ke tahapan identifikasi fungsi dan manfaat ekosistem gambut. 2.Penentuan daerah atau wilayah gambut yang divaluasi Penentuan daerah atau wilayah penting",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "atau wilayah gambut yang divaluasi Penentuan daerah atau wilayah penting untuk mengetahui potensial gambut yang dapat divaluasi. Selain itu langkah ini diperlukan untuk mengenal tokoh setempat yang dapat memberi informasi tentang fungsi ekosistem gambut terkait dengan sumber daya ekonomi ma syarakat ditempat yang bersangkutan, terutama untuk mendapatkan gambaran macam manfaat nilai tanpa penggunaan, karena nilai ini sangat spesifik daerah . 3.Identifikasi fungsi dan manfaat ekosistem gambut Untuk keperluan valuasi perlu diketahui fungsi dan man faat yang dapat dibedakan ke dalam fungsi penggunaan ekstraktif (seperti bahan sumber energi) penggunaan non -ekstraktif (seperti ekowisata), jasa lingkungan, jasa keanekaragaman hayati, dan pengaruh sosial atau budaya. Perlu diidentifikasi juga fungsi dan manfaat SDA lahan di atas gambut ( above ground ) dengan merujuk panduan terkait. Kemudian perlu dikelompokkan masing -masing fungsi dan manfaat gambut. Untuk perhitungan NET dilihat fungsi dan manfaat ekosistem gambut yang dapat dan penting diketahui sesuai tujuan valuasi . 4.Identifikasi permasalahan, jenis, klasifikasi, dan sebaran SDA ekosistem gambut Tahapan ini diarahkan untuk mengetahui secara pasti gambaran cara menghitung kerusakan/pencemaran dan akuntansi SDA di ekosistem gambut. Untuk itu perlu diketah ui fungsi dan manfaat SDA di ekosistem gambut maupun SDA di atasnya yang terganggu atau mengalami perubahan dan menjadi fokus perhitungan yang sesuai dengan tujuan valuasi. Pemanfaatan lahan di atas gambut akan menghilangkan pilihan pemanfaatan lainnya. Untuk memudahkan identifikasi permasalahan, jenis, klasifikasi, dan sebaran SDA di ekosistem gambut digunakan matrik pendekatan www.djpp.depkumham.go.id 2012 , No.976 25 sebagaimana tercantum dalam Tabel 2.Selain itu, hendaknya dicatat pula pemangku kepentingan yang mewakili ekosistem gambut. Tabel 2. Matrik Identifikasi Kualitatif Potensi Dampak Pembangunan Terhadap Ekosistem Gambut Katagori dampak umum/spesifikTingkatan dampak nilai (+/-)Penerima dampakTipe guna/ Tanpa guna ?Dapatkah dikuantifikasi ?Macam Pendekatan Pribadi Umum (1) (2) (3) (4) (5) (6) Dampak ekonomi a.Penggunaan ekstraktif -bahan sumber energi -perkebunan -pertanian Lain-lain b.Penggunaan tidak ekstraktif -pendidikan -penelitian Lain-lain Dampak L ingkungan a.Jasa lingkungan b.Jasa keanekaragaman hayati Dampak sosial a.Dampak langsung b.Dampak tidak langsung Keterangan: Kolom 1:Menunjuk katagori dampak yang dapat dilihat dari dampak ekonomi dampak lingkungan dan dampak sosial. Dampak ekonomi dilihat dari penggunaan ekstraktif dari ekosistem gambut seperti sumber bahan energi. HTI dan lain -lain dan penggunaan tidak ekstraktif seperti ekowisata, penelitian dan lain -lain (selengkapnya dapat dilihat pada Tabel 3). Dampak lingkungan dapat dibedakan untuk jasa lingkungan dan jasa keanekaragaman hayati (uraian masing -masing juga dimaksud sebagaimana diuraikan pada Tabel 3). Dampak sosial dilihat dari dampak langsung dan tidak langsung seperti dampak terhadap penyedia jasa transportasi, aktivitas keagamaan Kolom 2: Menunjuk apakah terjadi dampak positif dan dampak negatif Kolom 3: Menunjuk pada macam penerima dampak Kolom 4: Menunjuk pada macam nilai guna atau nilai tanpa guna Kolom 5: Menunjuk dampak yang dapat dik uantifikasi atau yang tidak dapat dikuantifikasi Kolom 6: Menunjuk macam pendekatan yang digunakan 5.Penentuan metode valuasi Pemilihan metode valuasi akan dipengaruhi oleh ketersediaan harga pasar. Metode yang paling mudah adalah metode yang tersedia harg a pasarnya. Namun apabila tidak tersedia harga pasar, maka beberapa metode lain dapat digunakan, antara lain pendekatan biaya pengganti. Matriks identifikasi teknis valuasi yang disarankan dapat dilihat pada Tabel 4 di",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "teknis valuasi yang disarankan dapat dilihat pada Tabel 4 di Bab V. www.djpp.depkumham.go.id 2012 , No.976 26 6.Data kuantifikasi fungsi ekosi stem gambut Untuk keperluan valuasi diperlukan data kuantifikasi fungsi ekosistem gambut, sehingga dapat diketahui kuantitas seluruh NET atau volume penambahan atau pengurangan sumberdaya alam dan lingkungan ataupun luas pencemaran/kerusakan di ekosistem g ambut yang terjadi pada suatu kurun waktu tertentu (setahun atau beberapa tahun). Dibutuhkan juga data tentang tingkat diskonto yang akan dipakai dan kurun waktu pemulihan pencemaran/kerusakan untuk menghitung nilai kerusakan atau pencemarannya. Untuk memp eroleh data yang lebih akurat tentang gambaran ekosistem gambut yang akan dikaji dapat digunakan teknis analisis spasial (penginderaan jauh dan sistem informasi geografis ).Tingkat ketelitian data yang dibutuhkan tergantung pada tujuan valuasi ekonomi. 7.Penghitungan nilai ekonomi (valuasi moneter) Pada tahap ini dilakukan valuasi masing -masing fungsi dan manfaat SDAL yang bersangkutan. Hasil dari tahap ini merupakan perhitungan keseluruhan nilai fungsi (NET) atau nilai kerusakan atau akuntansi SDAL di ekosis tem gambut sesuai dengan hasil identifikasi isu/tujuan perhitungannya . 8.Analisis Dalam tahap ini dilakukan kajian terhadap nilai yang didapat dari valuasi ekonomi ekosistem gambut, yang selanjutnya dapat dimanfaatkan untuk pengambilan keputusan. Sebagai has il kajian sebaiknya dijabarkan juga implikasi/makna dari suatu nilai proksi yang telah dihitung. Pada hakekatnya suatu keputusan tentang ekosistem gambut seyogyanya memperhatikan trade off atas dampak suatu kegiatan pada sumberdaya alam tersebut dan cara m eminimumkan dampak yang mengikutinya. www.djpp.depkumham.go.id 2012 , No.976 27 BAB V KERANGKA DAN PROSEDUR VALUASI EKONOMI EKOSISTEM GAMBUT Lahan gambut memiliki peranan hidrologis yang penting bagi suatu wilayah, karena secara alami berfungsi sebagai cadangan air dengan kapasitas ya ng sangat segar, dengan demikian gambut dapat mengatur debit air pada musim hujan dan kemarau. Secara ekologis, ekosistem gambut tempat perkembangbiakan ikan yang ideal, selain itu juga menjadi habitat berbagai jenis tumbuhan dan satwa liar, termasuk jenis -jenis endemik dan dilindungi. Perlu dicatat, bahwa pemanfaatan lahan di atas gambut ( above ground ) adalah suatu pilihan. Pilihan tersebut akan dapat menghilangkan fungsi ekosistem gambut untuk pemanfaatan lainnya. Jadi dalam valuasi ekonomi ekosistem gamb ut sangat tergantung pada pemanfaatan ekosistem ini. Selanjutnya, perlu juga dirujuk tata cara valuasi ekonomi ekosistem lainnya yang terkait dengan pemanfaatan above ground yang dipilih, seperti valuasi ekonomi ekosistem hutan. Dari lembar kerja dan tabel prosedur penilaian ekonomi mengenai ekosistem gambut dapat diketahui bahwa manfaat secara (1) ekstraktif, (2) non ekstraktif (3) jasa lingkungan, (4) jasa keanekaragaman hayati, dan (5) pengaruh sosial/budaya. Penghitungan nilai ekonomi dari kawasan gamb ut yang bermanfaat secara ekstraktif menggunakan pendekatan harga pasar atau harga jual dari komoditi yang dimanfaatkan. Harga pasar ini selanjutnya digunakan untuk menghitung unit rent dari penggunaan sumber daya alam tersebut. Harga neto atau unit rent didapatkan dengan mengurangi harga jual dengan biaya produksi atau biaya untuk mendapatkan komoditi tersebut dan laba layak yang diasumsikan misal sebesar 15 % (lima belas per seratus) (atau bunga bank yang berlaku) dari harga jual. Indikator yang dipakai ad alah nilai produksi total per tahun untuk masing - masing produk (rupiah) selanjutnya data yang dibutuhkan dalam penghitungan ini adalah harga pasar",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "selanjutnya data yang dibutuhkan dalam penghitungan ini adalah harga pasar dari masing -masing komoditi, jumlah produksi dari komoditi yang ada di kawasan gambut, dan total luas kawasan gambut. Selain itu data yang diperlukan adalah harga per unit dan biaya produksi atau biaya untuk mendapatkan komoditi yang ada di kawasan gambut. Sebaiknya diidentifikasi sebanyak mungkin manfaat ekosistem gambut, terutama yang mempunyai nilai manfaat ek onomi strategis di lokasi studi/kajian untuk dapat dihitung nilai ekonominya. Prosedur dan lembar kerja valuasi ekonomi sumber daya alam dan lingkungan di ekosistem gambut dapat dilihat pada Tabel (3) da nTabel (4). Penilaian ekonomi ekosistem gambut dalam penggunaannya secara tidak ekstraktif, seperti sebagai tempat ekowisata dapat menggunakan metode biaya perjalanan yang memperhitungkan semua biaya yang dikeluarkan dan waktu yang dikorbankan oleh wisatawan hingga sampai dan menikmati obyek wisata tersebut . Sedangkan dalam penggunaannya sebagai obyek penelitian dan sarana pendidikan digunakan teknik pendekatan harga pengganti (proksi), yaitu teknik penilaian ekonomi dengan menggunakan www.djpp.depkumham.go.id 2012 , No.976 28 pendekatan besarnya biaya yang dikeluarkan untuk kegiatan penelitian atau pendidikan sejenis di tempat lain. Untuk jasa keanekaragaman hayati yang diberikan oleh ekosistem gambut, yaitu antara lain sebagai penyerap karbon, dapat digunakan pendekatan penilaian kontingensi ( wilingness to pay ), yaitu kesediaan membayar oleh masyar akat untuk tetap mempertahankan keberadaan ekosistem gambut beserta fungsinya. Manfaat sosial budaya yang dimiliki masyarakat setempat dinilai dengan menggunakan pendekatan penilaian kontingensi ( wilingness to pay ). Besarnya nilai ini dinyatakan melalui ke mauan membayar masyarakat untuk mempertahankan nilai sosial budaya. Tabel 3. Prosedur Valuasi Ekonomi untuk Ekosistem Gambut No. ManfaatTeknik ValuasiIndikatorData yang DibutuhkanCatatan dan Asumsi Pengunaan Ek straktif 1. Bahan Sumber EnegiHarga ju al setempat untuk produk yang dipasarkan, menggunakan harga neto1Nilai Produksi total pertahun untuk masing - masing produk (rupiah)Untuk penilaian langsung: a.Harga pasar setempat untuk masing -masing produk (rupiah/kg) b.Jumlah produk yang dihasilkan dariGambut untuk energi, media tanam/pupukHarga pasar dapat disesuaikan dalam kaitannya dengan musim maupun perubahan harga lain 2. Media Tanam/ Pupuk OrganikUntuk produk yang digunakan nilai pasar produk sejenis. Bila tidak tersedia dapat digunakan pendekatan biaya kesempatan (apportunity cost) untuk memperkirakan waktu yang hilang dalam memproduksi (seperti penghasilan yang hilang)organik, yang dijual, dan yang digunakan oleh rumah tangga(Kg/Ha/th n) c.Jumlah produk yang dihasilkan dari lahan gambut sep erti kayu, hasil perkebunan, hasil pertanian untuk dijual (Kg/ha/tahun)Harga pasar menunjukan nilai yang sebenarnya dalam keseimbangan pasar persaingan sempurna Semua eksternalitas dapat diidentifikasi dan diperhitungkan dalam harga 3. Hutan Tanaman Industri (HTI)*)d.Total luas areal proyek (Ha) www.djpp.depkumham.go.id 2012 , No.976 29 No. ManfaatTeknik ValuasiIndikatorData yang DibutuhkanCatatan dan Asumsi 4. Perkebunan *)Untuk penilaian tidak langsung: a.Harga per unit untuk produk sejenis (rupiah/unit) b.Waktu yang digunakan untuk panen atau membudidayaka n produk 5. Pertanian*) (jam/minggu) c.Upah yang setara dengan upah lokal untuk tenaga kerja (Rp/hari) d.Nilai tukar e.Tahun (tanggal saat data dikumpulkan) Penggunaan Non -Ekstraktif 6. Ekowisata Biaya perjalanan: Jumlah uang dan waktu yang dikorbankan oleh para pengunjung di tempat yang bersangkutanNilai rekreasi lokasi wisata per tahun (Rp)a.Data dari survei pengunjung b.Variabel sosial ekonomi daerah geografis c.Waktu yang diperlukan untuk perjalanan d.Pengeluaran yang dilakukan dalam mengunjungi lokasi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "yang diperlukan untuk perjalanan d.Pengeluaran yang dilakukan dalam mengunjungi lokasi wisata e.Frekuensi dan lamanya kunjungan f.Jumlah hari - pengun jung (visitor -days)a.Akses ke lokasi tersedia bagi semua orang b.Kunjungan hanya memiliki satu tujuan c.Fung si permintaan dapat dinyatakan secara khusus d.Tidak ada faktor di luar biaya perjalanan yang mempengaru hi penggunaan lokasi wisata e.Harga pasar yang digun akan dalam valuasi tidak didistorsi 7. Pendidikan Pendekatan harga pengganti: Biaya mengajar di lain tempatTotal nilai yang digunakan untuk aktifitasa.Jumlah kegiatan pendidikan per tahuna.Lokasi pengganti harus dapat diterima atau sebanding www.djpp.depkumham.go.id 2012 , No.976 30 No. ManfaatTeknik ValuasiIndikatorData yang DibutuhkanCatatan dan Asumsi pendidikan per tahun (Rp)b.Biaya kegiatan mengajar di tempat laindan terjangkau b.Harga pasar yang digunakan dalam valuasi tidak didistorsi 8. Penelitian Pendekatan harga pengganti: Biaya -biaya yang dibutuhkan dalam penelitian sejenis. atau penggunaan teknik yang lainTotal nilai yang digunakan untuk penelitian per tahun (Rp)a.Jumlah kunjungan peneliti tahunan b.Biaya melakukan kegiatan di lokasi laina.Lokasi pengganti harus sebanding dan terjangkau b.Harga pasar yang digunakan dalam valuasi tidak didistorsi Jasa Lingkungan 9. Penamba t/ penyimpan airPerubahan produktivitas: nilai produksi yang hilang di sektor pertanian, pasokan air, ikan dan penggunaan lain.Nilai total per tahun dalam memberika n airSeluruh eksternalitas diidentifikasi dan sudah termasuk dalam harga. 10. Pencegah banjir/ kebakaranNilai total per tahun yang diberikan gambut dalam menyaring aira.Luas dan produksi lahan pertanian yang terlindungi b.Jumlah dan nilai sumber air (sumur) yang terlindungi c.Harga produk dan airWilayah yang terlindungi dapat diident ifikasi. a.Fungsi perlindungan dapat dimodelkan. b.Pengaruh musiman dapat diperhitungk an 11. Penyerap karbonBiaya penggantian: Biaya untuk membentuk sedimen, biaya menghilangkan racun/karbon, dan biaya membeli nutrisi,Nilai per tahun yang diberikan ekosiste m gambut dalam menanggu - langi pencemar (Rp)a.Beban pencemaran b.Volume air yang dipurifikasi c.Biaya pengolahan limbahStandar pengolahan limbah 12. Penyimpan karbonBiaya penggantian nilai karbon apabila gambut dikonservasiNilai total stok karbon dalam gambut (Rp)a.Luas lahan gambut dan kedalaman gambut yang dikonservasiWilayah yang ada dikawasan lindung/ dilundungi www.djpp.depkumham.go.id 2012 , No.976 31 No. ManfaatTeknik ValuasiIndikatorData yang DibutuhkanCatatan dan Asumsi b.Harga karbon dalam gambut (Rp/ton) 13. Penghasil oksigenBiaya penggantian untuk menghasilkan oksigen.Biaya total per tahun yang diberikan gambut dalam menciptaka n oksigen (Rp)a.Harga oksigen per ton b.Tingkat penciptaan oksigen oleh hutan di atas ekosistem gambut 14. Tempat perkemban g-biakan hewanNilai jual setempat berdasarkan pada kontribusi ekosistem gambut dalam perkembangbi - akan komersil Jasa Keanekaragaman Hayati 15. Flora /fauna Penilaian kontingesi: willingness to payuntuk fungsi keanekaragamanTotal nilai untuk produksi masing - masing per tahun (Rp)Untuk Penilaian Langsung: a.Harga pasar untuk tiap jenis flora/fauna (Rp) b.Jumlah flora/fauna yang dipanen atau dibudidayakan, dijual dan digunakan untuk rumah tanggaa.Harga pasar dapat diterapkan untuk menghitung harga musiman atau perubahan harga lainnya b.Harga pasar mencerminka n harga pasar sesungguhny a dalam keseimbanga n pasar yang kompetitif (harga tidak didistorsi) c.Seluruh ekternalitas diidentifikasi dan sudah termasuk dalam harga. Pengaruh Sosial/Budaya 16. Aktifitas spiritual/ keagama -anPenilaian Kontingensi: Willingness to pay untuk sosial/ budaya/ keindahanNilai sosial /buday a/ warisan dari suatu hutan yang dinyatakanHasil survei/teknik lelang/ pilihan yang tersediaRespoden: a.Memahami dan dapat memberi makna pilihan yang www.djpp.depkumham.go.id 2012 , No.976 32 No. ManfaatTeknik ValuasiIndikatorData yang DibutuhkanCatatan dan Asumsi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": ", No.976 32 No. ManfaatTeknik ValuasiIndikatorData yang DibutuhkanCatatan dan Asumsi dengan kemauan untuk membayar oleh penduduk sekitar hutantersedia pada kuesioner b.Jujur dalam menjawab c.Mempunyai informasi yang cukup atas pilihan yang ada d.Jumlah cukup mewakili pengguna Hutan e.Bebas dari pengaruh f.Tidak ada strategi/ pengaruh yang bias 17. Penyedia jasa transportasi 18. Cagar alam 19. Estetika 1Harga neto = unit rent = harga pasar –biaya pengambilan/biaya produksi Catatan:*) Merupakan alternatif pilihan penggunaan lahan penutup (di atas) ekosistem gambut. Pilihan salah satu penggunaan dapat menghilangkan opsi pilihan untuk pemanfaatan lainnya. Tabel4. Lembar Kerja Penilaian Ekonomi Ekosistem Gambut No. PenggunaanNilai Penggunaan Nilai Tanpa -Penggunaan Teknik Yang Disarankan Lang- sungTidak Lang- sungPilih- anQuasiWari- sanKeber - adaan Penggunaan ekstraktif 1.Sumber bahan energi × Harga Pasar 2.Media Tanam/ Pup uk Organik×Harga Pasar 3.Lahan untuk HTI*) × Harga Pasar 4.Perkebunan*) × Harga Pasar 5.Pertanian*) × Harga Pasar Penggunaan Tidak Ekstraktif 1.Ekowisata × Harga Pasar Proksi 2.Pendidikan × Harga Pasar Proksi 3.Penelitian × Harga Pasar Jasa Lingkungan www.djpp.depkumham.go.id 2012 , No.976 33 No. PenggunaanNilai Penggunaan Nilai Tanpa -Penggunaan Teknik Yang Disarankan Lang- sungTidak Lang- sungPilih- anQuasiWari- sanKeber - adaan 1.Penambat/ penyimpanan air× Harga Pasar 2.Pencegah banjir/ kebakaran× Harga Pasar 3.Penyerap karbon × Harga Pasar 4.Penyimpan karbon × Harga Pasar 5.Penghasil oksigen × Harga Pasar 6.Tempat perkembangbiakan hewan× Harga Pasar Jasa Keanekaragaman Hayati 1.Flora × × Nilai simulasi survei 2.Fauna × × Nilai simulasi survei Pengaruh Sosial/Budaya 1.Aktifitas Spiritual/ keagamaan× Nilai simulasi survei 2.Penyedia jasa transportasi× Nilai simulasi survei 3.Cagar alam × Nilai simulasi survei 4.Estetika × Nilai simulasi survei www.djpp.depkumham.go.id 2012 , No.976 34 BAB V I CONTOH PERHITUNGAN Perhitungan valuasi ekonomi ekosistem gambut belum ban yak dilakukan. Untuk memberikan gambaran aplikasi berbagai metode valuasi ekonomi berikut ini disampaikan contoh perhitungannya dengan segala keterbatasan informasi untuk menghasilkan nilai -nilai ters ebut. Hasil -hasil perhitungan valuasi ekonomi berikut ki ranya dapat memberi gambaran nilai ekonomi ekosistem gambut, namun perlu dicatat bahwa nilai ekonomi dimaksud masih jauh dari nilai ekonomi total suatu ekosistem gambut. A.Perhitungan Nilai Ekonomi Total Ekosistem Gambut di Kawasan Taman Nasional Zamrud, Kabupaten Siak, Riau Kawasan konservasi yang terdapat di wilayah Kabupaten Siak adalah Suaka Marga Satwa Danau Pulau Besar dan Danau Bawah yang juga dikena l dengan Kawasan Zamrud sesuai Keputusan Menteri Kehutanan Nomor 668/Kpts -II/1999 mempunyai luas 28.237, 95 hektar. Tipe tutupan lahan dominan di kawasan konservasi suaka margasatwa “Zamrud” ini adalah formasi ekosistem hutan rawa gambut primer. Berdasarkan hasil penelitian yang telah dilakukan oleh Balai Konservasi Sumber Daya Alam Provinsi Riau Tahun 2007, kondisi hutan ini masih dalam keadaan sangat baik dengan kriteria tutupan taju k rapat yaitu mencapai 78% (tujuh puluh delapan per seratus), kerapatan pohon mencapai rata -rata 240 (dua ratus empat puluh) batang per hektar. Nilai ekonomi total Kawasan Zamrud berdasarkan perhitungan ( rapid assessment ) para ahli (2009) terlihat pada Tabel 5. Tabel 5.Nilai Ekonomi Total Ekosistem Gambut di Kawasan Taman Nasional Zamrud, Siak Riau Jenis Penggunaan Dasar Perhitungan Nilai (Rp) Nilai Penggunaan Langsung Perika nan Tangkap20Org×2ekor/hr ×0,50 kg ×20hr×Rp.15.000/kg6.000.000 Tegakan cadangan kayu 28.237,50hax175m3/hax Rp.600.000/m32.964.937.500.000 Penyimpanan karbon 28.237,95 Hax10m3/ha x 0.07",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "cadangan kayu 28.237,50hax175m3/hax Rp.600.000/m32.964.937.500.000 Penyimpanan karbon 28.237,95 Hax10m3/ha x 0.07 Bjx0.55(kand.C) xRp. 50.000543.580.537,50 Ekowisata Tidak ada Nilai Penggunaan Tidak Langsung Penelitian Nilai benefit transfer 1.030.000.000 Keanekaragaman hayati Tidak ada data Habitat satwa yang dilindungiTidak ada data NILAI EKONOMI TOTAL 2,965,488,080.537.50 www.djpp.depkumham.go.id 2012 , No.976 35 B.Perhitungan Ni lai Ekonomi Total Taman Sebangau, Kalimantan Tengah Perhitungan nilai ekonomi Kawasan Sebangau berikut merupakan hasil studi yang belum ‘merupiahkan’ nilai keanekaragaman hayati dan nilai -nilai ekologis lainnya yang diberikan oleh Kawasan Sebangau secara g ratis dalam mendukung keberlanjutan pertumbuhan ekonomi daerah sekitar kawasan. Tabel 6menunjukkan akumulasi estimasi nilai ekonomi Kawasan Sebangau (dengan skenario tinggi dan menggunakan tingkat diskonto sebesar 10 % (sepuluh per seratus) ) yang pempengar uhi produksi perikanan, pertanian, kebutuhan air minum dan kebutuhan rumah tangga, transportasi air sungai, dan pemanfaatan hasil hutan bukan kayu. Potensial nilai ekonomi kawasan tersebut baru dapat diperoleh masyarakat dan pemerintah kabupaten/kota terka it jika kemampuan Kawasan Sebangau dalam mendistribusikan fungsi ekologisnya tidak terganggu oleh rusaknya Kawasan Sebangau akibat penebangan kayu legal maupun ilegal . Tabel 6. Estimasi Nilai Ekonomi Kawasan Sebangau, Kalimantan Tengah No. Fungsi KegunaanEstimasi Nilai Ekonomi Bersih Selama 55 Tahun (Rp Juta) 1.Kehutanan Hasil Hutan Non -Kayu a.Getah Jelutung 379.542,34 b.Rotan 29,80 2.Pertanian Lahan pertanian 472.913,48 3.Perikanan Perikanan darat 1.193.937,03 4.Hidrologi Penyedia air rumah tangga71.779,64 5.Sosial/ budaya Transportasi air sungai 71.779,64 Nilai Ekonomi Total 2.387.681,86 C.Nilai Ekonomi Produk Lahan Gambut Blok Perian Kalimantan Timur Suatu hasil kajian nilai ekonomis secara terinci atas lahan gambut di bagian Blok Peri an Kalimantan Timur yang dihasilkan oleh Wetlands International Indonesia Programme pada Tahun 2000 memperlihatkan bahwa ternyata nilai hasil pemanfaatan lahan gambut oleh penduduk tujuh desa di sekitar wilayah tersebut mencapai Rp. 8.669.885.457 (delapan milyar enam ratus enam puluh sembilan juta delapan ratus delapan puluh lima ribu empat ratus lima puluh tujuh rupiah) per tahun (Tahun 2000). Nilai ekonomi terbesar justru bukan terletak pada nilai kayunya, tetapi pada nilai perikanan, sekitar 70,99 % (tuju h puluh koma sembilan puluh sembilan per seratus) disusul oleh pemanfaatan kayu bakar dengan kontribusi 12,15 % (dua belas koma lima belas per seratus) dan kayu untuk bahan bangunan sebesar 10,14 % (sepuluh koma empat belas per seratus) . Nilai per satuan komoditi pada Tahun 2008 dapat dilihat pada Tabel 7. www.djpp.depkumham.go.id 2012 , No.976 36 Tabel 7.Nilai Ekonomi Produk Lahan Gambut Blok Perian Kalimantan Timur, 2008 No.Macam Produk Hutan UnitHarga (Rp/Ha)Harga (US$/Ha) 1.Kayu bangunan m3 300.000,42 32,12 2.Kayu bakar ikat 2.300 0,25 3.Kayu lainnya pucuk 750,32 0,08 4.Daun nipah ikat 7.500,05 0,80 5.Bambu pucuk 300 0,03 6.Rotan pucuk 380 0,04 7.Damar kg 6.324,44 0,68 8.Tanaman obat spisies 1.438,75 0,15 9.Rusa ekor 490.978,44 52,57 10. Babi ekor 74.839,44 8,01 11. Trengiling ekor 37.786 4,05 12. Burung Tiung ekor 94.464 10,11 13. Burung Murai batu ekor 14.976 1,60 14. Burung Telisak ekor 2.390 0,26 15. Burung Punai ekor 1.501,82 0,16 16. Ikan kg 2.000 0,21 MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA , BALTHASAR KAMBUAYA www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}