{
  "source": "downloaded_pdfs/bn97-2017.pdf",
  "processed_date": "2025-04-22T19:33:07.528401",
  "document_info": {
    "title": null
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.97, 2017 KEMEN -ESDM. Obvitnas Bidang ESDM . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 4 TAHUN 2017 TENTANG OBJEK VITAL NASIONAL BIDANG ENERGI DAN SUMBER DAYA MI NERAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka memberikan pedoman dalam penetapan dan evaluasi Objek Vital Nasional Bidang Energi dan Sumber Daya Mineral, perlu menetapk an Peraturan Menteri Energi dan Sumber Daya Mineral tentang Objek Vital Nasional Bidang Energi dan Sumber Daya Mineral; Mengingat : 1. Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 2. Undang -Undang Nomor 24 Tahun 2007 tentang Penanggulangan Bencana (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4723); 3. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746) ; www.peraturan.go.id 2017, No.97 -2- 4. Undang -Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Ta hun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 5. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 6. Undang -Undang Nomor 21 Tahun 2014 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 217, Tambahan Lembaran Negara Republik Indonesia Nomor 5585); 7. Peraturan Pemerintah Nomor 26 Tahun 2008 tentang Rencana Tata Ruang Wilayah Nasional (Lembar an Negara Republik Indonesia Tahun 2008 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4833); 8. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 201 6 Nomor 289 ); 9. Keputusan Pre siden Nomor 63 Tahun 2004 tentang Pengamanan Objek Vital Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 79); 10. Peraturan Kepala Kepolisian Negara Republik Indonesia Nomor 24 Tahun 2007 tanggal 10 Desember 2007 tentang Sistem Manajemen Pengaman an Organisasi, Perusahaan, dan/atau Instansi/Lembaga Pemerintah; 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); www.peraturan.go.id 2017, No.97 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG OBJEK VITAL NASIONAL BIDANG ENERGI DAN SUMBER DAYA MINERAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Me nteri ini yang dimaksud dengan: 1. Objek Vital Nasional Bidang En ergi dan Sumber Daya Mineral, yang selanjutnya disebut Obvitnas Bidang ESDM, adalah kawasan/lokasi, bangunan/instalasi dan/atau usaha yang menyangkut hajat hidup orang banyak, kepentingan negara dan/atau sumber pendapatan negara yang bersifat strategis di bidang energi dan sumber daya mineral. 2. Badan Usaha adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bidang energi dan sumber daya mineral. 2. Badan Usaha adalah perusahaan berbentuk badan hukum yang menjalankan jenis usaha bersifat tetap, terus -menerus dan didirikan sesuai dengan peraturan perundang -undangan yang berlaku serta bekerja dan berkedudukan dalam wilayah Negara Kesatuan Republik Indonesia. 3. Bentuk Usaha Tetap adalah Badan Usaha yang didirikan dan berbadan hukum di luar wilayah Negara Kesatuan Republik Indonesia yang melakukan kegiatan di wilayah Negara Kesatuan Republik Indonesia dan wajib mematuhi peraturan perundang -undangan yang berlaku di Republik Indonesia. 4. Ancaman adalah setiap usaha dan kegiatan dengan segala bentuknya baik yang berasal dari dalam negeri maupun luar negeri yang dinilai dapat berpotensi membahayakan kelangsungan berfungsinya O bvitnas Bidang ESDM. 5. Gangguan adalah tindakan yang sudah nyata dan menimbulkan kerugian berupa korban jiwa dan/atau www.peraturan.go.id 2017, No.97 -4- harta benda serta dapat berakibat trauma psikis kepada pegawai/karyawan Obvitnas Bidang ESDM. 6. Pengamanan adalah segala usaha, pekerjaan , dan kegiatan dalam rangka pencegahan, penangkalan , dan penanggulangan serta penegakan hukum terhadap setiap ancaman dan gangguan yang ditujukan kepada Obvitnas Bidang ESDM. 7. Konfigurasi adalah gambaran atau sketsa yang dapat menjelaskan suatu permasalahan. 8. Standar adalah ukuran tertentu, kriteria maupun langkah -langkah teknis yang dipakai sebagai patokan menuju suatu pelayanan/kinerja yang harus dicapai. 9. Pengelola Obvitnas Bidang ESDM adalah Badan Usaha atau Bentuk Usaha Tetap yang ditetapkan sebagai perangkat otoritas dari Obvitnas Bidang ESDM. 10. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 11. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Energi dan Sumber Daya Mineral. 12. Direktorat Jenderal ad alah Direktorat Jenderal Minyak dan Gas Bumi, Direktorat Jenderal Ketenagalistrikan, Direktorat Jenderal Mineral dan Batubara, dan Direktorat Jenderal Energi Baru, Terbarukan, dan Konservasi Energi. 13. Direktur Jenderal adalah Direktur Jenderal Minyak dan Gas Bumi, Direktur Jenderal Ketenagalistrikan, Direktur Jenderal Mineral dan Batubara, dan Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi. BAB II CIRI-CIRI, KRITERIA, DAN PERSYARATAN PENETAPAN OBVITNAS BIDANG ESDM Pasal 2 (1) Obvitnas Bidang ESDM terdiri atas: a. subbidang minyak dan gas bumi; b. subbidang ketenagalistrikan; www.peraturan.go.id 2017, No.97 -5- c. subbidang mineral dan batubara; dan d. subbidang energi baru, terbarukan, dan konservasi energi. (2) Obvitnas Bidang ESDM sebagaimana dimaksud pada ayat (1) harus memenuhi salah satu, sebagian, ata u seluruh ciri -ciri sebagai berikut: a. menghasilkan kebutuhan pokok sehari -hari; b. ancaman dan gangguan terhadapnya mengakibatkan bencana terhadap kemanusiaan dan pembangunan; c. ancaman dan gangguan terhadapnya mengakibatkan kekacauan transportasi dan komunikasi secara nasional; dan/atau d. ancaman dan gangguan terhadapnya mengakibatkan terganggunya penyelenggaraan pemerintahan negara. (3) Selain memenuhi ciri -ciri sebagaimana dimaksud pada ayat (2), Obvitnas Bidang ESDM harus memenuhi: a. kriteria khusus; b. persyaratan adm inistrasi; dan c. persyaratan teknis. Pasal 3 (1) Kriteria khusus sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a dengan ketentuan sebagai berikut: a. untuk subbidang minyak dan gas bumi: 1. memiliki peranan strategis dalam menjamin pasokan minyak dan gas bumi nasional; dan/atau 2. memiliki peranan strategis dalam menjamin pasokan bahan bakar minyak, bahan bakar gas, liquefied petroleum gas , liquefied natural gas, compressed natural gas, atau hasil olahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ", liquefied natural gas, compressed natural gas, atau hasil olahan minyak dan gas bumi; b. untuk subbidang ketenagalistrikan: 1. melayani konsu men paling sedikit tingkat provinsi; www.peraturan.go.id 2017, No.97 -6- 2. instalasi tenaga listrik untuk memasok kawasan industri; 3. instalasi pembangkit tenaga listrik yang terhubung ke sistem jaringan transmisi yang memiliki tegangan paling sedikit 150 kV (seratus lima puluh kiloVolt); 4. instalasi sistem transmisi tenaga listrik yang memiliki tegangan paling sedikit 150 kV (seratus lima puluh kiloVolt); 5. gardu induk; 6. pusat pengendali sistem transmisi atau distribusi tenaga listrik; dan/atau 7. melayani pusat pemerintahan, transportasi, atau sist em telekomunikasi secara nasional maupun internasional; c. untuk subbidang mineral dan batubara: 1. memiliki peranan strategis dalam menjamin pasokan untuk kebutuhan dalam negeri dan telah memiliki kerja sama dengan pengguna dalam negeri atau untuk memenuhi paso kan kebutuhan fasilitas pengolahan dan/atau pemurnian mineral atau batubara ; 2. berada di dalam kawasan strategis nasional; 3. mempekerjakan tenaga kerja paling sedikit 5.000 ( lima ribu) orang; 4. total investasi paling sedikit Rp5.000.000.000.000,00 (lima triliun rupiah); dan/atau 5. kontribusi kepada penerimaan negara bukan pajak mineral atau batubara paling sedikit Rp300.000.000. 000,00 (tiga ratus miliar rupiah) per tahun; dan d. untuk subbidang energi baru, terbarukan, dan konservasi energi: 1. digunakan sebagai sumber energi primer pembangkitan tenaga listrik untuk kepentingan umum; dan/atau www.peraturan.go.id 2017, No.97 -7- 2. nilai investasi paling sedikit Rp100.000.000.000,00 (seratus miliar rupiah) pada saat pengajuan permohonan Obvitnas Bidang ESDM. Pasal 4 (1) Persyaratan administrasi sebagaimana dimaksud dal am Pasal 2 ayat (3) huruf b terdiri atas: a. persyaratan umum; dan b. persyaratan khusus. (2) Persyaratan umum sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. profil Badan Usaha atau Bentuk Usaha Tetap, paling sedikit memuat susunan pengurus sesuai dengan keten tuan peraturan perundang -undangan, jumlah tenaga kerja, investasi, dan produksi; b. salinan akta pendirian Badan Usaha atau Bentuk Usaha Tetap yang bergerak di bidang energi dan sumber daya mineral termasuk akta perubahan yang disahkan oleh pejabat yang berwe nang; c. Nomor Pokok Wajib Pajak: 1) Badan Usaha atau Bentuk Usaha Tetap; 2) direktur utama; 3) para direktur; 4) para komisaris; dan 5) para pemegang saham. d. bukti setor pelunasan kewajiban perpajakan dan/atau penerimaan negara bukan pajak selama 3 (tiga) tahun terakhir se suai dengan ketentuan peraturan perundang -undangan di bidang keuangan negara ; e. bukti pelaksanaan program pengembangan dan pemberdayaan masyarakat dan/atau program tanggung jawab sosial dan lingkungan; dan f. salinan dokumen perizinan, antara lain dokumen perizinan di bidang pertanahan, lingkungan hidup, dan penggunaan kawasan hutan. www.peraturan.go.id 2017, No.97 -8- (3) Selain memenuhi persyaratan umum sebagaimana dimaksud pada ayat (2), Bentuk Usaha Tetap harus melampirkan surat keterangan penunjukan dari kantor pusat. (4) Persyaratan khusus sebagaim ana dimaksud pada ayat (1) huruf b meliputi: a. subbidang minyak dan gas bumi, dengan melampirkan salinan: 1. kontrak kerja sama; 2. izin usaha: a) pengolahan; b) pengangkutan; c) penyimpanan; atau d) niaga; dan 3. laporan keuangan Badan Usaha atau Bentuk Usaha Tetap selama 3 (t iga) tahun terakhir yang telah diaudit oleh akuntan publik; b. subbidang ketenagalistrikan, dengan melampirkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "telah diaudit oleh akuntan publik; b. subbidang ketenagalistrikan, dengan melampirkan salinan: 1. izin usaha penyediaan tenaga listrik dan sertifikat laik operasi dan/atau penetapan wilayah usaha bagi yang memiliki wilayah usaha; dan 2. laporan keuangan Badan Usaha atau Bentuk Usaha Tetap selama 3 (tiga) tahun terakhir yang telah diaudit oleh akuntan publik; c. subbidang mineral dan batubara, dengan melampirkan salinan: 1. izin usaha pertambangan operasi produksi, izin usaha pertambangan khusus op erasi produksi, kontrak karya, atau perjanjian karya pengusahaan pertambangan batubara; 2. dokumen lingkungan hidup; 3. dokumen rencana reklamasi dan jaminan reklamasi yang telah disetujui; 4. dokumen dan persetujuan studi kelayakan terakhir; www.peraturan.go.id 2017, No.97 -9- 5. dokumen rencana pascat ambang dan jaminan pascatambang yang telah disetujui; 6. dokumen hasil audit internal sistem manajemen keselamatan pertambangan mineral atau batubara; 7. pelaksanaan reklamasi sesuai dengan rencana reklamasi yang dibuktikan dengan jaminan reklamasi; dan 8. laporan keuangan Badan Usaha atau Bentuk Usaha Tetap selama 3 (tiga) tahun terakhir yang telah diaudit oleh akuntan publik; d. selain memenuhi persyaratan khusus sebagaimana dimaksud pada huruf c, pemegang izin usaha pertambangan operasi produksi atau izin usaha pertambangan khusus operasi produksi melampirkan nota kesepahaman dengan pengguna dalam negeri; dan e. subbidang energi baru, terbarukan, dan konservasi energi, dengan melampirkan salinan: 1. izin panas bumi, kontrak operasi bersama, kuasa pengusahaan, atau izin pen gusahaan; 2. rencana produksi uap dan listrik; dan 3. laporan keuangan Badan Usaha atau Bentuk Usaha Tetap selama 1 (satu) tahun terakhir bagi perusahaan baru, atau selama 3 (tiga) tahun terakhir bagi perusahaan lama yang telah diaudit oleh akuntan publik . Pasal 5 Persyaratan teknis sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf c terdiri atas: a. uraian singkat mengenai kegiatan dan fasilitas yang dimiliki; b. kawasan/lokasi; c. koordinat titik batas ; d. plot plan bangunan/instalasi; e. peta lokasi lapangan; www.peraturan.go.id 2017, No.97 -10- f. usaha di bidang energ i dan sumber daya mineral; g. tata letak yang akan diusulkan sebagai Obvitnas Bidang ESDM; h. gambaran potensi ancaman dan gangguan baik yang bersumber dari lingkungan internal maupun eksternal yang meliputi: 1) kejahatan antara lain pembakaran, perusakan, pencem aran lingkungan, konflik perbatasan, terorisme, dan bentuk kejahatan lainnya; dan 2) bukan kejahatan antara lain mogok kerja, kecelakaan kerja, unjuk rasa, atau bencana alam; dan i. sistem pengamanan, struktur organisasi pengamanan, tugas dan fungsi personel pen gamanan, standar kualifikasi dan kemampuan personel pengamanan, fasilitas pengamanan, dan standar pengamanan kegiatan operasional Badan Usaha atau Bentuk Usaha Tetap. BAB III TATA CARA PENETAPAN OBVITNAS BIDANG ESDM Pasal 6 Badan Usaha atau Bentuk Usaha Tetap sesuai d engan subbidang usahanya sebagaimana dimaksud dalam Pasal 2 ayat (1) mengajukan permohonan penetapan Obvitnas Bidang ESDM kepada Menteri melalui Direktur Jenderal terkait, dengan melampirkan persyaratan administrasi dan persyaratan teknis sebagaimana dimak sud dalam Pasal 4 dan Pasal 5. Pasal 7 (1) Direktorat Jenderal terkait melakukan verifikasi terhadap permohonan penetapan Obvitnas Bidang ESDM sebagaimana dimaksud dalam Pasal 6. (2) Hasil verifikasi terhadap permohonan penetapan Obvitnas Bidang ESDM sebag aimana dimaks ud pada ayat (1) dituangkan dalam Lembar Hasil Verifikasi www.peraturan.go.id 2017, No.97 -11- Permohonan Penetapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Lembar Hasil Verifikasi www.peraturan.go.id 2017, No.97 -11- Permohonan Penetapan Obvitnas Bidang ESDM sesuai dengan format tercantum dalam Lampiran IA yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 Dalam hal hasil verifikasi terhadap p ermohonan penetapan Obvitnas Bidang ESDM dinyatakan: a. tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (2) dan ayat (3), Direktur Jenderal terkait menyampaikan pemberitahuan penolakan permohonan secara tertulis kepada Badan Usaha atau Bentuk Usaha Tetap; atau b. memenuhi ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (2) dan ayat (3), Direktur Jenderal terkait meneruskan permohonan penetapan Obvitnas Bidang ESDM kepada Menteri melalui Sekretaris Jenderal , dengan melampirkan Lembar Hasil Verif ikasi Permohonan Penetapan Obvitnas Bidang ESDM. Pasal 9 (1) Sekretaris Jenderal menugaskan Kepala Pusat Pengelolaan Barang Milik Negara untuk melakukan pemeriksaan lapangan terhadap permohonan penetapan Obvitnas Bidang ESDM . (2) Pemeriksaan lapangan sebagaimana dimaksu d pada ayat (1) bertujuan untuk mengidentifikasi potensi ancaman dan gangguan dalam rangka kesiapan pola keamanan dan pola pengamanan Obvitnas Bidang ESDM . (3) Kepala Pusat Pengelolaan Barang Milik Negara melibatkan Tim Obvitnas Bidang ESDM untuk melakukan pem eriksaan lapangan sebagaimana dimaksud pada ayat (1). (4) Dalam hal ditemukan potensi ancaman dan gangguan pada saat pemeriksaan lapangan, Tim Obvitnas Bidang ESDM mencatat permasalahan yang ada dalam Berita www.peraturan.go.id 2017, No.97 -12- Acara Pemeriksaan Lapangan atas Permohonan Penetapan Obvitnas Bidang ESDM . (5) Badan Usaha atau Bentuk Usaha Tetap wajib menyelesaikan permasalahan sebagaimana dimaksud pada ayat (4) sesuai dengan jangka waktu yang ditentukan dalam Berita Acara Pemeriksaan Lapangan atas Permohonan Penetapan Obvitnas Bidang ESDM . Pasal 10 (1) Tim Obvitnas Bidang ESDM sebagaimana dimaksud dalam Pasal 9 ayat (3) dibentuk oleh Menteri. (2) Tim Obvitnas Bidang ESDM mempunyai tugas: a. melakukan koordinasi dengan kementerian/ lembaga/daerah/institusi dalam rangka penetapan Obvitnas Bidang ESDM; b. melaku kan pemeriksaan lapangan berdasarkan hasil verifikasi terhadap permohonan penetapan Obvitnas Bidang ESDM ; c. menyampaikan Laporan Hasil Pemeriksaan Lapangan atas Permohonan Penetapan Obvitnas Bidang ESDM dan Berita Acara Pemeriksaan Lapangan atas Permohonan P enetapan Obvitnas Bidang ESDM kepada Ketua Tim Obvitnas Bidang ESDM melalui Kepala Pusat Pengelolaan Barang Milik Negara sesuai dengan format tercantum dalam Lampiran IB dan Lampiran IC yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; d. melakukan evaluasi terhadap Obvitnas Bidang ESDM; e. melaksanakan pemantauan dalam rangka pembinaan, pengawasan, dan pengendalian pelaksanaan pengamanan yang dilakukan oleh Pengelola Obvitnas Bidang ESDM; dan f. menyampaikan laporan secara tertulis mengenai hasil pelaksanaan tugasnya kepada Menteri melalui Sekretaris Jenderal paling lambat 1 (satu) bulan www.peraturan.go.id 2017, No.97 -13- setelah masa kerja Tim berakhir atau sewaktu - waktu apabila diperlukan. (3) Tim Obvitnas Bidang ESDM sebagaimana dimaksud pada ayat (1) terdiri atas: a. Direktur Jenderal dan Deputi pada Kementerian Koordinator Politik, Hukum dan Keamanan yang membidangi Objek Vital Nasional, selaku Penanggung Jawab; b. Sekretaris Jenderal, selaku Ketua; c. Direktur Pengamanan Objek Vital, Badan Pemelihara Keamanan, Kepolisian Negara Republik Indonesia, selaku Wakil Ketua; d. Kepala Pusat Pengelolaan Barang Milik Negara, Kementerian Energi dan Sumber Daya Mineral, selaku Sekretaris; dan e. Anggota, terdiri atas wakil dari: 1. Sekretariat Jenderal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan e. Anggota, terdiri atas wakil dari: 1. Sekretariat Jenderal , Kementerian Energi dan Sumber Daya Mineral ; 2. Direktorat Jen deral; 3. Kementerian Koordinator Politik, Hukum dan Keamanan; 4. Kepolisian Negara Republik Indonesia; 5. Badan Intelijen Negara; dan/atau 6. Pihak lain yang dianggap perlu. Pasal 11 (1) Berdasarkan hasil pemeriksaan lapangan sebagaimana dimaksud dalam Pasal 9, Kepala Pusat Pe ngelolaan Barang Milik Negara menyiapkan rancangan Keputusan Menteri mengenai penetapan Obvitnas Bidang ESDM untuk disampaikan kepada Menteri melalui Sekretaris Jenderal , dengan melampirkan Berita Acara Pemeriksaan Lapangan atas Permohonan Penetapan Obvitn as Bidang ESDM . (2) Menteri menetapkan Obvitnas Bidang ESDM dalam bentuk Keputusan Menteri . www.peraturan.go.id 2017, No.97 -14- (3) Pemberitahuan penetapan Obvitnas Bidang ESDM sebagaimana dimaksud pada ayat (2) disampaikan secara tertulis oleh Kepala Pusat Pengelolaan Barang Milik Negara kepada Badan Usaha atau Bentuk Usaha Tetap. BAB IV JANGKA WAKTU OBVITNAS BIDANG ESDM Pasal 12 (1) Penetapan Obvitnas Bidang ESDM sebagaimana dimaksud dalam Pasal 11 ayat (2) berlaku untuk jangka waktu 5 (lima) tahun. (2) Pengelola Obvitnas Bidang ESDM bertanggung jawab atas pengelol aan keamanan Obvitnas Bidang ESDM selama jangka waktu sebagaimana dimaksud pada ayat (1) , berkoordinasi dengan Kepolisian Negara Republik Indonesia. Pasal 13 Tim Obvitnas Bidang ESDM melakukan evaluasi terhadap Obvitnas Bidang ESDM yang telah ditetapkan sebagaima na dimaksud dalam Pasal 1 1 ayat (2 ) setiap 2 (dua) tahun atau sewaktu -waktu apabila diperlukan. Pasal 14 (1) Pengelola Obvitnas Bidang ESDM dapat mengajukan permohonan penetapan kembali Obvitnas Bidang ESDM yang akan berakhir jangka waktunya sebagaimana dimaksud dala m Pasal 12 ayat (1) , paling cepat 6 (enam) bulan atau paling lambat 2 (dua) bulan sebelum berakhirnya jangka waktu Obvitnas Bidang ESDM. (2) Permohonan penetapan kembali Obvitnas Bidang ESDM sebagaimana dimaksud pada ayat (1) mengikuti tata cara permohonan pen etapan Obvitnas Bidang ESDM. www.peraturan.go.id 2017, No.97 -15- BAB V KEWAJIBAN PENGELOLA OBVITNAS BIDANG ESDM Pasal 15 (1) Selama jangka waktu Obvitnas Bidang ESDM, Pengelola Obvitnas Bidang ESDM wajib: a. melaksanakan pengamanan Obvitnas Bidang ESDM sesuai dengan ketentuan peraturan perundang - undangan mengenai sistem manajemen pengamanan; b. memenuhi ciri -ciri dan kriteria khusus sebagaimana dimaksud dalam Pasal 2 ayat (2) dan Pasal 3; c. menyelesaikan permasalahan sengketa tanah/lahan yang terjadi setelah penetapan Obvitnas Bidang ESDM, paling lambat 1 (satu ) tahun sejak terjadinya sengketa tanah/lahan ; d. melaporkan setiap ancaman dan gangguan terhadap pengamanan Obvitnas Bidang ESDM kepada Menteri melalui Tim Obvitnas Bidang ESDM; dan e. menyampaikan laporan secara tertulis setiap 6 (enam) bulan atau sewaktu -waktu apabila diperlukan kepada Menteri melalui Sekretaris Jenderal dengan tembusan kepada Direktur Jenderal. (2) Laporan sebagaimana dimaksud pada ayat (1) huruf e paling sedikit mencantumkan: a. nama Pengelola Obvitnas Bidang ESDM; b. struktur organisasi; c. kegiatan, fa silitas, bangunan/instalasi, dan/atau usaha; d. kegiatan pengamanan yang dilakukan sesuai sistem manajemen pengamanan Obvitnas Bidang ESDM; dan e. ancaman /gangguan keamanan yang terjadi dan penanganannya. www.peraturan.go.id 2017, No.97 -16- Pasal 16 (1) Dalam hal terjadi perubahan nama Pengelola Obvitnas Bidang ESDM, struktur organisasi, kegiatan, fasilitas, bangunan/instalasi, dan/atau usaha, Pengelola Obvitnas Bidang ESDM wajib melaporkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fasilitas, bangunan/instalasi, dan/atau usaha, Pengelola Obvitnas Bidang ESDM wajib melaporkan terjadinya perubahan kepada Menteri disertai permohonan penyesuaian penetapan Obvitnas Bidang ESDM, paling lambat 3 (tiga) bulan setelah terjadi perubahan. (2) Penyesuaian penetapan Obvitnas Bidang ESDM sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. BAB VI SANKSI ADMINISTRATIF Pasal 17 (1) Pengelola Obvitnas Bidang ESDM yang melanggar kewajiban sebagaimana dimaksud dalam Pasal 15 ayat (1) dan Pasal 16 ayat (1) dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. peringatan tertulis; atau b. pencabutan status Obvitnas Bidang ESDM . Pasal 18 (1) Sanksi administratif berupa peringatan tertulis diberikan kepada Pengelola Obvitnas Bidang ESDM yang melanggar kewajiban sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a, huruf c, huruf d, dan huruf e. (2) Sekretaris Jenderal memberikan sanksi administratif berupa peringatan tertulis kepada Pengelola Obvitnas Bidang ESDM. (3) Pengelola Obvitnas Bidang ESDM yang dikenai peringatan tertulis sebagaimana dimaksud pada a yat (1) wajib memenuhi kewajiban yang telah dilanggar, paling lambat 2 (dua) bulan setelah peringatan tertulis diberikan. www.peraturan.go.id 2017, No.97 -17- (4) Sanksi administratif berupa pering atan tertulis diberikan paling banyak 3 (tiga) kali selama jangka waktu Obvitnas Bidang ESDM. Pasal 19 (1) Sanksi administratif berupa pencabutan status Obvitnas Bidang ESDM dikenakan kepada Pengelola Obvitnas Bidang ESDM yang: a. melanggar kewajiban seb agaimana dimaksud dalam Pasal 15 ayat (1) huruf b; atau b. telah dikenai 3 (tiga) kali sanksi administratif berupa peringatan tertulis selama jangka waktu Obvitnas Bidang ESDM. (2) Menteri menetapkan sanksi administratif berupa pencabutan status Obvitnas Bidang ESDM . (3) Pengelola O bvitnas Bidang ESDM yang dikenai sanksi sebagaimana dimaksud pada ayat ( 1) dapat mengajukan permohonan untuk ditetapkan kembali sebagai Obvitnas Bidang ESDM, paling cepat 1 (satu) tahun setelah pencabutan status . BAB VII KETENTUAN PERALIHAN Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku: a. Obvitnas Bidang ESDM yang telah ditetapkan sebelum diundangkannya Peraturan Menteri ini masih tetap berlaku, dengan ketentuan Pengelola Obvitnas Bidang ESDM wajib mengajukan permohonan penyesuaian sesuai ketentuan dalam Peratura n Menteri ini, paling lambat 2 (dua) tahun sejak tanggal diundangkannya Peraturan Menteri ini ; b. dalam hal Pengelola Obvitnas Bidang ESDM tidak mengajukan permohonan penyesuaian sebagaimana dimaksud dalam huruf a, dilakukan pencabutan status Obvitnas Bidang ESDM; dan www.peraturan.go.id 2017, No.97 -18- c. terhadap permohonan penetapan Obvitnas Bidang ESDM yang telah diajukan sebelum diundangkannya Peraturan Menteri ini, Badan Usaha atau Bentuk Usaha Tetap wajib menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.97 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Ja nuari 2017 MENTERI ENERG I DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 11 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.97 -20- LAMPIRAN IA PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 4 TAHUN 2017 TENTANG",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 4 TAHUN 2017 TENTANG OBJEK VITAL NASIONAL BIDANG ENERGI DAN SUMBER DAYA MINERAL LEMBAR HASIL VERIFIKASI PERMOHONAN PENE TAPAN OBVITNAS BIDANG ESDM Tanggal : Badan Usaha atau Bentuk Usaha Tetap : Lokasi Objek : Tahun Anggaran : PERIHAL Ada Tidak Ada Memenuhi Tidak memenuhi A. Ciri-ciri*) 1. menghasilkan kebutuhan pokok sehari -hari 2. ancaman dan gang guan terhadapnya mengakibatkan bencana terhadap kemanusiaan dan pembangunan 3. ancaman dan gangguan terhadapnya mengakibatkan kekacauan transportasi dan komunikasi secara nasional 4. ancaman dan gangguan terhadapnya mengakibatkan terganggunya penyele nggaraan pemerintahan negara B. Kriteria Khusus*) 1. Subbidang minyak dan gas bumi a. memiliki peranan strategis dalam menjamin pasokan minyak dan www.peraturan.go.id 2017, No.97 -21- PERIHAL Ada Tidak Ada Memenuhi Tidak memenuhi gas bumi nasional b. memiliki peranan strategis dalam menjamin pasokan bahan bakar minyak, bahan bakar gas, liquefied petroleum gas , liquefied natural gas, compressed natural gas, atau hasil olahan minyak dan gas bumi 2. Subbidang ketenagalistrikan a. melayani konsumen paling sedikit tingkat provinsi b. instalasi tenaga listrik untuk memasok kawasan industri c. instalasi pembangkit tenaga listrik yang terhubung ke sistem jaringan transmisi yang memiliki tegangan paling sedikit 150 kV (seratus lima puluh kiloVolt) d. instalasi sistem transmisi tenaga listrik yang memiliki tegangan paling sedikit 150 kV (seratus lima puluh kiloVolt) e. gardu induk f. pusat pengendali sistem transmisi atau distribusi tenaga listrik g. melayani pusat pemerintahan, transportasi, atau sistem telekomunikasi secara nasional maupun internasional 3. Subbidang mineral dan batubara a. memiliki peranan strategis dalam menjamin pasokan untuk kebutuhan dalam negeri dan telah memiliki kerja sama dengan www.peraturan.go.id 2017, No.97 -22- PERIHAL Ada Tidak Ada Memenuhi Tidak memenuhi pengguna dalam negeri atau untuk memenuhi pasokan kebutuhan fasilitas pengolahan dan/atau pemurnian miner al atau batubara b. berada di dalam kawasan strategis nasional c. mempekerjakan tenaga kerja paling sedikit 5.000 ( lima ribu) orang d. total investasi paling sedikit Rp5.000.000.000.000,00 (lima triliun rupiah) e. kontribusi kepada penerimaan negara bukan pajak mineral atau batubara paling sedikit Rp300.000.000. 000,00 (tiga ratus miliar rupiah) per tahun 4. Subbidang energi baru, terbarukan, dan konservasi energi a. digunakan sebagai sumber energi primer pembangkitan tenaga listrik untuk kepentingan umum b. nilai investasi paling sedikit Rp100.000.000.000,00 (seratus miliar rupiah) pada saat pengajuan permohonan Obvitnas Bidang ESDM II. Kelengkapan Persyaratan Kelengkapan Dokumen A. Persyaratan Administrasi Umum Ada Tidak Ada Memenuhi Tidak memenuhi 1. profil Badan Usaha atau Bentuk Usaha Tetap, paling sedikit memuat susunan pengurus sesuai dengan www.peraturan.go.id 2017, No.97 -23- PERIHAL Ada Tidak Ada Memenuhi Tidak memenuhi ketentuan peraturan perundang - undangan, jumlah tenaga kerja, investasi, dan produksi 2. salinan akta pendirian Badan Usaha atau Bentu k Usaha Tetap yang bergerak di bidang energi dan sumber daya mineral termasuk akta perubahan yang disahkan oleh pejabat yang berwenang 3. Nomor Pokok Wajib Pajak: a. Badan Usaha atau Bentuk Usaha Tetap; b. direktur utama; c. para direktur; d. para komisaris; dan e. para pemegang saham 4. bukti setor pelunasan kewajiban perpajakan dan/atau penerimaan negara bukan pajak selama 3 (tiga) tahun terakhir sesuai dengan ketentuan peraturan perundang - undangan di bidang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terakhir sesuai dengan ketentuan peraturan perundang - undangan di bidang keuangan negara 5. bukti pelaksanaan program pengemb angan dan pemberdayaan masyarakat dan/atau program tanggung jawab sosial dan lingkungan 6. salinan dokumen perizinan, antara lain dokumen perizinan di bidang pertanahan, lingkungan hidup, dan penggunaan kawasan hutan 7. surat keterangan penunjukan da ri kantor pusat**) B. Persyaratan Administrasi Khusus 1. Subbidang minyak dan gas bumi, www.peraturan.go.id 2017, No.97 -24- PERIHAL Ada Tidak Ada Memenuhi Tidak memenuhi melampirkan salinan: a. kontrak kerja sama b. izin usaha pengolahan/ pengangkutan/penyimpanan/ niaga c. laporan keuangan Badan Usaha atau Bentuk Usah a Tetap 3 (tiga) tahun terakhir yang telah diaudit oleh akuntan publik 2. Subbidang ketenagalistrikan, melampirkan salinan: a. izin usaha penyediaan tenaga listrik b. sertifikat laik operasi c. penetapan wilayah usaha untuk yang memiliki wi layah usaha d. laporan keuangan Badan Usaha atau Bentuk Usaha Tetap selama 3 (tiga) tahun terakhir yang telah diaudit oleh akuntan publik 3. Subbidang mineral dan batubara, melampirkan salinan: a. izin usaha pertambangan operasi produksi, izin usaha pertambangan khusus operasi produksi, kontrak karya, atau perjanjian karya pengusahaan pertambangan batubara b. dokumen lingkungan hidup c. dokumen rencana reklamasi dan jaminan reklamasi yang telah disetujui d. dokumen dan persetujuan st udi kelayakan terakhir www.peraturan.go.id 2017, No.97 -25- PERIHAL Ada Tidak Ada Memenuhi Tidak memenuhi e. dokumen rencana pascatambang dan jaminan pascatambang yang telah disetujui f. dokumen hasil audit internal sistem manajemen keselamatan pertambangan mineral atau batubara g. pelaksanaan reklamasi sesuai dengan rencana reklamasi yang dibuktikan dengan jaminan reklamasi h. laporan keuangan Badan Usaha atau Bentuk Usaha Tetap selama 3 (tiga) tahun terakhir yang telah diaudit oleh akuntan publik i. nota kesepahaman dengan pengguna dalam negeri***) 4. Subbidang energi baru, terbarukan, dan konservasi energi, melampirkan salinan : a. izin panas bumi, kontrak operasi bersama, kuasa pengusahaan, atau izin pengusahaan b. rencana produksi uap dan listrik c. laporan keuangan Badan Usaha atau Bentuk Usaha Teta p selama 1 (satu) tahun terakhir bagi perusahaan baru, atau selama 3 (tiga) tahun terakhir bagi perusahaan lama yang telah diaudit oleh akuntan publik C. Persyaratan Teknis 1. uraian singkat mengenai kegiatan dan fasilitas www.peraturan.go.id 2017, No.97 -26- PERIHAL Ada Tidak Ada Memenuhi Tidak memenuhi 2. kawasan/lokasi 3. koordinat titik batas 4. plot plan bangunan/instalasi 5. peta lokasi lapangan 6. usaha di bidang energi dan sumber daya mineral 7. tata letak 8. gambaran potensi ancaman dan gangguan baik yang bersumber dari lingkung an internal maupun eksternal yang meliputi: a. kejahatan antara lain pembakaran, perusakan, pencemaran lingkungan, konflik perbatasan, terorisme, dan bentuk kejahatan lainnya; dan b. bukan kejahatan antara lain mogok kerja, kecelakaan kerja, unjuk rasa, atau b encana alam 9. sistem pengamanan, struktur organisasi pengamanan, tugas dan fungsi personel pengamanan, standar kualifikasi dan kemampuan personel pengamanan, fasilitas pengamanan, dan standar pengamanan kegiatan operasional Badan Usaha atau Bentuk U saha Tetap …………, ………………….. Direktur Jenderal****), (nama pejabat) www.peraturan.go.id 2017, No.97 -27- Keterangan : Beri tanda ( √ ) pada kolom yang tersedia *) dapat salah satu, sebagian, atau seluruhnya **) khusus Bentuk Usaha Tetap ***) khusus pemegang Izin Usaha Pertambangan Operasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Bentuk Usaha Tetap ***) khusus pemegang Izin Usaha Pertambangan Operasi Produksi atau Izin Usaha Pertambangan Khusus Operasi Produksi ****) sesuai dengan subbidang www.peraturan.go.id 2017, No.97 -28- LAMPIRAN IB PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 4 TAHUN 2017 TENTANG OBJEK VITAL NASIONAL BIDANG ENERGI DAN SUMBER DAYA MINERAL Menggunakan Kop )2 enter LAPORAN HASIL PEMERIKSAAN LAPANGAN ATAS PERMOHONAN PENETAPAN OBVITNAS BIDANG ESDM  arial 14 ) 1,5 spasi Nomor : .... Lap/Kode Kl asifikasi masalah/Kode Unit/Tahun ) 2 enter TENTANG .......................................................................................... ) 2 enter A. Pendahuluan 1. Umum 2. Maksud dan Tujuan 3. Ruang Lingkup 4. Dasar ) 1 enter B. Kegiatan Yang Dilaksanakan ................................................ ................................................ ) 1 enter C. Hasil yang Dicapai ................................................................................................ ) 1 enter D. Kesimpulan dan Saran .......................................... ...................................................... ) 1 enter E. Penutup ................................................................................................ ) 2 enter Dibuat di ...................................... pada tanggal ...... ................................ 2,5 cm 2 cm www.peraturan.go.id 2017, No.97 -29- ) 1 enter Nama Jabatan , ) 3 enter Tanda tangan dan Cap Dinas Nama Pejabat Penandatangan ) 1 enter Tembusan: 2 cm www.peraturan.go.id 2017, No.97 -30- LAMPIRAN IC PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 4 TAHUN 2017 TENTANG OBJEK VITAL NASIONAL BIDANG ENERGI DAN SUMBER DAYA MINERAL BERITA ACARA PEMERIKSAAN LAPANGAN ATAS PERMOHONAN PENETAPAN OBVITNAS BIDANG ESDM arial 14 ) 1,5 spasi Nomor : .…BA/ kode klasifikasi masalah/kode unit/tahun ) 2 enter Pada hari ini ................. tanggal .................. bulan ...................... tahun ......... .., bertempat di ...., kami yang bertanda tangan di bawah ini : ) 1 enter 1. Nama : …...……………………….. NIP : ……...…………………..… Jabatan : .......... ............................... Alamat : ........... .............................. dst... bertindak untuk dan atas nama Tim Obvitnas Bidang ESDM, selanjutnya disebut PIHA K KESATU . ) 1 enter 1. Nama : ………………...….…….... Jabatan : ....................... ......... ......... Alamat : ................................. ........ bertindak untuk dan atas nama Badan Usaha/Bentuk Usaha Tetap*), selanjutnya disebut PIHAK KEDUA. ) 1 enter Telah melaksanakan pemeriksaan lapangan atas permohonan Bada n Usaha/ Bentuk Usaha Tetap*) untuk menjadi Obvitnas Bidang ESDM oleh Tim Obvitnas Bidang ESDM dengan hasil sebagai berikut: ………………………………………………………………………………………… ) 1 enter Menggunakan Kop www.peraturan.go.id 2017, No.97 -31- Sehubungan dengan hal tersebut, kami berpendapat bahwa Badan Usaha/ Bentuk Usaha Tetap*) telah memenuhi/belum memenuhi*) pola keamanan dan pola pengamanan Obvitnas Bidang ESDM. Badan Usaha/Bentuk Usaha Tetap*) wajib menyelesaikan permasalahan dalam jangka waktu ….., sebelum permohonan penetapan Obvitnas Bidang ESDM dapat diproses lebih lanjut. Demikian Berita Acara ini dibuat untuk dipergunakan sebagaimana mestinya . ) 2 enter PIHAK KEDUA, PIHAK KESATU , Tanda tangan cap dinas , dan tanda tangan ) 3 enter Nama Penandatangan 1. Nama Penandatangan 2. dst. ) 1 enter Mengetahui/Mengesahkan Nama Jabatan, ) 3 enter Tanda tangan Nama penandatangan (Wakil dari K/L) *) pilih salah satu MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}