{
  "source": "downloaded_pdfs/bn972-2014.pdf",
  "processed_date": "2025-04-24T13:30:28.005625",
  "document_info": {
    "title": "Microsoft Word - BN 972-2014"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "No.972,2014 KEMENAG. Muadalah. Pondok Pesantren. Satuan Pendidikan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 18TAHUN 2014 TENTANG SATUAN PENDIDIKAN MUADALAH PADA PONDOK PESANTREN DENG AN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a.bahwa satuan pendidikan keagamaan Islam yang diselenggarakan oleh pondok pesantren dengan mengembangkan sistem pendidikan pesantren memberikan kontribusi yang cukup besar dal am pembangunan bangsa dan telah mendapatkan pengakuan penyetaraan (muadalah) dari lembaga pendidikan luar negeri sehingga lulusan dari satuan pendidikan keagamaan Islam tersebut dapat melanjutkan ke jenjang pendidikan yang lebih tinggi; b.bahwa dalam ra ngka pengakuan penyetaraan satuan pendidikan muadalah pada pondok pesantren dengan satuan pendidikan formal di lingkungan Kementerian Agama diperlukan aturan yang lebih kuat; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Satuan Pendidikan Muadalah pada Pondok Pesantren; Mengingat :1.Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik 2014 , No.9722 Indonesia Tahun 2003 Nomor 78, Tambahan L embaran Negara Republik Indonesia Nomor 4301); 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Peraturan Pemerintah Nomor 19 Tahun 2005 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 3.Peraturan Pemerintah Nomor 47 Tahun 2008 tentang Wajib Belajar Pendidikan Dasar (Lembaran Negara Republik Indonesia 2008 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 4863); 4.Peraturan Pemerintah Nomor 55 Tahun 2007 tentang Pendidikan Agama dan Pendidikan Keagamaan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4769); 5.Peraturan Pemerintah Nomor 48 Tahun 2008 tentang Pendanaan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 91, Tambahan Lembaran Negara Republ ik Indonesia Nomor 4864); 6.Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4941); 7.Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5150) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemeri ntah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 8.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Or ganisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan 2014 , No.9723 Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 9.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 tenta ng Perubahan Kelima Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon 1 Kementerian Negara; 10.Peraturan Menteri Agama Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Fungsi Eselon 1 Kementerian Negara; 10.Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592) sebagaimana telah dua kali diubah terakhir dengan Peraturan Menteri Agama Nomor 80 Tahun 2013 tentang Perubahan Kedua Atas Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2013 Nomor 1202); 11.Peraturan Menteri Agama Nomor 13 Tahun 2012 tentang Organisasi dan Tata Kerja Instansi Vertikal Kementerian Agama (Berita Negara Republik Indonesi a Tahun 201 2 Nomor 851); 12.Peraturan Menteri Agama Nomor 13 Tahun 2014 tentang Pendidikan Keagamaan Islam (Berita Negara Republik Indonesia Tahun 201 4Nomor 822); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG SATUAN PENDIDIKAN MUADALAH PADA PONDO K PESANTREN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Satuan pendidikan muadalah pada pondok pesantren yang selanjutnya disebut satuan pendidikan muadalah adalah satuan pendidikan keagamaan Islam yang diselenggarakan oleh dan berada di lingkungan 2014 , No.9724 pesantren dengan mengembangkan kurikulum sesuai kekhasan pesantren dengan basis kitab kuning atau dirasah islamiyah dengan pola pendidikan muallimin secara berjenjang dan terstruktur yang dapat disetarakan dengan jenjang pendi dikan dasar dan menengah di lingkungan Kementerian Agama. 2.Pendidikan keagamaan Islam adalah pendidikan yang mempersiapkan peserta didik untuk dapat menjalankan peranan yang menuntut penguasaan pengetahuan tentang ajaran agama Islam dan/atau menjadi ahli i lmu agama Islam dan mengamalkan ajaran agama Islam. 3.Pondok pesantren yang selanjutnya disebut pesantren adalah lembaga pendidikan keagamaan Islam yang diselenggarakan oleh masyarakat yang menyelenggarakan satuan pendidikan pesantren dan/atau secara terpadu menyelenggarakan jenis pendidikan lainnya. 4.Kitab kuning adalah kitab keislaman berbahasa Arab yang menjadi rujukan tradisi keilmuan Islam di pesantren. 5.Dirasah islamiyah adalah kumpulan kajian tentang ilmu agama Islam yang tersusun secara sistematik, t erstruktur, dan terorganisasi (madrasy ). 6.Pola pendidikan mu’allimin adalah sistem pendidikan pesantren yang bersifat integratif dengan memadukan ilmu agama Islam dan ilmu umum dan bersifat komprehensif dengan memadukan intra, ekstra dan kokurikuler. 7.Kurik ulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi, bahan pelajaran, dan cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan tertentu. 8.Evaluasi pendidikan adalah kegiatan pengendalian, penjaminan, dan penetapan mutu pendidikan terhadap berbagai komponen pendidikan pada pendidikan diniyah dan pesantren sebagai bentuk pertanggungjawaban penyelenggaraan pendidikan. 9.Akreditasi adalah kegiatan penilaian kelayakan program dan/atau satuan pen didikan berdasarkan kriteria yang telah ditetapkan. 10.Badan Standar Nasional Pendidikan yang selanjutnya disebut BSNP adalah badan mandiri dan independen yang bertugas mengembangkan, memantau, dan mengendalikan standar nasional pendidikan. 11.Menteri adalah Men teri Agama. 12.Direktur Jenderal adalah Direktur Jenderal Pendidikan Islam. Pasal 2 Penyelenggaraan satuan pendidikan muadalah bertujuan untuk: a.menanamkan kepada peserta didik untuk memiliki keimanan dan 2014 , No.9725 ketaqwaan kepada Allah Subhanahu Wa Ta’ala ; b.mengembang kan kemampuan, pengetahuan, sikap dan keterampilan peserta didik untuk menjadi ahli ilmu agama Islam ( mutafaqqih fiddin ) dan/atau menjadi muslim yang dapat mengamalkan ajaran agama Islam dalam kehidupannya sehari -hari; dan c.mengembangkan pribadi akhlakul ka rimah bagi peserta didik yang memiliki kesalehan individual dan sosial dengan menjunjung tinggi jiwa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang memiliki kesalehan individual dan sosial dengan menjunjung tinggi jiwa keikhlasan, kesederhanaan, kemandirian, persaudaran sesama umat Islam ( ukhuwah Islamiyah ), rendah hati ( tawadhu ),toleran (tasamuh ),keseimbangan ( tawazun ),moderat ( tawasuth ), keteladanan (uswah ), pola hidup sehat, dan cinta tanah air. BAB II PENDIRIAN, JENIS, DAN PENAMAAN Bagian Kesatu Pendirian Pasal 3 (1)Pendirian satuan pendidikan muadalah wajib memperoleh izin dari Menteri. (2)Satuan pendidikan muadalah di dirikan dan dimiliki oleh pesantren. (3)Perizinan satuan pendidikan muadalah sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan pesantren penyelenggara pendidikan, satuan pendidikan muadalah, dan penilaian khusus. (4)Persyaratan pesantren penyelenggar a pendidikan sebagaimana dimaksud pada ayat (3) paling sedikit: a.memiliki tanda daftar pesantren dari Kantor Kementerian Agama kabupaten/kota; b.oganisasi nirlaba yang berbadan hukum; c.memiliki struktur organisasi pengelola pesantren; dan d.memiliki santri muki m paling sedikit 300 (tiga ratus) orang yang belum mengikuti layanan pendidikan formal atau program paket A, paket B, dan paket C. (5)Persyaratan satuan pendidikan muadalah sebagaimana dimaksud pada ayat (3) paling sedikit: a.bukan satuan pendidikan formal atau paket A, paket B, dan paket C; b.wajib diselenggarakan oleh dan berada di dalam pesantren; dan c.penyelenggaraan satuan pendidikan muadalah sebagaimana dimaksud pada ayat (5) huruf a dan b telah berlangsung paling 2014 , No.9726 sedikit: 1.5 (lima) tahun berturut -turut untu k pengusulan setingkat Madrasah Ibtidaiyah (MI); 2.2 (dua) tahun berturut -turut sebelum pengusulan perizinan satuan pendidikan muadalah, untuk pengusulan setingkat Madrasah Tsanawiyah (MTs) dan setingkat Madrasah Aliya (MA); dan 3.5 (lima) tahun berturut -turut untuk pengusulan setingkat MA dengan menggabungkan setingkat MTs dan MA selama 6 (enam) tahun sekaligus. d.mendapat rekomendasi dari Kantor Wilayah Kementerian Agama Provinsi setempat. (6)Penilaian khusus sebagaimana dimaksud pada ayat (3) meliputi: a.kurikulu m satuan pendidikan muadalah; b.jumlah dan kualifikasi pendidik dan tenaga kependidikan yang memadai; c.sarana dan prasarana kegiatan pembelajaran yang berada di dalam pesantren; d.sumber pembiayaan untuk kelangsungan pendidikan paling sedikit untuk 1 (satu) tah un ajaran berikutnya; e.sistem evaluasi pendidikan; f.manajemen dan proses pendidikan yang akan diselenggarakan; dan g.peserta didik dan calon peserta didik yang cukup. (7)Ketentuan lebih lanjut mengenai penilaian khusus sebagaimana dimaksud pada ayat (5) ditetapk an oleh Direktur Jenderal. Bagian Kedua Jenis Pasal 4 (1)Jenis satuan pendidikan muadalah terdiri atas salafiyah dan mu’allimin . (2)Jenis satuan pendidikan muadalah salafiyah sebagaimana dimaksud pada ayat (1) adalah satuan pendidikan muadalah berbasis kitab kuning. (3)Jenis satuan pendidikan muadalah mu’allimin sebagaimana dimaksud pada ayat (1) adalah satuan pendidikan muadalah berbasis dirasah islamiyah dengan pola pendidikan muallimin . 2014 , No.9727 Bagian Ketiga Penamaan Pasal 5 (1)Penamaan satuan pendidikan muadalah dapat men ggunakan nama Madrasah Salafiyah, Madrasah Mu’allimin, Kulliyat al -Mu’allimin al - Islamiyah (KMI), Tarbiyat al -Mu’allimin al -Islamiyah (TMI), Madrasah al - Mu’allimin al -Islamiyah (MMI), Madrasah al -Tarbiyah al -Islamiyah (MTI) atau nama lain yang diusulkan ol eh lembaga pengusul dan ditetapkan oleh Menteri. (2)Ketentuan lebih lanjut mengenai penamaan sebagaimana dimaksud pada ayat (1) diatur oleh Direktur Jenderal. BAB II PENYELENGGARAAN PENDIDIKAN Bagian Kesatu Penjejangan Pasal 6 (1)Satuan pendidikan muadalah terdi ri atas: a.satuan pendidikan muadalah setingkat pendidikan dasar; dan b.satuan pendidikan muadalah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a.satuan pendidikan muadalah setingkat pendidikan dasar; dan b.satuan pendidikan muadalah setingkat pendidikan menengah. (2)Satuan pendidikan muadalah setingkat pendidikan dasar sebagaimana dimaksud pada ayat (1) huruf a terdiri atas setingkat MI dan M Ts. (3)Satuan pendidikan muadalah setingkat pendidikan menengah sebagaimana dimaksud pada ayat (1) huruf b adalah setingkat MA. Pasal 7 (1)Satuan pendidikan muadalah setingkat MI sebagaimana dimaksud pada ayat (2) diselenggarakan dengan ketentuan sebagai berikut : a.diselenggarakan selama 6 (enam) tahun; dan b.bukan satuan MI/Sekolah Dasar (SD)/Paket A/sederajat. (2)Satuan pendidikan muadalah setingkat MTs diselenggarakan dengan ketentuan sebagai berikut: a.diselenggarakan selama 3 (tiga) tahun; dan b.bukan satuan MTs/Seko lah Menengah Pertama (SMP)/Paket B/sederajat. (3)Satuan pendidikan muadalah setingkat MA diselenggarakan dengan ketentuan sebagai berikut: 2014 , No.9728 a.diselenggarakan selama 3 (tiga) tahun; dan b.bukan satuan MA/Sekolah Menengah Atas (SMA)/Paket C/sederajat. Pasal 8 Satua n pendidikan muadalah setingkat MA dapat diselenggarakan dengan menggabungkan satuan pendidikan muadalah setingkat MTs dan setingkat MA selama 6 (enam) tahun secara berkesinambungan. Pasal 9 Dalam hal satuan pendidikan muadalah tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 7 dan Pasal 8, maka akan ditetapkan oleh Direktur Jenderal. Bagian Kedua Kuriukulum Pasal 10 (1)Kurikulum satuan pendidikan muadalah terdiri atas kurikulum keagamaan Islam dan kurikulum pendidikan umum. (2)Kurikulum keagamaan Islam sebagaimana dimaksud pada ayat (1) dikembangkan berdasarkan kekhasan masing -masing penyelenggara dengan berbasis pada kitab kuning atau dirasah islamiyah dengan pola pendidikan mu’allimin . (3)Kurikulum pendidikan umum sebagaimana dimaksud pada ayat (1) memuat paling sedikit: a.pendidikan kewarganegaraan ( al-tarbiyah al -wathaniyah ); b.bahasa Indonesia ( al-lughah al -indunisiyah ); c.matematika ( al-riyadhiyat ); dan d.ilmu pengetahuan alam ( al-ulum al -thabi’iyah ). (4)Kurikulum bermuatan pendidikan umum sebagaimana dimaksud p ada ayat (3) disusun oleh penyelenggara satuan pendidikan muadalah dengan berpedoman pada standar pendidikan yang ditetapkan oleh Direktur Jenderal. Bagian Ketiga Proses Pembelajaran Pasal 11 (1)Proses pembelajaran pada satuan pendidikan muadalah dilaksanaka n dengan memperhatikan aspek ketercapaian kompetensi, sumber dan sarana belajar, konteks/lingkungan, dan psikologi peserta didik. 2014 , No.9729 (2)Proses pembelajaran sebagaimana dimaksud pada ayat (1) dirumuskan dalam perencanaan pembelajaran dan penilaian. Bagian Keempat Pendidik dan Tenaga Kependidikan Pasal 12 (1)Pendidik pada satuan pendidikan muadalah harus memenuhi kompetensi sesuai bidang keilmuan yang diampunya. (2)Pendidik sebagaimana dimaksud pada ayat (1) mempunyai hak dan kewajiban sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1)Tenaga kependidikan pada satuan pendidikan muadalah terdiri atas pengawas pendidikan Islam, kepala satuan pendidikan muadalah, wakil kepala satuan pendidikan muadalah, tenaga perpustakaan, tenaga administrasi, tenaga laborato rium, dan tenaga lain yang diperlukan untuk menunjang proses pembelajaran. (2)Ketentuan lebih lanjut mengenai tenaga kependidikan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Bagian Kelima Peserta Didik Pasal 14 Peserta didik pada sat uan pendidikan muadalah setingkat MI harus memenuhi persyaratan sebagai berikut: a.tidak sedang mengikuti satuan pendidikan MI/SD/Paket A/sederajat; b.aktif mengikuti kegiatan pembelajaran di pesantren; dan c.bertempat tinggal/mukim di pesantren. Pasal 15 Pesert a didik pada satuan pendidikan muadalah setingkat MTs harus memenuhi persyaratan sebagai berikut: a.memiliki ijazah MI/SD/Paket A/ satuan pendidikan muadalah setingkat MI; b.tidak sedang mengikuti satuan pendidikan MTs/ SMP/Paket B/sederajat; c.aktif mengikuti k egiatan pembelajaran di pesantren;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MTs/ SMP/Paket B/sederajat; c.aktif mengikuti k egiatan pembelajaran di pesantren; dan d.bertempat tinggal/mukim di pondok pesantren. 2014 , No.97210 Pasal 16 Peserta didik pada satuan pendidikan muadalah setingkat MA harus memenuhi persyaratan sebagai berikut: a.memiliki ijazah MTs/SMP/Paket B/satuan pendidikan muadalah setingkat MTs; b.tidak sedang mengikuti satuan pendidikan MA/SMA/Paket C/sederajat; c.aktif mengikuti kegiatan pembelajaran di pesantren; dan d.bertempat tinggal/mukim di pondok pesantren. Pasal 17 (1)Peserta didik yang mengikuti satuan pendidikan muadalah setingk at MA sebagaimana dimaksud dalam Pasal 16 dikecualikan dari ketentuan memiliki ijazah MTs/SMP/Paket B/satuan pendidikan muadalah setingkat MTs sebagaimana dimaksud dalam Pasal 16 huruf a. (2)Peserta didik sebagaimana dimaksud pada ayat (1) yang menamatkan pendidikannya selama 6 (enam) tahun ajaran dapat diakui setingkat MA. (3)Pesera didik sebagaimana dimaksud pada ayat (1) yang tidak mencapai 6 (enam) tahun ajaran sebagaimana dimaksud pada ayat (2) dihargai sesuai kelas pada jenjangnya dengan bukti yang cukup. (4)Ketentuan lebih lanjut mengenai bukti yang cukup sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur Jenderal. Pasal 18 Peserta didik yang dinyatakan lulus pada satuan pendidikan muadalah berhak melanjutkan ke jenjang dan tingkat pendidikan yang leb ih tinggi baik yang sejenis maupun tidak sejenis sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Sarana dan Prasarana Pasal 19 (1)Satuan pendidikan muadalah harus memenuhi persyaratan standar sarana pendidikan sesuai ketentuan peraturan perundang -undangan. (2)Selain persyaratan standar sarana pendidikan sebagaimana dimaksud pada ayat (1), satuan pendidikan muadalah wajib memiliki masjid dan kitab keislaman sebagai sumber belajar. 2014 , No.97211 Pasal 20 Satuan pendidikan muadalah wajib memiliki prasarana pendidikan paling sedikit meliputi lahan, ruang kelas, ruang pimpinan satuan pendidikan, ruang pendidik, ruang tata usaha, ruang perpustakaan, ruang laboratorium, dan prasarana lainnya yang diperlukan dalam rangka proses pembelajaran. Bagian Ketujuh Pengelolaan Pendidikan Pasal 21 (1)Pengelolaan satuan pendidikan muadalah dilakukan dengan menerapkan manajemen dengan prinsip keadilan, kemandirian, kemitraan dan partisipasi, nirlaba, efisiensi, efektivitas, dan akuntabilitas. (2)Pengelolaan secara umum satuan pen didikan muadalah menjadi tanggung jawab pesantren. (3)Pengelolaan secara teknis satuan pendidikan muadalah menjadi tanggung jawab kepala satuan pendidikan muadalah . Pasal 22 (1)Setiap satuan pendidikan muadalah dikelola atas dasar rencana kerja tahunan yang mer upakan penjabaran rinci dari rencana kerja jangka menengah satuan pendidikan muadalah untuk masa 4 (empat) tahun. (2)Rencana kerja tahunan sebagaimana dimaksud pada ayat (1) meliputi: a.kalender pendidikan yang meliputi jadual pembelajaran, ulangan, ujian, kegiatan ekstra kurikuler, dan hari libur; b.jadual pelajaran per semester; c.penugasan pendidik pada mata pelajaran dan kegiatan lainnya; d.jadual penyusunan kurikulum tingkat satuan pendidikan muadalah ; e.pemilihan dan penetapan kitab dan buku teks pelajaran yang digunakan untuk setiap mata pelajaran; f.jadual penggunaan dan pemeliharaan sarana dan prasarana pembelajaran; g.pengadaan, penggunaan, dan persediaan minimal barang habis pakai; h.program peningkatan mutu pendidikan dan tenaga kependidikan yang meliputi pa ling sedikit jenis, durasi, peserta, dan penyelenggara program; 2014 , No.97212 i.jadual rapat dewan pendidik, rapat knsultasi satuan pendidikan muadalah dengan orang tua/wali peserta didik, dan rapat satuan pendidikan muadalah dengan komite satuan pendidikan muadalah ; j.rencana anggaran pendapatan dan belanja satuan pendidikan muadalah untuk masa kerja 1 (satu) tahun; dan k.jadual penyusunan laporan keuangan dan laporan kinerja satuan pendidikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan k.jadual penyusunan laporan keuangan dan laporan kinerja satuan pendidikan muadalah untuk 1 (satu) tahun terakhir. (3)Rencana kerja satuan pendidikan muada lahsebagaimana dimaksud pada ayat (1) dan ayat (2) harus disetujui oleh rapat dewan pendidik . (4) Komite satuan pendidikan muadalah dapat memberikan masukan dan pertimbangan dalam penyusunan rencana kerja satuan pendidikan muadalah sebagaimana dimaksud p ada ayat (1) dan ayat (2). Pasal 23 (1)Setiap satuan pendidikan muadalah wajib memiliki pedoman yang mengatur tentang: a.struktur organisasi; b.pembagian tugas pendidik; c.pembagian tugas tenaga kependidikan; d.kurikulum tingkat satuan pendidikan dan silabus; e.kalen der pendidikan yang berisi seluruh program dan kegiatan satuan pendidikan muadalah selama 1 (satu) tahun pelajaran yang dirinci secara semesteran, bulanan, dan mingguan; f.peraturan akademik; g.tata tertib pendidik, tenaga kependidikan, dan peserta didik; h.peraturan penggunaan dan pemeliharaan sarana dan prasarana; i.kode etik hubungan antara sesama warga satuan pendidikan muadalah dan hubungan antara warga satuan pendidikan muadalah dan masyarakat; dan j.biaya operasional. (2)Ketentuan mengenai pedoman pengelolaan satuan pendidikan muadalah sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. 2014 , No.97213 Bagian Kedelapan Penilaian dan Kelulusan Pasal 24 (1)Penilaian pendidikan pada satuan pendidikan muadalah dilakukan oleh pendidik dan satuan pendidikan. (2)Penilaian oleh pendidik sebagaimana dimaksud pada ayat (1) dilakukan secara berkesinambungan yang bertujuan untuk memantau proses dan kemajuan belajar peserta didik. (3)Penilaian oleh satuan pendidikan sebagaimana dimaksud pada ayat (1) dilakukan untuk menilai pencapa ian kompetensi semua mata pelajaran dan kompetensi lulusan peserta didik di setiap jenjang satuan pendidikan muadalah. (4)Ketentuan lebih lanjut mengenai pelaksanaan penilaian ditetapkan oleh Direktur Jenderal. Pasal 25 (1)Peserta didik yang telah menyelesaikan proses pendidikan dan telah dinyatakan lulus pada jenjang satuan pendidikan muadalah diberikan ijazah sesuai dengan ketentuan peraturan perundang -undangan. (2)Ketentuan lebih lanjut mengenai penerbitan ijazah sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Bagian Kesembilan Pembiayaan Pasal 26 (1)Pembiayaan satuan pendidikan muadalah bersumber dari: a.penyelenggara; b.pemerintah; c.pemerintah daerah; d.masyarakat; dan/atau e.sumber lain yang sah. (2)Pembiayaan satuan pendidikan muadalah sebagaimana dim aksud pada ayat (1) dikelola secara efektif, efisien, transparan, dan akuntabel. 2014 , No.97214 Bagian Kesepuluh Akreditasi Pasal 27 (1)Penyelenggaraan satuan pendidikan muadalah wajib mengikuti proses akreditasi. (2)Satuan pendidikan muadalah yang telah mendapatkan izin sebag aimana dimaksud dalam Pasal 3 ayat (1) harus memiliki akreditasi sebelum meluluskan peserta didik. (3)Ketentuan lebih lanjut mengenai pelaksanaan akreditasi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Direktur Jenderal. Bagian Kesebelas Pembinaan dan Pengawasan Pasal 28 Pembinaan pengelolaan satuan pendidikan muadalah dilakukan oleh Menteri. Pasal 29 (1)Pembinaan dan pengawasan terhadap satuan pendidikan muadalah dilakukan untuk menjamin mutu dan akuntabilitas penyelenggaraan pendidikan. (2)Pembi naan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan oleh pengawas pendidikan Islam di lingkungan Kementerian Agama. (3)Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan sesuai ketentuan peraturan perundang -undanga n. BAB III KETENTUAN PERALIHAN Pasal 30 Penyelenggara yang telah ditetapkan berdasarkan Keputusan Direktur Jenderal sebagai satuan pendidikan muadalah dinyatakan tetap berlaku sebagai pendidikan muadalah setelah dilakukan akreditasi berdasarkan Peraturan M enteri ini. BAB IV KETENTUAN PENUTUP Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku semua peraturan perundang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pada saat Peraturan Menteri ini mulai berlaku semua peraturan perundang -undangan yang mengatur mengenai satuan pendidikan 2014 , No.97215 muadalah dinyatakan tetap berlaku sepanjang tidak bertentangan atau belum diganti denga n yang baru berdasarkan Peraturan Menteri Agama ini. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Oktober 2014 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 17 Oktober 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}