{
  "source": "downloaded_pdfs/bn977-2020.pdf",
  "processed_date": "2025-04-21T22:29:35.535052",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 977, 2020 KEMENKEU. Peta Kapasitas Fiskal Daerah. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 120/PMK.07/2020 /PMK.07/2020 TENTANG PETA KAPASITAS FISKAL DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 13 ayat (2) Peraturan Pemerintah Nomor 2 Tahun 2012 tentang Hibah Daerah, perlu menetapkan Peraturan Menteri Keuangan tentang Peta Kapasitas Fiskal Daerah; Mengingat : 1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang- Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 2 Tahun 2012 tentang Hibah Daerah (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 5272); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); www.peraturan.go.id 2020, No. 977 -2- 5. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PETA KAPASITAS FISKAL DAERAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kapasitas Fiskal Daerah adalah kemampuan keuangan masing- masing daerah yang dicerminkan melalui pendapatan daerah dikurangi dengan pendapatan yang penggunaannya sudah ditentukan dan belanja tertentu. 2. Peta Kapasitas Fiskal Daerah adalah gambaran kemampuan keuangan daerah yang dikelompokkan berdasarkan indeks kapasitas fiskal daerah. BAB II PETA KAPASITAS FISKAL DAERAH Pasal 2 (1) Peta Kapasitas Fiskal Daerah dapat digunakan untuk: a. pertimbangan dalam penetapan daerah penerima hibah; b. penentuan besaran dana pendamping oleh pemerintah daerah, jika dipersyaratkan; dan/atau www.peraturan.go.id 2020, No. 977 -3- c. penggunaan lain sesuai dengan ketentuan peraturan perundang- undangan. (2) Peta Kapasitas Fiskal Daerah sebagaimana dimaksud pada ayat (1) terdiri atas: a. Peta Kapasitas Fiskal Daerah provinsi; dan b. Peta Kapasitas Fiskal Daerah kabupaten/kota. (3) Peta Kapasitas Fiskal Daerah provinsi dan Peta Kapasitas Fiskal Daerah kabupaten/kota sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENYUSUNAN PETA KAPASITAS FISKAL DAERAH Pasal 3 (1) Penyusunan Peta Kapasitas Fiskal Daerah provinsi sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a dilakukan melalui 2 (dua) tahap, yaitu: a. tahap I, penghitungan Kapasitas Fiskal Daerah provinsi; dan b. tahap II, penghitungan indeks Kapasitas Fiskal Daerah provinsi. (2) Penyusunan Peta Kapasitas Fiskal Daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b dilakukan melalui 2 (dua) tahap, yaitu: a. tahap I, penghitungan Kapasitas Fiskal Daerah kabupaten/kota; dan b. tahap II, penghitungan indeks Kapasitas Fiskal Daerah kabupaten/kota. Pasal 4 (1) Penghitungan Kapasitas Fiskal Daerah provinsi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a didasarkan pada formula sebagai berikut: www.peraturan.go.id 2020, No. 977 -4- KFD provinsi -i = pendapatan - [pendapatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No. 977 -4- KFD provinsi -i = pendapatan - [pendapatan yang penggunaannya sudah ditentukan + belanja tertentu] Keterangan: KFD provinsi- i = Kapasitas Fiskal Daerah suatu provinsi (2) Pendapatan sebagaimana dimaksud pada ayat (1) meliputi: a. Pendapatan Asli Daerah; b. Dana Perimbangan; dan c. Lain- lain Pendapatan Yang Sah. (3) Pendapatan yang penggunaannya sudah ditentukan sebagaimana dimaksud pada ayat (1) meliputi: a. Pajak Rokok; b. Dana Bagi Hasil Cukai Hasil Tembakau; c. Dana Bagi Hasil Sumber Daya Alam Dana Reboisasi; d. Dana Alokasi Khusus Fisik; e. Dana Alokasi Khusus Nonfisik; f. Dana Otonomi Khusus; g. Dana Bagi Hasil Sumber Daya Alam Mineral dan Gas dalam rangka Otonomi Khusus; dan h. Dana Keistimewaan Daerah Istimewa Yogyakarta. (4) Dana Alokasi Khusus Nonfisik sebagaimana dimaksud pada ayat (3) huruf e tidak termasuk Dana Tunjangan Profesi Guru Pegawai Negeri Sipil Daerah dan Dana Tambahan Penghasilan Guru Pegawai Negeri Sipil Daerah. (5) Belanja tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. Belanja Pegawai; b. Belanja Bunga; dan c. Belanja Bagi Hasil. Pasal 5 (1) Penghitungan i ndeks Kapasitas Fiskal Daerah provinsi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b didasarkan pada formula sebagai berikut: www.peraturan.go.id 2020, No. 977 -5- Keterangan: IKFD provinsi-i = Indeks Kapasitas Fiskal Daerah suatu provinsi KFD provinsi- i = Kapasitas Fiskal Daerah suatu provinsi ∑KFD provinsi = Total Kapasitas Fiskal Daerah provinsi n = 34 (tiga puluh empat) daerah provinsi (2) Berdasarkan indeks Kapasitas Fiskal Daerah provinsi sebagaimana dimaksud pada ayat (1), daerah provinsi dikelompokkan dalam 5 (lima) kategori Kapasitas Fiskal Daerah sebagai berikut: Rentang IKFD Kategori Kapasitas Fiskal Daerah IKFD < 0, 277 sangat rendah 0,277 ≤ IKFD < 0,564 rendah 0,564 ≤ IKFD < 0,934 sedang 0,934 ≤ IKFD < 1,920 tinggi IKFD  1,920 sangat tinggi Pasal 6 (1) Penghitungan Kapasitas Fiskal Daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a didasarkan pada formula sebagai berikut: KFD kabupaten/kota-i = pendapatan – [pendapatan yang penggunaannya sudah ditentukan + belanja tertentu] Keterangan: KFD kabupaten/kota-i = Kapasitas Fiskal Daerah suatu kabupaten/kota (2) Pendapatan sebagaimana dimaksud pada ayat (1) meliputi: a. Pendapatan Asli Daerah; b. Dana Perimbangan; dan c. Lain- lain Pendapatan Yang Sah. (3) Pendapatan yang penggunaannya sudah ditentukan sebagaimana dimaksud pada ayat (1) meliputi: a. Dana Bagi Hasil Cukai Hasil Tembakau; www.peraturan.go.id 2020, No. 977 -6- b. Dana Alokasi Khusus Fisik; c. Dana Alokasi Khusus Nonfisik; d. Dana Otonomi Khusus; e. Dana Bagi Hasil Sumber Daya Alam Mineral dan Gas dalam rangka Otonomi Khusus; dan f. Dana Desa. (4) Dana Alokasi Khusus Nonfisik sebagaimana dimaksud pada ayat (3) huruf e tidak termasuk Dana Tunjangan Profesi Guru Pegawai Negeri Sipil Daerah dan Dana Tambahan Penghasilan Guru Pegawai Negeri Sipil Daerah. (5) Belanja tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. Belanja Pegawai; b. Belanja Bunga; c. Belanja Bagi Hasil; dan d. Alokasi Dana Desa. Pasal 7 (1) Penghitungan indeks Kapasitas Fiskal Daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b didasarkan pada formula sebagai berikut: Keterangan: IKFD kabupaten/kota-i = Indeks Kapasitas Fiskal Daerah suatu kabupaten/kota KFD",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "IKFD kabupaten/kota-i = Indeks Kapasitas Fiskal Daerah suatu kabupaten/kota KFD kabupaten/kota-i = Kapasitas Fiskal Daerah suatu kabupaten/kota ∑KFD kabupaten/kota = Total Kapasitas Fiskal Daerah kabupaten/kota n = 508 (lima ratus delapan) daerah kabupaten/kota (2) Berdasarkan indeks Kapasitas Fiskal Daerah kabupaten/kota sebagaimana dimaksud pada ayat (1), daerah kabupaten/kota dikelompokkan dalam 5 (lima) kategori Kapasitas Fiskal Daerah sebagai berikut: www.peraturan.go.id 2020, No. 977 -7- Rentang IKFD Kategori Kapasitas Fiskal Daerah IKFD < 0,517 sangat rendah 0,517 ≤ IKFD < 0,747 rendah 0,747 ≤ IKFD < 1,168 sedang 1,168 ≤ IKFD < 2,145 tinggi IKFD  2,145 sangat tinggi Pasal 8 Penghitungan Kapasitas Fiskal Daerah sebagaimana dimaksud dalam Pasal 4 dan Pasal 6 menggunakan data penyesuaian Anggaran Pendapatan dan Belanja D aerah Tahun Anggaran 2020 dan Peraturan Presiden Nomor 72 Tahun 2020 tentang Perubahan atas Peraturan Presiden Nomor 54 Tahun 2020 tentang Perubahan Postur dan Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2020. BAB IV KETENTUAN PENUTUP Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 126/PMK.07/2019 tentang Peta Kapasitas Fiskal Daerah (Berita Negara Republik Indonesia Tahun 2019 Nomor 987), dicabut dan dinyatakan tidak berlaku. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 977 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Agustus 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 1 September 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG- UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 977 -9- www.peraturan.go.id 2020, No. 977 -10- www.peraturan.go.id 2020, No. 977 -11- www.peraturan.go.id 2020, No. 977 -12- www.peraturan.go.id 2020, No. 977 -13- www.peraturan.go.id 2020, No. 977 -14- www.peraturan.go.id 2020, No. 977 -15- www.peraturan.go.id 2020, No. 977 -16- www.peraturan.go.id 2020, No. 977 -17- www.peraturan.go.id 2020, No. 977 -18- www.peraturan.go.id 2020, No. 977 -19- www.peraturan.go.id 2020, No. 977 -20- www.peraturan.go.id 2020, No. 977 -21- www.peraturan.go.id 2020, No. 977 -22- www.peraturan.go.id 2020, No. 977 -23- www.peraturan.go.id 2020, No. 977 -24- www.peraturan.go.id 2020, No. 977 -25- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}