{
  "source": "downloaded_pdfs/bn970-2013.pdf",
  "processed_date": "2025-04-24T13:42:43.409587",
  "document_info": {
    "title": "BN 970-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.970, 2013 KEMENTERIAN KELAUTAN DAN PERIKANAN. Harta Kekayaan. Penyelenggaraan Negara. Pelaporan. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 22/PERMEN-KP/2013 TENTANG PELAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa guna kelancaran pelaksanaan pelaporan harta kekayaan penyelenggara negara di lingkungan Kementerian Kelautan dan Perikanan kepada Komisi Pemberantasan Korupsi, perlu mengatur pelaporan harta kekayaan penyelenggara negara di lingkungan Kementerian Kelautan dan Perikanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri tentang Pelaporan Harta Kekayaan Penyelenggara Negara di Lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); www.djpp.kemenkumham.go.id 2013, No.970 2 2. Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Tahun 1999 Nomor 140, Tambahan Lembaran Negara Nomor 3874), sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 (Lembaran Negara Tahun 2001 Nomor 314, Tambahan Lembaran Negara Nomor 4150); 3. Undang-Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Tahun 2002 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4250); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 38 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 90); 6. Keputusan Presiden Nomor 84/P Tahun 2009 sebagaimana diubah dengan Keputusan Presiden Nomor 60/P Tahun 2013; 7. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 8. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang-undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1); www.djpp.kemenkumham.go.id 2013, No.970 3 Memperhatikan : 1. Instruksi Presiden Nomor 5 Tahun 2004 tentang Percepatan Pemberantasan Korupsi; 2. Keputusan Komisi Pemberantasan Korupsi Nomor KEP.07/KPK/02/2005 tentang Tata Cara Pendaftaran, Pengumuman dan Pemeriksaan Laporan Harta Kekayaan Penyelenggara Negara; 3. Surat Menteri Pendayagunaan Aparatur Negara Nomor SE/03/M.PAN/01/2005, tanggal 20 Januari 2005, hal Laporan harta Kekayaan Penyelenggara Negara; 4. Surat Edaran Menteri Pendayagunaan Aparatur Negara Nomor SE/05/M.PAN/4/2006, tanggal 21 April 2006 tentang Laporan Harta Kekayaan Penyelenggara Negara; 5. Surat Edaran Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 05 Tahun 2012, tanggal 28 Maret 2012 tentang Kewajiban Penyampaian dan Sanksi atas Keterlambatan Penyampaian Laporan Harta Kekayaan Penyelenggara Negara di Lingkungan Kementerian/Lembaga dan Pemerintah Daerah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PELAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini, yang dimaksud dengan: 1. Penyelenggara Negara adalah Pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan ini, yang dimaksud dengan: 1. Penyelenggara Negara adalah Pejabat Negara yang menjalankan fungsi eksekutif, legislatif, atau yudikatif, dan pejabat lain yang fungsi dan tugas pokoknya berkaitan dengan penyelenggaraan negara sesuai dengan ketentuan peraturan perundang-undangan yang berlaku. 2. Pejabat Kementerian Kelautan dan Perikanan yang selanjutnya disebut Pejabat Kementerian adalah pejabat struktural, pejabat fungsional, pejabat pengelola anggaran, dan/atau pejabat pengadaan barang dan jasa di lingkungan Kementerian Kelautan dan Perikanan. www.djpp.kemenkumham.go.id 2013, No.970 4 3. Harta kekayaan adalah harta benda yang dimiliki oleh Pejabat Penyelenggara Negara di Lingkungan Kementerian Kelautan dan Perikanan berserta istri/suami dan anak yang masih menjadi tanggungan, baik berupa harta bergerak, harta tidak bergerak, maupun hak-hak lainnya yang dapat dinilai dengan uang yang diperoleh sebelum, selama, dan setelah memangku jabatannya. 4. Laporan Harta Kekayaan Penyelenggara Negara yang selanjutnya disingkat LHKPN, adalah daftar seluruh harta kekayaan dari Pejabat Penyelenggara Negara di Lingkungan Kementerian Kelautan dan Perikanan, yang dituangkan dalam formulir LHKPN yang ditetapkan oleh Komisi Pemberantasan Korupsi. 5. Kementerian adalah Kementerian Kelautan dan Perikanan. BAB II LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA Pasal 2 (1) Pejabat Kementerian yang diwajibkan melaporkan harta kekayaan yang dimilikinya kepada Komisi Pemberantasan Korupsi, terdiri dari: a. Menteri; b. Pejabat Eselon I; c. Pejabat Eselon II Pusat dan yang disamakan; d. Auditor; e. Pejabat yang mengeluarkan perizinan, baik yang berada di pusat maupun di daerah; f. Pejabat pembuat regulasi di lingkungan Kementerian Kelautan dan Perikanan; g. Kepala Unit Pelaksana Teknis; h. Pejabat Pengelola Anggaran; dan i. Pejabat Pengadaan Barang dan Jasa. (2) Rincian nama jabatan di lingkungan Kementerian yang wajib melaporkan harta kekayaan yang dimilikinya, sebagaimana tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Pada setiap awal tahun, masing-masing pengelola kepegawaian pada Sekretariat Jenderal, Direktorat Jenderal, Inspektorat Jenderal, Badan, serta pada Pusat di lingkungan Sekretariat Jenderal menyusun daftar nama Pejabat Kementerian yang wajib menyampaikan laporan harta www.djpp.kemenkumham.go.id 2013, No.970 5 kekayaan yang dimilikinya, dan dituangkan dalam formulir sebagaimana Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (2) Paling lambat pada akhir bulan Januari, masing-masing pengelola kepegawaian sebagaimana dimaksud pada ayat (1) menyampaikan daftar nama Pejabat Kementerian yang wajib menyampaikan laporan harta kekayaan yang dimilikinya, kepada Sekretaris Jenderal dengan tembusan kepada Kepala Biro Kepegawaian. (3) Seluruh daftar nama Pejabat Kementerian yang wajib menyampaikan laporan harta kekayaan yang dimilikinya, oleh Sekretaris Jenderal disampaikan kepada Ketua Komisi Pemberantasan Korupsi dengan tembusan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. (4) Biro Kepegawaian mengoordinasikan dengan Komisi Pemberantasan Korupsi terhadap kebutuhan formulir LHKPN yang akan diisi oleh Pejabat Kementerian. Pasal 4 Pejabat Kementerian, selama dan setelah memangku jabatannya wajib melaporkan seluruh harta kekayaan yang dimiliki kepada Komisi Pemberantasan Korupsi dengan mengisi formulir LHKPN. Pasal 5 (1) Paling lambat 2 (dua) bulan setelah secara resmi dilantik dan menduduki jabatannya, Pejabat Kementerian wajib menyampaikan laporan harta kekayaan yang dimilikinya kepada Komisi Pemberantasan Korupsi dengan mengisi formulir LHKPN. (2) Formulir LHKPN sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang-undangan. Pasal 6 (1) Setiap 2 (dua) tahun memangku jabatannya, Pejabat Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6 (1) Setiap 2 (dua) tahun memangku jabatannya, Pejabat Kementerian wajib melaporkan kembali harta kekayaan yang dimilikinya kepada Komisi Pemberantasan Korupsi. (2) Pelaporan harta kekayaan sebagaimana dimaksud pada ayat (1) dilakukan paling lambat dalam waktu 2 (dua) bulan setelah Pejabat Kementerian tepat 2 (dua) tahun menduduki jabatannya. Pasal 7 (1) Pejabat Kementerian wajib melaporkan kembali harta kekayaan yang dimilikinya, apabila sewaktu-waktu diminta oleh Komisi Pemberantasan Korupsi. (2) Pelaporan harta kekayaan sebagaimana dimaksud pada ayat (1) dilakukan paling lambat dalam waktu 2 (dua) bulan setelah diterimanya permintaan dari Komisi Pemberantasan Korupsi. www.djpp.kemenkumham.go.id 2013, No.970 6 Pasal 8 (1) Pejabat Kementerian, yang mengalami mutasi jabatan, promosi jabatan, mengakhiri jabatan, atau memasuki pensiun, paling lambat dalam waktu 2 (dua) bulan setelah serah terima jabatan atau setelah mengakhiri jabatan, atau setelah pensiun, wajib melaporkan harta kekayaan yang dimilikinya kepada Komisi Pemberantasan Korupsi. (2) Pelaporan harta kekayaan sebagaimana dimaksud pada ayat (1), dilaksanakan sendiri oleh Pejabat Kementerian bersangkutan, atau oleh ahli warisnya apabila Pejabat Kementerian yang bersangkutan meninggal dunia. Pasal 9 Formulir LHKPN yang telah diisi oleh Pejabat Kementerian, wajib dilampiri dengan fotokopi akta/bukti/surat kepemilikan harta kekayaan yang dimilikinya dalam rangkap 2 (dua), dengan ketentuan 1 (satu) rangkap disampaikan kepada Komisi Pemberantasan Korupsi, dan 1 (satu) rangkap disimpan oleh Pejabat Kementerian, atau ahli waris yang bersangkutan. Pasal 10 Surat Pernyataan dan Surat Kuasa yang menjadi bagian yang tidak terpisahkan dari formulir LHKPN, ditandatangani oleh Pejabat Kementerian, atau ahli waris yang bersangkutan di atas meterai sesuai dengan ketentuan peraturan perundang-undangan. Pasal 11 (1) Pelaporan harta kekayaan Pejabat Kementerian dikoordinasikan oleh masing-masing unit pengelola kepegawaian pada Sekretariat Jenderal, Direktorat Jenderal, Inspektorat Jenderal, Badan, dan Pusat di lingkungan Sekretariat Jenderal. (2) Penyampaian formulir LHKPN dapat diserahkan langsung kepada Komisi Pemberantasan Korupsi atau dikoordinasikan oleh Sekretariat Jenderal, dalam hal ini Biro Kepegawaian. Pasal 12 Laporan harta kekayaan Pejabat Kementerian yang dituangkan dalam formulir LHKPN, dan yang telah diserahkan kepada Komisi Pemberantasan Korupsi merupakan dokumen resmi negara. Pasal 13 (1) Setiap terjadinya promosi, mutasi, pensiun, atau pengakhiran jabatan dari Pejabat Kementerian, oleh masing-masing unit pengelola kepegawaian pada Sekretariat Jenderal, Direktorat Jenderal, Inspektorat Jenderal, Badan, dan pada Pusat di lingkungan Sekretariat Jenderal, dilaporkan kepada Sekretaris Jenderal melalui Biro Kepegawaian. www.djpp.kemenkumham.go.id 2013, No.970 7 (2) Berdasarkan laporan promosi, mutasi, pensiun, atau pengakhiran jabatan sebagaimana dimaksud pada ayat (1), Sekretaris Jenderal dalam hal ini Kepala Biro Kepegawaian melaporkan kepada Komisi Pemberantasan Korupsi dengan tembusan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. BAB III KETENTUAN LAIN-LAIN Pasal 14 Pimpinan masing-masing unit kerja Eselon I, secara berjenjang agar memberi peringatan dan mengenakan hukuman disiplin sesuai ketentuan peraturan perundang-undangan kepada Pejabat Kementerian yang lalai atau belum menyampaikan laporan harta kekayaan yang dimilikinya sesuai dengan batas waktu yang telah ditetapkan. Pasal 15 Inspektorat Jenderal melakukan monitoring terhadap pelaksanaan pelaporan harta kekayaan Pejabat Kementerian kepada Menteri. BAB IV PENUTUP Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku, maka Peraturan Menteri Kelautan dan Perikanan Nomor PER.04/MEN/2007 tentang Pelaporan Harta Kekayaan Penyelenggara Negara di Lingkungan Departemen Kelautan dan Perikanan sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Perikanan sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor PER.10/MEN/2008, dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.970 8 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Juli 2013 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Diundangkan di Jakarta pada tanggal 26 Juli 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}