{
  "source": "downloaded_pdfs/bn984-2012lamp.pdf",
  "processed_date": "2025-04-24T17:18:12.417871",
  "document_info": {
    "title": "BN 984-2012.doc"
  },
  "total_pages": 70,
  "chunks": [
    {
      "text": "2012, No.984 6 LAMPIRAN PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 10 TAHUN 2012 TENTANG PANDUAN PEMBENTUKAN DAN PENGUATAN GUGUS TUGAS PENCEGAHAN DAN PENANGANAN TINDAK PIDANA PERDAGANGAN ORANG BAB I PENDAHULUAN 1.1 LATAR BELAKANG Tindak pidana perdagangan orang merupakan masalah serius baik dari sisi sosial, politik, budaya, lingkungan dan ekonomi, maupun harga diri dan martabat bangsa. Indonesia tidak hanya menjadi negara sumber, tetapi juga sebagai negara transit dan tujuan tindak pidana perdagangan orang. Fenomena tindak pidana perdagangan orang terus memakan korban, berdasarkan data terpilah yang bersumber dari Bareskrim Mabes POLRI pada tahun 2011 sedikitnya terdapat 184 korban yang melapor kepada kepolisian dan dari jumlah tersebut terdapat 164 pelaku. Lebih lanjut dilaporkan sejak Maret 2005 hingga Desember 2011 terdapat 4067 korban tindak pidana perdagangan orang yang telah ditangani langsung oleh International Organization for Migration (IOM) Indonesia. Tabel 1 Korban Tindak Pidana Perdagangan Orang Menurut Jenis Kelamin dan Tahun Kejadian Tahun Korban 2007 2008 2009 2010 2011 Dewasa Perempuan 809 279 291 121 96 Laki-laki 86 2 7 8 111 Anak Perempuan 198 70 42 14 20 Laki-laki 63 8 5 3 0 Total 1.156 359 345 146 227 Sumber data: IOM www.djpp.depkumham.go.id 2012, No.984 7 Tindak pidana perdagangan orang mengakibatkan banyak korban sehingga perlu melibatkan banyak pihak. Pencegahan dan penanganan Tindak Pidana Perdagangan Orang (TPPO) harus diselenggarakan secara holistik dan terintegrasi dengan instansi terkait lainnya. Oleh karena itu, pemerintah, masyarakat dan organisasi internasional harus bekerjasama dalam menyelenggarakan upaya pencegahan dan penanganan TPPO ini yang meliputi (rehabilitasi kesehatan, rehabilitasi sosial, bantuan hukum, pemulangan dan reintegrasi) bagi korbannya. Undang-Undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (PTPPO) mengamanatkan dibentuknya Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang (GT-PPTPPO) Pusat, GT-PPTPPO Provinsi, dan GT-PPTPPO Kabupaten/Kota, yang tugas dan fungsinya adalah untuk mengkoordinasikan berbagai upaya pencegahan dan penanganan tindak pidana perdagangan orang secara berkesinambungan, terpadu, dan komprehensif. Namun demikian belum semua Provinsi dan Kabupaten/Kota yang membentuk GT-PPTPPO, sementara itu Pemerintah Provinsi dan Pemerintah Kabupaten/Kota yang sudah membentuk, GT-PPTPPO yang ada belum berjalan secara optimal. Hasil evaluasi dan monitoring Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (KPP dan PA)menunjukkan bahwa persoalan yang seringkali menjadi kendala dalam penyelenggaraan pencegahan dan penanganan tindak pidana perdagangan orang antara lain adalah: a. masih rendahnya pemahaman dan komitmen pemerintah Provinsi dan Kabupaten/Kota dalam penyelenggaraan pencegahan dan penanganan TPPO; b. kurangnya atau tidak tersedianya media Komunikasi, Informasi dan Edukasi (KIE) terkait dengan pencegahan dan penanganan TPPO; c. terbatasnya akses dan kesempatan untuk memperoleh pendidikan, keterampilan, dan pelatihan terutama bagi anak-anak dan kelompok rentan lainnya;. d. belum tersedianya sarana dan prasarana rehabilitasi kesehatan dan rehabilitasi sosial yang memadai; e. belum terbentuknya mekanisme bantuan hukum, pemulangan dan reintegrasi bagi korban TPPO yang efektif, termasuk keberadaan unit- unit layanan seperti Pusat Pelayanan Terpadu (PPT), Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak (P2TP2A) dan Rumah Aman bagi korban TPPO; www.djpp.depkumham.go.id 2012, No.984 8 f. masih kurangnya jumlah petugas layanan yang berkualitas atau yang dapat memberikan layanan sesuai dengan Standar Pelayanan Minimal (SPM) yang sudah ditentukan; g. belum maksimalnya upaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pelayanan Minimal (SPM) yang sudah ditentukan; g. belum maksimalnya upaya penegakan dan pengembangan norma hukum yang dapat memberikan rasa aman bagi korban dan penindakan yang tegas bagi pelaku tindak pidana perdagangan orang; h. masih rendahnya komitmen para penegak hukum untuk mengimplementasi Undang-undang Pemberantasan Tindak Pidana Perdagangan Orang (UU PTPPO sebagai dasar hukum dalam memutuskan perkara tindak pidana perdagangan orang; i. belum optimalnya pelaksanaan sistem administrasi kependudukan yang sering dipergunakan sebagai langkah awal oleh pelaku untuk melaksanakan kejahatannya; j. belum adanya kewenangan melakukan klarifikasi dokumen keimigrasian secara fisik oleh Ditjen Keimigrasian Kementerian Hukum dan Hak Asasi Manusia terhadap dokumen perjalanan korban; k. belum tersedianya sistem pendataan dan informasi tindak pidana perdagangan orang yang komprehensif dan terpadu di K/L terkait; dan l. belum meratanya pelaksanaan pembangunan di berbagai wilayah, termasuk di daerah perbatasan dan pedalaman. Hal tersebut di atas telah mendorong terjadinya perpindahan penduduk antar wilayah yang tidak terkendali dan mempermudah terjadinya tindak pidana perdagangan orang. Sebagai upaya untuk menyatukan persepsi serta mempercepat terbentuknya GT-PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota, maka disusun “Panduan Pembentukan dan Penguatan Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang”. 1.2 TUJUAN Panduan ini disusun sebagai acuan bagi Kementerian/Lembaga dan Pemerintah Daerah dalam: a. Membentuk Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang (GT-PPTPPO). b. Memperkuat kapasitas GT-PPTPPO dalam mencegah dan menangani tindak pidana perdagangan orang. 1.3 SASARAN Sasaran dari Panduan GT-PPTPPOadalah: a. Kementerian dan Lembaga terkait b. Pemerintah Provinsi dan Pemerintah Kabupaten/Kota c. GT-PPPTPO dan Sub GT-PPTPPO Pusat dan Daerah d. DPR, DPRD Provinsi, dan DPRD Kabupaten/Kota. www.djpp.depkumham.go.id 2012, No.984 9 1.4 DASAR HUKUM a. Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 Pasal 28B ayat (2) b. Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak; c. Undang-Undang Nomor 32 Tahun 2004 tetang Pemerintahan Daerah Sebagaimana Telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 12 Tahun 2008; d. Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban; e. Undang-Undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang; f. Undang-Undang Nomor 5 Tahun 2009 tentang Pengesahan Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisir; g. Undang-Undang Nomor 14 Tahun 2009 tentang Pengesahan Protokol Untuk Mencegah, Menindak, dan Menghukum Perdagangan Orang terutama Perempuan dan Anak, Melengkapi Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional Yang Terorganisasi; h. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan; i. Undang-Undang Nomor 44 Tahun 2010 tentang Pornografi; j. Undang-Undang Nomor 10 Tahun 2012 tentang Pengesahan Protokol Opsional Mengenai Penjualan Anak, Eksploitasi Seksual Anak, dan Pornografi Anak k. Peraturan Pemerintah Nomor 50 Tahun 2007 tentang Tata Cara Pelaksanaan Kerjasama Daerah; l. Peraturan Pemerintah Nomor 9 Tahun 2008 tentang Tata Cara dan Mekanisme Pelayanan Terpadu Bagi Saksi dan atau Korban Perdagangan Orang; m. Peraturan Pemerintah Nomor 19 Tahun 2010 tentang Tata Cara Pelaksanaan Tugas dan Wewenang serta Kedudukan Keuangan Gubernur Sebagai Wakil Pemerintah Di Wilayah Provinsi; n. Peraturan Pemerintah Nomor 23 Tahun 2011 tentang Perubahan Atas Tata Cara Pelaksanaan Tugas dan Wewenang serta Kedudukan Keuangan Gubernur Sebagai Wakil Pemerintah Di Wilayah Provinsi; o. Peraturan Presiden Nomor 69 Tahun 2008 tentang Gugus Tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "o. Peraturan Presiden Nomor 69 Tahun 2008 tentang Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang; p. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan dan Pengangkatan Menteri Negara Kabinet Indonesia Bersatu II; www.djpp.depkumham.go.id 2012, No.984 10 q. Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Nomor 1 Tahun 2009 tentang Standar Pelayanan Minimum Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang; r. Peraturan Menteri Dalam Negeri Nomor 22 Tahun 2009 tentang Petunjuk Teknis Tata Cara Kerjasama Daerah; s. Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat Nomor 25 Tahun 2009 tentang Rencana Aksi Nasional Pemberantasan Tindak Pidana Perdagangan Orang dan Eksploitasi Seksual Anak (ESA) 2009- 2014; t. Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia Nomor 1 Tahun 2010 tentang Standar Pelayanan Minimal Bidang Layanan Terpadu Bagi Perempuan dan Anak Korban Kekerasan; u. Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia Nomor 22 Tahun 2010 tentang Prosedur Standar Operasional Pelayanan Terpadu bagi Saksi dan/atau Korban Tindak Pidana Perdagangan Orang; v. Peraturan Ketua Harian Gugus Tugas Pencegahan dan Penanganan TPPO Nomor 53 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Nomor 8 Tahun 2010 tentang Keanggotaan Sub-Gugus Tugas Pencegahan dan Penanganan TPPO Pusat. 1.5 PENGERTIAN a. Tindak Pidana Perdagangan Orang yang selanjutnya disingkat dengan TPPPO adalah tindakan perekrutan, pengangkutan, penampungan, pengiriman, pemindahan, atau penerimaan seseorang dengan ancaman kekerasan, penggunaan kekerasan, penculikan, penyekapan, pemalsuan, penipuan, penyalahgunaan kekuasaan atau posisi rentan, penjeratan utang atau memberi bayaran atau manfaat, sehingga memperoleh persetujuan dari orang yang memegang kendali atas orang lain tersebut, baik yang dilakukan di dalam negara maupun antar negara, untuk tujuan eksploitasi atau mengakibatkan orang tereksploitasi. b. Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang (GT-PPTPPO), adalah lembaga koordinatif yang bertugas mengkoordinasikan upaya pencegahan dan penanganan tindak pidana perdagangan orang di Tingkat Nasional, Provinsi dan Kabupaten/Kota. c. Sub Gugus Tugas Pencegahan dan Partisipasi Anak adalah bagian dari GT-PPTPPO yang membidangi upaya pencegahan dan partisipasi anak. d. Sub Gugus Tugas Rehabilitasi Kesehatan adalah bagian dari GT-PPTPPO yang membidangi pemulihan saksi dan/atau korban dari gangguan www.djpp.depkumham.go.id 2012, No.984 11 kesehatan yang dideritanya baik fisik, mental, maupun psikis akibat tindak pidana perdagangan orang. e. Sub Gugus Tugas Rehabilitasi Sosial, Pemulangan dan Reintegrasi adalah bagian dari GT-PPTPPO yang membidangi pemulihan saksi dan/atau korban dari gangguan kondisi psikososial dan pengembalian fungsi sosial baik dalam keluarga maupun masyarakat, dari luar negeri maupun dalam negeri ke daerah asal atau negara asal atau keluarga atau keluarga pengganti, atas keinginan dan persetujuan saksi dan/atau korban. f. Sub Gugus Tugas Pengembangan Norma Hukum adalah bagian dari GT- PPTPPO yang membidangi advokasi, harmonisasi, dan membuat kebijakan terkait dengan tindak pidana perdagangan orang. g. Sub Gugus Tugas Penegakan Hukum adalah bagian dari GT-PPTPPO yang membidangi penanganan dan perlindungan saksi dan/atau korban tindak pidana perdagangan orang, di bidang hukum, mulai dari tingkat pemeriksaan di kepolisian, penuntutan di kejaksaan, proses sidang di pengadilan hingga pemberian restitusi, yang diberikan dalam kerangka pemenuhan hak asasi korban dan/atau saksi dan dilakukan secara terintegrasi dengan pelayanan lainnya. h. Pelayanan Terpadu adalah serangkaian kegiatan untuk melakukan perlindungan bagi saksi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pelayanan Terpadu adalah serangkaian kegiatan untuk melakukan perlindungan bagi saksi dan/atau korban tindak pidana perdagangan orang yang dilakukan secara bersama-sama oleh instansi atau lembaga terkait sebagai satu kesatuan dalam penyelenggaraan rehabilitasi kesehatan, rehabilitasi sosial, pemulangan, reintegrasi dan bantuan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang. i. Rencana Aksi Nasional Pemberantasan Tindak Pidana Perdagangan Orang dan Eksploitasi Seksual Anak selanjutnya disebut RAN PTPPO dan ESA adalah acuan program dan kegiatan pencegahan dan penanganan TPPO dalam rangka memerangi kejahatan tindak pidana perdagangan orang. j. Pencegahan tindak pidana perdagangan orang adalah tindakan pencegahan segala bentuk dan praktik yang berindikasi pada tindak pidana perdagangan orang. k. Penanganan tindak pidana perdagangan orang adalah tindakan yang diberikan kepada saksi dan/atau korban dalam rangka pemulihan kondisi kesehatan dan psikososial, pemberian bantuan hukum, pemulangan dan reintegrasi guna pemenuhan hak saksi dan/atau korban tindak pidana perdagangan orang. l. Korban adalah seseorang yang mengalami penderitaan psikis, mental, fisik, seksual, ekonomi dan/atau sosial yang diakibatkan tindak pidana perdagangan orang. www.djpp.depkumham.go.id 2012, No.984 12 BAB II KELEMBAGAAN GUGUS TUGAS PENCEGAHAN DAN PENANGANAN TINDAK PIDANA PERDAGANGAN ORANG (GT-PPTPPO) 2.1 GT-PPTPPO PUSAT 2.1.1 KEANGGOTAAN Berdasarkan Pasal 58 ayat (2) Undang-Undang Nomor 21 tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (PTPPO) dan Pasal 7 Peraturan Presiden Republik Indonesia Nomor 69 Tahun 2008, anggota GT-PPTPPO Pusat terdiri dari: a. Pemerintah b. Penegak Hukum c. Organisasi Masyarakat d. Lembaga Swadaya Masyarakat e. Organisasi Profesi f. Peneliti/Akademisi Sesuai Pasal 6 Peraturan Presiden Republik Indonesia Nomor 69 Tahun 2008 Pimpinan dan Anggota Gugus Tugas Pencegahan dan Penanganan TPPO Pusat terdiri dari Kementerian dan Lembaga, sebagai berikut (lihat lampiran 1) : Ketua : Menteri Koordinator Bidang Kesejahteraan Rakyat RI Ketua Harian : Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak RI Anggota 1. Menteri Dalam Negeri RI 2. Menteri Luar Negeri RI 3. Menteri Keuangan RI 4. Menteri Agama RI 5. Menteri Hukum dan HAM RI 6. Menteri Perhubungan RI www.djpp.depkumham.go.id 2012, No.984 13 7. Menteri Tenaga Kerja dan Transmigrasi RI 8. Menteri Sosial RI 9. Menteri Kesehatan RI 10. Menteri Pendidikan dan Kebudayaan RI 11. Menteri Pariwisata dan Ekonomi Kreatif RI 12. Menteri Komunikasi dan Informasi RI 13. Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas RI 14. Menteri Pemuda dan Olah Raga RI 15. Kepala Kepolisian RI 16. Jaksa Agung RI 17. Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia (BNP2TKI) 18. Kepala Badan Intelijen Negara 19. Kepala Badan Pusat Statistik Sesuai dengan Pasal 9 Perpres No. 69 Tahun 2008,anggota Gugus Tugas Pencegahan dan Penanganan TPPO Pusat yang berasal dari Kementerian dan Lembaga secara ex officio dijabat Pejabat Struktural atau Fungsional yang dikelompokan ke dalam Sub-sub Gugus Tugas sesuai tugas dan fungsinya. 2.1.2 TUGAS Gugus Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang Tingkat Pusat mempunyai tugas: 1) mengkoordinasikan upaya pencegahan dan penanganan masalah tindak pidana perdagangan orang; 2) melaksanakan advokasi, sosialisasi, pelatihan dan kerjasama, baik kerjasama nasional maupun internasional; 3) memantau perkembangan pelaksanaan perlindungan korban yang meliputi rehabilitasi, pemulangan dan reintegrasi; 4) memantau perkembangan pelaksanaan penegakan hukum; dan 5) melaksanakan pelaporan dan evaluasi. www.djpp.depkumham.go.id 2012, No.984 14 2.1.3",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "5) melaksanakan pelaporan dan evaluasi. www.djpp.depkumham.go.id 2012, No.984 14 2.1.3 STRUKTUR KELEMBAGAAN Dalam rangka melaksanakan tugasnya, Ketua Harian dapat membentuk Sub GT-PPTPPO sesuai dengan kebutuhan. Berdasarkan Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat Republik Indonesia Nomor 25/KEP/MENKO/KESRA/IX/2009 tentang Rencana Aksi Nasional Pemberantasan Tindak Pidana Perdanganan Orang (PTPPO) dan Eksploitasi Seksual Anak (ESA) 2009-2014. Struktur kelembagaan GT- PPTPPO Pusat (Lampiran I) terdiri dari 6 Sub GT-PPTPPO yaitu: 1) Sub GT Pencegahan dan Partisipasi Anak 2) Sub GT Rehabilitasi Kesehatan 3) Sub GT Rehabilitas Sosial, Pemulangan dan Reintegrasi 4) Sub GT Pengembangan Norma Hukum 5) Sub GT Penegakan Hukum 6) Sub GT Kerjasama dan Koordinasi Dalam melaksanakan tugas sehari-harinya, GT-PPTPPO Pusat membentuk satu Sekretariat yang berada di Kementerian Pemberdayaan Perempuan dan Perlindungan Anak. Sekretariat GT-PPTPPO Pusat ditetapkan oleh Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia dan berada di lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia. Sekretariat GT-PPTPPO Pusat dipimpin oleh seorang Kepala Sekretariat yang secara fungsional bertanggung jawab kepada GT-PPTPPO Pusat dan secara administratif bertanggungjawab kepada Menteri. 2.1.4 URAIAN TUGAS DAN WEWENANG a. Ketua bertanggungjawab kepada Presiden. Ketua mempunyai tugas: 1) menyusun dan mengkoordinasikan pelaksanaan Rencana Aksi Nasional (RAN) PTPPO; 2) melakukan koordinasi pelaksanaan tugas anggota GT-PPTPPO dan Sub GT-PPTPPO Pusat; 3) mengalokasikan anggaran pelaksanaan tugas GT-PPTPPO Pusat; 4) memantau dan mengevaluasi perkembangan pelaksanaan tugas anggota GT-PPTPPO dan Sub GT-PPTPPO Pusat; dan 5) melaporkan hasil pelaksanaan tugas kepada Presiden dan masyarakat secara tahunan dan lima tahunan. b. Ketua Harian bertanggungjawab kepada Ketua. Ketua Harian mempunyai tugas: 1) membantu pelaksanaan tugas harian Ketua diantaranya koordinasi, pemantauan, evaluasi dan pelaporan, baik di tingkat pusat maupun di tingkat daerah; www.djpp.depkumham.go.id 2012, No.984 15 2) membentuk Sub GT-PPTPPO Pusat sesuai dengan kebutuhan; 3) mengalokasikan anggaran pelaksanaan Tugas Harian GT-PPTPPO Pusat; 4) melakukan pembinaan dan supervisi kepada GT-PPTPPO Pusat, GT- PPTPPO Provinsi dan PPTPPO Kabupaten/Kota; 5) memimpin dan mengoperasionalkan sekretariat GT-PPTPPO Pusat; 6) melaporkan hasil pelaksanaan tugas kepada Ketua GT-PPTPPO Pusat. c. Sub GT-PPTPPO Pusat 1) Sub GT Pencegahan dan Partisipasi Anak, dikoordinasikan oleh Ditjen PAUDNI, Kementerian Pendidikan dan Kebudayaan dan bertanggungjawab kepada Ketua Harian GT-PPTPPO Pusat. Sub GT ini mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Pencegahan dan Partisipasi Anak untuk membahas berbagai permasalahan perdagangan anak dan eksploitasi anak yang terjadi, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing; b) menyusun, mencetak dan menyebarluaskan media Komunikasi, Informasi dan Edukasi (KIE) tentang pencegahan tindak pidana perdagangan orang dan eksploitasi anak; c) melakukan sosialisasi dan kampanye pendidikan pencegahan tindak pidana perdagangan orang dan eksploitasi anak; d) mendorong terintegrasinya isu tindak pidana perdagangan orang dan eksploitasi seksual anak ke dalam proses pembelajaran dalam pendidikan formal dan non-formal; e) membangun mekanisme pengawasan dan perlindungan berbasis komunitas terhadap tindak pidana perdagangan orang dan eksploitasi anak; f) melakukan pemantauan dan evaluasi terhadap pelaksanaan kebijakan, program dan kegiatan yang terkait dengan tindak pidana perdagangan orang dan eksploitasi anak; g) melakukan pelaporan pelaksanaan tugas bidang pencegahan dan partisipasi anak kepada Ketua Harian; h) memfasilitasi peningkatan kapasitas kelembagaan Sub Gugus Tugas Pencegahan dan Penanganan TPPO bidang pencegahan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sub Gugus Tugas Pencegahan dan Penanganan TPPO bidang pencegahan dan partisipasi anak Provinsi dan Kabupaten/Kota. 2) Sub GT Rehabilitasi Kesehatan, dikoordinasikan oleh Dirjen Bina Upaya Kesehatan, Kementerian Kesehatan dan bertanggungjawab www.djpp.depkumham.go.id 2012, No.984 16 kepada Ketua Harian GT-PPTPPO Pusat. Sub GT ini mempunyai tugas: a. melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Rehabilitasi Kesehatan untuk membahas berbagai upaya peningkatan layanan kesehatan bagi korban tindak pidana perdagangan orang sesuai SPM, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b. menyediakan dan meningkatkan kualitas layanan kesehatan bagi korban tindak pidana perdagangan orang sesuai dengan SPM; c. meningkatkan kapasitas sumber daya manusia dalam pelayanan rehabilitasi kesehatan bagi saksi dan/atau korban tindak pidana perdagangan orang sesuai dengan SPM; d. mengembangkan dan menyediakan sarana dan prasarana kesehatan yang memadai dalam penanganan saksi dan/atau korban tindak pidana perdagangan orang; e. menyusun dan mengharmonisasi Standar Pelayanan Kesehatan bagi saksi dan/atau korban tindak pidana perdagangan orang; f. menyusun dan mengembangkan sistem pencatatan dan pelaporan semua layanan rehabilitasi kesehatan termasuk layanan bagi korban tindak pidana perdagangan orang; g. memfasilitasi peningkatan kapasitas kelembagaan Sub Gugus Tugas Rehabilitasi Kesehatan Provinsi dan Kabupaten/Kota; h. melakukan pemantauan dan evaluasi pelaksanaan rehabilitasi kesehatan Tingkat Pusat; i. melakukan pelaporan pelaksanaan tugas rehabilitasi kesehatan Tingkat Pusat. 3) Sub GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi, dikoordinasikan oleh Dirjen Rehabilitasi Sosial, Kementerian Sosial dan bertanggungjawab kepada Ketua Harian GT-PPTPPO Pusat. Sub GT ini mempunyai tugas: a. melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi untuk membahas berbagai upaya peningkatan layanan rehabilitasi sosial, pemulangan dan reintegrasi bagi korban tindak pidana perdagangan orang sesuai dengan SPM, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b. mengkoordinasikan dengan jajaran terkait dalam rangka pelaksanaan tugas rehabilitasi sosial, pemulangan dan reintegrasi yang aman bagi saksi dan/atau korban tindak pidana perdagangan orang; www.djpp.depkumham.go.id 2012, No.984 17 c. mengembangkan dan menyediakan sarana dan prasarana rehabilitasi sosial dalam penanganan saksi dan/atau korban tindak pidana perdagangan orang termasuk membangun rumah- rumah aman dan trauma center bagi korban tindak pidana perdagangan orang sesuai dengan SPM; d. menyusun dan mengharmonisasi standar pelayanan rehabilitasi sosial bagi saksi dan/atau korban tindak pidana perdagangan orang; e. menyusun, memperbaiki dan mengembangkan sistem pencatatan, dan pelaporan di semua layanan rehabilitasi sosial, pemulangan, reintegrasi bagi korban tindak pidana perdagangan orang; f. meningkatkan kapasitas sumberdaya manusia dalam rehabilitasi sosial, pemulangan dan reintegrasi bagi korban tindak pidana perdagangan orang tingkat pusat, provinsi dan kabupaten/kota; g. melakukan pemantauan dan evaluasi pelaksanaan rehabilitasi sosial, pemulangan dan reintegrasi Tingkat Pusat; dan h. melakukan pelaporan pelaksanaan tugas rehabilitasi sosial, pemulangan dan reintegrasi Tingkat Pusat. 4) Sub GT Pengembangan Norma Hukum, dikoordinasikan oleh Dirjen Peraturan Perundang-Undangan Kementerian Hukum dan Hak Asasi Manusia dan bertanggungjawab kepada Ketua Harian GT-PPTPPO Pusat. Sub GT ini mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Pengembangan Norma Hukum dalam rangka meningkatkan jumlah dan kualitas peraturan perundang-undangan yang akan dipergunakan dalam penanganan tindak pidana perdagangan orang sesuai dengan kaidah-kaidah hukum yang berlaku, termasuk penyediaan anggaran oleh masing-masing anggota; b) melakukan Judicial Review dan harmonisasi peraturan perundang-undangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masing-masing anggota; b) melakukan Judicial Review dan harmonisasi peraturan perundang-undangan yang berkaitan langsung maupun tidak langsung dengan tindak pidana perdagangan orang; c) menyusun dan menyiapkan Nota Kesepahaman (MOU) dengan negara lain terkait dengan tindak pidana perdagangan orang; d) menyusun kebijakan hukum dalam rangka optimalisasi pelaksanaan Undang-Undang PTPPO; e) meningkatkan kapasitas sumberdaya manusia bidang hukum yang terkait dengan penanganan tindak pidana perdagangan orang di tingkat pusat dan daerah; f) mendorong terbentuknya peraturan daerah terkait dengan penanganan tindak pidana perdagangan orang; www.djpp.depkumham.go.id 2012, No.984 18 g) melakukan pemantauan dan evaluasi pelaksanaan pengembangan norma hukum tingkat pusat; h) melakukan pelaporan pelaksanaan tugas bidang pengembangan norma hukum tingkat pusat. 5) Sub GT Penegakan Hukum, dikoordinasikan oleh Bareskrim, Kepolisian Republik Indonesia dan bertanggung kepada Ketua Harian GT-PPTPPO Pusat. Sub GT ini mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Penegakan Hukum, khususnya dalam rangka menangani kasus-kasus tertentu, termasuk penyediaan anggaran oleh masing-masing anggota dalam penanganan kasus-kasus tersebut; b) menyediakan dan meningkatkan kualitas layanan penegakan hukum sesuai dengan SPM; c) mengembangkan dan menyediakan sarana dan prasarana pelayanan penegakan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang; d) menyusun dan mengharmonisasi standar pelayanan penegakan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang; e) melakukan sistem pencatatan dan pelaporan yang up to date di semua layanan penegakan hukum; f) memperkuat sistem monitoring dan pengawasan penegakan hukum kasus tindak pidana perdagangan orang; g) mengefektifkan kegiatan layanan bantuan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang; h) meningkatkan kapasitas sumber daya manusia dalam pelayanan penegakan hukum sesuai dengan SPM di tingkat pusat dan daerah; i) melakukan pemantauan dan evaluasi pelaksanaan penegakan hukum Tingkat Pusat; dan j) melakukan pelaporan pelaksanaan tugas penegakan hukum Tingkat Pusat. 6) Sub Gugus Tugas Kerjasama dan Koordinasi, dikoordinasikan oleh Deputi Pemberdayaan Perempuan dan Kesejahteraan Anak, Kementerian Koordinator Kesejahteraan Rakyat dan bertanggungjawab kepada Ketua Harian GT-PPTPPO Pusat. Sub GT ini mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Kerjasama dan Koordinasi, dalam rangka meningkatkan kerjasama dan koordinasi PPTPPO di Pusat, termasuk penyediaan www.djpp.depkumham.go.id 2012, No.984 19 anggaran oleh masing-masing anggota dalam penanganan kasus- kasus tertentu; b) membangun dan mengembangkan kerjasama antar daerah dan negara dalam PPTPPO; c) menyelenggarakan pertemuan koordinasi GT-PPTPPO Pusat; d) mendorong pembentukan dan penguatan GT-PPTPPO Provinsi dan Kabupaten/Kota; e) meningkatkan kapasitas anggota GT-PPTPPO Pusat dan Daerah; f) membentuk kesekretariatan GT-PPTPPO Pusat; g) membentuk dan mengembangkan pusat informasi terpadu PTPPO; h) melakukan survei dan pemetaan tentang daerah-daerah yang terindikasi sebagai daerah pengirim, transit dan tujuan dari TPPO secara berskala nasional dan internasional; i) mensinkronisasi dan koordinasi perencanaan dan penganggaran pencegahan dan penanganan PTPPO; j) membangun dan mengembangkan kerjasama dengan dunia usaha, organisasi masyarakat, LSM dan perguruan tinggi; k) melakukan pemantauan dan evaluasi pelaksanaan kerjasama dan koordinasi Tingkat Pusat; dan l) melakukan pelaporan pelaksanaan tugas kerjasama dan koordinasi Tingkat Pusat. c. Sekretariat 1) Tugas Sekretariat GT-PPTPPO Pusat adalah memberikan dukungan teknis dan administratif kepada GT-PPTPPO Pusat. 2) Sekretariat GT-PPTPPO Pusat juga merupakan Pusat Informasi dan Dokumentasi ( Clearing house ) pencatatan dan pelaporan korban tindak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dokumentasi ( Clearing house ) pencatatan dan pelaporan korban tindak pidana perdagangan orang. 2.1.5 PENGANGKATAN DAN PEMBERHENTIAN a. Ketua, Ketua Harian dan Anggota GT-PPTPPO Pusat yang terdiri dari 19 Kementerian/Lembaga (berdasarkan pasal 5 Peraturan Presiden Republik Indonesia Nomor 69 Tahun 2008 tentang Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang) diangkat dan diberhentikan oleh Presiden Republik Indonesia dengan Keputusan Presiden Republik Indonesia atas usul Ketua GT-PPTPPO Pusat. b. Anggota GT-PPTPPO Pusat yang terdiri dari unsur Pemerintah, Penegak Hukum, Organisasi Masyarakat, Lembaga Swadaya Masyarakat, Organisasi Profesi dan Peneliti/Akademisi (berdasarkan Pasal 7 Peraturan Presiden Republik Indonesia Nomor 69 Tahun 2008 tentang www.djpp.depkumham.go.id 2012, No.984 20 Gugus Tugas Pencegahan dan Penanganan TPPO) yang dikelompokan kedalam sub-sub Gugus Tugas Pencegahan dan Penanganan TPPO Pusat, dibentuk dan ditetapkan oleh Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia selaku Ketua Harian GT-PPTPPO Pusat. c. Sekretariat GT-PPTPPO Pusat dibentuk dan ditetapkan oleh Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia dan dipimpin oleh seorang Kepala Sekretariat. 2.2 GT-PPTPPO PROVINSI Berdasarkan Pasal 14 Peraturan Presiden Nomor 69 Tahun 2008 bahwa tugas, susunan organisasi, keanggotaan, dan anggaran GT-PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota harus mengacu kepada format dan bentuk GT-PPTPPO Pusat. 2.2.1 KEANGGOTAAN Keanggotaan GT-PPTPPO Provinsi terdiri dari: a. Pemerintah (Satuan Kerja Perangkat Daerah dan Instansi Pemerintah di Provinsi) b. Penegak Hukum c. Organisasi Masyarakat d. Lembaga Swadaya Masyarakat e. Organisasi Profesi f. Peneliti/Akademisi Anggota GT-PPTPPO Provinsi terdiri dari unsur Satuan Kerja Perangkat Daerah (SKPD) dan Instansi Pemerintah di Provinsi dan bersifat ex officio yang dijabat oleh Pejabat Struktural atau Fungsional di masing-masing unit kerja, yaitu dari: 1. BAPPEDA 2. Dinas Tenaga Kerja dan Transmigrasi 3. Dinas Pendidikan 4. Dinas Sosial 5. Dinas Kesehatan 6. Dinas Perhubungan 7. Dinas Komunikasi d an Informasi 8. Dinas Kebudayaan dan Pariwisata 9. SKPD Keuangan 10. Dinas Pemuda dan Olahraga 11. Badan Pemberdayaan Masyarakat dan Pemerintahan Desa 12. Dinas Koperasi dan UKM www.djpp.depkumham.go.id 2012, No.984 21 13. Dinas Perindustrian dan Perdagangan 14. Biro Hukum Sekretariat Daerah 15. Biro Kerjasama Sekretariat Daerah 16. Biro Kesra/Sosial Sekretariat Daerah 17. Satuan Polisi Pamong Praja 18. Kantor Wilayah Kementerian Hukum dan HAM 19. Kantor Wilayah Kementerian Agama 20. Kepolisian Daerah 21. Kejaksaan Tinggi 22. Badan Pusat Statistik 23. BP3TKI Struktur GT-PPTPPO Provinsi dapat digambarkan sebagai berikut tetapi tidak terbatas pada (Lampiran II): a. Ketua : Wakil Gubernur atau Sekretaris Daerah Provinsi b. Ketua Harian : Kepala SKPD Pemberdayaan Perempuan dan Perlindungan Anak c. Sub GT Pencegahan dan Partisipasi Anak dengan Penanggungjawab adalah SKPD Pendidikan, dan anggotanya antara lain : 1. Kepala Bidang/Bagian pada Dinas Pendidikan 2. Kepala Bidang/Bagian pada Dinas Pariwisata 3. Kepala Bidang/Bagian pada Dinas Pemuda dan Olah Raga 4. Kepala Bidang/Bagian pada SKPD Pemberdayaan Masyarakat 5. Kepala Bidang/Bagian pada SKPD Koperasi dan UMKM 6. Kepala Bidang/Bagian pada Kanwil Kementerian Agama 7. Kepala Bidang/Bagian pada SKPD Pemberdayaan Perempuan, Perlindungan Anak dan KB 8. Organisasi Perempuan (TP PKK, BKOW, Muslimat, Aisyiah, dll) 9. Media 10. PGRI 11. Dunia Usaha 12. LSM d. Sub GT Rehabilitasi Kesehatan dengan Penanggungjawab adalah SKPD Kesehatan, dan anggotanya antara lain",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kesehatan dengan Penanggungjawab adalah SKPD Kesehatan, dan anggotanya antara lain : 1. Kepala Bidang/Bagian pada Dinas Kesehatan 2. Kepala Bidang/Bagian pada Biro Kesra Setda 3. Kepala Bidang/Bagian KB pada SKPD KB Provinsi 4. Kepala KKP Pelabuhan 5. BKKBN 6. Fakultas Kedokteran dan Kesehatan Masyarakat www.djpp.depkumham.go.id 2012, No.984 22 7. Ikatan Dokter Indonesia (IDI) 8. Ikatan Bidan Indonesia (IBI) 9. Dunia Usaha 10. LSM terkait, 11. Dan lain-lain e. Sub GT Rehabilitas Sosial, Pemulangan dan Reintegrasi dengan Penanggungjawab adalah SKPD Sosial, dan anggotanya antara lain : 1. Kepala Bidang/Bagian pada Dinas Sosial 2. Kepala Bidang/Bagian pada Dinas Perhubungan 3. Kepala Bidang/Bagian pada Kepolisian Daerah 4. Kepala Bidang/Bagian Dinas Tenaga Kerja dan Transmigrasi 5. Kepala Bidang/Bagian pada Kanwil Kementerian Agama 6. Kepala Bidang/Bagian pada Dinas Koperasi dan UMKM 7. LK3 8. Fakultas Psikologi 9. Ikatan Psikolog 10. Organisasi Keagamaan 11. BP3TKI 12. Dunia Usaha 13. LSM terkait, 14. Dan lain-lain 15. f. Sub GT Pengembangan Norma Hukum dengan Penanggungjawab adalah Biro Hukum Sekretariat Daerah Provinsi, dan anggotanya antara lain: 1. Kepala Bidang/Bagian pada Biro Hukum Setda 2. Kepala Bidang/Bagian pada Kanwil Kementerian Hukum dan HAM 3. Direktur Reskrim yang menangani Renakta Polda 4. Asisten Pidana Umum/ Asisten Pidana Khusus pada Kejaksaan Tinggi 5. Kepala Bidang/Bagian pada Dinas Tenaga Kerja dan Transmigrasi 6. Kepala Bagian/Bidang pada Satuan Polisi Pamong Praja 7. Kantor Imigrasi 8. Peradi 9. IKAHI 10. Dunia Usaha 11. Fakultas Hukum di Perguruan Tinggi 12. LBH dan LSM terkait, 13. Dan lain-lain www.djpp.depkumham.go.id 2012, No.984 23 g. Sub GT Penegakan Hukum dengan Penanggungjawab adalah POLDA, dan anggotanya antara lain : 1. Direktur Reskrim yang menangani Renakta Polda 2. Kejaksaan Tinggi 3. Pengadilan Tinggi 4. Kepala Bagian/Bidang pada Satuan Polisi Pamong Praja 5. Kantor Imigrasi 6. Peradi 7. IKAHI 8. LBH dan LSM terkait, 9. Dan lain-lain h. Sub GT Koordinasi dan Kerjasama dengan Penanggungjawab adalah Biro Kerjasama Sekretariat Daerah, dan anggotanya antara lain : 1. Kepala Bidang/Bagian pada Biro Kerjasama 2. Kepala Bidang/Bagian pada Biro Keuangan/Dinas Keuangan 3. Kepala Bidang/Bagian pada Bappeda 4. Kepala Bidang/Bagian pada Badan Penelitian dan Pengembangan 5. Kepala Bidang/Bagian pada SKPD Pemberdayaan Perempuan, Perlindungan Anak dan KB 6. Pusat – Pusat Studi pada Perguruan Tinggi 7. Lembaga Riset 8. LSM, 9. Dan lain-lain 2.2.2 TUGAS GT-PPTPPO Tingkat Provinsi mempunyai tugas: 1) mengkoordinasikan upaya pencegahan dan penanganan masalah tindak pidana perdagangan orang tingkat provinsi; 2) melaksanakan advokasi, sosialisasi, pelatihan dan kerjasama tingkat provinsi; 3) memantau perkembangan pelaksanaan perlindungan korban yang meliputi rehabilitasi, pemulangan dan reintegrasi tingkat provinsi; 4) memantau perkembangan pelaksanaan penegakan hukum penanganan tindak pidana perdagangan orang tingkat provinsi; dan 5) melaksanakan pelaporan dan evaluasi pelaksanaan pencegahan dan penanganan tindak pidana perdagangan orang tingkat provinsi. www.djpp.depkumham.go.id 2012, No.984 24 2.2.3 STRUKTUR KELEMBAGAAN Dalam rangka melaksanakan tugasnya, Ketua Harian GT-PPTPPO Provinsi dapat membentuk Sub GT-PPTPPO Provinsi sesuai dengan kebutuhan. Mengacu kepada Perpes Nomor 69 Tahun 2008 tentang GT- PPTPPO, Pasal 14 bahwa pengaturan mengenai tugas, susunan organisasi, keanggotaan dan anggaran GT-PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota diatur sesuai dengan ketentuan peraturan perundang- undangan dengan memperhatian ketentuan mengenai tugas, susunan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan peraturan perundang- undangan dengan memperhatian ketentuan mengenai tugas, susunan organisasi, keanggotaan dan anggaran GT-PPTPPO Pusat yang diatur dalam Perpres Nomor 69 Tahun 2008. Berdasarkan hal tersebut maka seyogyanya struktur kelembagaan GT-PPTPPO Provinsi (Lampiran II) juga terdiri dari 6 Sub GT-PPTPPO yaitu: 1) Sub GT Pencegahan dan Partisipasi Anak 2) Sub GT Rehabilitasi Kesehatan 3) Sub GT Rehabilitas Sosial, Pemulangan dan Reintegrasi 4) Sub GT Pengembangan Norma Hukum 5) Sub GT Penegakan Hukum 6) Sub GT Koordinasi dan Kerjasama Lebih lanjut, GT-PPTPPO Provinsi juga harus membentuk satu Sekretariat yang berada di Badan Pemberdayaan Perempuan/ Masyarakat dan Perlindungan Anak/KB Provinsi untuk membantu kelancaran tugas sehari-hasi. Sekretariat GT-PPTPPO Provinsi ditetapkan oleh Kepala Badan Pemberdayaan Perempuan/Masyarakat dan Perlindungan Anak/KB Provinsi dan berada di lingkungan Badan Pemberdayaan Perempuan (Masyarakat) dan Perlindungan Anak/KB Provinsi. Sekretariat GT-PPTPPO Provinsi dipimpin oleh Sekretaris Badan PP/Masyarakat dan Perlindungan Anak/KB Provinsi yang secara administratif bertanggung jawab kepada Ketua Harian GT-PPTPPO Provinsi. 2.2.4 URAIAN TUGAS DAN WEWENANG a. Ketua bertanggungjawab kepada Gubernur. Ketua mempunyai tugas: 1) menyusun dan mengkoordinasikan pelaksanaan Rencana Aksi Daerah (RAD) pemberantasan tindak pidana perdagangan orang; 2) melakukan koordinasi pelaksanaan tugas anggota GT-PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota; 3) mengalokasikan anggaran pelaksanaan tugas GT-PPTPPO Provinsi; 4) memantau perkembangan pelaksanaan tugas anggota GT-PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota; 5) mengevaluasi pelaksanaan tugas anggota GT-PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota; dan 6) melaporkan hasil pelaksanaan tugas kepada Gubernur dan Masyarakat secara tahunan dan lima tahunan. www.djpp.depkumham.go.id 2012, No.984 25 b. Ketua Harian bertanggungjawab kepada Ketua GT-PPTPPO Provinsi. Ketua Harian mempunyai tugas: 1) membantu pelaksanaan Ketua khususnya dalam bidang koordinasi, pemantauan, evaluasi dan pelaporan pelaksanaan pencegahan dan penanganan tindak pidana perdagangan orang baik di tingkat Provinsi maupun Kabupaten/Kota; 2) mengalokasikan anggaran pelaksanaan tugas harian GT-PPTPPO Provinsi; 3) melakukan pembinaan dan supervisi kepada GT PPTPO Provinsi dan GT PPTPO Kabupaten/Kota; 4) memimpin dan mengoperasionalkan sekretariat GT-PPTPPO Provinsi; 5) melaporkan hasil pelaksanaan tugas kepada Ketua GT-PPTPPO Provinsi. c. Sub GT Provinsi 1) GT Pencegahan dan Partisipasi Anak bertanggungjawab kepada Ketua Harian GT-PPTPPO Provinsi. Sub Gugus Tugas Pencegahan dan Partisipasi Anak mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Pencegahan dan Partisipasi Anak untuk membahas berbagai permasalahan perdagangan anak dan eksploitasi anak yang terjadi, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) menyusun, mencetak dan menyebarluaskan media Komunikasi, Informasi dan Edukasi (KIE) tentang pencegahan tindak pidana perdagangan dan eksploitasi anak; c) melakukan sosialisasi dan kampanye pendidikan pencegahan tindak pidana perdagangan dan eksploitasi anak; d) mendorong terintegrasinya isu tindak pidana perdagangan dan eksploitasi anak ke dalam proses pembelajaran dalam pendidikan formal dan non-formal; e) membangun mekanisme pengawasan dan perlindungan berbasis komunitas terhadap tindak pidana perdagangan dan eksploitasi anak; f) memfasilitasi peningkatan kapasitas kelembagaan Sub GT Pencegahan dan Partisipasi Anak Provinsi dan Kabupaten/Kota; g) melakukan pemantauan dan evaluasi terhadap pelaksanaan kebijakan, program dan kegiatan yang terkait dengan tindak pidana perdagangan dan eksploitasi anak tingkat provinsi dan kabupaten/kota; www.djpp.depkumham.go.id 2012, No.984 26 h) melakukan pelaporan pelaksanaan tugas bidang pencegahan dan partisipasi anak kepada Ketua Harian GT-PPTPPO Provinsi; 2) Sub GT Rehabilitasi Kesehatan bertanggungjawab kepada Ketua",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "GT-PPTPPO Provinsi; 2) Sub GT Rehabilitasi Kesehatan bertanggungjawab kepada Ketua Harian GT-PPTPPO Provinsi. Sub GT Rehabilitasi Kesehatan mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Rehabilitasi Kesehatan untuk membahas berbagai upaya peningkatan layanan kesehatan bagi korban tindak pidana perdagangan orang sesuai SPM, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) menyediakan dan meningkatkan kualitas layanan kesehatan bagi korban tindak pidana perdagangan orang sesuai dengan SPM tingkat Provinsi; c) meningkatkan kapasitas sumber daya manusia dalam pelayanan rehabilitasi kesehatan bagi saksi dan/atau korban tindak pidana perdagangan orang sesuai dengan SPM tingkat Provinsi; d) mengembangkan dan menyediakan sarana dan prasarana kesehatan yang memadai dalam penanganan saksi dan/atau korban tindak pidana perdagangan orang tingkat Provinsi; e) menyusun dan mengharmonisasi Standar Pelayanan Kesehatan bagi saksi dan/atau korban tindak pidana perdagangan orang; f) menyusun dan mengembangkan sistem pencatatan dan pelaporan semua layanan rehabilitasi kesehatan termasuk layanan bagi korban tindak pidana perdagangan orang tingkat Provinsi; g) memfasilitasi peningkatan kapasitas kelembagaan Sub GT Rehabilitasi Kesehatan Provinsi dan Kabupaten/Kota; h) melakukan pemantauan dan evaluasi pelaksanaan rehabilitasi kesehatan tingkat Provinsi dan Kabupaten/Kota; i) melakukan pelaporan pelaksanaan tugas rehabilitasi kesehatan kepada Ketua Harian GT-PPTPPO Provinsi. 3) Sub GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi bertanggungjawab kepada Ketua Harian GT-PPTPPO Provinsi. Sub GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi untuk membahas berbagai upaya peningkatan layanan rehabilitasi sosial, pemulangan dan reintegrasi bagi korban tindak pidana www.djpp.depkumham.go.id 2012, No.984 27 perdagangan orang sesuai dengan SPM, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) mengkoordinasikan dengan jajaran terkait dalam rangka pelaksanaan tugas rehabilitasi sosial, pemulangan dan reintegrasi yang aman bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat Provinsi; c) mengembangkan dan menyediakan sarana dan prasarana rehabilitasi sosial dalam penanganan saksi dan/atau korban tindak pidana perdagangan orang termasuk membangun rumah- rumah aman dan trauma center bagi korban tindak pidana perdagangan orang sesuai dengan SPM tingkat provinsi; d) menyusun dan mengharmonisasi standar pelayanan rehabilitasi sosial bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat provinsi; e) menyusun, memperbaiki dan mengembangkan sistem pencatatan, dan pelaporan di semua layanan rehabilitasi sosial, pemulangan, dan reintegrasi bagi korban tindak pidana perdagangan orang; f) meningkatkan kapasitas sumber daya manusia dalam rehabilitasi sosial, pemulangan dan reintegrasi bagi korban tindak pidana perdagangan orang tingkat Provinsi dan Kabupaten/Kota; g) melakukan pemantauan dan evaluasi pelaksanaan rehabilitasi sosial, pemulangan dan reintegrasi tingkat Provinsi dan Kabupaten/Kota; dan h) melakukan pelaporan pelaksanaan tugas rehabilitasi sosial, pemulangan dan reintegrasi kepada Ketua Harian GT-PPTPPO Provinsi. 4) Sub GT Pengembangan Norma Hukum, bertanggungjawab kepada Ketua Harian GT-PPTPPO Provinsi. Sub GT Pengembangan Norma Hukum mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Pengembangan Norma Hukum untuk membahas berbagai upaya peningkatan mutu dan kualitas produk hukum terkait dengan pencegahan dan penanganan tindak pidana perdagangan orang, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) melakukan review dan mengharmonisasi peraturan perundang- undangan dan kebijakan Provinsi yang berkaitan langsung maupun tidak langsung dengan tindak pidana perdagangan orang tingkat Provinsi; www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tidak langsung dengan tindak pidana perdagangan orang tingkat Provinsi; www.djpp.depkumham.go.id 2012, No.984 28 c) melakukan pembentukan dan penerbitan peraturan di daerah terkait dengan tindak pidana perdagangan orang tingkat Provinsi; d) melakukan pemantauan dan evaluasi pelaksanaan pengembangan norma hukum di tingkat Provinsi dan Kabupaten/Kota; e) melakukan pelaporan pelaksanaan tugas bidang pengembangan norma hukum di Tingkat Provinsi pada Ketua Harian GT-PPTPPO Provinsi. 5) Sub GT Penegakan Hukum, bertanggungjawab kepada Ketua Harian GT-PPTPPO Provinsi. Sub GT Penegakan Hukum mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Penegakan Hukum untuk membahas berbagai upaya peningkatan mutu dan kualitas layanan pencegahan dan penanganan tindak pidana perdagangan orang, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) menyediakan dan meningkatkan kualitas layanan penegakan hukum sesuai dengan Standar Pelayanan Minimal (SPM) tingkat Provinsi; c) meningkatkan kapasitas sumber daya manusia dalam pelayanan penegakan hukum sesuai dengan Standar Pelayanan Minimal (SPM) tingkat Provinsi; d) mengembangkan dan menyediakan sarana dan prasarana pelayanan penegakan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat Provinsi; e) mengimplementasikan Standar Pelayanan penegakan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat Provinsi; f) mengembangkan sistem pencatatan, pendataan dan pelaporan di semua layanan penegakan hukum tingkat Provinsi; g) memperkuat sistem monitoring dan pengawasan penegakan hukum kasus tindak pidana perdagangan orang tingkat Provinsi; h) mengefektifkan kegiatan layanan bantuan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat provinsi; i) melakukan pemantauan dan evaluasi pelaksanaan penegakan hukum di tingkat Provinsi dan Kabupaten/Kota; j) melakukan pelaporan pelaksanaan tugas penegakan hukum di Tingkat Provinsi kepada Ketua Harian GT-PPTPPO Provinsi. www.djpp.depkumham.go.id 2012, No.984 29 6) Sub GT Kerjasama dan Koordinasi, bertanggungjawab kepada Ketua Harian GT PPTPPO Provinsi. Sub GT Kerjasama dan Koordinasi mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Kerjasama dan Koordinasi untuk membahas berbagai upaya peningkatan mutu dan kualitas kerjasama layanan pencegahan dan penanganan tindak pidana perdagangan orang, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) membangun dan mengembangkan kerjasama daerah; c) mendorong dan memfasilitasi kerjasama antar Kabupaten/Kota dengan Provinsi terkait pencegahan dan penanganan tindak pidana perdagangan orang tingkat provinsi; d) menyelenggarakan pertemuan koordinasi pencegahan dan penanganan tindak pidana perdagangan orang tingkat Provinsi; e) mendorong pembentukan dan penguatan GT-PPTPPO provinsi dan Kabupaten/Kota; f) meningkatkan kapasitas anggota GT-PPTPPO Provinsi dan GT- PPTPPO Kabupaten/Kota; g) membentuk kesekretariatan GT-PPTPPO Provinsi; h) membentuk dan mengembangkan pusat informasi terpadu PPTPPO Provinsi; i) melakukan survei dan pemetaan tentang tindak pidana perdagangan orang di daerah; j) melakukan sinkronisasi dan koordinasi perencanaan dan penganggaran pencegahan dan penanganan tindak pidana perdagangan orang di daerah; k) membangun dan mengembangkan kerjasama dengan dunia usaha, organisasi masyarakat, LSM dan perguruan tinggi terkait dengan pencegahan dan penanganan tindak pidana perdagangan orang di daerah; l) melakukan pemantauan dan evaluasi pelaksanaan koordinasi dan kerjasama di tingkat Provinsi; m) melakukan pelaporan pelaksanaan tugas koordinasi dan kerjasama di Tingkat Provinsi kepada Ketua Harian GT-PPTPPO Provinsi. d. Sekretariat 1) Tugas Sekretariat GT-PPTPPO Provinsi adalah memberikan dukungan teknis dan administratif kepada GT-PPTPPO Provinsi. www.djpp.depkumham.go.id 2012, No.984 30 2) Sekretariat GT-PPTPPO Provinsi juga merupakan Pusat Informasi dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "30 2) Sekretariat GT-PPTPPO Provinsi juga merupakan Pusat Informasi dan Dokumentasi ( Clearing house ) pencatatan dan pelaporan korban tindak pidana perdagangan orang tingkat Provinsi. 2.2.5 PENGANGKATAN DAN PEMBERHENTIAN 1) Keanggotaan GT-PPTPPO Provinsi yang terdiri dari unsur SKPD dan Instansi Pemerintah, Penegak Hukum, Organisasi Masyarakat, Lembaga Swadaya Masyarakat, Organisasi Profesi, Peneliti/Akademisi dan Sub Gugus Tugas Pencegahan dan Penanganan TPPO Provinsi diangkat dan diberhentikan oleh Gubernur dengan Keputusan/Peraturan Gubernur; 2) Sekretariat GT-PPTPPO Provinsi dibentuk dan ditetapkan oleh Kepala SKPD Pemberdayaan Perempuan/Masyarakat dan Perlindungan Anak/ Keluarga Berencana Provinsi dan dipimpin oleh seorang Kepala Sekretariat; 2.3 GT-PPTPPO KABUPATEN/KOTA 2.3.1 KEANGGOTAAN Keanggotaan GT-PPTPPO Kabupaten/Kota terdiri dari: a. Pemerintah (Satuan Kerja Perangkat Daerah dan Instansi Pemerintah di Kabupaten/Kota) b. Penegak Hukum c. Organisasi Masyarakat d. Lembaga Swadaya Masyarakat e. Organisasi Profesi f. Peneliti/Akademisi Anggota GT-PPTPPO Kabupaten/Kota terdiri dari unsur SKPD dan Instansi Pemerintah di Kabupaten/Kota dan bersifat ex officio yang dijabat oleh Pejabat Struktural atau Fungsional di masing-masing unit kerja, yaitu dari: 1. BAPPEDA 2. Dinas Tenaga Kerja dan Transmigrasi 3. Dinas Pendidikan 4. Dinas Sosial 5. Dinas Kesehatan 6. Dinas Perhubungan 7. Dinas Komunikasi dan Informasi 8. Dinas Kebudayaan dan Pariwisata 9. SKPD Keuangan www.djpp.depkumham.go.id 2012, No.984 31 10. Kepala Dinas Pemuda dan Olahraga 11. Kepala Badan Pemberdayaan Masyarakat dan Pemerintahan Desa 12. Kepala Dinas Koperasi dan UKM 13. Kepala Dinas Perindustrian dan Perdagangan 14. Kepala Bagian Hukum Sekretariat Daerah 15. Kepala Bagian Kerjasama Sekretariat Daerah 16. Kepala Bagian Kesra/Sosial Sekretariat Daerah 17. Kepala Satuan Polisi Pamong Praja 18. Kepala Kantor Kementerian Agama 19. Kepala Kepolisian Resort 20. Kepala Kejaksaan Negeri 21. Kepala Kantor Pusat Statistik Struktur GT-PPTPPO Kabupaten/Kota dapat digambarkan sebagai berikut tetapi tidak terbatas pada (Lampiran III ) : a. Ketua : Wakil Bup ati/Wakil Walikota atau Sekretaris Daerah Kabupaten/Kota b. Ketua Harian : Kepala SKPD Pemberdayaan Perempuan dan Perlindungan Anak c. Sub GT Pencegahan dan Partisipasi Anak dengan penanggungjawab SKPD Pendidikan dan anggotanya antara lain : 1. Kepala Bidang/Bagian pada Dinas Pendidikan 2. Kepala Bidang/Bagian pada Dinas Pariwisata 3. Kepala Bidang/Bagian pada Dinas Pemuda dan Olah Raga 4. Kepala Bidang/Bagian pada SKPD Pemberdayaan Masyarakat 5. Kepala Bidang/Bidang pada SKPD Kependudukan dan Catatan Sipil 6. Kepala Bidang/Bagian pada SKPD Koperasi dan UMKM 7. Kepala Bidang/Bagian pada Kantor Kementerian Agama 8. Kepala Bidang/Bagian pada SKPD Pemberdayaan Perempuan, Perlindungan Anak dan KB 9. Organisasi Perempuan (TP PKK, BKOW, Muslimat, Aisyiah, dll) 10. Media 11. PGRI 12. Dunia Usaha 13. LSM 14. Dan lain-lain d. Sub Gugus Tugas Rehabilitasi Kesehatan dengan penanggungjawab SKPD Kesehatan dan anggotanya antara lain : 1. Kepala Bidang/Bagian pada Dinas Kesehatan 2. Kepala Bagian pada Bagian Kesra Setda www.djpp.depkumham.go.id 2012, No.984 32 3. Kepala Bidang/Bagian KB pada SKPD KB 4. IDI 5. IBI 6. Dunia Usaha 7. LSM terkait 8. Dan lain-lain e. Sub Gugus Tugas Rehabilitasi Sosial, Pemulangan dan Reintegrasi, dengan penanggungjawab SKPD Sosial dan anggotanya antara lain : 1. Kepala Bidang/Bagian pada Dinas Sosial 2. Kepala Bidang/Bagian pada Dinas Perhubungan 3. Kepala Bidang/Bagian pada Kepolisian Resort 4. Kepala Bidang/Bagian Dinas Tenaga Kerja dan Transmigrasi 5. Kepala Bidang/Bagian pada Kantor",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Dinas Tenaga Kerja dan Transmigrasi 5. Kepala Bidang/Bagian pada Kantor Kementerian Agama 6. Kepala Bidang/Bagian pada Dinas Koperasi dan UMKM 7. LK3 8. Organisasi Keagamaan 9. Dunia Usaha 10. LSM terkait 11. Dan lain-lain f. Sub Gugus Tugas Pengembangan Norma Hukum dan Penegakan Hukum dengan penanggungjawab Biro Hukum Sekretariat Daerah Kabupaten/Kota dan anggotanya antara lain: 1. Kepala Sub Bagian pada Bagian Hukum Sekretariat Daerah 2. Kepala Satuan Reskrim yang menangani Unit Perlindungan Perempuan dan Anak 3. Asisten Pidana Umum/ Asisten Pidana Khusus pada Kejaksaan Negeri 4. Kepala Bidang/Bagian pada Dinas Tenaga Kerja dan Transmigrasi 5. Kepala Bagian/Bidang pada Satuan Polisi Pamong Praja 6. Dunia Usaha 7. LBH 8. LSM terkait 9. dan lain-lain g. Sub Gugus Tugas Kerjasama dan Koordinasi dengan penanggungjawab Biro Kerjasama Sekretariat Daerah dan anggotanya antara lain : 1. Kepala Bidang/Bagian pada Bagian Kerjasama 2. Kepala Bidang/Sub Bagian pada Bagian Keuangan/Dinas Keuangan 3. Kepala Bidang/Bagian pada Bappeda 4. Kepala Bidang/Bagian pada SKPD Pemberdayaan Perempuan, Perlindungan Anak dan KB www.djpp.depkumham.go.id 2012, No.984 33 5. Lembaga-lembaga riset 6. LSM 7. Dan lain-lain 2.3.2 TUGAS GT-PPTPPO Tingkat Kabupaten/Kota mempunyai tugas: 1) mengkoordinasikan upaya pencegahan dan penanganan masalah tindak pidana perdagangan orang tingkat Kabupaten/Kota; 2) melaksanakan advokasi, sosialisasi, pelatihan dan kerjasama tingkat Kabupaten/Kota; 3) memantau perkembangan pelaksanaan perlindungan korban yang meliputi rehabilitasi, pemulangan dan reintegrasi tingkat Kabupaten/Kota; 4) memantau perkembangan pelaksanaan penegakan hukum penanganan tindak pidana perdagangan orang tingkat Kabupaten/Kota; dan 5) melaksanakan pelaporan dan evaluasi pelaksanaan pencegahan dan penanganan tindak pidana perdagangan orang tingkat Kabupaten/Kota. 2.3.3 STRUKTUR KELEMBAGAAN Dalam rangka melaksanakan tugasnya, Ketua Harian GT-PPTPPO Kabupaten/Kota dapat membentuk Sub GT-PPTPPO Kabupaten/Kota sesuai dengan kebutuhan. Mengacu kepada Perpres Nomor 69 Tahun 2008 tentang GT-PPTPPO, Pasal 14 bahwa pengaturan mengenai tugas, susunan organisasi, keanggotaan dan anggaran GT-PPTPPO Provinsi dan GT- PPTPPO Kabupaten/Kota diatur sesuai dengan ketentuan peraturan perundang-undangan dengan memperhatikan ketentuan mengenai tugas, susunan organisasi, keanggotaan dan anggaran GT-PPTPPO Pusat yang diatur dalam Perpres Nomor 69 Tahun 2008. Berdasarkan hal tersebut maka seyogyanya struktur kelembagaan GT-PPTPPO Kabupate/Kota (Lampiran III) juga terdiri dari 6 Sub GT-PPTPPO yaitu: 1) Sub GT Pencegahan dan Partisipasi Anak 2) Sub GT Rehabilitasi Kesehatan 3) Sub GT Rehabilitas Sosial, Pemulangan dan Reintegrasi 4) Sub GT Pengembangan Norma Hukum 5) Sub GT Penegakan Hukum 6) Sub GT Kerjasama dan Koordinasi Lebih lanjut, GT-PPTPPO Kabupaten/Kota juga harus membentuk satu Sekretariat yang berada di Badan Pemberdayaan Perempuan/Masyarakat dan Perlindungan Anak/KB Kabupaten/Kota untuk membantu kelancaran tugas GT- PPTPPO Kabupaten/Kota sehari-hari. Sekretariat GT-PPTPPO Kabupaten/Kota www.djpp.depkumham.go.id 2012, No.984 34 ditetapkan oleh Kepala Badan Pemberdayaan Perempuan/Masyarakat dan Perlindungan Anak/KB Kabupaten/Kota dan berada di lingkungan Badan Pemberdayaan Perempuan/Masyarakat dan Perlindungan Anak/KB Kabupaten/Kota. Sekretariat GT-PPTPPO Provinsi dipimpin oleh seorang Kepala Sekretariat Badan Pemberdayaan Perempuan/Masyarakat dan Perlindungan Anak/KB Kabupaten/Kota yang secara administratif bertanggung jawab kepada Ketua Harian GT-PPTPPO Provinsi. 2.3.4 URAIAN TUGAS DAN WEWENANG a. Ketua bertanggungjawab kepada Bupati/Walikota. Ketua mempunyai tugas dan wewenang sebagi berikut: 1) menyusun dan mengkoordinasikan pelaksanaan Rencana Aksi Daerah (RAD) pemberantasan tindak pidana perdagangan orang tingkat Kabupaten/Kota; 2) melakukan koordinasi pelaksanaan tugas anggota GT-PPTPPO Kabupaten/Kota; 3) mengalokasikan anggaran pelaksanaan tugas GT-PPTPPO Kabupaten/Kota. 4)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "GT-PPTPPO Kabupaten/Kota; 3) mengalokasikan anggaran pelaksanaan tugas GT-PPTPPO Kabupaten/Kota. 4) memantau perkembangan pelaksanaan tugas anggota GT-PPTPPO Kabupaten/Kota; 5) mengevaluasi pelaksanaan tugas anggota GT-PPTPPO Kabupaten/Kota; 6) melaporkan hasil pelaksanaan tugas pada Bupati/Walikota dan masyarakat secara tahunan dan lima tahunan. b. Ketua Harian bertanggungjawab kepada Ketua. Ketua Harian mempunyai tugas sebagai berikut: 1) membantu pelaksanaan Ketua khususnya dalam bidang koordinasi, pemantauan, evaluasi dan pelaporan pelaksanaan pencegahan dan penanganan tindak pidana perdagangan orang baik di tingkat Kabupaten/Kota; 2) mengalokasikan anggaran pelaksanaan tugas harian GT-PPTPPO Kabupaten/Kota; 3) melakukan pembinaan dan supervisi kepada GT-PPTPPO Kabupaten/Kota; 4) memimpin dan mengoperasionalkan sekretariat GT-PPTPPO Kabupaten/Kota; 5) melaporkan hasil pelaksanaan tugas kepada Ketua Harian GT- PPTPPO Kabupaten/Kota. www.djpp.depkumham.go.id 2012, No.984 35 c. Sub GT-PPTPPO Kabupaten/Kota 1) GT Pencegahan dan Partisipasi Anak bertanggungjawab kepada Ketua Harian. Sub Gugus Tugas Pencegahan dan Partisipasi Anak tingkat Kabupaten/Kota mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Pencegahan dan Partisipasi Anak untuk membahas berbagai permasalahan perdagangan anak dan eksploitasi anak yang terjadi, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) menyusun, mencetak dan menyebarluaskan media Komunikasi, Informasi dan Edukasi (KIE) tentang pencegahan tindak pidana perdagangan dan eksploitasi anak tingkat Kabupaten/Kota; c) melakukan sosialisasi dan kampanye pendidikan dan pencegahan tindak pidana perdagangan dan eksploitasi anak tingkat Kabupaten/Kota; d) mendorong terintegrasinya isu tindak pidana perdagangan dan eksploitasi anak ke dalam proses pembelajaran dalam pendidikan formal dan non-formal tingkat Kabupaten/Kota; e) membangun mekanisme pengawasan dan perlindungan berbasis komunitas terhadap tindak pidana perdagangan dan eksploitasi anak tingkat Kabupaten/Kota; f) memfasilitasi peningkatan kapasitas kelembagaan Sub GT Pencegahan dan Partisipasi Anak tingkat Kabupaten/Kota; g) melakukan pemantauan dan evaluasi terhadap pelaksanaan kebijakan, program dan kegiatan yang terkait dengan tindak pidana perdagangan dan eksploitasi anak tingkat Kabupaten/Kota; h) melakukan pelaporan pelaksanaan tugas bidang pencegahan dan partisipasi anak kepada Ketua Harian GT-PPTPPO Kabupaten/ Kota; 2) Sub GT Rehabilitasi Kesehatan bertanggungjawab kepada Ketua Harian GT-PPTPPO Kabupaten/Kota. Sub GT Rehabilitasi Kesehatan tingkat Kabupaten/Kota mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Rehabilitasi Kesehatan untuk membahas berbagai upaya peningkatan layanan kesehatan bagi korban tindak pidana perdagangan orang sesuai SPM, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; www.djpp.depkumham.go.id 2012, No.984 36 b) menyediakan dan meningkatkan kualitas layanan kesehatan bagi korban tindak pidana perdagangan orang sesuai dengan SPM tingkat Kabupaten/Kota; c) meningkatkan kapasitas sumber daya manusia dalam pelayanan rehabilitasi kesehatan bagi saksi dan/atau korban tindak pidana perdagangan orang sesuai dengan SPM tingkat Kabupaten/Kota; d) mengembangkan dan menyediakan sarana dan prasarana kesehatan yang memadai dalam penanganan saksi dan/atau korban tindak pidana perdagangan orang tingkat Kabupaten/Kota; e) menyusun dan mengharmonisasi Standar Pelayanan Kesehatan bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat Kabupaten/Kota; f) menyusun dan mengembangkan sistem pencatatan dan pelaporan semua layanan rehabilitasi kesehatan termasuk layanan bagi korban tindak pidana perdagangan orang tingkat Kabupaten/Kota; g) memfasilitasi peningkatan kapasitas kelembagaan Sub GT Rehabilitasi Kesehatan Kabupaten/Kota; h) melakukan pemantauan dan evaluasi pelaksanaan rehabilitasi kesehatan tingkat Kabupaten/Kota; i) melakukan pelaporan pelaksanaan tugas rehabilitasi kesehatan kepada Ketua Harian GT PPTPO Kabupaten/Kota.. 3) Sub GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi bertanggungjawab kepada Ketua Harian",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi bertanggungjawab kepada Ketua Harian GT-PPTPPO Kabupaten/Kota. Sub GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Rehabilitasi Sosial, Pemulangan dan Reintegrasi untuk membahas berbagai upaya peningkatan layanan rehabilitasi sosial, pemulangan dan reintegrasi bagi korban tindak pidana perdagangan orang sesuai dengan SPM, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) mengkoordinasikan dengan jajaran terkait dalam rangka pelaksanaan tugas rehabilitasi sosial, pemulangan dan reintegrasi yang aman bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat kabupaten/kota; c) mengembangkan dan menyediakan sarana dan prasarana rehabilitasi sosial dalam penanganan saksi dan/atau korban tindak pidana perdagangan orang termasuk membangun rumah- rumah aman dan trauma center bagi korban tindak pidana perdagangan orang sesuai dengan SPM tingkat Kabupaten/Kota; www.djpp.depkumham.go.id 2012, No.984 37 d) menyusun dan mengharmonisasi standar pelayanan rehabilitasi sosial bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat Kabupaten/Kota; e) menyusun, memperbaiki dan mengembangkan sistem pencatatan, dan pelaporan di semua layanan rehabilitasi sosial, pemulangan, dan reintegrasi bagi korban tindak pidana perdagangan orang tingkat Kabupaten/Kota; f) meningkatkan kapasitas sumberdaya manusia dalam rehabilitasi sosial, pemulangan dan reintegrasi bagi korban tindak pidana perdagangan orang tingkat Kabupaten/Kota; g) melakukan pemantauan dan evaluasi pelaksanaan rehabilitasi sosial, pemulangan dan reintegrasi tingkat Kabupaten/Kota; dan h) melakukan pelaporan pelaksanaan tugas rehabilitasi sosial, pemulangan dan reintegrasi kepada Ketua Harian GT-PPTPPO Kabupaten/Kota. 4) Sub GT Pengembangan Norma Hukum bertanggungjawab kepada Ketua Harian GT-PPTPPO Kabupaten/Kota. Sub GT Pengembangan Norma Hukum Tingkat Kabupaten/Kota mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Pengembangan Norma Hukum untuk membahas berbagai upaya peningkatan mutu dan kualitas produk hukum terkait dengan pencegahan dan penanganan tindak pidana perdagangan orang, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) melakukan review dan mengharmonisasi peraturan perundang- undangan dan kebijakan Provinsi yang berkaitan langsung maupun tidak langsung dengan tindak pidana perdagangan orang tingkat Kabupaten/Kota; c) melakukan pembentukan dan penerbitan peraturan di daerah terkait dengan tindak pidana perdagangan orang tingkat Kabupaten/Kota; d) melakukan pemantauan dan evaluasi pelaksanaan pengembangan norma hukum di tingkat Kabupaten/Kota; e) melakukan pelaporan pelaksanaan tugas pengembangan norma hukum di tingkat kabupaten/kota pada Ketua Harian GT-PPTPPO Kabupaten/Kota. 5) Sub GT Penegakan Hukum bertanggungjawab kepada Ketua Harian GT-PPTPPO Kabupaten/Kota. Sub GT Penegakan Hukum Tingkat Kabupaten/Kota mempunyai tugas: www.djpp.depkumham.go.id 2012, No.984 38 a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Penegakan Hukum untuk membahas berbagai upaya peningkatan mutu dan kualitas layanan pencegahan dan penanganan tindak pidana perdagangan orang, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) menyediakan dan meningkatkan kualitas layanan penegakan hukum sesuai dengan Standar Pelayanan Minimal (SPM) tingkat kabupaten/kota; c) meningkatkan kapasitas sumber daya manusia dalam pelayanan penegakan hukum sesuai dengan Standar Pelayanan Minimal (SPM) tingkat Kabupaten/Kota; d) mengembangkan dan menyediakan sarana dan prasarana pelayanan penegakan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat Kabupaten/Kota; e) mengimplementasikan Standar Pelayanan penegakan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang; f) mengembangkan sistem pencatatan, pendataan dan pelaporan di semua layanan penegakan hukum tingkat Kabupaten/Kota; g) memperkuat sistem monitoring dan pengawasan penegakan hukum",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tingkat Kabupaten/Kota; g) memperkuat sistem monitoring dan pengawasan penegakan hukum kasus tindak pidana perdagangan orang tingkat Kabupaten/Kota; h) mengefektifkan kegiatan layanan bantuan hukum bagi saksi dan/atau korban tindak pidana perdagangan orang tingkat ka Kabupaten/Kota; i) melakukan pemantauan dan evaluasi pelaksanaan penegakan hukum di tingkat Kabupaten/Kota; j) melakukan pelaporan pelaksanaan tugas penegakan hukum di Tingkat Provinsi kepada Ketua Harian GT-PPTPPO Kabupaten/Kota. 6) Sub GT Kerjasama dan Koordinasi bertanggungjawab kepada Ketua Harian GT-PPTPPO Kabupaten/Kota. Sub GT Kerjasama dan Koordinasi Kabupaten/Kota mempunyai tugas: a) melakukan pertemuan koordinasi rutin dengan para anggota Sub GT Kerjasama dan Koordinasi untuk membahas berbagai upaya peningkatan mutu dan kualitas kerjasama layanan pencegahan dan penanganan tindak pidana perdagangan orang, termasuk penyediaan anggaran untuk penanganannya oleh masing-masing anggota; b) membangun dan mengembangkan kerjasama daerah; www.djpp.depkumham.go.id 2012, No.984 39 c) mendorong dan memfasilitasi kerjasama antar Kabupaten/Kota dalam Provinsi terkait pencegahan dan penanganan tindak pidana perdagangan orang tingkat Kabupaten/Kota; d) menyelenggarakan pertemuan koordinasi pencegahan dan penanganan tindak pidana perdagangan orang tingkat Kabupaten/Kota; e) mendorong pembentukan dan penguatan GT-PPTPPO Kabupaten/ Kota; f) meningkatkan kapasitas anggota GT-PPTPPO Kabupaten/Kota; g) membentuk kesekretariatan GT-PPTPPO Kabupaten/Kota; h) membentuk dan mengembangkan pusat informasi terpadu PPTPPO Kabupaten/Kota; i) melakukan survei dan pemetaan tentang tindak pidana perdagangan orang di daerah; j) melakukan sinkronisasi dan koordinasi perencanaan dan penganggaran pencegahan dan penanganan tindak pidana perdagangan orang di daerah; k) membangun dan mengembangkan kerjasama dengan dunia usaha, organisasi masyarakat, LSM dan perguruan tinggi terkait dengan pencegahan dan penanganan tindak pidana perdagangan orang di daerah; l) melakukan pemantauan dan evaluasi pelaksanaan koordinasi dan kerjasama di tingkat Kabupaten/Kota; m) melakukan pelaporan pelaksanaan tugas koordinasi dan kerjasama di tingkat kabupaten/kota kepada Ketua Harian GT- PPTPPO Kabupaten/Kota. 7) Sekretariat 1) Tugas Sekretariat GT-PPTPPO Kabupaten/Kota adalah memberikan dukungan teknis dan administratif kepada GT-PPTPPO Kabupaten/ Kota. 2) Sekretariat GT-PPTPPO Kabupaten/Kota juga merupakan Pusat Informasi dan Dokumentasi ( Clearing house ) pencatatan dan pelaporan korban tindak pidana perdagangan orang. 2.3.5 PENGANGKATAN DAN PEMBERHENTIAN 1) Keanggotaan GT-PPTPPO Kabupaten/Kota yang terdiri dari unsur SKPD dan Instansi Pemerintah, Penegak Hukum, Organisasi Masyarakat, Lembaga Swadaya Masyarakat, Organisasi Profesi, Peneliti/Akademisi, dan Sub Gugus Tugas Pencegahan dan Penanganan TPPO Kabupaten/Kota diangkat dan diberhentikan oleh Bupati/Walikota dengan Keputusan/Peraturan Bupati/Walikota; www.djpp.depkumham.go.id 2012, No.984 40 2) Sekretariat GT-PPTPPO Kabupaten/Kota dibentuk dan ditetapkan oleh Kepala SKPD Pemberdayaan Perempuan/Masyarakat dan Perlindungan Anak /KB Kabupaten/Kota. www.djpp.depkumham.go.id 2012, No.984 41 BAB III MEKANISME KERJA GT-PPTPPO Untuk menjamin sinergitas, keterpaduan dan kesinambungan langkah- langkah pencegahan dan penanganan tindak pidana perdagangan orang, disusun mekanisme kerja GT-PPTPPO Pusat, GT-PPTPPO Provinsi dan GT- PPTPPO Kabupaten/Kota meliputi: 3.1 MEKANISME KOORDINASI 3.1.1 KOORDINASI GT PUSAT a. Koordinasi Pleno 1) Koordinasi pleno di Tingkat Pusat dilaksanakan oleh Gugus Tugas Pencegahan dan Penanganan TPPO pusat yang diikuti oleh seluruh anggota Gugus Tugas Pencegahan dan Penanganan TPPO dan atau seluruh Sub Gugus Tugas Pencegahan dan Penanganan TPPO Pusat. 2) Koordinasi di Tingkat Pusat tersebut dilaksanakan paling sedikit 1 kali dalam 4 bulan. 3) Koordinasi tersebut bertujuan untuk menyusun rencana kerja tahunan, memantau, membahas masalah dan hambatan, serta mensinergikan dan mengoptimalkan pelaksanaan langkah-langkah pencegahan dan penanganan TPPO. 4) Koordinasi pleno dikoordinatori oleh",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "langkah-langkah pencegahan dan penanganan TPPO. 4) Koordinasi pleno dikoordinatori oleh Ketua Harian Gugus Tugas Pencegahan dan Penanganan TPPO Pusat. b. Koordinasi Sub GT Pusat 1) Koordinasi masing-masing Sub Gugus Tugas Pencegahan dan Penanganan TPPO dilakukan dengan melibatkan seluruh anggota Sub Gugus Tugas Pencegahan dan Penanganan TPPO Pusat, dan dilaksanakan secara berkala 1 (satu) kali dalam 2 (dua) bulan, atau sesuai dengan kebutuhan. 2) Koordinasi Sub Gugus Tugas Pencegahan dan Penanganan TPPO dikoordinatori oleh Koordinator Sub Gugus Tugas Pencegahan dan Penanganan TPPO Pusat. c. Koordinasi Nasional 1) Koordinasi nasional dilaksanakan oleh GT-PPTPPO Pusat yang diikuti oleh seluruh anggota GT-PPTPPO Pusat danGT-PPTPPO Provinsi dan Kabupaten/Kota. www.djpp.depkumham.go.id 2012, No.984 42 2) Koordinasi Nasional dilaksanakan paling sedikit satu kali dalam satu tahun. 3) Koordinasi tersebut bertujuan untuk menyusun rencana kerja tahunan, memantau, membahas masalah dan hambatan, serta mensinergikan dan mengoptimalkan pelaksanaan PPTPPO. 4) Koordinasi nasional dikoordinasikan oleh Ketua. d. Koordinasi Khusus 1) Untuk masalah khusus dan mendesak dilakukan koordinasi khusus. 2) Koordinasi khusus dapat diikuti oleh seluruh anggota GT-PPTPPO Pusat dengan mengikutsertakan GT-PPTPPO Provinsi dan GT- PPTPPO Kabupaten/Kota yang terkait. 3) Koordinasi khusus tersebut bertujuan untuk menyikapi permasalahan khusus yang membutuhkan pemecahan secara cepat dan tepat. 4) Koordinasi khusus dikoordinasikan oleh Ketua Harian. 3.1.2 KOORDINASI GT PROVINSI a. Koordinasi Pleno 1) Koordinasi Pleno di Tingkat Provinsi dilaksanakan oleh GT-PPTPPO Provinsi yang diikuti oleh seluruh anggota GT-PPTPPO danSub GT- PPTPPO Provinsi. 2) Koordinasi di Tingkat Provinsi tersebut dilaksanakan paling sedikit 1 kali dalam 4 bulan. 3) Koordinasi tersebut bertujuan untuk menyusun rencana kerja tahunan, memantau, membahas masalah dan hambatan, serta mensinergikan dan mengoptimalkan pelaksanaan langkah-langkah PPTPPO. 4) Koordinasi Pleno dikoordinatori oleh Ketua Harian Gugus Tugas Pencegahan dan Penanganan TPPO Provinsi. b. Koordinasi Sub GT Provinsi 1) Koordinasi masing-masing Sub Gugus Tugas Pencegahan dan Penanganan TPPO dilakukan dengan melibatkan seluruh anggota Sub GT-PPTPPO Provinsi, dan dilaksanakan secara berkala 1 (satu) kali dalam 2 (dua) bulan, atau sesuai dengan kebutuhan. 2) Koordinasi Sub GT-PPTPPO dikoordinatori oleh Koordinator Sub GT- PPTPPO Provinsi. c. Koordinasi Provinsi 1) Koordinasi Provinsi dilaksanakan oleh Gugus Tugas Pencegahan dan Penanganan TPPO Provinsi yang diikuti oleh seluruh anggota Gugus www.djpp.depkumham.go.id 2012, No.984 43 Tugas Pencegahan dan Penanganan TPPO Provinsi dan GT-PPTPPO Kabupaten/Kota. 2) Koordinasi Provinsi dilaksanakan paling sedikit satu kali dalam satu tahun. 3) Koordinasi tersebut bertujuan untuk menyusun rencana kerja tahunan, memantau, membahas masalah dan hambatan, serta mensinergikan dan mengoptimalkan pelaksanaan PPTPPO. 4) Koordinasi Provinsi dikoodinasikan oleh Ketua. d. Koordinasi Khusus 1) Untuk masalah khusus dan mendesak dilakukan koordinasi khusus. 2) Koordinasi khusus dapat diikuti oleh seluruh anggota GT-PPTPPO Provinsi dengan mengikutsertakan GT-PPTPPO Kabupaten/Kota yang terkait. 3) Koordinasi khusus tersebut bertujuan untuk menyikapi permasalahan khusus yang membutuhkan pemecahan secara cepat dan tepat. 4) Koordinasi khusus dikoordinasikan oleh Ketua Harian. 3.1.3 KOORDINASI GT-PPTPPO KABUPATEN/KOTA a. Koordinasi Pleno 1) Koordinasi Pleno di Tingkat Kabupaten/Kota dilaksanakan oleh GT- PPTPPO Kabupaten/Kota yang diikuti oleh seluruh anggota GT- PPTPPO dan atau seluruh Sub GT-PPTPPO Kabupaten/Kota. 2) Koordinasi di Tingkat Kabupaten/Kota tersebut dilaksanakan paling sedikit 1 kali dalam 4 bulan. 3) Koordinasi tersebut bertujuan untuk menyusun rencana kerja tahunan,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "bulan. 3) Koordinasi tersebut bertujuan untuk menyusun rencana kerja tahunan, memantau, membahas masalah dan hambatan, serta mensinergikan dan mengoptimalkan pelaksanaan langkah-langkah PPTPPO. 4) Koordinasi pleno dikoordinasikan oleh Ketua Harian GT-PPTPPO Kabupaten/Kota. b. Koordinasi Sub GT Kabupaten/Kota 1) Koordinasi masing-masing Sub GT-PPTPPO Kabupaten/Kota dilakukan dengan melibatkan seluruh anggota Sub GT-PPTPPO Kabupaten/Kota, dan dilaksanakan secara berkala 1 (satu) kali dalam 2 (dua) bulan, atau sesuai dengan kebutuhan. 2) Koordinasi Sub GT-PPTPPO Kabupaten/Kota dikoordinatori oleh Koordinator Sub GT-PPTPPO Kabupaten/Kota. www.djpp.depkumham.go.id 2012, No.984 44 c. Koordinasi GT Kabupaten/Kota 1) Koordinasi Kabupaten/Kota dilaksanakan oleh GT-PPTPPO Kabupaten/Kota yang diikuti oleh seluruh anggota GT-PPTPPO Kabupaten/Kota. 2) Koordinasi Kabupaten/Kota dilaksanakan paling sedikit satu kali dalam satu tahun. 3) Koordinasi tersebut bertujuan untuk menyusun rencana kerja tahunan, memantau, membahas masalah dan hambatan, serta mensinergikan dan mengoptimalkan pelaksanaan PPTPPO. 4) Koordinasi Kabupaten/Kota yang dilakukan oleh Ketua. 5) Untuk masalah khusus, mendesak dan membutuhkan pemecahan secara cepat dan tepat dapat dilakukan Koordinasi Khusus yang diikuti oleh seluruh Anggota GT-PPTPPO yang dikoordinasikan oleh Ketua Harian. 3.2 KOORDINASI GT-PPTPPO DENGAN PUSAT PELAYANAN TERPADU (PPT) DI PROVINSI DAN KABUPATEN/ KOTA Sesuai dengan amanat Undang-Undang Republik Indonesia Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang, pada pasal 46 bahwa untuk melindungi saksi dan/atau korban pada setiap Provinsi, Kabupaten/Kota dapat dibentuk Pusat Pelayanan Terpadu (PPT) bagi saksi dan/atau korban TPPO. Pada pasal 58 disebutkan bahwa untuk melaksanakan pemberantasan TPPO Pemerintah dan Pemerintah Daerah wajib mengambil langkah- langkah untuk pencegahan dan penanganan TPPO dengan membentuk Gugus Tugas Pencegahan dan Penanganan TPPO yang beranggotakan wakil-wakil dari pemerintah, penegak hukum, organisasi masyarakat, lembaga swadaya masyarakat, organisasi profesi dan peneliti/akademisi. PPT memiliki tugas dan fungsi yang berbeda dengan GT-PPTPPO namun saling melengkapi. Hubungan kerja GT-PPTPPO dan PPT, antara lain: 1) Hubungan kerja bersifat koordinatif dan konsultatif 2) Koordinasi dilakukan atas inisiatif masing-masing pihak sesuai kebutuhan. 3) Koordinasi meliputi: perencanaan, gelar kasus, dan pemecahan masalah. www.djpp.depkumham.go.id 2012, No.984 45 3.3 MEKANISME PEMANTAUAN, EVALUASI DAN PELAPORAN 3.3.1 MEKANISME PEMANTAUAN DAN EVALUASI Salah satu elemen penting dalam pencegahan dan penanganan TPPO adalah kegiatan pemantauan dan evaluasi. Pemantauan dan evaluasi membantu memberikan informasi-informasi tentang capaian dan mengidentifikasi kendala-kendala, kebutuhan intervensi yang dibutuhkan dalam keseluruhan proses pencegahan dan penanganan TPPO. Melalui pemantauan dan evaluasi akan dapat dilihat kesesuaian proses dengan perencanaan, kesesuaian dalam pencapaian tujuan, penggunaan dan pemanfaatan sumber daya yang efektif dan efisien. Mekanisme pemantauan dan evaluasi (Lampiran IV) meliputi: a. Metode Metode pemantauan dan evaluasi dilakukan dengan: rapat koordinasi, FGD, kunjungan lapangan, laporan tertulis, mempelajari dokumen/informasi sekunder, hasil penelitian dan media. b. Instrumen Instrumen yang digunakan berupa format ceklist yang berisi indikator tentang: kebijakan (peraturan perundang-undangan, dokumen perencanaan), kelembagaan GT-PPTPPO Pusat, Rencana Aksi, Sistem Pencatatan dan Pelaporan Korban TPPO, Penanganan Kasus oleh PPT, Ketersediaan Sarana dan Prasarana (matriks instrumen terlampir). c. Pelaksana pemantauan dan evaluasi 1) GT-PPTPPO Pusat atau Sub GT-PPTPPO Pusat 2) Sekretariat 3) Pihak lain yang ditunjuk d. Waktu 1) Pemantauan dilaksanakan 6 (enam) bulan sekali dan sewaktu- waktu dibutuhkan. 2) Evaluasi dilaksanakan setahun sekali. e. Alur Pemantauan dan Evaluasi 1) Pemantauan dan Evaluasi yang dilakukan oleh GT-PPTPPO Pusat.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Evaluasi 1) Pemantauan dan Evaluasi yang dilakukan oleh GT-PPTPPO Pusat. GT-PPTPPO Pusat melakukan pemantauan dan evaluasi pelaksanaan pencegahan dan penanganan tindak pidana perdagangan orang yang diselenggarakan oleh Sub GT-PPTPPO Pusat dan GT-PPTPPO Provinsi. 2) Pemantauan dan Evaluasi yang dilakukan oleh GT-PPTPPO Provinsi www.djpp.depkumham.go.id 2012, No.984 46 a) Gubernur melakukan pemantauan dan evaluasi terhadap pelaksanaan tugas yang diselenggarakan oleh GT-PPTPPO Provinsi. b) Gubernur melakukan pemantauan dan evaluasi terhadap kinerja Bupati/Walikota dan sekaligus melakukan pembinaan terhadap GT-PPTPPO Kabupaten/Kota. c) GT-PPTPPO Provinsi melakukan pemantauan dan evaluasi terhadap pelaksanaan tugas Sub GT-PPTPPO Provinsi, Pelayanan Terpadu Provinsi dan GT-PPTPPO Kabupaten/Kota. 3) Pemantauan dan Evaluasi yang dilakukan oleh GT-PPTPPO Kabupaten/Kota a) Bupati/Walikota melakukan pemantauan dan evaluasi terhadap pelaksanaan tugas GT-PPTPPO Kabupaten/Kota. b) GT-PPTPPO Kabupaten/Kota melakukan pemantauan dan evaluasi terhadap pelaksanaan tugas Sub GT-PPTPPO Kabupaten/Kota dan Pelayanan Terpadu di Kabupaten/Kota. 3.3.2 LANGKAH-LANGKAH PEMANTAUAN DAN EVALUASI a. Menentukan tim pelaksana pemantauan dan evaluasi langkah-langkah pencegahan dan penanganan tindak pidana perdagangan orang oleh PPT dan GT-PPTPPO Pusat. Tim pelaksana adalah GT-PPTPPO Pusat, GT- PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota. b. Tim pemantauan dan evaluasi melakukan: 1) Menetapkan objek pemantauan dan evaluasi yaitu pejabat yang terkait dengan pelaksanaan pencegahan dan penanganan tindak pidana perdagangan orang. 2) Menyiapkan dokumen serta instrumen yang dibutuhkan. c. Pelaksanaan pemantauan dan evaluasi d. Menyusun laporan pemantauan dan evaluasi. 3.3.3 PELAPORAN GT-PPTPPO dan Sub GT-PPTPPO wajib menyusun dan menyampaikan laporan pelaksanaan tugas kepada Ketua Harian, untuk diteruskan kepada Presiden dan masyarakat secara berkala 1 (satu) tahunan dan 5 (lima) tahunan. a. Laporan GT Pusat 1) Masing-masing Sub GT-PPTPPO Pusat melaporkan hasil pelaksanaan tugas kepada Ketua melalui Ketua Harian yang dalam hal ini www.djpp.depkumham.go.id 2012, No.984 47 bertanggung jawab pada pelaksanaan operasionalisasi Sekretariat GT- PPTPPO Pusat. 2) Ketua Harian membahas laporan dari masing-masing Sub GT-PPTPPO dalam koordinasi pleno GT-PPTPPO Pusat. 3) Ketua Harian mengolah laporan yang sudah dikoordinasikan dalam pleno sebagai laporan kepada Ketua GT-PPTPPO Pusat. 4) Ketua GT-PPTPPO Pusat melaporkan hasil pelaksanaan tugasnya kepada Presiden. b. Laporan GT Provinsi 1) Masing-masing Sub GT-PPTPPO Provinsi melaporkan hasil pelaksanaan tugas kepada Ketua melalui Ketua Harian yang dalam hal ini bertanggung jawab pada pelaksanaan operasionalisasi Sekretariat GT-PPTPPO Provinsi. 2) Ketua Harian membahas laporan dari masing-masing Sub GT-PPTPPO dalam koordinasi pleno GT-PPTPPO Provinsi. 3) Ketua Harian mengolah laporan yang sudah dikoordinasikan dalam pleno sebagai laporan kepada Ketua GT-PPTPPO Provinsi. 4) Ketua GT-PPTPPO Provinsi melaporkan hasil pelaksanaan tugasnya kepada Gubernur dan kepada Sekretariat GT-PPTPPO Provinsi. 5) Gubernur melaporkan kepada Presiden melalui Menteri Dalam Negeri dan Menteri Koordinator Bidang Kesejahteraan Rakyat selaku Ketua GT-PPTPPO Pusat. c. Laporan GT Kabupaten/Kota 1) Masing-masing Sub GT-PPTPPO Kabupaten/Kota melaporkan hasil pelaksanaan tugas kepada Ketua melalui Ketua Harian yang dalam hal ini bertanggung jawab pada operasional Sekretariat GT-PPTPPO Kabupaten/Kota. 2) Ketua Harian membahas laporan dari masing-masing Sub GT-PPTPPO dalam Koordinasi Pleno GT-PPTPPO Kabupaten/Kota. 3) Ketua Harian mengolah laporan yang sudah dikoordinasikan dalam pleno sebagai laporan kepada Ketua GT-PPTPPO Kabupaten/Kota. 4) Ketua GT-PPTPPO Kabupaten/Kota melaporkan hasil pelaksanaan tugasnya kepada Bupati/Walikota dan kepada Sekretariat GT-PPTPPO Provinsi. 5) Bupati/Walikota melaporkan kepada Gubernur. 3.4 ANGGARAN Anggaran pelaksanaan tugas GT-PPTPPO Pusat dibebankan kepada",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Gubernur. 3.4 ANGGARAN Anggaran pelaksanaan tugas GT-PPTPPO Pusat dibebankan kepada Anggaran Pendapatan dan Belanja Negara (APBN) cq Kementerian www.djpp.depkumham.go.id 2012, No.984 48 Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia. Sedangkan anggaran pelaksanaan tugas GT-PPTPPO Provinsi dan GT- PPTPPO Kabupaten/Kota dibebankan kepada Anggaran Pendapatan dan Belanja Daerah Provinsi dan Anggaran Pendapatan dan Belanja Kabupaten/Kota. Ketersedian anggaran yang cukup merupakan salah satu indikator tingginya komitmen Kepala Daerah terhadap pelaksanaan upaya pencegahan dan penanganan TPPO di daerah. Anggaran yang disediakan seyogyanya berdasarkan kebutuhan dan disusun dalam Rencana Aksi Daerah (RAD) PPTPPO yang responsif gender. Dengan menggunakan pendekatan Perencanaan dan Penganggaran yang Responsif Gender (PPRG) dan memperhatikan capaian Standar Pelayanan Minimum (SPM) Terpadu Bidang Layanan Bagi Perempuan dan Anak Korban Kekerasan akan dapat mempercepat terwujudnya pencegahan dan penanganan bagi saksi dan/atau korban tindak pidana perdagangan orang. Di samping itu, metode PPRG juga dapat dijadikan sebagai peluang untuk mengakses dana dekonsentrasi pada kementerian-kementerian teknis terkait. Pengalokasian anggaran untuk mendukung upaya pencegahan dan penanganan tindak pidana perdagangan orang merupakan bagian dari tanggung-jawab dan kewajiban Kepala Daerah kepada masyarakat secara menyeluruh, baik masyarakat yang menjadi warga setempat maupun masyarakat yang datang daerah lain. www.djpp.depkumham.go.id 2012, No.984 49 BAB IV KERJASAMA GT TPPO Kerjasama GT-PPTPPO bisa dilakukan di tingkat nasional, daerah dan internasional. Untuk tingkat daerah diatur melalui Peraturan Pemerintah Republik Indonesia Nomor 50 Tahun 2007 tentang Kerjasama Daerah, sedangkan untuk tingkat nasional acuannya peraturan perundang-undangan yang sudah dikeluarkan oleh Pemerintah. 4.1 KERJASAMA NASIONAL Kerjasama nasional mencakup lintas sektoral, kerjasama antar Kementerian/Lembaga di Pusat, Koordinasi dan kerjasama dengan Masyarakat dan Organisasi Non-Pemerintah, kerjasama dengan pihak swasta ( private sector ). 4.2 KERJASAMA LINTAS SEKTORAL Keterbatasan sumber daya, keahlian dan kewenangan masing-masing instansi menjadi salah satu alasan tentang perlunya membangun kerjasama lintas sektor dalam pemberantasan tindak pidana perdagangan orang. Upaya pemberantasan tindak pidana perdagangan orang tersebut meliputi upaya pencegahan, upaya perlindungan korban dan upaya penindakan hukum. Hal ini secara eksplisit disebutkan dalam Undang-Undang Republik Indonesia Nomor 21 Tahun 2007 tentang PTPPO pasal 57, yaitu “Pemerintah dan Pemerintah Daerah wajib membuat kebijakan, program, kegiatan dan mengalokasikan anggaran untuk melaksanakan pencegahan dan penanganan masalah perdagangan orang. Pemerintah dan Pemerintah Daerah berkewajiban untuk membentuk Gugus Tugas Pencegahan dan Penanganan TPPO dalam rangka mengefektifkan dan menjamin pelaksanaan langkah-langkah untuk pencegahan dan penanganan tindak pidana perdagangan orang”. 4.2.1 KERJASAMA ANTAR KEMENTERIAN/LEMBAGA DI PUSAT Kementerian/Lembaga dapat melakukan koordinasi dan kerjasama dengan Kementerian/Lembaga Terkait lainnya dalam rangka mengupayakan langkah-langkah pencegahan dan penanganan tindak pidana perdagangan orang di tingkat Pusat. Koordinasi dan kerjasama tersebut dapat berupa penandatangan kesepakatan ( Memorandum of Understanding -MOU) ; Rapat Koordinasi Berkala antar Kementerian/Lembaga; Kunjungan Kerja, dll. www.djpp.depkumham.go.id 2012, No.984 50 4.2.2 KOORDINASI DAN KERJASAMA DENGAN MASYARAKAT DAN ORGANISASI NON-PEMERINTAH Pasal 60 Undang-Undang PTPPO dengan tegas mengatur tentang peran serta masyarakat dalam upaya pencegahan dan penanganan korban PTPPO. Peran serta masyarakat tersebut tidak terbatas pada melaporkan adanya tindak pidana perdagangan orang kepada penegak hukum namun juga turut serta dalam menangani korban. Pemerintah wajib menjamin peran serta masyarakat sesuai dengan ketentuan peraturan perundang-undangan, membuka akses seluas- luasnya kepada masyarakat untuk berperan serta dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "membuka akses seluas- luasnya kepada masyarakat untuk berperan serta dalam penanganan korban. Peran serta ini dapat dipahami sebagai upaya memberikan bantuan sosial bagi korban dengan memperhatikan kepentingan korban. Masyarakat dalam hal ini bisa sebagai individu, sekelompok orang yang terorganisir dalam perkumpulan maupun LKS, nasional maupun internasional. Masyarakat merupakan mitra GT-PPTPPO yang memengang peranan yang sangat penting dalam pencegahan dan penanganan permasalahan tindak pidana perdagangan orang, mengingat biasanya merekalah yang berada paling dekat dan bersentuhan dengan korban. Sumber daya yang dimiliki organisasi masyarakat dapat mengisi keterbatasan sumber daya yang dimiliki pemerintah. Dalam rangka melaksanakan peran serta yang dimaksud, masyarakat berhak memperoleh perlindungan hukum (pasal 62 UU RI No. 21 Tahun 2007). 4.2.3 KERJASAMA DENGAN PIHAK SWASTA ( PRIVATE SECTOR ) Pertangung jawaban untuk melakukan pencegahan dan penanganan tindak pidana perdagangan orang tidak hanya pada pemerintah, tetapi juga ada pada lembaga-lembaga non pemerintah, termasuk pihak swasta yang memiliki cukup modal dan kapasitas untuk memberikan dukungan pada upaya pencegahan dan penanganan tindak pidana perdagangan orang. GT PPTPPO Pusat, GT PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota dapat melakukan kerjasama dengan Pihak Swasta dalam rangka melaksanakan pencegahan dan penanganan tindak pidana perdagangan orang melalui: a. Pengembangan Kebijakan Perusahaan yang Responsif Gender: Melakukan advokasi dan fasililtasi pengintegrasian prinsip-prinsip kebijakan yang non-diskriminasi, responsif gender, berdasarkan HAM, anti eksploitasi dan anti perdagangan orang termasuk pada bentuk- bentuk pekerjaan terburuk bagi anak; dan sosialisasi tentang isu perdagangan orang kepada pekerja perusahaan; serta mendorong terbentuknya unit-unit pengaduan di dalam perusahaan tersebut; www.djpp.depkumham.go.id 2012, No.984 51 b. Pengembangan Produk yang Peduli Perempuan dan Anak: Perusahan tidak memproduksi barang atau jasa yang mengakibatkan eksploitasi seksual anak, seperti: film-film pornografi dan pedofil serta eksploitasi lainnya; c. Corporate Social Responsibility (CSR) : Mendorong perusahaan untuk mengalokasikan anggaran CSR dalam penyelenggaraan upaya-upaya pemberantasan tindak pidana perdagangan orang dan lainnya. Bentuk-bentuk pencegahan dan penanganan TPPO dapat dikoordinasikan dan dikerjasamakan oleh pihak swasta diantaranya: a. Pembuatan media Komunikasi Informasi dan Edukasi (KIE) serta penyebaran informasi tentang Anti Perdagangan Orang; b. Dukungan pendanaan, peralatan, penyelenggaraan kegiatan kapasitas kepada unit-unit layanan korban tindak pidana perdagangan orang; c. Berperan serta dalam pemberdayaan korban, khususnya sewaktu dalam pemulihan, rehabilitasi, pemulangan dan reintegrasi. Peningkatan komitmen dan kerjasama dengan pihak swasta dapat dilaksanakan dengan membuat kesepakatan bersama antara GT-PPTPPO dengan Perusahaan Swasta yang tidak melakukan pelanggaran tindak pidana perdagangan orang dan pelanggaran HAM. Ada beberapa hal yang perlu diperhatikan dalam melakukan kerjasama dengan perusahan swasta, yaitu: a. Produk perusahaan bukan termasuk kategori produk yang dapat menganggu kesehatan, misalnya rokok; susu formula bagi bayi (promosi), dan lain sebagainya. b. Perusahaan tidak mempekerjakan buruh anak, termasuk memberikan pekerjaan terburuk bagi anak; c. Perusahaan tidak melakukan eskploitasi seksual anak, pedofil, dan kekerasan lainnya di perusahaannya. 4.3 KERJASAMA INTERNASIONAL Dalam penanganan kasus kejahatan tindak pidana perdagangan orang tidak menutup kemungkinan akan melibatkan lebih dari dua negara oleh karena itu GT-PPTPPO Pusat, GT-PPTPPO Provinsi dan GT-PPTPPO Kabupaten/Kota perlu mengetahui cara-cara pelaksanaan kerjasama dan koordinasi internasional. Namun demikian, sesuai dengan UU Nomor 38 Tahun 2007 tentang pembagian kewenangan Pusat dan Daerah, maka kerjasama internasional hanya dapat diselenggarakan oleh GT-PPTPPO Pusat.",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Daerah, maka kerjasama internasional hanya dapat diselenggarakan oleh GT-PPTPPO Pusat. Pasal 10 Protokol PBB untuk Mencegah, Menindak dan Menghukum Perdagangan Orang Khususnya Perempuan dan Anak (Protokol Palermo), www.djpp.depkumham.go.id 2012, No.984 52 yang telah diratifikasi oleh Indonesia pada tanggal 5 Februari 2009 melalui Undang-Undang Nomor 5 Tahun 2009, juga menegaskan bahwa: a. Petugas penegak hukum, imigrasi atau petugas terkait lainnya dari negara-negara pihak yang menyepakati protokol ini hendaknya saling menjalin kerjasama sebagaimana mestinya melalui melakukan pertukaran informasi, menurut hukum negara mereka masing-masing, sehingga mereka mampu menentukan. b. Individu yang melintasi batas atau mencoba melintasi suatu batas internasional dengan dokumen perjalanan milik orang lain atau tanpa menggunakan dokumen perjalanan lengkap, akan dianggap sebagai pelaku tindak pidana atau tindak pidana perdagangan orang. c. Sarana serta metode yang digunakan oleh kelompok kejahatan terorganisasi untuk melakukan tindak pidana perdagangan orang, termasuk perekrutan dan pengangkutan korban, rute dan hubungan antara, baik yang dilakukan oleh individu atau kelompok dapat dipergunakan sebagai alat bukti dalam penegakan hukum oleh negara- negara pihak. d. Negara-negara pihak yang telah menyepakati protokol ini hendaknya dapat memberikan pelatihan pencegahan dan penanganan tindak pidana perdagangan orang kepada petugas penegak hukum, imigrasi dan petugas terkait lainya. Pelatihan yang diberikan hendaknya terfokus pada cara-cara pencegahan, penanganan dan pemberdayaan korban, serta penuntutan terhadap pelaku tindak pidana perdagangan orang. Pelatihan yang diberikan hendaknya juga harus disesuaikan dengan kebutuhan GT-PPTPPO serta memperhatikan hak asasi korban sebagai bagian yang tidak terpisahkan dari hak asasi manusia. e. Negara-negara pihak yang menyepakati protokol ini bisa menjadi penerima dan/atau pemberi informasi serta menyatakan pemakaian terbatas atas informasi tersebut. Ada beberapa bentuk koordinasi dan kerjasama internasional yang dapat dilakukan oleh GT-PPTPPO Pusat. 4.3.1 JALUR DIPLOMATIK Kerjasama ini melibatkan 2 (dua) negara atau lebih dan bentuk-bentuk kerjasama dalam pencegahan dan penanganan tindak pidana perdagangan orang diantaranya meliputi: a. Pelaksanaan kegiatan ekstradisi: Menurut Undang-Undang Republik Indonesia Nomor 1 Tahun 1979, ekstradisi adalah penyerahan oleh suatu negara yang meminta penyerahan seorang yang disangka atau dipidana karena melakukan suatu kejahatan di luar wilayah negara yang menyerahkan dan di dalam yuridiksi wilayah negara yang meminta www.djpp.depkumham.go.id 2012, No.984 53 penyerahan tersebut, karena berwenang untuk mengadili dan menghukumnya. b. Pelaksanaan kesepakatan atau kontrak kerja penempatan TKI di luar negeri: Negara yang menjadi tujuan penempatan TKI wajib mempunyai kontrak/kesempakatan penempatan TKI dengan negara pengirim TKI. Pihak yang menandatangani kontrak/kesempatan adalah Kementerian Tenaga Kerja dan Transmigrasi RI dan Kementerian Luar Negeri RI bekerjasama dengan Kementerian/Lembaga terkait di negara tujuan. c. Pelaksanaan Nota Diplomatik: Surat permohonan yang dibuat oleh Kementerian Luar Negeri RI kepada KBRI/KJRI negara tujuan dimana korban mengalami eksploitasi, untuk meminta informasi dan tindak lanjut penanganan tindak pidana perdagangan orang yang terjadi di negara tujuan tersebut. d. Pelaksanaan Mutual Legal Assistance in Criminal Matters (MLA): Bagi negara-negara yang belum memiliki perjanjian ekstradisi, masih terbuka kemungkinan terjadinya penyerahan seorang pelaku kejahatan berikut aset-asetnya dari satu negara ke negara lain. Prinsip ini tercantum dalam United Nation (UN) Model tentang Mutual Legal Assistance in CriminalMatters (MLA) 1990. Di dalamnya dianut prinsip surrender of property (pasal 31), yakni negara yang dimintakan ekstradisi bisa menyerahkan pelaku",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(pasal 31), yakni negara yang dimintakan ekstradisi bisa menyerahkan pelaku berikut aset hasil kejahatannya. 4.3.2 JALUR KEPOLISIAN a. Pemberdayaan Interpol: Operasional kerjasama internasional yang dilakukan oleh penyidik biasanya lewat pemakaian saluran interpol. Penyidik pemohon hendaknya mengirim rincian penyidikan melalui Kantor Pusat Nasional Interpol di negaranya atau melalui Interpol NCB di negara termohon yang akan menyampaikannya kepada penyidik yang langsung menangani tugas tersebut. Polri melalui interpol meminta bantuan Interpol dunia untuk mencari pelaku yang diduga melakukan tindak pidana perdagangan orang yang beroperasi di luar negeri. Apabila pelaku tersebut terdapat di negara yang merupakan anggota interpol, maka negara tersebut wajib menangkap dan menginformasikan kepada negara peminta (Polri). b. Pemberdayaan Aparat Kepolisian: Merupakan kerjasama dan koordinasi yang terjadi diantara satu kepolisian dengan kepolisian yang lain dalam lingkup antar negara untuk pencegahan dan penanganan tindak pidana perdagangan orang. c. Mutal Legal Assitance in Criminal Matters (MLA):Negara-negara dapat melakukan penandatanganan nota kesepakatan (MOU) dalam upaya pencegahan dan penanganan tindak pidana perdagangan orang. www.djpp.depkumham.go.id 2012, No.984 54 4.3.3 JALUR NON-PEMERINTAH Kerjasama dan koordinasi internasional dapat ditempuh dengan memanfaatkan keberadaan lembaga non-pemerintah nasional (termasuk LSM) yang memberikan perhatian pada upaya pencegahan dan penanganan tindak pidana perdagangan orang. Kerjasama dan koordinasi yang dapat dilakukan diantaranya tetapi tidak terbatas pada bidang- bidang berikut ini: pencegahan, penyebaran informasi dan sosialisasi, bantuan pendampingan hukum ( counseling dan paralegal), rehabilitasi sosial dan kesehatan, pemulangan dan reintegrasi. Koordinasi dan kerjasama pencegahan dan penanganan tindak pidana perdagangan orang dapat dilakukan dengan memanfaatkan keberadaan organisasi internasional dan lembaga-lembaga di bawah naungan PBB yang memberikan perhatian khusus pada isu perdagangan orang. Kerjasama dan koordinasi yang dapat dilakukan diantaranya tetapi tidak terbatas pada bidang-bidang: a. mendorong dan menguatkan kerjasama diplomatik dengan negara tujuan dan transit korban dalam hal pemberantasan tindak pidana perdagangan orang; b. mendorong dan menguatkan kerjasama antara penegak hukum dengan negara tujuan dan transit korban tindak pidana perdagangan orang; c. mendukung upaya pencegahan dan penanganan tindak pidana perdagangan orang: penyebaran informasi dan peningkatan kapasitas GT-PPTPPO Pusat, danbantuan langsung kepada korban (rehabilitasi, pemulangan dan reintegrasi). 4.3.4 KERJASAMA MULTILATERAL Pemerintah Indonesia cukup aktif berpartisipasi dalam beberapa event pertemuan dan kerjasama regional dan internasional yang terkait Pemberantasan Tindak Pidana Perdagangan Orang. Beberapa diantara forum internasional dan regional tersebut adalah: UN Global Initiative to Fight Human Trafficking , Global Forum on Migration and Development (GFMD); Bali Process on People Smugling, Trafficking in Person and Related Transnational Crimes yang diketuai bersama oleh Indonesia dan Australia. Berbagai aktifitas Bali Process selama ini terbukti efektif di dalam mendorong kerjasama diantara lebih dari 50 negara anggota, organisasi regional dan internasional, yang bersifat teknis, voluntary dan non-binding serta berfokus pada capacity building dengan melibatkan pejabat-pejabat pada level operasional di bidang law enforcement , justice, foreign affairs, dan immigration. www.djpp.depkumham.go.id 2012, No.984 55 4.3.5 CONTOH-CONTOH KERJASAMA INTERNASIONAL Sampai saat ini, sudah ada beberapa contoh kerjasama yang sudah dilakukan oleh Pemerintah Indonesia dengan beberapa negara. Beberapa bentuk kerjasama bilateral yang bisa dilakukan dalam upaya perlindungan WNI di luar negeri, berupa perundingan antara Pemerintah Indonesia dengan pemerintah Malaysia, Yordania dan Arab Saudi adalah: 1) Malaysia: Penandatanganan Protokol",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Malaysia, Yordania dan Arab Saudi adalah: 1) Malaysia: Penandatanganan Protokol Amandemen MoU PLRT RI- Malaysia 2006 dilakukan di Gedung Sate, Bandung pada 30 Mei 2011. Penandatanganan dilakukan oleh wakil dari Indonesia yaitu Menteri Negara Tenaga Kerja dan Transmigrasi Republik Indonesia dan wakil dari Malaysia yaitu Menteri Sumber Manusia. 2) Yordania: Pertemuan Joint Working Group (JWG) pertama antara Indonesia dan Yordania telah dilaksanakan tanggal 15 dan 16 Mei 2011 di Amman, Yordania, sebagaimana diamanatkan dalam Nota Kesepahaman (MoU) tentang Penempatan dan Perlindungan Penata Laksana Rumah Tangga (PLRT) Indonesia yang di tandatangani di Bali pada tanggal 27 Juni 2009. Pertemuan kedua JWG dilaksanakan pada 29 dan 30 September 2011 di Yogyakarta. 3) Arab Saudi: Preliminary Senior Official Meeting Indonesia-Arab Saudi Pada 28 Mei 2011 di Jeddah, Delegasi Indonesia telah bertemu Delegasi Pemerintah Arab Saudi pada Preliminary SoM untuk membahas mengenai isu ketenagakerjaan secara khusus. 4.4 KERJASAMA DAERAH Dalam penyelenggaran pencegahan dan penanganan TPPO, sesuai dengan Peraturan Pemerintah Republik Indonesia Nomor 50 Tahun 2007 tentang Kerjasama Daerah, Gugus Tugas Pencegahan dan Penanganan TPPO Pencegahan dan Penanganan TPPO Daerah dapat bekerjasama dengan Gugus Tugas Pencegahan dan Penanganan TPPO daerah lain atau pihak ketiga, melalui Gubernur dan atau Bupati/Walikota. 4.4.1 BENTUK-BENTUK KERJASAMA DAERAH a. Kerjasama antar Pemerintah Provinsi 1) Kerjasama antara Pemerintah Provinsi dengan Pemerintah Kabupaten/Kota. 2) Kerjasama antar Pemerintah Kabupaten/Kota. 3) Kerjasama antara Pemerintah Provinsi dan Pemerintah Kabupaten/Kota dengan Pihak Ketiga (Kementerian/Lembaga atau sebutan lain, perusahaan swasta yang berbadan hukum, Badan www.djpp.depkumham.go.id 2012, No.984 56 Usaha Milik Negara, Badan Usaha Milik Daerah, Koperasi, Yayasan, dan lembaga di dalam negeri lainnya yang berbadan hukum). 4) Kerjasama antara Pemerintah Daerah dengan Pemerintah, meliputi konsultasi, koordinasi dan pelaporan. 5) Prinsip Kerjasama Daerah: a) efisiensi; b) efektivitas; c) sinergi; d) saling menguntungkan; e) kesepakatan bersama; f) itikad baik; g) mengutamakan kepentingan nasional dan keutuhan wilayah Negara Kesatuan Republik Indonesia; h) persamaan kedudukan; i) transparansi; j) keadilan; dan k) kepastian hukum. b. Objek Kerjasama Objek kerja sama daerah adalah seluruh urusan pemerintahan yang telah menjadi kewenangan daerah otonom dan dapat berupa penyediaan pelayanan publik. c. Mekanisme kerjasama daerah 1) SKPD Pengampu a) Menyiapkan kerangka acuan/proposal objek kerja sama daerah; b) Melakukan pembicaraan awal dengan pihak yang akan diajak kerjasama berdasarkan kerangka acuan/proposal; c) Menyiapkan materi kesepakatan bersama dan rancangan perjanjian kerjasama; d) Melaporkan draft materi kesepakatan bersama dan rancangan perjanjian kerjasama kepada Gubernur atau Bupati/Walikota melalui Kepala SKPD yang membidangi Kerjasama Daerah; e) Menyusun draft perjanjian kerjasama antar SKPD Teknis dan pihak ketiga; f) Melakukan penandatanganan perjanjian kerjasama dengan SKPD Derah lain atau pihak ketiga setelah Kesepakatan Bersama telah ditandatangai Gubernur. 2) SKPD Bidang Kerjasama a) Melaporkan persiapan kerjasama kepada Gubernur melalui Sekretaris Daerah selaku Ketua Tim Kerja Sama Daerah (TKSD) www.djpp.depkumham.go.id 2012, No.984 57 b) Melakukan persiapan penandatanganan Kesepakatan Bersama antara Kepala Daerah (Gubernur dengan Gubernur; Gubernur dengan Bupati/Walikota; Gubernur dengan Pihak Ketiga) c) Menyelenggarakan penandatanganan Kesepakatan Bersama antara Gubernur dengan Kepada Daerah Lain atau Pihak Ketiga d. Ruang Lingkup Kerjasama Ruang lingkup kerjasama daerah dalam pencegahan dan penanganan TPPO meliputi: 1) advokasi, 2) koordinasi 3) penanganan pengaduan,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "penanganan TPPO meliputi: 1) advokasi, 2) koordinasi 3) penanganan pengaduan, 4) pertukaran informasi, 5) perlindungan sementara, 6) pelayanan pemulihan kesehatan, 7) pelayanan pemulihan psikologis dan rehabilitasi sosial, 8) bantuan hukum, 9) pemulangan ke daerah asal, 10) pembiayaan, dan 11) pelaporan. BAB V PENGUATAN KAPASITAS GT-PPTPPO www.djpp.depkumham.go.id 2012, No.984 58 GT-PPTPPO Pusat dan Daerah yang sudah terbentuk dapat melakukan penguatan kapasitas Gugus Tugas Pencegahan dan Penanganan TPPO diantaranya meliputi Penguatan Kapasitas SDM, kelengkapan sarana dan prasarana, program dan kegiatan (RAN dan RAD), pembiayaan, sistem informasi, serta pengawasan dan pembinaan. 5.1 SUMBER DAYA MANUSIA (SDM) 5.1.1 GT-PPTPPO PUSAT DAN DAERAH Sebagai lembaga koordinatif, Sumber Daya Manusia yang mendukung Gugus Tugas Pencegahan dan Penanganan TPPO idealnya memahami seluk beluk TPPO secara substantif dan koordinatif. Anggota Gugus Tugas Pencegahan dan Penanganan TPPO yang memahami dan memiliki pengetahuan TPPO yang komprehensif akan lebih peduli dan komitmen dalam pemberantasan TPPO. Gugus Tugas Pencegahan dan Penanganan TPPO baik di Pusat maupun di Propinsi dan Kabupaten/Kota mempunyai Sekretariat sebagai pendukung pencegahan dan penanganan TPPO, untuk itu diperlukan SDM tetapi tidak terbatas pada: a. Pada tingkat manajemen, diperlukan ketua sekretariat yang profesional, mempunyai kemampuan manajerial dan koordinatif, serta mempunyai kemampuan sebagai konseptor dan programming sesuai kebutuhan issu TPPO yang bersifat issu lintas sektor ( croos cutting issue ). b. Pada tingkat pelaksana, diperlukan petugas sekretariat yang komunikatif, mampu melakukan koordinasi dan mempunyai kemampuan dibidang informasi dan teknologi (IT) dan bersedia bekerja dalam waktu dan kondisi pekerjaan penanganan issu TPPO yang spesifik. c. Staf administrasi, diperlukan yang mampu mengoperasikan komputer dan alat-alat komunikasi termasuk internet. d. Staf keuangan, diperlukan yang memiliki keterampilan pembukuan dan mampu mengoperasikan komputer termasuk internet. e. Staf rumah tangga diperlukan yang memiliki keterampilan penatausahaan rumah tangga, komunikatif, dan bersedia bekerja dalam waktu dan dalam kondisi yang menyesuaikan dengan tuntutan pekerjaan. www.djpp.depkumham.go.id 2012, No.984 59 f. Staf keamanan, diperlukan yang memiliki keterampilan di bidangnya dan mampu bersikap akomodatif dan persuasif terhadap korban. Peningkatan kapasitas SDM anggota Gugus Tugas Pencegahan dan Penanganan TPPO Pusat dan Daerah bertujuan untuk meningkatkan kualitas anggota Gugus Tugas Pencegahan dan Penanganan TPPO dalam pelaksanaan tugas sesuai dengan bidang masing-masing. Penguatan kapasitas anggota Gugus Tugas Pencegahan dan Penanganan TPPO diantaranya dapat berupa tetapi tidak terbatas pada: a. Pelatihan b. Workshop dan Seminar c. Job Training (magang) d. Sosialisasi e. Dialog interaktif f. Dan lain-lain. Kegiatan peningkatan kapasitas tersebut dapat diselenggarakan oleh dan merupakan bagian dari program dan kegiatan Gugus Tugas Pencegahan dan Penanganan TPPO Pusat dan Daerah. Namun demikian, Gugus Tugas Pencegahan dan Penanganan TPPO dapat memanfaatkan seperti pelatihan dan workshop, yang diselenggarakan oleh Organisasi Non Pemerintah dan Lembaga Internasional lainnya. Mengingat TPPO adalah kejahatan terorganisir yang merupakan pelanggaran serius terhadap Hak Asasi Manusia (HAM) dan umumnya korban adalah perempuan dan anak, untuk itu materi-materi berikut ini sangat relevan dan perlu diberikan pada kegiatan penguatan kapasitas bagi anggota Gugus Tugas Pencegahan dan Penanganan TPPO Pusat dan Daerah, diantaranya tetapi tidak terbatas pada: a. Prinsip-prinsip Hak Asasi Manusia (HAM); b. Sensitivitas Gender dan Hak Anak; c. Kerangka Hukum Nasional dan Internasional yang sudah diratifikasi oleh",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "c. Kerangka Hukum Nasional dan Internasional yang sudah diratifikasi oleh Pemerintah Republik Indonesia dan terkait dengan Pemberantasan TPPO. d. Pemahaman tentang Peran, Tugas, dan Wewenang Gugus Tugas Pencegahan dan Penanganan TPPO pusat, Gugus Tugas Pencegahan dan Penanganan TPPO Provinsi, dan Gugus Tugas Pencegahan dan Penanganan TPPO Kabupaten/Kota. e. Pemahaman tentang SPM dan PSO tentang Layanan Terpadu bagi Saksi dan atau Korban TPPO yang telah diterbitkan oleh Pemerintah. f. Pencatatan dan Pelaporan Penanganan Korban/Saksi TPPO (Database ). 5.1.2 PUSAT PELAYANAN TERPADU (PPT) www.djpp.depkumham.go.id 2012, No.984 60 Keberadaan Pusat Pelayanan Terpadu (PPT) bagi saksi dan atau korban TPPO sangat diperlukan dalam rangka pelaksanaan tugas masing-masing Sub Gugus Tugas Pencegahan dan Penanganan TPPO Pusat. Pembentukan PPT dapat dilakukan oleh Pemerintahan Daerah Provinsi dan Kabupaten/Kota dan diatur melalui Peraturan Perundang-Undangan Daerah. PPT yang dimaksud adalah unit layanan bagi saksi dan atau korban TPPO yang memiliki tugas dan fungsi memberikan pelayanan bagi saksi dan/atau korban TPPO berupa layanan pengaduan, rehabilitasi kesehatan, rehabilitasi sosial, bantuan hukum, pemulangan dan reintegrasi, sesuai dengan Standar Pelayanan Minimal (SPM) dan Prosedur Standar Operasional (PSO) Pelayanan Terpadu bagi saksi dan atau korban TPPO yang diterbitkan oleh Kementerian Pemberdayaan Perempuan dan Perlindungan Anak RI. Bentuk Pusat Pelayanan Terpadu dapat berupa tetapi tidak terbatas pada: Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak (P2TP2A), Pelayanan Terpadu Berbasis Komunitas; Pelayanan Terpadu Berbasis Rumah Sakit, Pusat Trauma Centre , dan lain-lain. Untuk sebuah PPT, diperlukan SDM yang memenuhi standar pelayanan bagi korban sesuai ketentuan perundang-undangan dan instrument internasional, tetapi tidak terbatas pada: a. Tingkat manajemen, diperlukan pekerja sosial dan atau profesional yang mempunyai kemampuan manajerial dan koordinatif. b. Tingkat pelaksana, diperlukan pekerja sosial/pendamping sosial yang komunikatif, dan bersedia bekerja dalam waktu dan dalam kondisi yang luar biasa, termasuk para relawan yang mempunyai latar belakang ilmu dan keterampilan serta pengalaman yang sesuai. c. Tenaga konselor, diperlukan staf konselor atau on call yang mempunyai perspektif korban dan anak. d. Staf layanan kesehatan, diperlukan tenaga medis dan para medis yang mempunyai perspektif korban. e. Penerjemah, diperlukan yang mampu menerjemahkan secara verbal dan tertulis, dan mampu berkomunikasi secara persuasif dengan korban. f. Staf administrasi, diperlukan yang mampu mengoperasikan komputer dan alat-alat komunikasi termasuk internet. g. Staf keuangan, diperlukan yang memiliki keterampilan pembukuan dan mampu mengoperasikan komputer termasuk internet. h. Staf rumah tangga diperlukan yang memiliki keterampilan penatausahaan rumah tangga, komunikatif, dan bersedia bekerja dalam waktu dan dalam kondisi yang luar biasa. i. Staf keamanan, diperlukan yang memiliki keterampilan di bidangnya dan mampu bersikap akomodatif dan persuasif terhadap korban. www.djpp.depkumham.go.id 2012, No.984 61 Jumlah personil yang diperlukan oleh sebuah PPT, disesuaikan dengan beban kerja penanganan korban oleh masing-masing satuan/unit kerja dan luasan wilayah kerjanya. Dalam rangka meningkatkan kualitas layanan bagi saksi dan atau korban TPPO di PPT, Gugus Tugas Pencegahan dan Penanganan TPPO secara berkesinambungan perlu memprogramkan dan menganggarkan kegiatan peningkatan kapasitas bagi petugas penyelenggara layanan, melalui tetapi tidak terbatas pada: a. Pelatihan pendampingan saksi dan/atau korban TPPO. b. Pelatihan tata laksana penanganan korban TPPO bagi petugas kesehatan. c. Pelatihan rehabilitasi sosial bagi konselor, psikolog, pembimbing rohani. d. Pelatihan Sistem Pencatatan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "sosial bagi konselor, psikolog, pembimbing rohani. d. Pelatihan Sistem Pencatatan dan Pelaporan TPPO. e. Pelatihan Reintegrasi. f. Pelatihan pendampingan hukum saksi dan/atau korban TPPO bagi paralegal dan pendamping hukum (advokat). g. Dan lain-lain. 5.2 SARANA DAN PRASARANA Untuk melaksanakan fungsi lembaga Gugus Tugas Pencegahan dan Penanganan TPPO dibutuhkan sarana dan prasarana pendukung yang meliputi tetapi tidak terbatas pada : a. Ruangan untuk Kantor, Pengaduan, Konseling, Rumah/Kamar Aman, Kamar Mandi/WC dan lain lain; b. Mabeler seperti : kursi, meja, lemari. c. Komputer, mesin fax, telpon, jaringan internet. d. Buku Registrasi, Buku Pedoman dan media KIE e. Alat Tulis Kantor f. Peralatan Medis g. Alat transportasi seperti : Kendaraan Bermotor atau Mobil. 5.2.1 GT-PPTPPO PUSAT Untuk sekretariat GT-PPTPPO diperlukan sarana dan prasarana yang meliputi, tetapi tidak terbatas pada: a. gedung/ruang sekretariat yang layak (sesuai dengan kebutuhan). www.djpp.depkumham.go.id 2012, No.984 62 b. peralatan kantor yang memadai yang bisa mendukung pekerjaan sekretariat. c. sarana komputer, laptop dan komunikasi (telepon) yang memadai dan bisa memenuhi kebutuhan layanan yang harus dilakukan. d. mempunyai jaringan internet (IT). 5.2.2 PUSAT PELAYANAN TERPADU Untuk melakukan pelayanan yang optimal, PPT memerlukan dukungan sarana dan prasarana, meliputi tetapi tidak terbatas pada: a. Ruang penerimaan dan registrasi, ruang konseling, ruang konsultasi bantuan hukum, ruang pemeriksaan medis, ruang tidur korban/ruang rawat khusus, ruang makan/ruang tamu, ruang dapur, ruang rapat, ruang staf, kamar mandi, dan sebagainya. b. Sarana transportasi (mobil, perahu, sepeda motor), sarana komunikasi (telepon, fax, internet), komputer, scanner, printer, peralatan audio visual ( CCTV ), karaoke, kamera digital, perlengkapan konseling, perlengkapan pemeriksaan medis, perlengkapan kantor, alat tulis kantor, dan sebagainya. c. Rehabilitasi Sosial: rumah aman, petugas, hotline , dan lain-lain. d. Rehabilitasi medis: ruang khusus di rumah sakit, petugas, hotline , dan lain-lain. e. Penegakan Hukum: Ruang khusus pelayanan bagi korban TPPO di Polres, Polda, dan lain-lain. f. Pemulangan dan Reintegrasi: pendanaan yang cukup, petugas pendamping pemulangan terutama bagi korban anak dan mereka yang sakit atau mengalami persoalan terkait dengan keamanan; alat transportasi. 5.3 ANGGARAN Penyelengaraan Pencegahan dan Penanganan TPPO harus mendapatkan dukungan sumber dana dari tetapi tidak terbatas pada: a. APBN dan APBD: GT-PPTPPO disarankan untuk menyusun RAN dan RAD sebagai program dan kegiatan tahunan dan lima tahunan. RAN dan RAD harus diintegrasikan kedalam “Dokumen Perencanaan Jangka Menengah dan Tahunan”. b. Dana Bencana Sosial atau Dana Belanja Tidak Langsung pada Kode Rekening Jasa Sosial: Dana Bencana Sosial juga dapat dimanfaatkan untuk membantu korban TPPO. c. Dana Tidak Mengikat yaitu dana yang diperoleh dari “Tanggung Jawab Sosial Perusahaan” ( Corporate Social Responsibility Funds ). Dana ini www.djpp.depkumham.go.id 2012, No.984 63 dapat diakses apabila di dukung oleh data, tujuan, sasaran, dan lokasi serta pemanfaatan dana yang jelas dan transparan. d. Dukungan Pembiayaan dari Lembaga Donor Nasional dan Internasional. Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang dalam rangka memastikan ketersediaaan alokasi anggaran pencegahan dan penanganan TPPO, hal-hal berikut ini seringkali harus dilakukan, diantaranya tetapi tidak terbatas pada: a. Melakukan advokasi tidak terbatas kepada Tim Anggaran Pemerintah baik di Pusat ataupun di Daerah; b. Melakukan audiensi dengan DPR RI dan DPRD dalam rangka",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "b. Melakukan audiensi dengan DPR RI dan DPRD dalam rangka memberikan pemahaman mengenai upaya pemberantasan TPPO dan pentinganya alokasi anggaran yang cukup dalam pelaksanaan tugas pencegahan dan penanganan TPPO; c. Melibatkan pihak-pihak swasta dan non-pemerintah untuk turut serta dalam upaya pencegahan dan penangan TPPO; 5.4 KESEKRETARIATAN Untuk memastikan Fungsi Koordinasi Antar Anggota Gugus Tugas Pencegahan dan Penanganan TPPO Pusat dan Daerah, Sub Gugus Tugas Pencegahan dan Penanganan TPPO Pusat dan Daerah, dan Unit Kerja, Gugus Tugas Pencegahan dan Penanganan TPPO Membentuk atau Menguatkan Sekretariat Gugus Tugas Pencegahan dan Penanganan TPPO Pusat. Upaya yang dilakukan untuk membentuk atau menguatkan meliputi: Surat Keputusan Penetapan Tempat, Tugas, dan Fungsi Sekretariat GT- PPTPPO Pusat dan Daerah; adanya Rencana Kerja Sekretariat GT-PPTPPO Pusat dan Daerah; Pedoman Pencatatan dan Pelaporan korban TPPO; Menyelenggarakan Rapat Koordinasi. 5.5 PROGRAM DAN KEGIATAN (RAN DAN RAD) Penyusunan Rencana Aksi Daerah (RAD) sangat diperlukan sebagai acuan dalam melaksanakan pencegahan dan penanganan TPPO di Tingkat Provinsi, Kabupaten/Kota sebagaimana dimandatkan oleh Permenkokesra Nomor 25 Tahun 2009 tentang RAN PTPPO dan Eksploitasi Seksual Anak (ESA) 2009-2014. RAD diharapkan dapat dilaksanakan secara efektif dengan prinsip kesetaraan dan non-diskriminasi, keadilan, pemberdayaan, partisipasi dan akuntabilitas. Agar RAD dapat memenuhi standar, maka perlu diperhatikan beberapa hal sebagai berikut: a. Identifikasi masalah b. Rencana kegiatan c. Indikator keberhasilan d. Kerangka waktu pelaksanaan www.djpp.depkumham.go.id 2012, No.984 64 e. Penanggung jawab f. Tim Pelaksana Program dan kegiatan RAN-PPTPPO dapat dipergunakan sebagai acuan dalam penyusunan program dan kegiatan RAD-PPTPPO. Program dan kegiatan RAD-PPTPPO adalah sebagai berikut: a. Program Pencegahan dan Partisipasi Anak, kegiatan yang dilakukan dalam berupa: 1) Fasilitasi peningkatan kapasitas kelembagaan Gugus Tugas Pencegahan dan Penanganan TPPO Provinsi atau Gugus Tugas Pencegahan dan Penanganan TPPO Kabupaten/Kota dalam pencegahan dan penanganan TPPO. 2) Fasilitasi penyelenggaraan RAD. 3) Menyusun strategi yang tepat untuk pencegahan perdagangan orang. 4) Menyusun metode sosialisasi yang tepat untuk pencegahan perdagangan orang. 5) TOT untuk Anggota Gugus Tugas Pencegahan dan Penanganan TPPO Provinsi atau Gugus Tugas Pencegahan dan Penanganan TPPO Kabupaten/Kota. 6) Kampanye bahaya perdagangan orang melalui media massa (elektronik, cetak, media luar ruang, media tradisional serta media dokumen lainnya). 7) Kampanye pencegahan perdagangan orang berbasis komunitas. 8) Advokasi perdagangan orang melalui pengintegrasian muatan lokal 9) Pengawasan yang efektif terhadap perusahaan pengerah tenaga kerja indonesia. 10) Membangun sistem layanan dan pengawasan satu atap. 11) Sosialisasi kepada calon TKI tentang bahaya perdagangan orang 12) Pengembangan program ekonomi dan peningkatan aksesibilitas pendidikan (formal dan non formal) bagi keluarga miskin di daerah rawan perdagangan orang. 13) Pengembangan pencatatan akta kelahiran gratis. 14) Pengembangan program kampanye perdagangan orang melalui ceramah agama dan ceramah sosial. 15) Membangun mekanisme daerah untuk pengawasan dan perlindungan dalam memberantas TPPO yang melibatkan masyarakat. 16) Pelaksanaan monitoring dan evaluasi kegiatan pencegahan TPPO. 17) Pengembangan monitoring dan evaluasi bagi pemberantasan TPPO. 18) Kegiatan lain yang diperlukan oleh daerah. b. Program Rehabilitasi Kesehatan, kegiatan yang dilakukan berupa: www.djpp.depkumham.go.id 2012, No.984 65 1) Peningkatan pelayanan terhadap saksi dan/atau korban perdagangan orang. 2) Peningkatan kapasitas SDM daerah untuk pelayanan rehabilitasi kesehatan bagi korban perdagangan orang. 3) Meningkatkan sistem pencatatan dan pelaporan di semua",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "perdagangan orang. 3) Meningkatkan sistem pencatatan dan pelaporan di semua pelayanan kesehatan. 4) Kegiatan lain yang diperlukan oleh daerah dalam pelayanan kesehatan bagi saksi dan/atau korban perdagangan orang. c. Program Rehabilitasi Sosial, Pemulangan dan Reintegrasi, kegiatan yang dilakukan berupa: 1) Meningkatkan kinerja layanan rehabilitasi sosial di Rumah Perlindungan Sosial/ shelte r di daerah untuk saksi dan/atau korban perdagangan orang di daerah. 2) Mengembangkan model rehabilitasi khusus untuk korban perdagangan orang di daerah. 3) Meningkatkan koordinasi antar Gugus Tugas Pencegahan dan Penanganan TPPO Daerah untuk pemulangan saksi dan/atau korban perdagangan orang di daerah, diantaranya : bekerjasama dengan Tim Reaksi Cepat (TRC), Lembaga Kesejahteraan Sosial (LKS), Perangkat Desa dan keluarga korban. 4) Membangun koordinasi antar dinas untuk reintegrasi saksi dan/atau korban perdagangan orang di daerah. 5) Kegiatan lain yang dianggap perlu di daerah. d. Program Pengembangan Norma Hukum, kegiatan yang dilakukan berupa: 1) Menyusun Peraturan Daerah dan peraturan pelaksanaan untuk pencegahan dan penanganan TPPO di daerah. 2) Menyusun/review peraturan daerah yang terkait dengan penempatan dan perlindungan TKI daerah di luar negeri, pencatatan kelahiran, penyelenggaraan pendidikan untuk semua. 3) Kegiatan lain yang dianggap perlu di daerah. e. Program Penegakan Hukum, kegiatan yang dilakukan berupa: 1) Memperkuat sistem monitoring dan pengawasan penanganan kasus perdagangan orang di daerah. 2) Mengembangkan dan memperkuat kelompok swadaya masyarakat dalam pengawasan penanganan kasus perdagangan orang di daerah. 3) Mengkriminalkan orang atau para pihak yang memfasilitasi berlangsungnya praktek perdagangan orang. www.djpp.depkumham.go.id 2012, No.984 66 4) Terbangunnya mekanisme daerah untuk pengawasan dan perlindungan dalam memberantas kejahatan perdagangan orang yang melibatkan masyarakat. 5) Melakukan pendidikan dan pengembangan keterampilan dalam pengungkapan penyelidikan, penyidikan perdagangan orang di daerah 6) Melakukan pendidikan dan pengembangan informasi hukum mengenai perdagangan orang di daerah. 7) Melakukan pendidikan dan penyegaran Hakim perihal penanganan perdagangan orang. 8) Mengefektifkan layanan bantuan hukum korban perdagangan orang di daerah. 9) Kegiatan lain yang dianggap perlu di daerah. f. Program Kerjasama dan Koordinasi, kegiatan yang dilakukan berupa: 1) Mendorong dan memfasilitasi kerjasama antar daerah dalam penanganan perdagangan orang di daerah. 2) Mengadakan pertemuan koordinasi secara berkala tentang pelaksanaan pencegahan dan penanganan perdagangan orang di daerah. 3) Mengoptimalkan pusat informasi perdagangan orang di daerah. 4) Sinkronisasi/koordinasi penganggaran dan penggunaannya dalam penanganan perdagangan orang di daerah. 5) Membangun kerjasama daerah dengan negara tujuan untuk melindungi TKI daerah dari perdagangan orang. 6) Membangun koordinasi dan kerjasama dengan organisasi dan lembaga swadaya masyarakat dan LSM Internasional. 7) Kegiatan lain yang diperlukan oleh daerah. 5.6 SISTEM INFORMASI a. Website (internet): www.gugustugastrafficking.org b. Media cetak, elektronik ( leafleat, booklet, banner , film, iklan layanan masyarakat dan lain-lain). c. Isian manual dan software database pencatatan dan pelaporan korban TPPO. d. Perangkat sistem informasi: komputer, petugas, dan lain-lain. 5.7 PENGUATAN KELEMBAGAAN Ada dua kriteria penguatan kelembagaan : www.djpp.depkumham.go.id 2012, No.984 67 a. penguatan kelembagaan GT- PPTPPO dilakukan melalui peningkatan kapasitas ( capacity building ), pelatihan, advokasi, bimbingan teknis, studi banding, dan sebagainya. b. penguatan kelembagaan Non GT-PPTPPO seperti lembaga atau organisasi yang peduli terhadap isu pemberantasaan tindak pidana perdagangan orang ditandai dengan bentuk badan hukum yang jelas, mempunyai kelengkapan administrasi yang valid",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "bentuk badan hukum yang jelas, mempunyai kelengkapan administrasi yang valid dan bisa dipertanggungjawabkan seandainya mendapatkan dukungan dana baik dari pemerintah maupun non pemerintah. 5.8 PEMBINAAN DAN PENGAWASAN a. adanya alat monitoring dan evaluasi. b. SDM untuk melakukan monitoring dan evaluasi. c. pelaporan hasil monitoring dan evaluasi. 5.9 PERAN SERTA MASYARAKAT a. Mengidentifikasi kelompok-kelompok yang ada di komunitas yang berperan dalam pencegahan dan penanganan TPPO. b. Melakukan pembinaan kepada kelompok-kelompok yang ada di komunitas untuk menguatkan kapasitas dalam pencegahan dan penanganan TPPO. c. Melakukan koordinasi dengan berbagai kelompok di komunitas d. Memberikan penghargaan terhadap peran-peran kelompok-kelompok komunitas. BAB VI PENUTUP www.djpp.depkumham.go.id 2012, No.984 68 6.1 KESIMPULAN a. Dalam upaya mempercepat pencegahan dan penanganan TPPO, Pemerintah Daerah diamanatkan oleh Undang-Undang Republik Indonesia Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdaganan Orang, untuk membentuk Gugus Tugas Pencegahan dan Penanganan TPPO. b. Untuk mengoptimalkan pencegahan dan penanganan TPPO, Gugus Tugas Pencegahan dan Penanganan TPPO Daerah harus membuat Rencana Aksi Daerah. c. Pemerintah Daerah wajib mengalokasikan anggaran untuk pelaksanaan Gugus Tugas Pencegahan dan Penanganan TPPO sebagaimana diamanatkan Undang-Undang Nomor 21 Tahun 2007 dan Peraturan Presiden Republik Indonesai Nomor 69 Tahun 2008. d. Meningkatkan koordinasi dan kerjasama secara berkesinambungan antar anggota Gugus Tugas Pencegahan dan Penanganan TPPO Daerah dan antar Gugus Tugas Pencegahan dan Penanganan TPPO di Pusat, Provinsi dan Kabupaten/Kota. e. Masing-masing Sub Gugus Tugas Pencegahan dan Penanganan TPPO melaksanakan kewajiban dan tanggungjawabnya sesuai tugas, pokok dan fungsinya. f. Meningkatkan mekanisme kerja melalui monitoring, evaluasi dan membuat pelaporan secara berkala, sesuai tingkatannya. g. Peningkatan kualitas SDM, sarana dan prasarana, menentukan jenis pelayanan yang efektif bagi saksi dan atau korban TPPO. 6.2 SARAN DAN HARAPAN a. Panduan ini sebagai acuan bagi para pemangku kepentingan dalam melakukan Pencegahan dan Penanganan TPPO secara kelembagaan dan mekanisme kerja yang efektif. b. Dengan semangat dan komitmen yang tinggi diantara pemangku kepentingan, diharapkan dapat menekan kejahatan TPPO secara kualitatif dan kuantitatif. c. Pemerintah Daerah perlu meningkatkan kapasitas SDM dan menekan dampak mutasi yang terlalu sering, sehingga kualitas pelayanan lebih optimal. d. Pemerintah Daerah perlu menetapkan dan mengatur tentang Gugus Tugas Pencegahan dan Penanganan TPPO Daerah melalui Peraturan Daerah oleh Kepala Daerah dan DPRD. www.djpp.depkumham.go.id 2012, No.984 69 www.djpp.depkumham.go.id 2012, No.984 70 www.djpp.depkumham.go.id 2012, No.984 71 www.djpp.depkumham.go.id 2012, No.984 72 www.djpp.depkumham.go.id 2012, No.984 73 www.djpp.depkumham.go.id 2012, No.984 74 www.djpp.depkumham.go.id 2012, No.984 75 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}