{
  "source": "downloaded_pdfs/bn981-2018.pdf",
  "processed_date": "2025-04-22T19:25:39.195631",
  "document_info": {
    "title": null
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.981, 2018 KEMEN -LHK. Kriteria Perubahan Usaha dan/atau Kegiatan dan Tata Cara Perubahan Izin Lingkungan . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.23/MENLHK/SETJEN/KUM.1/7/2018 TENTANG KRITERIA PERUBAHAN USAHA DAN/ATAU KEGIATAN DAN TATA CARA PERUBAHAN IZIN LINGKUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 50 ayat (8) dan Pasal 52 Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkunga n, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Kriteria Perubahan Usaha dan/atau Kegiatan dan Tata Cara Perubahan Izin Lingkungan ; Mengingat : 1. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingku ngan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tamba han Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - www.peraturan.go.id 2018, No.981 -2- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; 3. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesi a Nomor 5285); 4. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 5. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Org anisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG KRITERIA PERUBAHAN USAHA DAN/ATAU KEGIATAN DAN TA TA CARA PERUBAHAN IZIN LINGKUNGAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Izin Lingkungan adalah izin yang diberikan kepada setiap orang yang melakukan usaha dan/atau kegiatan yang wajib Amdal atau UKL -UPL dalam r angka perlindungan dan pengelolaan lingkungan hidup sebagai prasyarat untuk memperoleh izin usaha dan/atau kegiatan. 2. Analisis Mengenai Dampak Lingkungan Hidup, yang selanjutnya disebut Amdal, adalah kajian mengenai www.peraturan.go.id 2018, No.981 -3- dampak penting suatu Usaha dan/atau Kegia tan yang direncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 3. Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup yang selanjutnya disingkat UKL-UPL adala h pengelolaan dan pemantauan terhadap Usaha dan/atau Kegiatan yang tidak berdampak penting terhadap lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 4. Kerangka Acuan adalah ruang lingkup kaji an analisis dampak lingkungan hidup yang merupakan hasil pelingkupan. 5. Analisis Dampak Lingkungan Hidup yang selanjutnya disebut Andal adalah telaahan secara cermat dan mendalam tentang dampak penting suatu rencana Usaha dan/atau kegiatan. 6. Rencana Pengelol aan Lingkungan Hidup yang selanjutnya di singka t RKL adalah upaya penanganan dampak terhadap lingkungan hidup yang ditimbulkan akibat dari rencana Usaha dan/atau Kegiatan. 7.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hidup yang ditimbulkan akibat dari rencana Usaha dan/atau Kegiatan. 7. Rencana Pemantauan Lingkungan Hidup yang selanjutnya dis ingka t RPL adalah upaya peman tauan komponen lingkungan hidup yang terkena dampak akibat rencana Usaha dan/atau Kegiatan. 8. Keputusan Kelayakan Lingkungan Hidup adalah keputusan yang menyatakan kelayakan lingkungan hidup dari suatu rencana Usaha dan/atau Kegiatan yang wajib dilengkapi de ngan Amdal. 9. Rekomendasi UKL -UPL adalah surat persetujuan terhadap suatu Usaha dan/atau Kegiatan yang wajib UKL-UPL. 10. Usaha dan/atau Kegiatan adalah segala bentuk aktivitas yang dapat menimbulkan perubahan terhadap rona lingkungan hidup serta menyebabkan dam pak terhadap lingkungan hidup. www.peraturan.go.id 2018, No.981 -4- 11. Pemrakarsa adalah setiap orang atau instansi pemerintah yang bertanggung jawab atas suatu Usaha dan/atau Kegiatan yang akan dilaksanakan. 12. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang di bidang l ingkungan hidup dan kehutanan. Pasal 2 (1) Peraturan Menteri ini dimaksudkan untuk mendukung tata kelola Izin Lingkungan sesuai dengan standar pelayanan publik dan perlindungan lingkungan hidup. (2) Peraturan Menteri ini bertujuan untuk memberikan pedoman perubah an Izin Lingkungan bagi: a. pemegang Izin Lingkungan yang merencanakan untuk melakukan perubahan Usaha dan/atau Kegiatannya; b. instansi lingkungan hidup dalam melakukan telahaan dan memberikan arahan proses perubahan Izin Lingkungan kepada pemegang Izin Lingkun gan; c. Komisi Penilai Amdal, tim teknis Komisi Penilai Amdal dan/atau instansi lingkungan hidup dalam melakukan penilaian Amdal atau addendum Andal dan RKL -RPL; d. instansi lingkungan hidup dalam melakukan pemeriksaan UKL -UPL; dan e. Menteri, gubernur, bupati/wali kota dalam melakukan penerbitan perubahan Keputusan Kelayakan Lingkungan Hidup atau perubahan Rekomendasi UKL -UPL dan perubahan Izin Lingkungan. Pasal 3 Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi: a. jenis dan kriteria perubahan Usaha dan/ atau Kegiatan; b. proses penapisan perubahan Izin Lingkungan; www.peraturan.go.id 2018, No.981 -5- c. jenis dan muatan dokumen lingkungan untuk perubahan Izin Lingkungan; d. tata laksana perubahan Izin Lingkungan; e. pembinaan dan evaluasi kinerja perubahaan Izin Lingkungan; dan f. pembiayaan. BAB II JENIS DAN KRITERIA PERUBAHAN IZIN LINGKUNGAN Pasal 4 (1) Setiap Usaha dan/atau Kegiatan yang wajib memiliki Amdal atau UKL -UPL wajib memiliki Izin Lingkungan. (2) Izin Lingkungan sebagaimana dimaksud pada ayat (1) wajib dilakukan perubahan apabila Usaha dan/atau Kegiatan yang telah memperoleh Izin Lingkungan direncanakan untuk dilakukan perubahan. (3) Perubahan Usaha dan/atau Kegiatan sebagaimana dimaksud pada ayat ( 2) meliputi: a. perubahan kepemilikan Usaha dan/atau Kegiatan; b. perubahan pengelolaan dan pemantauan lingkungan hidup; c. perubahan yang berpengaruh terhadap lingkungan hidup yang memenuhi kriteria: 1. perubahan dalam penggunaan alat -alat produksi yang berpengaruh terhadap lingkungan hidup ; 2. penambahan kapasitas produksi; 3. perubahan spesifikasi teknik yang mempengaruhi lin gkungan; 4. perubahan sarana Usaha dan/atau Kegiatan; 5. perluasan lahan dan bangunan Usaha dan/atau Kegiatan; 6. perubahan waktu atau durasi operasi Usaha dan/atau Kegiatan; 7. Usaha dan/atau Kegiatan di dalam kawasan yang belum tercakup di dalam Izin Lingkungan; www.peraturan.go.id 2018, No.981 -6- 8. terjadinya perubahan kebijakan pemerintah yang ditujukan untuk peningkatan perlindungan dan pengelolaan lingkungan hidup; dan/atau 9. terjadi perubahan lingkungan hidup yang sangat mendasar akibat peristiwa alam atau karena akibat lain, sebelum dan pada waktu Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "alam atau karena akibat lain, sebelum dan pada waktu Usaha dan/atau Kegiatan yang bersangkutan dilaksanakan . d. terdapat perubahan dampak dan/atau risiko lingkungan hidup berdasarkan hasil kajian analisis risiko lingkungan hidup dan/atau audit lingkungan hidup yang diwajibkan; e. tidak dilaksanakannya rencana Usaha dan/atau Kegiatan dalam jangka waktu 3 (tiga) tahun sejak diterbitkannya Izin Lingkungan; dan/atau f. perubahan Usaha dan/atau Kegiatan lainnya yang tidak berpengaruh terhadap lingkungan hidup , yang mencakup: 1. perubahan Usaha dan/atau Kegiatan karena Usaha da n/atau Kegiatan tersebut dilakukan pemisahan dan/atau penggabungan baik sebagian atau seluruhnya; 2. perubahan nama penanggung jawab Usaha dan/atau Kegiatan; 3. perubahan nama kegiatan tanpa mengubah jenis kegiatan; 4. perubahan wilayah administrasi pemerintahan; dan/atau 5. penciutan/pengurangan kegiatan dan/atau luas areal Usaha dan/atau Kegiatan. (4) Perubahan nama penanggung jawab Usaha dan/atau Kegiatan sebagaimana dimaksud pada ayat (3) huruf f angka 2, berlaku bagi Usaha dan/atau Kegiatan perseorangan. (5) Jenis dan kr iteria perubahan Usaha dan/atau Kegiatan yang dapat menyebabkan perubahan Izin Lingkungan www.peraturan.go.id 2018, No.981 -7- sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PROSES PENAPISAN PERUBAHAN IZIN LINGKUNGAN Pasal 5 (1) Dalam hal Usaha dan/atau Kegiatan telah memperoleh Izin Lingkungan direncanakan untuk dilakukan perubahan sebagaimana dimaksud dalam Pasal 4, pemegang Izin Lingkungan mengajukan permohonan arahan perubahan Izin Lingkungan kepada Me nteri, gubernur atau bupati/wali kota sesuai dengan kewenangannya. (2) Pengajuan permohonan arahan perubahan Izin Lingkungan sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan penyajian informasi lingkungan. (3) Format penyajian informasi lingkungan sebaga imana dimaksud ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Menteri, gubernur atau bupati/walikota sesuai dengan kewenangannya melakukan evaluasi terhadap permohonan arahan perubahan Izin Lingkungan sebagaimana dimaksud dalam Pasal 5. (2) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat (1), Menteri, gubernur atau bupati/wali kota sesuai dengan kewenangannya menugaskan: a. pejabat instansi lingkungan hidup pusat; b. kepala instansi lingkunga n hidup daerah provinsi, atau c. kepala instansi lingkungan hidup daerah kabupaten/kota. www.peraturan.go.id 2018, No.981 -8- (3) Pelaksanaan evaluasi oleh pejabat lingkungan hidup sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf c dapat dilakukan dengan melibatkan: a. tim teknis Komisi Penilai Amdal; dan/atau b. tenaga ahli/pakar. (4) Pejabat lingkungan hidup sebagaimana dimaksud pada ayat (2) , sesuai dengan kewenangannya memberikan arahan tindak lanjut perubahan Izin Lingkungan kepada pemegang Izin Lingkungan. (5) Arahan perubahan Izin Lingkungan sebagaimana dimaksud pada ayat (4) meliputi: a. dalam hal perubahan Usaha dan/atau Kegiatan termasuk dalam kategori perubahan Usaha dan/atau Kegiatan sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b yang berpe ngaruh terhadap lingkungan, huruf c sampai deng an huruf e, perubahan Izin Lingkungan dilakukan melalui perubahan Keputusan Kelayakan Lingkungan Hidup atau perubahan Rekomendasi UKL -UPL; atau b. dalam hal perubahan Usaha dan/atau Kegiatan termasuk dalam kategori perubahan Usaha dan/atau Kegiatan sebagaiman a dimaksud dalam Pasal 4 ayat (3) huruf a dan huruf b yang tidak berpe ngaruh terhadap lingkungan dan huruf f, perubahan Izin Lingkungan dilakukan tanpa melalui perubahan Keputusan Kelayakan Lingkungan Hidup",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Izin Lingkungan dilakukan tanpa melalui perubahan Keputusan Kelayakan Lingkungan Hidup atau perubahan Rekomendasi UKL -UPL. Pasal 7 (1) Perubahan Izin Lingkungan melalui perubahan Keputusan Kelayakan Lingkungan Hidup sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf a dilakukan melalui: a. penyusunan dan penilaian Amdal baru bagi rencana perubahan Usaha dan/atau Kegiatan yang wajib memiliki Amdal ; atau www.peraturan.go.id 2018, No.981 -9- b. penyusunan dan penilaian addendum Andal dan RKL-RPL bagi rencana perubahan Usaha dan/atau Kegiatan yang wajib memiliki Amdal. (2) Penyusunan dan penilaian Amdal baru bagi rencana perubahan Usaha dan/atau Kegiatan yang wajib memiliki Amdal sebagaimana d imaksud pada ayat (1) huruf a dilakukan apabila perubahan Usaha dan/atau Kegiatan memenuhi kriteria: a. rencana perubahan Usaha dan/atau Kegiatan akan berpotensi menimbulkan jenis dampak penting hipotetik baru yang belum dilingkup dalam dokumen Amdal sebelum nya; dan/atau b. rencana perubahan Usaha dan/atau Kegiatan akan berpotensi mengubah batas wilayah studi. (3) Penyusunan dan penilaian addendum Andal dan RKL - RPL bagi rencana perubahan Usaha dan/atau Kegiatan yang wajib memiliki Amdal sebagaimana dimaksud pada ayat (1) huruf b dilakukan apabila perubahan Usaha dan/atau Kegiatan memenuhi kriteria: a. rencana perubahan Usaha dan/atau Kegiatan tidak berpotensi menimbulkan jenis dampak penting hipotetik baru atau jenis dampak penting hipotetik yang timbul akibat perubaha n Usaha dan/atau Kegiatan sudah dilingkup dalam dokumen Amdal sebelumnya; dan/atau b. rencana perubahan Usaha dan/atau Kegiatan tidak berpotensi mengubah batas wilayah studi. Pasal 8 (1) Perubahan Izin Lingkungan melalui perubahan Rekomendasi UKL -UPL sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf a dilakukan melalui penyusunan dan pemeriksaan UKL -UPL baru. (2) Penyusunan dan pemeriksaan UKL -UPL baru sebagaimana dimaksud pada ayat (1) wajib dilakukan apabila perubahan Usaha dan/atau Kegiatan yang direncanakan terma suk dalam skala besaran jenis www.peraturan.go.id 2018, No.981 -10- rencana Usaha dan/atau Kegiatan yang wajib memiliki UKL-UPL. (3) Dalam hal perubahan Usaha dan/atau Kegiatan yang wajib memiliki UKL -UPL menyebabkan skala/besaran Usaha dan/atau Kegiatan tersebut termasuk dalam kriteria wajib memi liki Amdal sesuai dengan ketentuan peraturan perundang -undangan mengenai jenis rencana Usaha dan/atau Kegiatan yang wajib memiliki Amdal , perubahan Izin Lingkungan dilakukan melalui penyusunan dan penilaian Amdal baru. Pasal 9 (1) Perubahan Izin Lingkungan ta npa melalui perubahan Keputusan Kelayakan Lingkungan Hidup atau perubahan Rekomendasi UKL -UPL sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf b dilakukan tanpa melalui: a. penyusunan dan penilaian dokumen Amdal baru; b. penyusunan dan penilaian addendum Andal dan RKL RPL; atau c. penyusunan dan pemeriksaan UKL -UPL baru. (2) Perubahan Izin Lingkungan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. penyampaian dan pemeriksaan perubahan kepemilikan Usaha dan/atau Kegiatan dan perubahan Usaha dan/atau Kegiatan lain nya; atau b. penyusunan dan penilaian laporan perubahan pengelolaan dan pemantuan lingkungan hidup. BAB IV JENIS DAN MUATAN DOKUMEN LINGKUNGAN HIDUP UNTUK PERUBAHAN IZIN LINGKUNGAN Pasal 10 (1) Berdasarkan arahan perubahan Izin Lingkungan yang dilakukan melalui perubahan Keputusan Kelayakan Lingkungan Hidup atau Rekomendasi UKL -UPL sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf a, www.peraturan.go.id 2018, No.981 -11- Pasal 7 dan Pasal 8, pemegang Izin Lingkungan wajib menyusun: a. dokumen Amdal baru; b. dokumen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Izin Lingkungan wajib menyusun: a. dokumen Amdal baru; b. dokumen addendum Andal dan RKL -RPL; atau c. formuli r UKL -UPL baru. (2) Dokumen Amdal baru sebagaimana dimaksud pada ayat (1) huruf a disusun berdasarkan muatan yang tercantum di dalam pedoman penyusunan Amdal sesuai dengan ketentuan peraturan perundang -undangan mengenai penyusunan dokumen lingkungan hidup. (3) Dokumen addendum Andal dan RKL -RPL sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. addendum Andal dan RKL -RPL tipe A; b. addendum Andal dan RKL -RPL tipe B; dan c. addendum Andal dan RKL -RPL tipe C. (4) Dokumen addendum Andal dan RKL -RPL tipe A sebagaimana dimaksud pada ayat (3) huruf a disusun dengan muatan: a. pendahuluan; b. deskripsi rencana Usaha dan/atau Kegiatan ; c. deskripsi rona lingkungan hidup; d. evaluasi kegiatan eksisting dan pemilihan DPH yang sesuai dengan perubahan Usaha dan/atau Kegiatan; e. prakiraan dan eva luasi dampak lingkungan; f. RKL-RPL; g. daftar pustaka; dan h. lampiran. (5) Dokumen addendum Andal dan RKL -RPL tipe B sebagaimana dimaksud pada ayat (3) huruf b disusun dengan muatan: a. pendahuluan; b. deskripsi rencana Usaha dan/atau Kegiatan; c. deskripsi rona lingkungan hi dup; d. evaluasi kegiatan eksisting dan identifikasi komponen lingkungan yang terkena dampak; e. RKL-RPL; f. daftar pustaka; dan g. lampiran. www.peraturan.go.id 2018, No.981 -12- (6) Dokumen addendum Andal dan RKL -RPL tipe C sebagaimana dimaksud pada ayat (3) huruf c disusun dengan muatan: a. pendahuluan; b. deskripsi rencana Usaha dan/atau Kegiatan; c. RKL-RPL; d. daftar pustaka; dan e. lampiran (7) Dokumen UKL -UPL baru sebagaimana dimaksud pada ayat (1) huruf c disusun berdasarkan muatan yang tercantum di dalam pedoman penyusunan UKL -UPL sesuai dengan ketentuan peraturan per undang - undangan mengenai penyusunan dokumen lingkungan hidup. (8) Pedoman penyusunan Amdal baru, addendum Andal dan RKL-RPL, dan penyusunan UKL -UPL sebagaimana dimaksud pada ayat (1) huruf a, huruf b dan huruf c tercantum dalam Lampiran III yang merupakan bagi an tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Berdasarkan arahan perubahan Izin Lingkungan yang dilakukan tanpa melalui perubahan Keputusan Kelayakan Lingkungan atau Rekomendasi UKL -UPL sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf b dan P asal 9, pemegang Izin Lingkungan wajib: a. menyiapkan dokumen -dokumen dan/atau berkas - berkas terkait dengan perubahan kepemilikan Usaha dan/atau Kegiatan dan/atau perubahan Usaha dan/atau kegiatan lainnya sesuai dengan ketentuan peraturan -perundang -undangan; atau b. menyusun laporan perubahan pengelolaan dan pemantauan lingkungan hidup. (2) Laporan perubahan pengelolaan dan pemantauan lingkungan hidup sebagaimana dimaksud pada ayat (1) huruf b disusun berdasarkan muatan yang tercantum di dalam pedoman penyusuna n laporan pengelolaan dan pemantauan lingkungan hidup sesuai dengan ketentuan www.peraturan.go.id 2018, No.981 -13- peraturan perundang -undangan. BAB V TATA LAKSANA PERUBAHAN IZIN LINGKUNGAN Pasal 12 (1) Perubahan Izin lingkungan melalui perubahan Keputusan Kelayakan Lingkungan Hidup dilakukan melalui: a. penilaian Amdal Baru; atau b. penilaian Addendum Andal dan RKL -RPL. (2) Perubahan Izin Lingkungan melalui perubahan Rekomendasi UKL -UPL dilakukan melalui pemeriksaan UKL-UPL Baru. (3) Perubahan Izin Lingkungan tanpa melalui perubahan Keputusan Kelayakan Lingk ungan Hidup atau perubahan Rekomendasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melalui perubahan Keputusan Kelayakan Lingk ungan Hidup atau perubahan Rekomendasi UKL -UPL dilakukan melalui: a. pemeriksaan terhadap dokumen -dokumen dan/atau berkas -berkas yang terkait dengan perubahaan kepemilikan Usaha dan/atau Kegiatan dan perubahan Usaha dan/atau Kegiatan lainnya; atau b. penilaian l aporan perubahan pengelolaan dan pemantauan lingkungan hidup. Pasal 13 Penilaian Amdal baru sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a dilakukan berdasarkan pedoman penilaian Amdal dan penerbitan Izin Lingkungan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata laksana penilaian dan pemeriksaan dokumen lingkungan hidup serta penerbitan Izin Lingkungan. Pasal 14 (1) Penilaian addendum Andal dan RKL -RPL sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b dilakukan dengan tahapan: www.peraturan.go.id 2018, No.981 -14- a. penerimaan dan penilaian permohonan perubahaan Izin Lingkungan, addendum Andal dan RKL -RPL secara administratif; b. penilaian addendum Andal dan RKL -RPL secara teknis; c. penilaian kelayakan atau ketidaklayakan lingkungan hidup berdasarkan addendum Andal dan RKL -RPL; dan d. penyampaian rekomendasi hasil penilaian kelayakan atau ketidaklayakan lingkungan hidup; (2) Penilaian addendum Andal dan RKL -RPL sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kewenangan penilaian Amdal dan penerbitan Izin Lingkungan sesuai d engan ketentuan peraturan perundang -undangan mengenai tata laksana penilaian dan pemeriksaan dokumen lingkungan hidup serta penerbitan Izin Lingkungan. (3) Penilaian addendum Andal dan RKL -RPL sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. tim teknis Komis i Penilai Amdal dan Komisi Penilai Amdal untuk addendum Andal dan RKL -RPL tipe A; b. tim teknis Komisi Penilai Amdal untuk addendum Andal dan RKL -RPL tipe B; atau c. instansi lingkungan hidup untuk addendum Andal dan RKL -RPL tipe C. (4) Jangka waktu penilaian addend um Andal dan RKL -RPL sampai dengan disampaikannya hasil rekomendasi penilaian kelayakan atau ketidaklayakan lingkungan hidup sebagaimana dimaksud pada ayat (1) dilakukan paling lama: a. 75 (tujuh puluh lima) hari kerja terhitung sejak addendum Andal dan RKL -RPL tipe A diterima dan dinyatakan lengkap secara administrasi; b. 30 (tiga puluh) hari kerja terhitung sejak addendum Andal dan RKL -RPL tipe B diterima dan dinyatakan lengkap secara administrasi; dan www.peraturan.go.id 2018, No.981 -15- c. 14 (empat belas) hari kerja terhitung sejak addendum Andal dan RKL -RPL tipe C diterima dan dinyatakan lengkap secara administrasi. Pasal 15 (1) Berdasarkan hasil penilaian addendum Andal dan RKL - RPL sebagaimana dimaksud dalam Pasal 14 ayat (1), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangannya mene rbitkan: a. perubahan Keputusan Kelayakan Lingkungan Hidup dan perubahan Izin Lingkungan, jika perubahan rencana Usaha dan/atau Kegiatan dinyatakan layak lingkungan hidup; atau b. keputusan ketidaklayakan lingkungan, jika perubahan rencana Usaha dan/atau Kegiata n dinyatakan tidak layak lingkungan hidup. (2) Penerbitan perubahan Izin Lingkungan sebagaimana dimaksud pada ayat (1) huruf a dilakukan secara bersamaan dengan penerbitan perubahan Keputusan Kelayakan Lingkungan Hidup. (3) Jangka waktu penerbitan perubahan Keputu san Kelayakan Lingkungan Hidup dan perubahan Izin Lingkungan Hidup atau ketidaklayakan lingkungan hidup sebagaimana dimaksud pada ayat (1) dilakukan paling lama 10 (sepuluh) hari kerja terhitung sejak diterimanya rekomendasi hasil penilaian kelayakan lingk ungan hidup atau ketidaklayakan lingkungan hidup. Pasal 16 Pemeriksaan UKL -UPL baru",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "atau ketidaklayakan lingkungan hidup. Pasal 16 Pemeriksaan UKL -UPL baru sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf c dilakukan berdasarkan pedoman pemeriksaan UKL -UPL dan penerbitan Izin Lingkungan se suai dengan ketentuan peraturan pe rundang -undangan mengenai tata laksana penilaian dan pemeriksaan dokumen lingkungan hidup serta penerbitan Izin Lingkungan. www.peraturan.go.id 2018, No.981 -16- Pasal 17 (1) Pemeriksaan dokumen dan/atau berkas terkait dengan perubahan Izin Lingkungan karena perubahaan kepemilikan Usaha dan/atau Kegiatan dan perubahan Usaha dan/atau Kegiatan lainnya dilakukan melalui tahapan: a. penerimaan dan pemeriksaan permohonan perubahaan Izin Lingkungan secara administratif; dan b. pemeriksaan substansi teknis terhadap dokumen dan/atau berkas yang terkait dengan p erubahan Izin Lingkungan (2) Pemeriksaan dokumen dan/atau berkas sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kewenangan penilaian Amdal atau pemeriksaan UKL -UPL dan penerbitan Izin Lingkungan se suai dengan ketentuan peraturan perundang -undangan m engenai tata laksana penilaian dan pemeriksaan dokumen lingkungan hidup serta penerbitan Izin Lingkungan. (3) Jangka waktu pemeriksaan subtansi teknis terhadap dokumen dan/atau berkas yang terkait dengan perubahan Izin Lingkungan sebagaimana dimaksud pada ayat (1) huruf b dilakukan paling lama 7 (tujuh) hari kerja terhitung sejak permohonan perubahan Izin Lingkungan dinyatakan lengkap secara administratif. (4) Berdasarkan hasil pemeriksaan substansi teknis terhadap dokumen dan/atau berkas yang terkait dengan peruba han Izin Lingkungan sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangannya menerbitkan perubahan Izin Lingkungan. (5) Jangka waktu penerbitan perubahan Izin Lingkungan Hidup sebagaimana dimaksud pada ayat (4) dilakukan paling lama 10 (sepuluh) hari kerja terhitung sejak diterimanya rekomendasi hasil pemeriksaan substansi teknis. www.peraturan.go.id 2018, No.981 -17- Pasal 18 (1) Penilaian laporan perubahan pengelolaan dan pemantauan lingkungan hidup dilakukan melalui tahapan: a. penerimaan dan pemeriksaa n permohonan perubahaan Izin Lingkungan dan laporan perubahan pengelolaan dan pemantauan lingkungan hidup secara administratif; dan b. penilaian laporan perubahan pemantauan dan pengelolaan lingkungan hidup secara teknis; (2) Penilaian laporan perubahan pengelol aan dan pemantauan lingkungan hidup sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kewenangan penilaian Amdal atau pemeriksaan UKL -UPL dan penerbitan Izin Lingkungan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata laksana penil aian dan pemeriksaan dokumen lingkungan hidup serta penerbitan Izin Lingkungan. (3) Penilaian laporan perubahan pengelolaan dan pemantauan lingkungan hidup secara teknis sebagaimana dimaksud pada ayat (1) huruf b dilakukan paling lama 7 (tujuh) hari kerja terh itung sejak permohonan perubahan Izin Lingkungan dan laporan perubahan pengelolaan dan pemantauan lingkungan hidup dinyatakan lengkap secara administratif. (4) Berdasarkan hasil penilan laporan perubahan pemantauan dan pengelolaan lingkungan hidup secara tekni s sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangannya menerbitkan perubahan Izin Lingkungan. (5) Jangka waktu penerbitan perubahan Izin Lingkungan Hidup sebagaimana dimaksud pada ayat (4) dilakukan paling l ama 10 (sepuluh) hari kerja terhitung sejak diterimanya rekomendasi hasil penilaian laporan perubahan pemantauan dan pengelolaan lingkungan hidup secara teknis. www.peraturan.go.id 2018, No.981 -18- Pasal 19 Tata laksana perubahan Izin Lingkungan sebagaimana dimaksud dalam Pasal 14, Pasal 15, Pasal 17 dan Pasal 18 tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 Pelaksanaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 Pelaksanaan perubahan Usaha dan/atau Kegiatan sebagaimana dimaksud dalam Pasal 4 baru dapat dilakukan setelah diterbitkannya pe rubahan Izin Lingkungan, kecuali untuk: a. perubahan Usaha dan/atau Kegiatan yang terkait dengan perubahan kepemilikan Usaha dan/atau Kegiatan; dan b. perubahan Usaha dan/atau Kegiatan lainnya. BAB VI PEMBINAAN DAN EVALUASI KINERJA PENATALAKSANAAN PERUBAHAN IZIN LINGKUNGAN Pasal 21 (1) Instansi lingkungan hidup pusat melakukan pembinaan penatalaksanaan perubahan Izin Lingkungan hidup terhadap: a. instansi lingkungan hidup daerah provinsi; dan b. instansi lingkungan hidup daerah kabupaten/kota. (2) Instansi lingkungan h idup daerah provinsi melakukan pembinaan penatalaksanaan perubahan Izin Lingkungan kepada instansi lingkungan hidup daerah kabupaten/kota. (3) Instansi lingkungan hidup pusat, instansi lingkungan hidup daerah provinsi, atau instansi lingkungan hidup daerah kabupaten/kota sesuai dengan kewenangannya melakukan pembinaan penatalaksanaan perubahan izin lingkungan kepada: a. penan ggung jawab Usaha dan/atau Kegiatan selaku pemegang izin lingkungan; b. lembaga penyedia jasa penyusun Amdal; dan/atau www.peraturan.go.id 2018, No.981 -19- c. penyusun dokumen Amdal, a ddendum Andal dan RKL-RPL serta UKL -UPL. (4) Pembinaan sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3) dilakukan dalam bentuk: a. bimbingan teknis; b. penyedian informasi yang relevan dan mutakhir terkait perubahan Izin Lingkungan; dan/atau c. penyedian pandu an teknis yang memuat tatacara dan penjelasan teknis perubahan Izin Lingkungan. Pasal 22 (1) Instansi lingkungan hidup pusat melakukan evaluasi kinerja terhadap penatalaksanaan perubahan Izin Lingkungan hidup yang dilakukan oleh: a. instansi lingkungan hidup daerah provinsi; dan b. instansi lingkungan hidup daerah kabupaten/kota. (2) Instansi lingkungan hidup daerah provinsi melakukan evaluasi kinerja terhadap penatalaksanaan perubahan Izin Lingkungan yang dilakukan oleh instansi lingkungan hidup daerah kabupaten/kota. (3) Evaluasi kinerja sebagaimana dimaksud pada ayat (1) dan ayat (2) paling sedikit dilakukan terhadap: a. pelaksanaan norma, standar, prosedur dan kriteria terkait dengan penatalaksanaan perubahan Izin Lingkungan; b. kinerja Komisi Penilai Amdal provinsi dan kabup aten/kota terkait penatalaksanaan perubahan Izin Lingkungan untuk Usaha dan/atau Kegiatan yang wajib memiliki Amdal; c. kinerja instansi lingkungan hidup daerah provinsi dan daerah kabupaten/kota terkait penatalaksanaan perubahan izin lingkungan untuk usaha d an/atau kegiatan yang wajib memiliki UKL -UPL; dan d. kinerja penyusun dokumen Amdal, addendum Andal dan RKL -RPL serta UKL -UPL. (4) Evaluasi kinerja sebagaimana dimaksud pada ayat (3) dilakukan secara berkala dan/atau sewaktu -waktu. www.peraturan.go.id 2018, No.981 -20- (5) Mekanisme dan tindak lanjut eva luasi kinerja dilakukan sesuai dengan ketentuan yang diatur dalam Peraturan Menteri mengenai pembinaan dan evaluasi kinerja Komisi Penilai Amdal dan pemeriksa UKL -UPL daerah. BAB VII PEMBIAYAAN Pasal 23 (1) Biaya pelaksanaan penilaian Amdal, addendum Andal dan RKL -RPL, pemeriksaan UKL -UPL, penerbitan perubahan Keputusan Kelayakan Lingkungan Hidup, perubahan Rekomendasi UKL -UPL, dan perubahaan Izin Lingkungan sebagaimana dimaksud dalam Pasal 12 sampai dengan Pasal 17 mengikuti ketentuan pendanaan penilaian Amd al atau pemeriksaan UKL -UPL dan penerbitan Izin Lingkungan sebagaimana diatur dengan peraturan perundang -undangan mengenai tata laksana penilaian dan pemeriksaan dokumen lingkungan hidup serta penerbitan Izin Lingkungan. (2) Biaya pelaksanaan pembinaan dan eva luasi kinerja penatalaksanaan perubahan Izin Lingkungan sebagaimana dimaksud dalam Pasal 21 dan Pasal 2 2 dibebankan kepada Anggaran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 21 dan Pasal 2 2 dibebankan kepada Anggaran Pendapatan dan Belanja Negara (APBN). BAB VII I KETENTUAN PERALIHAN Pasal 24 Pada saat Peraturan Menteri ini, mulai berlaku maka: a. perubahan Izin Lingkungan yang telah diterbitkan sebelum berlakunya Peraturan Menteri ini dinyatakan tetap berlaku. b. permohonan perubahan izin lingkungan yang telah berproses sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku dan selan jutnya disesuaikan www.peraturan.go.id 2018, No.981 -21- dengan ketentuan dalam Peraturan Menteri ini. c. Izin Lingkungan bagi badan usaha yang telah diterbitkan sebelum berlakunya Peraturan Menteri ini dan terjadi perubahan nama penanggung jawab, maka dinyatakan tetap berlaku dan tidak wajib mel akukan perubahan Izin Lingkungan, serta selanjutnya tanggung jawab pelaksanaan kewajiban Izin Lingkungan menjadi tanggung jawab penanggung jawab badan usaha sesuai dengan ketentuan peraturan perundang -undangan. BAB I X KETENTUAN PENUTUP Pasal 2 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.981 -22- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juli 201 8 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 26 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN, KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.981 -23- www.peraturan.go.id 2018, No.981 -24- www.peraturan.go.id 2018, No.981 -25- www.peraturan.go.id 2018, No.981 -26- www.peraturan.go.id 2018, No.981 -27- www.peraturan.go.id 2018, No.981 -28- www.peraturan.go.id 2018, No.981 -29- www.peraturan.go.id 2018, No.981 -30- www.peraturan.go.id 2018, No.981 -31- www.peraturan.go.id 2018, No.981 -32- www.peraturan.go.id 2018, No.981 -33- www.peraturan.go.id 2018, No.981 -34- www.peraturan.go.id 2018, No.981 -35- www.peraturan.go.id 2018, No.981 -36- www.peraturan.go.id 2018, No.981 -37- www.peraturan.go.id 2018, No.981 -38- www.peraturan.go.id 2018, No.981 -39- www.peraturan.go.id 2018, No.981 -40- www.peraturan.go.id 2018, No.981 -41- www.peraturan.go.id 2018, No.981 -42- www.peraturan.go.id 2018, No.981 -43- www.peraturan.go.id 2018, No.981 -44- www.peraturan.go.id 2018, No.981 -45- www.peraturan.go.id 2018, No.981 -46- www.peraturan.go.id 2018, No.981 -47- www.peraturan.go.id 2018, No.981 -48- www.peraturan.go.id 2018, No.981 -49- www.peraturan.go.id 2018, No.981 -50- www.peraturan.go.id 2018, No.981 -51- www.peraturan.go.id 2018, No.981 -52- www.peraturan.go.id 2018, No.981 -53- www.peraturan.go.id 2018, No.981 -54- www.peraturan.go.id 2018, No.981 -55- www.peraturan.go.id 2018, No.981 -56- www.peraturan.go.id 2018, No.981 -57- www.peraturan.go.id 2018, No.981 -58- www.peraturan.go.id 2018, No.981 -59- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}