{
  "source": "downloaded_pdfs/bn987-2022.pdf",
  "processed_date": "2025-04-20T20:07:36.908855",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.987, 2022 KEMENDES -PDT. UKPBJ . Pencabutan. PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR 9 TAHUN 2022 TENTANG UNIT KERJA PENGADAAN BARANG/JASA KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 75 ayat (1) Peraturan Presiden Nomor 12 Tahun 2021 tentang Perubahan atas Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah , perlu menetapkan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi tentang Unit Kerja Pengadaan Barang/Jasa Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 16 Tahun 20l8 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33) sebagaimana telah diubah dengan Peraturan Presiden Nomor 12 Tahun 2021 tentang Perubahan atas Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 63); 4. Peraturan Presiden Nomor 85 Tahun 2020 tentang Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 192); 5. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 15 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2020 Nomor 2022, No.987 -2- 1256) sebagaimana telah diubah dengan Peraturan Menteri Desa Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 5 Tahun 2022 tentang Perubahan atas Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 15 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negar a Republik Indonesia Tahun 2022 Nomor 823); 6. Peraturan Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 1 0 Tahun 20 21 tentang Unit Kerja Pengadaan Barang/Jasa (Berita Negara Republik Indonesia Tahun 20 21 Nomor 511); MEMUTUSKAN: Menetapkan : PERATUR AN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI TENTANG UNIT KERJA PENGADAAN BARANG/JASA KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut Pengadaan Barang/Jasa adalah kegiatan Pengadaan Barang/Jasa oleh Kementerian/lembaga/perangkat daerah yang dibiayai, oleh APBN/APBD yang prosesnya sejak identifikasi kebutuhan, sampai dengan serah terima hasil pekerjaan. 2. Unit Kerja Pengadaan Barang/Jasa yang selanjutnya disingkat UKPBJ adalah unit kerja di Kementerian/lembaga/pemerintah daerah yang menjadi pusat keunggulan Pengadaan Barang/Jasa. 3. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran kementerian negara/lembaga/perangkat daerah. 4. Kuasa Pengguna Anggaran pada pelaksanaan anggaran pendapatan dan belanja negara yang selanjutnya disingkat KPA adalah pejabat yang memperoleh k uasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada kementerian negara/lembaga yang bersangkutan. 5. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk me ngambil keputusan dan/atau melakukan tindakan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh PA/KPA untuk me ngambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran belanja negara. 6. Kelompok Kerja Pemilihan yang selanjutnya disebut Pokja Pemilihan adalah sumber daya manusia yang ditetapkan oleh kepala UKPBJ Kementerian untuk mengelola pemilihan penyedia. 2022, No.987 -3- 7. Pejabat Fungsional Pengelola Pengadaan Barang/Jasa yang selanjutnya disebut Pengelola PBJ adalah Aparatur Sipil Negara yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melaksan akan kegiatan Pengadaan Barang/Jasa. 8. Layanan Pengadaan Secara Elektronik adalah layanan pengelolaan teknologi informasi untuk memfasilitasi pelaksanaan pengadaan barang/jasa secara elektronik. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintaha n di bidang desa, pembangunan daerah tertinggal, dan transmigrasi. 10. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang desa, pembangunan daerah tertinggal, dan transmigrasi. Pasal 2 (1) Dengan Peraturan Menteri ini dibentuk UKPBJ Kementerian. (2) Pembentukan UKPBJ Kementerian sebagaimana dimaksud pada ayat (1) dimaksudkan untuk mendorong perwujudan nilai tambah dan manfaat dalam kegiatan Pengadaan Barang/Jasa Kementerian sesuai dengan prinsi p dan etika pengadaan. BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 3 (1) UKPBJ Kementerian berkedudukan pada Biro Umum dan Layanan Pengadaan, Sekretariat Jenderal. (2) UKPBJ Kementerian sebagaimana dimaksud pada ayat (1) memiliki tugas menyelenggarakan dukungan Pengadaan Barang/Jasa Kementerian. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2), UKPBJ Kementerian memiliki fungsi: a. pengelolaan Pengadaan Barang/ Jasa; b. pengelolaan Layanan Pengadaan Secara Elektronik; c. pembinaan sumber daya manusia dan kelembagaan Pengadaan Barang/Jasa; d. pelaksanaan pendampingan, konsultasi dan/atau bimbingan teknis Pengadaan Barang/Jasa; dan e. pelaksanaan tugas lain yang diberikan o leh Menteri yang berkaitan dengan tugas dan fungsinya. (4) Fungsi sebagaimana dimaksud pada ayat (3) dilaksanakan secara teknis oleh Bagian Layanan Pengadaan Biro Umum dan Layanan Pengadaan. Pasal 4 (1) Pelaksanaan fungsi pengelolaan Pengadaan Barang/Jasa sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf a meliputi: a. inventarisasi paket Pengadaan Barang/Jasa Kementerian; b. pelaksanaan riset dan analisis pasar barang/jasa; 2022, No.987 -4- c. penyusunan strategi Pengadaan Barang/Jasa Kementerian; d. penyiapan dan pengelolaan dokumen pemilihan beserta dokumen pendukung lainnya dan informasi yang dibutuhkan; e. pelaksanaan pemilihan penyedia barang/jasa; f. penyusunan dan pengelolaan katalog elektronik sektoral; g. monitoring dan evaluasi pelaksanaan Pengadaan Barang/Jasa Kementerian; dan h. penyusunan perencanaan dan pengelolaan kontrak Pengadaan Barang/Jasa Kementerian. (2) Pelaksanaan fungsi pengelolaan Layanan Pengadaan Secara Elektronik sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b meliputi: a. pengelolaan seluruh informasi, sistem informasi Pengadaan Barang/Jasa Kementerian, dan infrastrukturnya; b. pelaksanaan registrasi dan verifikasi pengguna seluruh sistem informasi Pengadaan Barang/Jasa Kementerian; dan c. pengembangan sistem informasi yang dibutuhkan oleh pemangku kepentingan. (3) Pelaksanaan fungsi pembinaan sumber daya manusia dan kelembagaan Pengad aan Barang/Jasa Kementerian sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf c meliputi: a. pembinaan sumber daya manusia di UKPBJ Kementerian; b. pembinaan pelaku Pengadaan Barang/Jasa pemerintah; c. pengelolaan kelembagaan UKPBJ Kementerian paling sedikit ter diri atas pengelolaan dan pengukuran tingkat kematangan UKPBJ Kementerian, pelaksanaan analisis beban kerja, pengelolaan personel dan pengembangan sistem insentif ; d. pengelolaan dan pengukuran kinerja Pengadaan Barang/Jasa Kementerian; e. pengelolaan manajeme n pengetahuan Pengadaan Barang/Jasa Kementerian; dan f. pembinaan hubungan dengan para",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengetahuan Pengadaan Barang/Jasa Kementerian; dan f. pembinaan hubungan dengan para pemangku kepentingan. (4) Pelaksanaan fungsi pendampingan, konsultasi, dan/atau bimbingan teknis Pengadaan Barang/Jasa Kementerian sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf d meliputi pemberian pendampingan, konsultasi, dan/atau bimbingan teknis terkait: a. proses Pengadaan Barang/Jasa Kementerian; b. penggunaan seluruh sistem informasi Pengadaan Barang/Jasa, paling sedikit terdiri atas SIRUP, SPSE, e -katalog, e -monev, SIKaP; dan c. substansi hukum bidang Pengadaan Barang/Jasa Kementerian. 2022, No.987 -5- Pasal 5 (1) Fungsi pengelolaan Layanan Pengadaan Secara Eletronik sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b dilaksanakan oleh UKPBJ Kementerian dengan bentuk system provider sebagai penyelenggara sistem elektronik. (2) Dukungan sistem pelaksanaan fungsi pengelolaan Layanan Pengadaan Secara Elektronik sebagaimana dimak sud pada ayat (1) dilaksanakan oleh unit kerja yang mempunyai tugas dan fungsi di bidang sistem teknologi informasi. (3) Layanan Pengadaan Secara Elektronik sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB III ORGANISASI DAN TATA KERJA Bagian Kesatu Susunan Organisasi Pasal 6 (1) UKPBJ Kementerian merupakan unit kerja struktural. (2) Susunan organisasi UKPBJ Kementerian terdiri atas: a. Kepala; dan b. kelompok jabatan fungsional pengelola Pengadaan Barang dan/atau Jasa. (3) Kepala UKPBJ Kementerian sebagaimana dimaksud pada ayat (2) huruf a dijabat oleh Kepala Bagian yang melaksanakan fungsi di bidang Pengadaan Barang/Jasa. Bagian Kedua Tata Kerja Pasal 7 (1) UKPBJ Kementerian menjalin hubungan kerja dengan unit kerja yang terkait dalam rangka pelaksanaan tugas dan fungsi UKPBJ Kementerian sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam rangka pelaksanaan tugas dan fungsi sebagaimana dimaksud pada ayat (1), kepala UKPBJ Kementerian berkoordinasi d engan PA/KPA/PPK. (3) Kepala UKPBJ menyampaikan laporan pelaksanaan tugas dan fungsi UKPBJ Kementerian kepada Menteri melalui Sekretaris Jenderal. (4) Laporan sebagaimana dimaksud pada ayat (4) disampaikan paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau se waktu -waktu apabila diperlukan. Pasal 8 (1) Kepala UKPBJ Kementerian menugaskan Pengelola PBJ dalam pelaksanaan tugas dan fungsi UKPBJ Kementerian. (2) Dalam hal jumlah Pengelola PBJ sebagaimana dimaksud pada ayat (1) belum mencukupi sesuai rencana aksi pemenuhan Pengelola PBJ, maka untuk: 2022, No.987 -6- a. pelaksanaan tugas Pokja Pemilihan, Kepala UKPBJ Kementerian menugaskan paling sedikit 1 (satu) Pengelola PBJ dan kekurangannya dipenuhi dengan menugaskan pegawai negeri sipil di UKPBJ Kementerian/di luar UKPBJ Kementerian yang memiliki sertifikat kompetensi dan/atau sertifikat keahlian tingkat dasar/level -1 di bidang Pengadaan Barang/Jasa untuk ditetapkan sebagai Pokja Pemilihan; dan b. pelaksanaan tugas Pejabat Pengadaan, Kepala UKPBJ Kementerian merekomendasikan pegawai negeri si pil di UKPBJ Kementerian /di luar UKPBJ Kementerian yang memiliki sertifikat kompetensi dan/atau sertifikat keahlian tingkat dasar/level -1 di bidang Pengadaan Barang/Jasa kepada PA/KPA untuk ditetapkan sebagai Pejabat Pengadaan setelah menugaskan Pengelola PBJ. (3) Kepala UKPBJ Kementerian harus berkoordinasi dengan pimpinan unit kerja pegawai negeri sipil yang ditugaskan sebagaimana dimaksud pada ayat (2). Pasal 9 (1) Kepala UKPBJ Kementerian membentuk/membubarkan Pokja Pemilihan dan menetapkan/menempatkan/ memindahkan/menugaskan anggota Pokja Pemilihan dalam melaksanakan tugas dan fungsi UKPBJ Kementerian. (2) Pembentukan Pokja Pemilihan dan penetapan/ penempatan/pemindahan/penugasan anggota Pokja Pemilihan sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja pemilihan penyedia barang/jasa.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) ditentukan berdasarkan kebutuhan dan beban kerja pemilihan penyedia barang/jasa. (3) Pembentukan/pembubaran Pokja Pemilihan dan penetapan/ penempatan/ pemindahan/ penugasan anggota Pokja Pemilihan sebagaimana dimaksud pada ayat (1) ditetapkan dengan sura t tugas kepala UKPBJ Kementerian. (4) Pembentukan/pembubaran Pokja Pemilihan dan penetapan/ penempatan/ pemindahan/ penugasan anggota pokja Pemilihan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 (1) Dalam hal terjadi permasalahan te knis penggunaan sistem pengadaan secara elektronik oleh Pokja Pemilihan/pejabat pengadaan, Pokja Pemilihan/pejabat pengadaan melaporkan permasalahan tersebut kepada Kepala UKPBJ Kementerian. (2) Kepala UKPBJ Kementerian menindaklanjuti laporan permasalahan tek nis penggunaan sistem pengadaan secara elektronik Pokja Pemilihan/pejabat pengadaan dan memberikan solusi kepada Pokja Pemilihan. 2022, No.987 -7- BAB IV SUMBER DAYA MANUSIA DI UKPBJ KEMENTERIAN Pasal 11 (1) Pengelola PBJ berkedudukan di UKPBJ Kementerian. (2) Pengelola PBJ sebagaimana dimaksud pada ayat (1) wajib memiliki kompetensi teknis di bidang Pengadaan Barang/Jasa. (3) Kepala UKPBJ Kementerian wajib memenuhi standar kompetensi jabatan yang mencakup kompetens i teknis di bidang Pengadaan Barang/Jasa. Pasal 12 Pengelola PBJ yang bertugas melaksanakan pemilihan penyedia barang/jasa dilarang merangkap jabatan atau ditugaskan untuk melaksanakan: a. perencanaan, pengelolaan kontrak, dan pemeriksa hasil pekerjaan pada paket yang sama; dan b. pengelolaan Layanan Pengadaan Secara Elektronik. Pasal 13 Karir, tunjangan, honorarium, dan pendidikan sumber daya manusia pada UKPBJ Kementerian dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB III PENERAPAN KODE ETIK DAN STANDAR OPERASIONAL PROSEDUR Pasal 14 (1) UKPBJ Kementerian memiliki dan menerapkan kode etik yang berisi ketentuan mengenai kewajiban dan larangan bagi sumber daya manusia di UKPBJ Kementerian. (2) Dalam melakukan penegakan, pelaksanaan, dan penyelesaian pelanggaran kode etik sebagaimana dimaksud pada ayat (1) Menteri membentuk majelis pertimbangan kode etik dan menyusun prosedur penegakan kode etik. (3) Majelis perti mbangan kode etik sebagaimana dimaksud pada ayat (2) berjumlah gasal yang terdiri atas unsur: a. Inspektorat Jenderal, b. unit kerja bidang kepegawaian; dan c. unit kerja bidang hukum. (4) Majelis pertimbangan kode etik sebagaimana dimaksud pada ayat (3) dibantu oleh sekretariat majelis pertimbangan kode etik yang berkedudukan pada Inspektorat Jenderal. (5) Ketua majelis pertimbangan kode etik berasal dari unsur Inspektorat Jenderal. Pasal 15 (1) UKPBJ Kementerian memiliki standar operasional prosedur pelaksanaan tugas dan fungsi untuk transparansi, akuntabilitas dan mengurangi terjadinya intervensi pelaksanaan tugas di lingkungan UKPBJ. 2022, No.987 -8- (2) Standar operasional prosedur sebagaimana dimaksud pada ayat (1) disusun sesuai kebutuhan pelaksanaan tugas dan fungsi UKPBJ Kementerian. (3) Standar operasional prosedur di lingkungan UKPBJ Kementerian ditetapkan oleh Menteri. (4) Standar operasional prosedur wajib disosialisasikan kepada seluruh pemangku kepentingan UKP BJ Kementerian. BAB IV PENDANAAN Pasal 16 Pendanaan penyelenggaraan kegiatan UKPBJ Kementerian dibebankan pada anggaran pendapatan dan belanja negara sesuai dengan ketentuan peraturan perundang -undangan. BAB V KETENTUAN PENUTUP Pasal 17 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi 6 Tahun 201 9 tentang Unit Kerja Pengadaan Barang/Jasa Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 201 9 Nomor 874), dicabut dan dinyatakan tidak berlaku. Pasal 18 Peraturan Menteri ini mulai berlaku pada ta nggal diundangkan. 2022, No.987 -9- Agar setiap orang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ta nggal diundangkan. 2022, No.987 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 September 2022 MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd. ABDUL HALIM ISKANDAR Diundangkan di Jakarta pada tanggal 27 September 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}