{
  "source": "downloaded_pdfs/bn98-2018.pdf",
  "processed_date": "2025-04-22T19:20:28.404422",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.98, 2018 KEMENAG. ORTA UIN Maulana Malik Ibrahim Malang . Perubahan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 2 TAHUN 201 8 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 8 TAHU N 2013 TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS ISLAM NEGERI MAULANA MALIK IBRAHIM MALANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan mutu penyelenggaraan dan pelayanan pendidikan tin ggi pada Universitas Islam Negeri Maulana Malik Ibrahim Malang , perlu mengembangkan organ pengelola universitas dan struktur organisasi pascasarjana , serta pembentukan Fakultas Kedokteran dan Ilmu Kesehatan; b. bahwa pengembangan organ pengelola universita s dan struktur organisasi pascasarjana , serta pembentukan Fakultas Kedokteran dan Ilmu Kesehatan sebagaimana dimaksud dalam huruf a telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sesuai dengan s urat Nomor B/593/M.KT.01/2017 mengenai Usul Penyempurnaan Struktur Organisasi dan Tata Kerja UIN Syarif Hidayatullah Jakarta, UIN Alauddin Makassar , dan UIN Maulana Malik Ibrahin Malang; www.peraturan.go.id 2017, No.98 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Perubahan atas Peraturan Menteri Agama Nomor 8 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Maulana Malik Ibrahim Malang ; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tamb ahan Lembaran Negara Republik Indonesia Nomor 4586) ; 3. Undang -Undang Nomor 1 2 Tahun 20 12 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 20 12 Nomor 15 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 4. Peraturan Pemerintah Nom or 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 13 Tahu n 2015 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5670); 5. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 6. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguru an Tinggi (Lembaran Negara Republik Indonesia www.peraturan.go.id 2017, No.98 -3- Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8 ); 8. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 9. Peraturan Menteri Agama Nomor 8 Tahun 2013 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Maulana Malik Ibrahim M alang (Berita Negara Republik Indonesia Tahun 2013 Nomor 424) ; 10. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495) ; MEMUTUSKAN: Menetapkan : PERATURAN ME NTERI AGAMA TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 8 TAHUN 2013 TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS ISLAM NEGERI MAULANA MALIK IBRAHIM MALANG. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 8 Tahun 2013 tentang Orga nisasi dan Tata Kerja Universitas Islam Negeri Maulana Malik Ibrahim Malang (Berita Negara Republik Indonesia Tahun 2013 Nomor 424) diubah sebagai berikut: 1. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 (1) Dalam melaksanakan tugas seb agaimana dimaksud dalam Pasal 6, Rektor dibantu oleh 4 (empat) orang Wakil Rektor. www.peraturan.go.id 2017, No.98 -4- (2) Wakil Rektor sebagaimana dimaksud pada ayat (1) terdiri atas: a. Wakil Rektor Bidang Akademik yang mempunyai tugas membantu Rektor dalam bidang akademik; b. Wakil Rektor Bidang A dministrasi Umum, Perencanaan, dan Keuangan yang mempunyai tugas membantu Rektor dalam bidang administrasi umum, perencanaan dan keuangan; c. Wakil Rektor Bidang Kemahasiswaan yang mempunyai tugas membantu Rektor dalam bidang pembinaan kemahasiswaan dan alum ni; dan d. Wakil Rektor Bidang Kerja Sama dan Pengembangan Lembaga yang mempunyai tugas membantu Rektor dalam bidang kerja sama dan kelembagaan . 2. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 Fakultas pada Universitas terdiri atas: a. Ilmu Tarbiyah dan Keguruan; b. Syariah; c. Humaniora; d. Psikologi; e. Ekonomi; f. Sains dan Teknologi; dan g. Kedokteran dan Ilmu Kesehatan . 3. Ketentuan Pasal 22 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2017, No.98 -5- Pasal 22 (1) Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 11 hu ruf d pada Fakultas Ilmu Tarbiyah dan Keguruan, Fakultas Syariah, Fakultas Humaniora , Fakultas Psikologi, Fakultas Ekonomi , dan Fakultas Sains dan Teknologi, terdiri atas: a. Subbagian Administrasi Umum; b. Subbagian Perencanaan, Akuntansi, dan Keuangan; dan c. Subbagian Akademik, Kemahasiswaan, dan Alumni. (2) Bagian Tata Usaha sebagaimana dimaksud dalam Pasal 11 huruf d pada Fakultas Kedokteran dan Ilmu Kesehatan, terdiri atas: a. Subbagian Administrasi Umum dan Keuangan; dan b. Subbagian Akademik, Kemahasiswaan, dan Alumni . 4. Ketentuan Pasal 23 diubah sehingga berbunyi sebagai berikut: Pasal 23 (1) Subbagian Administrasi Umum sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf a mempunyai tugas melakukan urusan ketatausahaan, kerumahtangga an, layanan administrasi kepegawaian, hubungan masyarakat, pengelolaan barang milik negara, dan sistem informasi fakultas. (2) Subbagian Perencanaan, Akuntansi, dan Keuangan sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf b mempunyai tugas melakukan penyusunan rencana , program, dan anggaran, pe laksanaan perbendaharaan, akuntansi, evaluasi, dan pelaporan. www.peraturan.go.id 2017, No.98 -6- (3) Subbagian Akademik, Kemahasiswaan, dan Alumni sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf c mempunyai tugas melakukan pelayanan administrasi akademik, kerja sama, kemahasiswaan, dan alum ni. 5. Di antara Pasal 23 dan Pasal 24 disisipkan 1 (satu) pasal, yakni Pasal 23A, sehingga berbunyi sebagai berikut: Pasal 23A (1) Subbagian Administrasi Umum dan Keuangan sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf a mempunyai tugas melakukan urusan ketatausahaan, kerumahtanggaan, layanan administrasi kepegawaian, hubungan masyarakat, pengelolaan barang milik negara, sistem",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "layanan administrasi kepegawaian, hubungan masyarakat, pengelolaan barang milik negara, sistem informasi fakultas, penyusunan rencana , program, dan anggaran, pelaksanaan perbendaharaan, akuntansi, evaluasi, dan pelaporan. (2) Subbagian Akademik, Kemahasiswaan, dan Alumni sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b mempunyai tugas melakukan pelayanan administrasi akademik, kerja sama, kemahasiswaan, dan alumni. 6. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut: Pasal 2 4 Pascasarjana sebagaimana dimaksud dalam Pasal 5 huruf c merupakan unsur pelaksana akademik , dipimpin oleh Direktur , berada di bawah dan bertanggung jawab kepada Rektor. 7. Ketentuan Pasal 25 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2017, No.98 -7- Pasal 2 5 Pascasarjana sebagaimana dimaksud dalam Pasal 24 mempunyai tugas menyelenggarakan pendidikan program magister, program doktor, dan/atau program spesialis dalam bidang studi ilmu agama Islam dan dapat menyelenggarakan program magister, program doktor, dan/at au program spesialis dalam multi disiplin ilmu pengetahuan, teknologi, dan /atau seni. 8. Di antara Pasal 25 dan Pasal 26 disisipkan 6 (enam) pasal, yakni Pasal 25A sampai dengan Pasal 25F, sehingga berbunyi sebagai berikut: Pasal 25A Pascasarjana sebagai mana dimaksud dalam Pasal 5 huruf c terdiri atas: a. Direktur; b. Wakil Direktur; c. Ketua Program Studi ; d. Sekretaris Program Studi; dan e. Subbagian Tata Usaha . Pasal 25B Direktur sebagaimana dimaksud dalam Pasal 25A huruf a mempunyai tugas memimpin dan melaksanakan penyelenggaraan pendidikan sebagaimana dimaksud dalam Pasal 25 berdasarkan kebijakan Rektor. Pasal 25C (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 25B, Direktur dibantu oleh Wakil Direktur. (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) mempunyai tugas membantu Direktur dalam bidang akademik dan kelembagaan, administrasi umum, perencanaan dan keuangan, pembinaan kemahasiswaan dan alumni, serta kerja sama. www.peraturan.go.id 2017, No.98 -8- Pasal 25D Ketua Program Studi sebagaimana dimaksud dalam Pasal 25A huruf c mempunyai tugas memimpin dan melaksanakan penyelenggaraan program studi berdasarkan kebijakan Direktur. Pasal 25E Sekretaris Program Studi sebagaimana dimaksud dalam Pasal 25A huruf d mempunyai tugas membantu Ketua Program Studi dalam bidang penyelenggaraan progra m studi, evaluasi, dan pelaporan. Pasal 25F Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 25A huruf e mempunyai tugas melaksanakan layanan administrasi umum, akademik, kemahasiswaan, perencanaan, keuangan, dan pelaporan pada Pascasarjana. 9. Ketentuan Pasal 84 huruf b diubah dan huruf c dihapus sehingga Pasal 8 4 berbunyi sebagai berikut: Pasal 84 Organ Pertimbangan Universitas terdiri atas: a. Dewan Penyantun ; b. Senat; dan c. Dihapus. 10. Ketentuan Pasal 86 diubah sehingga berbunyi sebagai berikut: Pasal 86 Senat sebagaimana dimaksud dalam Pasal 8 4 huruf b merupakan unsur penyusun kebijakan pada organ Universitas yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. www.peraturan.go.id 2017, No.98 -9- 11. Ketentuan Pasal 87 dihapus. 12. Ketentuan Pasal 88 diubah sehingga berbunyi sebagai berikut: Pasal 8 8 Dalam rangka pengawasan secara internal dibentuk Satuan Pengawasan Intern al yang mempunyai tugas melaksanakan pengawasan non-akademik pada Universitas. 13. Ketentuan Pasal 89 diubah sehingga berbunyi se bagai berikut: Pasal 8 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 88, Satuan Pengawasan Intern al menyelenggarakan fungsi: a. penyusunan peta r isiko pengendalian internal melalui kegiatan identifikasi, penilaian risiko,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "peta r isiko pengendalian internal melalui kegiatan identifikasi, penilaian risiko, penentuan skala priorit as, dan pemantauan; b. penyusunan program dan kegiatan pengawasan non-akademik ; c. pelaksanaan pengawasan kepatuhan, kinerja, dan mutu non -akademik di bidang sumber daya manusia, perencanaan, keuangan, organisasi, teknologi informasi, serta sarana dan prasarana; d. penyusunan perencanaan dan pelaksanaan pemeriksaan dengan tujuan tertentu; e. penyusunan dan penyampaian laporan hasil pengawasan internal; f. pemantauan dan pengoordinasian tindak lanjut hasil pengawasan internal dan eksternal; dan g. pelaksanaan fungsi lain yan g diberikan oleh Rektor. www.peraturan.go.id 2017, No.98 -10- 14. Ketentuan ayat (1) Pasal 90 diubah sehingga Pasal 90 berbunyi sebagai berikut: Pasal 90 (1) Satuan P engawasan Intern al sebagaimana dimaksud dalam Pasal 88, dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Rektor. (2) Kepala sebagaimana dimaksud pada ayat (1) mempunyai tugas memimpin, mengoordinasikan, dan melaksanakan tugas sebagaimana dimaksud dalam Pasal 8 8 dan Pasal 8 9 berdasarkan kebijakan Rektor. 15. Ketentuan Pasal 93 diubah sehingga berbunyi seb agai berikut: Pasal 93 Rektor, Wakil Rektor, Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Sekretaris Jurusan, Ketua Program Sudi, Sekretaris Program Studi, Ketua Lembaga, Sekretaris Lembaga, Kepala Pusat, Mudir, Kepala Satuan Pengawasan Internal, dan Sekretaris Satuan Pe ngawasan Intern al merupakan jabatan non - eselon. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.98 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Januari 2018 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SA IFUDDIN Diundangkan di Jakarta pada tanggal 15 Januari 2018 DIREKTUR JENDERAL PERAT URAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}