{
  "source": "downloaded_pdfs/bn982-2018.pdf",
  "processed_date": "2025-04-22T19:25:00.339955",
  "document_info": {
    "title": null
  },
  "total_pages": 97,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.982, 2018 KEMENKES. Penyelenggaraan Eradikasi Demam Keong . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 19 TAHUN 2018 TENTANG PENYELENGGARAAN ERADIKASI DEMAM KEONG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDON ESIA, Menimbang : a. bahwa demam keong merupakan penyakit menular yang masih menjadi masalah kesehatan masyarakat di Indonesia khususnya di wilayah tertentu, karena dapat mengakibatkan menurunnya kondisi kesehatan, status gizi, kecerdasan, dan produktivi tas serta menyebabkan kematian ; b. bahwa sebagai upaya untuk memberantas demam keong ditetapkan target eradikasi yang memerlukan dukungan lintas sektor dan masyarakat ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, pe rlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Eradikasi Demam Keong; Mengingat : 1. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indone sia Nomor 5063); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik www.peraturan.go.id 2018, No.982 -2- Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Menteri Keseha tan Nomor 1438/Menkes/Per/IX/2010 tentang Standar Pelayanan Kedokteran (Berita Negara Republik Indonesia Tahun 2010 Nomor 464); 4. Peraturan Menteri Kesehatan Nomor 45 Tahun 2014 tentang Penyelenggaraan Surveilans Kesehatan (Berita Negara Republik Indonesia T ahun 2014 Nomor 1113); 5. Peraturan Menteri Kesehatan Nomor 82 Tahun 2014 tentang Penanggulangan Penyakit Menular (Berita Negara Republik Indonesia Tahun 2014 Nomor 1755); 6. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kemen terian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508); 7. Peraturan Menteri Kesehatan Nomor 74 Tahun 2015 tentang Upaya Peningkatan Kesehatan dan Pencegahan Penyakit (Berita Negara Republik Indonesia Tahun 2015 Nomor 1755); 8. Peraturan Mente ri Kesehatan Nomor 50 Tahun 2017 tentang Standar Baku Mutu Kesehatan Lingkungan dan Persyaratan Kesehatan untuk Vektor dan Binatang Pembawa Penyakit serta Pengendaliannya (Berita Negara Republik Indonesia Tahun 2017 Nomor 1592); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN ERADIKASI DEMAM KEONG. www.peraturan.go.id 2018, No.982 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Demam Keong adalah penyakit parasitik kronis menular yang disebabkan oleh cacing trematoda darah dari genus schistosoma yang ditularkan melalui keong penular schistosomiasis/demam keon g (Oncomelania hupensis lindoensis ). 2. Penderita Demam Keong yang selanjutnya disebut Penderita adalah seseorang yang di dalam pembuluh darah vena porta hepatica dan vena mesen terika superior ditemukan cacing schistosoma dan dapat didiagnosa dengan menemukan telur schistosoma dalam tinja. 3. Penanggulangan Demam Keong adalah semua kegiatan atau tindakan yang ditujukan untuk memutus mata rantai penularan serta menghilangkan angka k esakitan dan kematian. 4. Eradikasi Demam Keong adalah musnahnya Demam Keong secara permanen melalui kegiatan penanggulangan yang berkelanjutan. 5. Surveilans Demam Keong adalah kegiatan pengamatan dan pemantauan pada manusia dan binatang pembawa penyakit",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan pengamatan dan pemantauan pada manusia dan binatang pembawa penyakit yang sistematis dan terus menerus terhadap data dan informasi tentang kejadian Demam Keong termasuk kondisi yang mempengaruhi terjadinya peningkatan dan penularan Demam Keong untuk memperoleh dan memberikan informasi guna mengarahkan tindakan pembasmian secara efektif dan efisien. 6. Pemberian Obat Pencegahan Secara Massal Demam Keong yang selanjutnya disingkat POPM Demam Keong adalah pemberian obat yang dilakukan secara serentak kepada semua penduduk sasaran di wilayah endemis Demam Keong untuk mematikan cacing schistosoma (trematoda darah ). www.peraturan.go.id 2018, No.982 -4- 7. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Ind onesia Tahun 1945. 8. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. BAB II TARGET DAN STRATEGI Pasal 2 (1) Pemerintah Pusat menetapkan target Eradikasi Demam Keong pada tahun 2019. (2) Untuk mewujudkan target Eradikasi Demam Keong sebagaimana dimaksud pada ayat (1) dilakukan : a. penetapan dan pelaksanaan strat egi Eradikasi Demam Keong; b. penetapan dan pelaksanaan peta jalan; dan c. intensifikasi kegiatan Penanggulangan Demam Keong. Pasal 3 Strategi Eradikasi Demam Keong sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a meliputi : a. penguatan advokasi, koordinasi, da n peran aktif lintas program dan lintas sektor; b. penguatan peran serta masyarakat di daerah endemis; c. penyediaan sumber daya yang mencukupi dalam Penanggulangan Demam Keong; dan d. penguatan sistem Surveilans Demam Keong, serta pemantauan dan evaluasi kegiata n penanggulangan. www.peraturan.go.id 2018, No.982 -5- Pasal 4 Peta jalan dalam pencapaian Eradikasi Demam Keong sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b meliputi: a. fase akselerasi pada tahun 2018 -2019 yaitu menurunkan prevalensi Demam Keong pada manusia dan binatang dan tingkat i nfeksi schistosoma pada keong penular menjadi 0% (nol persen); b. fase pemeliharaan dan surveilans pasca intervensi pada tahun 2020 -2024 yaitu mempertahankan status 0% (nol persen); dan c. fase deklarasi Eradikasi Demam Keong pada tahun 2025. Pasal 5 Ketentuan lebih lanjut mengenai pelaksanaan strategi dan peta jalan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 diatur dalam Pedoman Penyelenggaraan Eradikasi Demam Keong tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri i ni. BAB III KEGIATAN PENANGGULANGAN DEMAM KEONG Pasal 6 (1) Untuk mencapai Eradikasi Demam Keong dilakukan kegiatan Penanggulangan Demam Keong secara intensif dan berkelanjutan. (2) Kegiatan Penanggulangan Demam Keong sebagaimana dimaksud pada ayat (1) dilaksan akan di daerah endemis berdasarkan hasil pemetaan dan kajian epidemiologis. Pasal 7 Kegiatan Penanggulangan Demam Keong meliputi: a. promosi kesehatan; b. Surveilans Demam Keong; c. pengendalian faktor risiko; www.peraturan.go.id 2018, No.982 -6- d. penanganan penderita kronis; dan e. POPM Demam Keong. Pasal 8 (1) Kegiatan promosi kesehatan sebagaimana dimaksud dalam Pasal 7 huruf a meliputi: a. pengenalan tanda dan gejala Demam Keong serta pengobatannya; b. peningkatan partisipasi masyarakat untuk pemeriksaan tinja; c. komunikasi, informasi dan edukasi mengenai penggunaan alat pelindung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tinja; c. komunikasi, informasi dan edukasi mengenai penggunaan alat pelindung diri saat masyarakat beraktivitas di daerah endemis, penggunaan jamban sehat, serta perilaku hidup bersih dan sehat lain; dan d. advokasi kepada kementerian/lembaga terkait, pemerintah daerah dan pemangku kepentingan lain untuk men dukung tercapainya Eradikasi Demam Keong. (2) Kegiatan promosi kesehatan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan strategi advokasi, pemberdayaan masyarakat, dan kemitraan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Surveilans Demam Keong sebagaimana dimaksud dalam Pasal 7 huruf b dilaksanakan dengan melakukan analisis terhadap data yang dikumpulkan melalui: a. pengamatan faktor risiko; dan b. pengamatan Demam Keong. (2) Pengamatan faktor risiko sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan terhadap keong penular Demam Keong, binatang pembawa penyakit, lingkungan, dan perilaku masyarakat. (3) Pengamatan Demam Keong sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui pemeriksaan dan penapisan massal bagi penduduk di daerah en demis. www.peraturan.go.id 2018, No.982 -7- (4) Hasil pemeriksaan dan penapisan massal sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar dalam melaksanakan pengobatan selektif. Pasal 10 Pengendalian faktor risiko sebagaimana dimaksud dalam Pasal 7 huruf c dilakukan melalui kegiatan: a. pembasmian keong melalui modifikasi lingkungan dan penggunaan bahan kimia dan/atau metode lain; b. pengobatan hewan ternak; c. pengandangan hewan ternak; d. penggunaan alat pelindung diri untuk masyarakat; dan e. penggunaan sarana air bersih dan jamban sehat. Pasal 11 Penanganan penderita kronis sebagaimana dimaksud dalam Pasal 7 huruf d dilaksanakan sesuai dengan tata laksana kedokteran berdasarkan ketentuan peraturan perundang - undangan. Pasal 12 (1) POPM Demam Keong sebagaimana dimaksud dalam Pasal 7 huruf e dilaksana kan 1 (satu) kali dalam 1 (satu) tahun, untuk selanjutnya dilakukan penapisan massal. (2) POPM Demam Keong sebagaimana dimaksud pada ayat (1) dilaksanakan sampai hasil penapisan massal sudah mencapai angka prevalensi 0% (nol persen). Pasal 13 (1) POPM Demam Keong sebagaimana dimaksud dalam Pasal 12 dilakukan pada penduduk di atas usia 5 (lima) tahun di daerah endemis. (2) POPM Demam Keong sebagaimana dimaksud pada ayat (1) ditunda pemberiannya kepada: a. wanita hamil; dan b. orang yang menderita sakit berat. www.peraturan.go.id 2018, No.982 -8- Pasal 14 (1) POPM Demam Keong sebagaimana dimaksud dalam Pasal 12 menggunakan obat praziquantel sesuai dengan dosis. (2) Obat praziquantel sebagaimana dimaksud pada ayat (1) diberikan oleh petugas kesehatan pada saat POPM Demam Keong dan wajib diminum langsung di depan petuga s. Pasal 15 Ketentuan lebih lanjut mengenai pelaksanaan kegiatan Penanggulangan Demam Keong diatur dalam Pedoman Penyelenggaraan Eradikasi Demam Keong sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. BAB IV TANGGUNG JAWAB PEMERINTAH PUSAT DAN PEMERINTAH DAERAH Pasal 16 Dalam rangka Penyelenggaraan Eradikasi Demam Keong, Pemerintah Pusat bertanggung jawab: a. menetapkan dan melaksanakan kebijakan dalam Penanggulangan Demam Keong dan pencapaian Eradik asi Demam Keong ; b. melakukan advokasi dan kerjasama antar lintas program dan lintas sektor ; c. menyediakan obat untuk POPM Demam Keong ; d. melakukan kerja sama dan jejaring kerja dengan lembaga nasional dan internasional; e. melakukan pembinaan dan bimbingan teknis p rogram Eradikasi Demam Keong ; f. melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bimbingan teknis p rogram Eradikasi Demam Keong ; f. melakukan pemantauan dan evaluasi penyelenggaraan Eradikasi Demam Keong; g. membentuk sistem rujukan laboratorium; dan h. melakukan penelitian dan pengembangan . www.peraturan.go.id 2018, No.982 -9- Pasal 17 Dalam rangka Penyelenggaraan Eradikasi Demam Keong, Pemerintah Daerah provinsi bertanggung jawab: a. menetapkan dan melaksanakan kebijakan penyelenggaraan Eradikasi Demam Keong di wilayah daerah provinsi sesuai dengan kebijakan nasional; b. melaksanakan advokasi dan sosialisasi program Eradikasi Demam Keong kepada para pem angku kepentingan; c. menyediakan sumber daya yang diperlukan dalam rangka penyelenggaraan Eradikasi Demam Keong; d. meningkatkan koordinasi lintas program dan lintas sektor di tingkat daerah provinsi dalam penyelenggaraan Eradikasi Demam Keong; e. melakukan bimb ingan teknis, pemantauan dan evaluasi penyelenggaraan Eradikasi Demam Keong kepada kabupaten, puskesmas, dan fasilitas pelayanan kesehatan lainnya di daerah endemis; dan f. melakukan penelitian dan pengembangan. Pasal 18 Dalam rangka penyelenggaraan Eradikas i Demam Keong , Pemerintah Daerah kabupaten/kota bertanggung jawab: a. menetapkan dan melaksanakan kebijakan penyelenggaraan Eradikasi Demam Keong di wilayah daerah kabupaten/kota sesuai dengan kebijakan nasional dan daerah provinsi ; b. melakukan advokasi dan sos ialisasi untuk memantapkan komitmen dengan para penentu kebijakan di tingkat daerah kabupaten/kota; c. meningkatkan kemampuan tenaga puskesmas dalam penyelenggaraan Eradikasi Demam Keong termasuk melaksanakan penemuan dan tata laksana kasus Demam Keong; d. memf asilitasi kegiatan komunikasi, informasi, dan edukasi; www.peraturan.go.id 2018, No.982 -10- e. melakukan bimbingan teknis, pemantauan dan evaluasi penyelenggaraan Eradikasi Demam Keong kepada puskesmas; dan i. melakukan penelitian dan pengembangan . BAB V SUMBER DAYA Pasal 19 Dalam penyelenggara an Eradikasi Demam Keong diperlukan dukungan: a. sumber daya manusia; b. sarana, prasarana dan peralatan; c. sediaan farmasi dan alat kesehatan; dan d. pendanaan . Pasal 20 (1) Sumber daya manusia sebagaimana dimaksud dalam Pasal 19 huruf a merupakan tenaga kesehatan ya ng memiliki keahlian dan kompetensi sesuai dengan ketentuan peraturan perundang -undangan . (2) Selain tenaga kesehatan sebagaimana dimaksud pada ayat (1), dalam penyelenggaraan Eradikasi Demam Keong juga dapat melibatkan kader untuk pelaksanaan kegiatan penangg ulangan. Pasal 21 Sarana, prasarana dan peralatan sebagaimana dimaksud dalam Pasal 19 huruf b paling sedikit meliputi laboratorium parasitologi, serta alat dan bahan pengendalian vektor dan binatang pembawa penyakit. Pasal 22 Sediaan farmasi dan alat kes ehatan sebagaimana dimaksud dalam Pasal 19 huruf c paling sedikit meliputi: a. obat praziquantel ; dan b. bahan medis habis pakai sesuai kebutuhan. www.peraturan.go.id 2018, No.982 -11- Pasal 23 Pendanaan sebagaimana dimaksud dalam Pasal 19 huruf d dapat bersumber dari Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Daerah, dan/atau sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PERAN SERTA MASYARAKAT Pasal 24 Dalam penyelenggaraan Eradikasi Demam Keong , masyarakat dapat b erperan serta baik secara individu maupun terorganisir melalui: a. keikutsertaan sebagai kader dalam kegiatan Penanggulangan Demam Keong ; dan b. partisipasi dan dukungan dalam pelaksanaan kegiatan Penanggulangan Demam Keong. BAB VII PEMANTAUAN DAN EVALUASI Pasal 25 (1) Untuk mencapai keberhasilan Eradikasi Demam Keong, Pemerintah Pusat dan Pemerintah Daerah melakukan pemantauan dan evaluasi. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "evaluasi. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) meliputi : a. cakupan POPM demam keong; b. pengamatan pada manusia dan h ewan; dan c. kepadatan dan derajat infeksi keong. (3) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (2), dilakukan dengan menggunakan instrumen tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.982 -12- BAB VIII PEMB INAAN DAN PENGAWASAN Pasal 26 (1) Pembinaan dan pengawasan terhadap penyelenggaraan Eradikasi Demam Keong dilakukan secara berjenjang oleh Pemerintah Pusat , Pemerintah Daerah provinsi dan Pemerintah Daerah kabupaten/kota sesuai dengan kewenangan masing -masing . (2) Dalam melaksanakan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dapat melibatkan organisasi profesi dan masyarakat. (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) diarahkan untuk: a. meningkatkan cakupan pelaksanaan POPM Demam Keong; b. meningkatkan partisipasi masyarakat dalam kegiatan Penanggulangan Demam Keong; dan c. mencapai target Eradikasi Demam Keong. (4) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. advokasi dan sosialisasi; b. bimbingan teknis; dan c. pemantauan dan evaluasi . BAB IX KETENTUAN PENUTUP Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.982 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Ind onesia. Ditetapkan di Jakarta pada tanggal 14 Mei 2018 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 26 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.982 -14- www.peraturan.go.id 2018, No.982 -15- www.peraturan.go.id 2018, No.982 -16- www.peraturan.go.id 2018, No.982 -17- www.peraturan.go.id 2018, No.982 -18- www.peraturan.go.id 2018, No.982 -19- www.peraturan.go.id 2018, No.982 -20- www.peraturan.go.id 2018, No.982 -21- www.peraturan.go.id 2018, No.982 -22- www.peraturan.go.id 2018, No.982 -23- www.peraturan.go.id 2018, No.982 -24- www.peraturan.go.id 2018, No.982 -25- www.peraturan.go.id 2018, No.982 -26- www.peraturan.go.id 2018, No.982 -27- www.peraturan.go.id 2018, No.982 -28- www.peraturan.go.id 2018, No.982 -29- www.peraturan.go.id 2018, No.982 -30- www.peraturan.go.id 2018, No.982 -31- www.peraturan.go.id 2018, No.982 -32- www.peraturan.go.id 2018, No.982 -33- www.peraturan.go.id 2018, No.982 -34- www.peraturan.go.id 2018, No.982 -35- www.peraturan.go.id 2018, No.982 -36- www.peraturan.go.id 2018, No.982 -37- www.peraturan.go.id 2018, No.982 -38- www.peraturan.go.id 2018, No.982 -39- www.peraturan.go.id 2018, No.982 -40- www.peraturan.go.id 2018, No.982 -41- www.peraturan.go.id 2018, No.982 -42- www.peraturan.go.id 2018, No.982 -43- www.peraturan.go.id 2018, No.982 -44- www.peraturan.go.id 2018, No.982 -45- www.peraturan.go.id 2018, No.982 -46- www.peraturan.go.id 2018, No.982 -47- www.peraturan.go.id 2018, No.982 -48- www.peraturan.go.id 2018, No.982 -49- www.peraturan.go.id 2018, No.982 -50- www.peraturan.go.id 2018, No.982 -51- www.peraturan.go.id 2018, No.982 -52- www.peraturan.go.id 2018, No.982 -53- www.peraturan.go.id 2018, No.982 -54- www.peraturan.go.id 2018, No.982 -55- www.peraturan.go.id 2018, No.982 -56- www.peraturan.go.id 2018, No.982 -57- www.peraturan.go.id 2018, No.982 -58- www.peraturan.go.id 2018, No.982 -59- www.peraturan.go.id 2018, No.982 -60- www.peraturan.go.id 2018, No.982 -61- www.peraturan.go.id 2018, No.982 -62- www.peraturan.go.id 2018, No.982 -63- www.peraturan.go.id 2018, No.982 -64- www.peraturan.go.id 2018, No.982 -65- www.peraturan.go.id 2018, No.982 -66- www.peraturan.go.id 2018, No.982 -67- www.peraturan.go.id 2018, No.982 -68- www.peraturan.go.id 2018, No.982 -69- www.peraturan.go.id 2018, No.982 -70- www.peraturan.go.id 2018, No.982 -71- www.peraturan.go.id 2018, No.982 -72- www.peraturan.go.id 2018, No.982 -73- www.peraturan.go.id 2018, No.982 -74- www.peraturan.go.id 2018, No.982 -75- www.peraturan.go.id 2018, No.982 -76-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.982 -74- www.peraturan.go.id 2018, No.982 -75- www.peraturan.go.id 2018, No.982 -76- www.peraturan.go.id 2018, No.982 -77- www.peraturan.go.id 2018, No.982 -78- www.peraturan.go.id 2018, No.982 -79- www.peraturan.go.id 2018, No.982 -80- www.peraturan.go.id 2018, No.982 -81- www.peraturan.go.id 2018, No.982 -82- www.peraturan.go.id 2018, No.982 -83- www.peraturan.go.id 2018, No.982 -84- www.peraturan.go.id 2018, No.982 -85- www.peraturan.go.id 2018, No.982 -86- www.peraturan.go.id 2018, No.982 -87- www.peraturan.go.id 2018, No.982 -88- www.peraturan.go.id 2018, No.982 -89- www.peraturan.go.id 2018, No.982 -90- www.peraturan.go.id 2018, No.982 -91- www.peraturan.go.id 2018, No.982 -92- www.peraturan.go.id 2018, No.982 -93- www.peraturan.go.id 2018, No.982 -94- www.peraturan.go.id 2018, No.982 -95- www.peraturan.go.id 2018, No.982 -96- www.peraturan.go.id 2018, No.982 -97- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}