{
  "source": "downloaded_pdfs/bn98-2010.pdf",
  "processed_date": "2025-04-24T17:30:26.130416",
  "document_info": {
    "title": "BN 098-2010"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.98, 2010 KEMENTERIAN PERINDUSTRIAN. Bantuan Alat. Mesin. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 26/M-IND/PER/2/2010 TENTANG PEMBERIAN BANTUAN PERALATAN DAN ATAU MESIN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka merangsang pertumbuhan rumpun industri yang sehat dan kuat melalui pengembangan rantai pertambahan nilai, penguatan hubungan antar industri yang terkait secara horizontal, dan penyediaan sarana bagi peningkatan kapasitas produksi, perlu strategi pembangunan industri melalui pemberian bantuan peralatan dan atau mesin dalam pengembangan klaster industri prioritas yang telah ditetapkan; b. bahwa dalam rangka kemudahan dan kelancaran dalam penentuan pemberian bantuan peralatan dan atau mesin sebagaimana dimaksud pada huruf a, perlu diatur ketentuan pemberian bantuan dimaksud; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf b perlu dikeluarkan Peraturan Menteri Perindustrian; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia www.djpp.depkumham.go.id 2010, No.98 2 Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437 sebagaimana telah diubah dengan Undang-Undang Republik Indonesia Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005 – 2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 6. Undang-Undang Nomor 17 tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 7. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 8. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609); www.djpp.depkumham.go.id 2010, No.98 3 9. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 10. Peraturan Presiden Republik Indonesia Nomor 28 Tahun 2008 tentang Kebijakan Industri Nasional; 11. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 12. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode 2009-2014; 13. Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tatacara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan dan Pemindahtanganan Barang Milik Negara; 14. Peraturan Menteri Perindustrian Nomor 103-137/M- IND/PER/10/2009 mengenai Peta Panduan (Road Map) Pengembangan Klaster Industri Prioritas Tahun 2010- 2014; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERIAN BANTUAN PERALATAN DAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERIAN BANTUAN PERALATAN DAN ATAU MESIN. Pasal 1 (1) Kebijakan peningkatan kemampuan industri nasional dilaksanakan melalui program peningkatan kemampuan industri lokal. (2) Program peningkatan kemampuan industri lokal sebagaimana dimaksud pada ayat (1) untuk mendukung pelaksanaan program industri prioritas nasional sebagaimana dimaksud dalam Peta Panduan (Road Map) Pengembangan Klaster Industri Prioritas Tahun 2010-2014. www.djpp.depkumham.go.id 2010, No.98 4 Pasal 2 (1) Program peningkatan kemampuan industri lokal sebagaimana dimaksud dalam Pasal 1 ayat (2) dilakukan melalui pemberian bantuan peralatan dan atau mesin. (2) Bantuan peralatan dan atau mesin sebagaimana dimaksud pada ayat (1) dilakukan oleh unit kerja Eselon I pembina industri yang bersangkutan melalui Dinas yang membidangi perindustrian Provinsi/Kabupaten/Kota. (3) Pemberi bantuan sebagaimana dimaksud pada ayat (2) wajib menyampaikan laporan secara tertulis kepada Menteri Perindustrian. Pasal 3 (1) Bantuan peralatan dan atau mesin sebagaimana dimaksud dalam Pasal 2 diberikan bagi industri/unit/lembaga yang memenuhi ketentuan sebagai berikut: a. menunjang pelaksanaan peta panduan pengembangan: 1. Klaster industri prioritas; 2. Industri unggulan; 3. Kompetensi inti industri Kabupaten/Kota; dan atau 4. One Village One Product (OVOP). b. mendorong pertumbuhan dan pemerataan pembangunan industri di wilayah tertinggal, perbatasan, pasca bencana dan atau pasca konflik; c. yang merupakan percontohan pengembangan teknologi ( pilot project ) untuk meningkatkan nilai tambah dari sumber daya lokal; atau d. pengembangan kompetensi lokal dalam rangka meningkatkan daya saing daerah. (2) Penerima bantuan sebagaimana dimaksud pada ayat (1) terdiri atas: a. kelompok usaha bersama (KUB) atau koperasi; b. unit pelayanan teknis/ Common Service Facilities; atau c. sentra industri. (3) Pemberian bantuan kepada selain penerima bantuan sebagaimana dimaksud pada ayat (2) dapat diberikan sepanjang memenuhi ketentuan sebagai berikut: a. atas persetujuan Menteri Perindustrian; dan www.djpp.depkumham.go.id 2010, No.98 5 b. permohonan diajukan oleh Pemerintah Daerah setempat yang ditandatangani oleh Gubernur/Walikota/Bupati didukung dengan dokumen yang lengkap. Pasal 4 (1) Penerima bantuan bertanggungjawab atas pemeliharaan dan pemanfaatan secara optimal. (2) Apabila bantuan sebagaimana dimaksud ayat (1) tidak dimanfaatkan secara optimal, bantuan tersebut dialihkan. (3) Pengalihan sebagaimana dimaksud pada ayat (2) dengan mempertimbangkan asas biaya-manfaat (cost and benefit). Pasal 5 (1) Pemberian bantuan dilakukan melalui tahapan sebagai berikut: a. tahap permohonan; b. tahap seleksi; c. tahap pengecekan dan kajian kebutuhan; d. tahap kesepakatan; e. tahap pengadaan; dan f. tahap penyerahan bantuan. (2) Permohonan sebagaimana dimaksud pada ayat (1) huruf a harus dilengkapi sekurang-kurangnya studi kelayakan dan Kerangka Acuan Kegiatan. (3) Ketentuan mengenai petunjuk teknis pelaksanaan tahapan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dengan Peraturan Pejabat Eselon I yang bersangkutan. Pasal 6 (1) Pemberian peralatan dan atau mesin sebagaimana dimaksud dalam Pasal 2 ayat (1) sesuai spesifikasi teknis yang ditentukan. (2) Peralatan dan atau mesin yang telah diserahterimakan kepada penerima bantuan sebagaimana dimaksud dalam Pasal 3 ayat (2) diajukan kepada Menteri Keuangan selaku pengelola barang milik negara untuk mendapatkan persetujuan penghibahan. (3) Pelaksanaan penghibahan peralatan dan atau mesin sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan peraturan perundang-undangan. www.djpp.depkumham.go.id 2010, No.98 6 Pasal 7 Pemberian bantuan peralatan dan atau mesin sebagaimana dimaksud dalam Pasal 2 dilakukan monitoring dan evaluasi oleh unit kerja Eselon",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 2 dilakukan monitoring dan evaluasi oleh unit kerja Eselon I pembina industri yang bersangkutan. Pasal 8 Penerima bantuan sebagaimana dimaksud dalam Pasal 3 ayat (2) dan ayat (3) wajib menyampaikan laporan setiap semester kepada unit kerja Eselon I pembina industri yang bersangkutan dengan tembusan kepada Kepala Dinas yang membidangi perindustrian di Provinsi/Kabupaten/Kota setempat. Pasal 9 Penyalahgunaan pemberian bantuan sebagaimana diatur dalam Peraturan Menteri ini dikenakan sanksi sesuai dengan ketentuan peraturan perundang- undangan. Pasal 10 Dengan diberlakukan Peraturan Menteri ini, Peraturan Pejabat Eselon I dinyatakan berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Februari 2009 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 23 Februari 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA PATRIALIS AKBAR www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}