{
  "source": "downloaded_pdfs/bn984-2020.pdf",
  "processed_date": "2025-04-22T13:03:57.162016",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 984, 2020 KEMENKUMHAM. Penyampaian. Permohonan Pewarganegaraan. Berita Acara Sumpah Pemberian Kewarganegaraan Republik Indonesia . Tata Cara. PERATURAN MENTERI HUKUM DAN HAK ASA SI MANUSIA REPU BLIK INDONESIA NOMOR 21 TAHUN 2020 TENTANG TATA CARA PENYAMPAIAN PERMOHONAN PEWARGANEGARAAN DAN PENYAMPAIAN BERITA ACARA SUMPAH PEMBERIAN KEWARGANEGARAAN REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK I NDONESIA, Menimbang : a. bahwa kewarganegaraan Republik Indonesia dapat diperoleh melalui pewarganegaraan; b. bahwa untuk mewujudkan pelayanan permohonan pewarganegaraan yang efektif, efisien, dan sesuai dengan perkembangan teknologi, diperlukan peningkatan pelayanan melalui mekanisme penyampaian permohonan pewarganegaraan dan penyampaian berita acara sumpah pemberian kewarganegaraan Republik Indonesia secara elektronik ; c. bahwa pengaturan mengenai pelayanan permohonan pewarganegaraan dan penyampaian berita ac ara sumpah pemberian kewarganegaraan Republik Indonesia secara elektronik belum secara khusus diatur dalam ketentuan peraturan perundang -undangan; www.peraturan.go.id 2020, No. 984 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c , perlu menetapkan P eraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Cara Penyampaian Permohonan Pewarganegaraan dan Penyampaian Berita Acara Sumpah Pemberian Kewarganegaraan Republik Indonesia ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 12 Tahun 2006 tentang Kewarganegaraan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 4634); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Tahun 2008 Nomor 4916); 4. Peraturan Pemerintah Nomor 2 Tahun 2007 tentang Tata Cara Memperoleh, Kehilangan, Pembatalan, dan Memperoleh Kemba li Kewarganegaraan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4676); 5. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara R epublik Indonesia Tahun 2015 Nomor 84); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kemen terian Hukum dan Hak Asasi Manusia www.peraturan.go.id 2020, No. 984 -3- Republik Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1135); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA PENYAMPAIAN PERMOHONAN PEWARGANEGARAAN DAN PENYAMPAIAN BERITA ACARA SUMPAH PEMBERIAN KEWARGANEGARAAN REPUBLIK INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pewarganegaraan adalah tata cara bagi orang asing untuk memperoleh kewarganegaraan Republik Indonesia melalu i permohonan. 2. Orang Asing adalah orang yang bukan Warga Negara Republik Indonesia. 3. Pemohon adalah setiap Orang Asing yang menyampaikan permohonan Pewarganegaraan. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asas i manusia. 5. Pejabat adalah orang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hukum dan hak asas i manusia. 5. Pejabat adalah orang yang menduduki jabatan tertentu yang ditunjuk oleh Menteri untuk menangani masalah kewarganegaraan Republik Indonesia. 6. Hari adalah hari kerja. Pasal 2 (1) Kewarganegaraan Republik Indonesia dapat diperoleh melalui permohonan Pe warganegaraan. (2) Permohonan Pewarganegaraan sebagaimana dimaksud pada ayat (1) diajukan oleh Pemohon kepada Presiden melalui Menteri dan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No. 984 -4- BAB II TATA CARA PENYAMPAIAN PERMOHONAN PEWARGANEGARA AN Pasal 3 (1) Setiap permohonan Pewarganegaraan sebagaimana dimaksud dalam Pasal 2 ayat (2) dilakukan pemeriksaan oleh Pejabat. (2) Pemeriksaan permohonan Pewarganegaraan sebagaimana dimaksud pada ayat (1) terdiri atas: a. pemeriksaan administratif; dan b. pemeriksaan substantif. Pasal 4 (1) Pemeriksaan administratif sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a dilakukan untuk memeriksa kelengkapan dokumen permohonan Pewarganegaraan. (2) Pemeriksaan kelengkapan dokumen permohonan Pewarganegaraan sebagaimana dimaksud p ada ayat (1) dilaksanakan berdasarkan format kelengkapan dokumen sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal berdasarkan pemeriksaan sebagaimana dimaksud pada ayat (1) terdapat kekura ngan kelengkapan dokumen, permohonan Pewarganegaraan tidak diproses dan dikembalikan kepada Pemohon beserta alasannya serta Pemohon dapat mengajukan permohonan Pewarganegaraan kembali. (4) Dalam hal berdasarkan hasil pemeriksaan persyaratan administratif sebag aimana dimaksud pada ayat (2) dinyatakan lengkap , Pejabat melakukan pemeriksaan substantif dalam jangka waktu paling lama 14 (empat belas) H ari terhitung sejak tanggal permohonan Pewarganegaraan dinyatakan lengkap. www.peraturan.go.id 2020, No. 984 -5- Pasal 5 (1) Pemeriksaan substantif sebagaim ana dimaksud dalam Pasal 4 ayat (4) paling sedikit berupa kegiatan: a. pemeriksaan kebenaran dokumen permohonan Pewarganegaraan; dan b. wawancara . (2) Wawancara sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan berdasarkan format materi muatan wawancara sebaga imana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal berdasarkan pemeriksaan substansif sebagaimana dimaksud pada ayat (1) dinyatakan tidak memenuhi persyaratan substantif, Pejabat mengembalikan do kumen permohonan Pewarganegaraan kepada Pemohon beserta alasannya serta Pemohon dapat mengajukan kembali permohonan Pewarganegaraan. (4) Dalam hal berdasarkan pemeriksaan substantif sebagaimana dimaksud pada ayat (1) dinyatakan telah memenuhi persyaratan subst antif, Pejabat yang wilayah kerjanya meliputi tempat tinggal Pemohon meneruskan permohonan tersebut kepada Menteri melalui Direktur Jenderal Administrasi Hukum Umum. Pasal 6 Pejabat me nerus kan permohonan Pewarganegaraan sebagaimana dimaksud dalam Pasal 5 ayat (4) disampaikan secara elektronik dan nonelektronik. Pasal 7 (1) Penyampaian secara elektronik sebagaimana dimaksud dalam Pasal 6 dilaksanakan paling lama 7 (tujuh) Hari terhitung sejak pemeriksaan substantif dinyatakan telah memenuhi persyaratan . (2) Penyam paian secara elektronik sebagaimana dimaksud pada ayat (1) dilakukan dengan mengunggah dokumen persyaratan permohonan Pewarganegaraan melalui www.peraturan.go.id 2020, No. 984 -6- aplikasi pada laman resmi Direktorat Jenderal Administrasi Hukum Umum . (3) Dokumen persyaratan permohonan Pewarganegar aan sebagaimana dimaksud pada ayat (2), berupa: a. dokumen administrasi permohonan Pewarganegaraan; b. surat pengantar Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia sesuai domisili Pemohon tentang pengiriman berkas permohonan; dan c. berita acara pemeriksa an dari tim terpadu Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia sesuai domisili Pemohon yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Hukum dan Hak Asasi Manusia sesuai domisili Pemohon yang disahkan oleh Pejabat. Pasal 8 (1) Penyampaian secara nonelektronik sebagaimana dimaksud dalam Pasal 6 dilaksanakan paling lama 7 (tujuh) Hari terhitung se jak tanggal penyampaian secara elektronik sebagaimana dimaksud dalam Pasal 7 diterima. (2) Penyampaian secara nonelektronik sebagaimana dimaksud pada ayat (1) dilaksanakan secara tertulis dengan melampirkan dokumen fisik persyaratan permohonan Pewarganegaraan yang disampaikan secara langsung kepada Menteri melalui Direktur Jenderal Administrasi Hukum Umum . (3) Dokumen persyaratan permohonan Pewarganegaraan sebagaimana dimaksud pada ayat (2), berupa: a. dokumen administrasi permohonan Pewarganegaraan; b. surat pengantar Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia sesuai domisili Pemohon tentang pengiriman berkas permohonan; dan c. berita acara pemeriksaan dari tim terpadu Kantor Wilayah Kementerian Hukum dan Hak Asasi www.peraturan.go.id 2020, No. 984 -7- Manusia sesuai domisili Pemohon yang disahkan oleh Pejabat . Pasal 9 (1) Menteri melalui Direktur Jenderal Administrasi Hukum Umum melakukan pemeriksaan substantif terhadap permohonan Pewarganegaraan paling lama 45 (empat puluh lima) Hari terhitung sejak permohonan diterima dari Pejabat. (2) Dalam melakukan p emeriksaan substantif terhadap permohonan Pewarganegaraan sebagaimana dimaksud pada ayat (1), Menteri dapat meminta pertimbangan dari instansi terkait. (3) Dalam hal berdasarkan pemeriksaan substantif sebagaimana dimaksud pada ayat (1) dinyatakan tidak memenuh i persyaratan substantif, Menteri melalui Direktur Jenderal Administrasi Hukum Umum mengembalikan permohonan tersebut beserta alasannya kepada Pemohon melalui Pejabat serta Pemohon dapat mengajukan kembali permohonan Pewarganegaraan. (4) Dalam hal pemeriksaan substantif dinyatakan telah memenuhi persyaratan substantif, Direktur Jenderal Administrasi Hukum Umum menyampaikan permohonan Pewarganegaraan kepada Menteri. Pasal 10 (1) Menteri meneruskan permohonan Pewarganegaraan sebagaimana dimaksud dalam Pasal 9 ayat (4) disertai dengan pertimbangan kepada Presiden. (2) Tata cara penyampaian permohonan kepada Presiden sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 11 Permohonan Pewarganegaraan yang dikembalikan sebagaimana dimaksud dalam Pasal 4 ayat (3), Pasal 5 ayat www.peraturan.go.id 2020, No. 984 -8- (3), dan Pasal 9 ayat (3) dapat diajukan kembali tanpa dikenakan tarif atas penerimaan negara bukan pajak. BAB III TATA CARA PENYAMPAIAN BERITA ACARA PENGUCAPAN SUMPAH ATAU MENYATAKAN JANJI SETIA Pasal 12 (1) Permohonan Pewarganegaraan yang telah dikabulkan, ditetapkan dengan Keputusan Presiden disampaikan kepada Pejabat untuk diteruskan kepada Pemohon dan salinannya disampaikan kepada: a. Menteri; b. Pejabat; dan c. perwakilan negara asal Pemohon. (2) Berdasarkan Keputusan Presiden sebagaimana dimaksud pada ayat (1), Pejabat memanggil secara tertulis kepada Pemohon untuk mengucapkan sumpah atau menyatakan janji setia paling lam a 3 (tiga) bulan terhitung sejak tanggal pemberitahuan petikan Keputusan Presiden dikiri m kepada Pemohon . (3) Dalam hal Pemohon memenuhi panggilan sebagaimana dimaksud pada ayat (2), Pemohon mengucapkan sumpah atau menyatakan janji setia di hadapan Pejabat dan disaksikan oleh 2 (dua) orang saksi. (4) Dalam hal Pemohon tidak memenuhi panggilan sebagai mana dimaksud pada ayat ( 2) dengan alasan yang sah, pengucapan sumpah atau pernyataan janji setia dapat dilakukan dihadapan Pejabat dalam batas waktu sebagaimana dimaksud pada ayat ( 2). (5) Pelaksanaan pengucapan sumpah atau pernyataan janji setia sebagaimana dimaksud pada ayat ( 3) dibuat dalam berita acara pengucapan sumpah atau pernyataan janji setia",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dibuat dalam berita acara pengucapan sumpah atau pernyataan janji setia dalam 4 (empat) rangkap dengan rincian : a. rangkap pertama untuk Pemohon; b. rangkap kedua disampaikan kepada Menteri; www.peraturan.go.id 2020, No. 984 -9- c. rangkap ketiga disampaikan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang kesekretariatan n egara; dan d. rangkap keempat disimpan oleh Pejabat. (6) Berita acara pengucapan sumpah atau pernyataan janji setia sebagaimana dimaksud pada ayat ( 5) dibuat berdasarkan format berita acara pengucapa n sumpah atau pernyataan janji setia sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Berita acara pengucapan sumpah atau pernyataan janji setia sebagaimana dimaksud pada ayat ( 5) huruf a disampai kan kepada Pemohon paling lama 14 (empat belas) Hari terhitung sejak tanggal pengucapan sumpah atau pernyataan janji setia. (8) Berita acara pengucapan sumpah atau pernyataan janji setia sebagaimana dimaksud pada ayat ( 5) huruf b disampaikan kepada Menteri mel alui aplikasi pada laman resmi Direktorat Jenderal Administrasi Hukum Umum dan secara nonelektronik dalam waktu paling lama 7 (tujuh) Hari terhitung sejak tanggal pengucapan sumpah atau pernyataan janji setia. Pasal 13 (1) Dalam hal Pemohon tidak hadir tanpa alasan yang sah setelah dipanggil secara tertulis oleh Pejabat untuk mengucapkan sumpah atau menyatakan janji setia pada waktu yang telah ditentukan sebagaimana dimaksud dalam Pasal 12 ayat (2), Keputusan Presiden batal demi hukum. (2) Pejabat melaporkan Kepu tusan Presiden yang batal demi hukum sebagaimana dimaksud pada ayat (1) kepada Menteri. Pasal 14 (1) Apabila dalam jangka waktu 3 (tiga) bulan sebagaimana dimaksud dalam Pasal 12 ayat (2) Pemohon tidak dapat www.peraturan.go.id 2020, No. 984 -10- mengucapkan sumpah atau menyatakan janji setia sebagai akibat kelalaian Pejabat, Pemohon dapat mengucapkan sumpah atau menyatakan janji setia di hadapan pejabat lain yang ditunjuk oleh Menteri. (2) Menteri dalam jangka waktu paling lama 14 (empat belas) Hari terhitung sejak tanggal menerima laporan mengenai ke lalaian Pejabat sebagaimana dimaksud pada ayat (1) , menunjuk pejabat lain untuk mengambil sumpah atau pernyataan janji setia Pemohon. (3) Pejabat lain sebagaimana dimaksud pada ayat (2) memanggil Pemohon untuk mengucapkan sumpah atau menyatakan janji setia dal am jangka waktu paling lama 14 (empat belas) Hari terhitung sejak tanggal penunjukannya. Pasal 15 (1) Setelah mengucapkan sumpah atau menyatakan janji setia, Pemohon wajib mengembalikan dokumen atau surat keimigrasian atas namanya kepada kantor imigrasi yang wilayah kerjanya meliputi tempat tinggal Pemohon dalam jangka waktu paling lama 14 (empat belas) Hari terhitung sejak tanggal pengucapan sumpah atau pernyataan janji setia. (2) Dalam hal anak Pemohon yang belum berusia 18 (delapan belas) tahun atau belum kawi n ikut memperoleh status kewarganegaraan Pemohon, dokumen atau surat keimigrasian atas nama anak Pemohon wajib dikembalikan kepada kantor imigrasi yang wilayah kerjanya meliputi tempat tinggal Pemohon. Pasal 16 (1) Menteri melalui Direktur Jenderal Administr asi Hukum Umum mengumumkan nama orang yang telah memperoleh kewarganegaraan Republik Indonesia dalam Berita Negara Republik Indonesia. (2) Pelaksanaan mekanisme pengumuman sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur www.peraturan.go.id 2020, No. 984 -11- Jenderal Administrasi Hukum Umum. (3) Pengumuman sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jenderal Administrasi Hukum Umum. (3) Pengumuman sebagaimana dimaksud pada ayat (1) dilakukan setelah berita acara pengucapan sumpah atau pernyataan janji setia diterima oleh Menteri. BAB IV KETENTUAN LAIN -LAIN Pasal 17 Ketentuan mengenai tata cara penyampaian berita acara pengucapan s umpah atau pernyataan janji setia sebagaimana dimaksud dalam Pasal 12 sampai dengan Pasal 16 berlaku secara mutatis mutandis terhadap penyampaian pengucapan sumpah atau menyatakan janji setia bagi O rang Asing yang telah berjasa kepada negara Republik Indon esia dan dengan alasan kepentingan negara . BAB V KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2020, No. 984 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Agustus 2020 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOL Y Diundangkan di Jakarta pada tanggal 2 September 2020 DIREKTUR JENDERAL PERATURA N PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 984 -13- LAMPIRAN I PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 21 TAHUN 2020 TENTANG TATA CARA PENYAMPAIAN PERMOHONAN PEWARGANEGARAAN DAN PENYAMPAIAN BERITA ACARA SUMPAH PEMBERIAN KEWARGANEGARAAN REPUBLIK INDONESIA DAFTAR K ELENGKAPAN DOKUMEN ADMINISTRASI PERMOHONAN PEWARGANEGARAAN NO DOKUMEN ADA TIDAK ADA KETERANGAN 1 Formulir Permohonan Pewarganegaraan RepubIik Indonesia yang ditandatangani oleh Pemohon dan bermaterai cukup (asli) . 2 a. Kutipan akte kelahiran atau surat yang membuktikan kelahiran pemohon (mencantumkan tanggal, bulan, tahun, dan tempat lahir) disahkan oleh pejabat berwenang (fotokopi). b. Apabila berbahasa asing, diterjemahkan ke dalam Bahasa Indonesia oleh penterjemah resmi tersumpah (terjemahan asli). 3 a. Kutipan akte perkawinan/buku nikah, kutipan akta perceraian /surat tal ak/perceraian, atau kutipan akta kematian istri/suami pemohon bagi yang belum berusia 18 (delapan belas) tahun yang disahkan oleh pejabat yang berwenang (fotokopi). b. Apabila berbahasa asing, diterjemahkan ke dalam Bahasa www.peraturan.go.id 2020, No. 984 -14- Indonesia oleh penterjemah resmi tersumpah (terjemahan asli). 4 Surat keterangan k eimigrasian yang dikeluarkan oleh kantor imigrasi yang wilayah kerjanya meliputi tempat tinggal Pemohon yang menyatakan bahwa Pemohon telah bertempat tinggal di wilayah neg ara Republik Indonesia paling singkat 5 (lima) tahun berturut -turut atau paling singkat 10 (sepuluh) tahun tidak berturut -turut (asli). 5 Kartu Izin Tinggal Tetap yang disahkan oleh pejabat yang berwenang (fotokopi) . yang berlaku sesuai jangka waktu 6 Surat keterangan sehat jasmani dan rohani dari Rumah Sakit Pemerintah (minimal setingkat RSUD) (asli) . Surat Keterangan terbaru (Medical check up) 7 Surat Keterangan Catatan Kepolisian (SKCK) dari Markas Besar Kepolis ian Negara Republik Indonesia (a sli). Masih berlaku sesuai jangka waktu 8 a. Surat keterangan dari perwakilan negara pemohon bahwa dengan memperoleh Kewarganegaraan Republik Indonesia tidak menjadi berkewarganegaraan ganda (asli). b. Apabila berbahasa asing, diterjemahkan ke dalam Bahasa Indonesia oleh penterjemah resmi tersumpah (terjemahan asli). 9 Surat keterangan dari camat bahwa pemohon memiliki alamat lengkap, pekerjaan tetap dan berpenghasilan tetap ( nominal per bulan ) (asli). www.peraturan.go.id 2020, No. 984 -15- 10 Surat pernyataan yang menerangkan nama lengkap pemohon yang benar ditulis dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pernyataan yang menerangkan nama lengkap pemohon yang benar ditulis dengan tangan sendiri, ditandatangani oleh Pemohon dan bermaterai cukup (asli). 11 Surat pernyataan alasan pemohon untuk menjadi Warga Negara Republik Indonesia ditulis dengan tangan sendiri, ditandatangani oleh Pemohon d an bermaterai cukup (asli). 12 Surat pernyataan Pemohon dapat berbahasa Indonesia ditulis dengan tangan sendiri, ditandatangani oleh Pemohon dan bermaterai cukup (asli). 13 Surat pernyataan Pemohon mengakui dasar negara Republik Indonesia y aitu Pancasila dan Undang -Undang Dasar Negara Republik indonesia Tahun 1945 ditulis dengan tangan sendiri, ditandatangani oleh Pemohon dan bermaterai cukup (asli). 14 Surat pernyataan yang menerangkan kebenaran seluruh dokumen yang disampaikan menja di tanggung jawab mutlak Pemohon ditulis dengan tangan sendiri, ditandatangani oleh Pemohon dan bermaterai cukup (asli). 15 Surat pernyataan akan melepaskan kewarganegaraan asal Pemohon jika memperoleh kewarganegaraan Republik Indonesia dan tidak menjadikan berkewarganegaraan ganda ditulis dengan tangan sendiri, ditandatangani oleh Pemohon dan bermaterai cukup (asli). www.peraturan.go.id 2020, No. 984 -16- 16 Bukti pembayaran biaya Pewarganegaraan/natura lisasi sebesar Rp50.000.000 (lima puluh juta rupiah) berdasarkan per permoh onan (asli). 17 Pas foto pemohon terbaru berlatar warna merah ukuran 4X6 (empat kali enam) sebanyak 6 (enam) lembar. 18 Berkas permohonan yang dikirim sebanyak 1 (satu) asli dan 2 (dua) rangkap fotokopi. MENTERI HUKUM DAN HAK ASASI MANUS IA REPUBLIK INDONESIA, ttd YASONNA H. LAOL Y www.peraturan.go.id 2020, No. 984 -17- LAMPIRAN II PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 21 TAHUN 2020 … TENTANG TATA CARA PENYAMPAIAN PERMOHONAN PEWARGANEGARAAN DAN PENYAMPAIAN BERITA ACARA SUMPAH PEMBERIAN KEWARGANEGARAAN REPUBLIK INDONESIA MATERI MUATAN WAWANCARA PADA PEMERIKSAAN SUBSTANTIF PERMOHONAN PEWARGANEGARAAN REPUBLIK INDONESIA NO MATERI MUATAN WAWANCARA 1 Apakah alasan Saudara/i ingin menjadi Warga Negara Indonesia? Jelaskan! 2 Bagaimana kewajiban/kepatuhan Saudara/i terkait administrasi kependudukan di Indonesia (Kartu Tanda Penduduk Warga Negara Asing)? Jelaskan. 3 Apakah alamat tempat tinggal Saudara/i sesuai dengan dokumen yang diajukan? Jelaskan! 4 Apa pekerjaan dan jabatan Saudara/i saat ini serta berapa penghasilan nominal per bulan ? (lampirkan bukti dari Camat dan dari bagian sumber daya m anusia pada perusahaan Saudara/i bekerja). 5 Bagaimana kepatuhan Saudara/i dalam melaksanakan kewajiban sebagai wajib pajak? (lampirkan Nomor Pokok Wajib Pajak dan Surat Pemberitahuan Tahunan Pajak Penghasilan ). 6 Apabila sudah menikah, jelaskan dimana Saudara/i menikah, dengan siapa, dan sudah berapa lama? ( akte pernikahan /buku nikah dan foto pernikahan ). 7 Sudah berapa lama Saudara/i tinggal di Indonesia? ( Kartu Izin Tinggal Tetap dan Surat Keterangan Keimigrasian). 8 Apakah Saudara/i mempunyai riwayat kejahatan yang dilakukan di Indonesia atau luar negeri? ( Surat Keterangan Catatan Kepolisian ). 9 Menceritakan sejarah awal kemerdekaa n Negara Kesatuan Republik Indonesia. www.peraturan.go.id 2020, No. 984 -18- 10 Menyebutkan: a. minimal 5 (lima) nama pahlawan Republik Indonesia; b. lambang negara Republik Indonesia; c. bendera negara Republik Indonesia; d. ibukota negara Republik Indonesia; e. tanggal kemerdekaan negara Republik Indonesia ; dan f. nama presiden dan wakil presiden negara Republik Indonesia dari masa ke masa. 11 Praktek menulis menggunakan Bahasa Indonesia. 12 Menyanyikan lagu Indonesia Raya. 13 Sebutkan sila -sila dalam Pancasila. 14 Menyebutkan letak geografis negara Repub lik Indonesia",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pancasila. 14 Menyebutkan letak geografis negara Repub lik Indonesia secara umum. 15 Sebutkan beberapa provinsi di wilayah negara Republik Indonesia . 16 Sebutkan nama gubernur dan wakil gubernur di tempat Saudara/i berdomisili. 17 Sebutkan minimal 5 (lima) suku di wilayah negara Republik Indonesia. 18 Sebu tkan tradisi/upacara adat di Indonesia yang menarik bagi Saudara/i dan sertakan alasannya . 19 Bagaimana hubungan Saudara/i dengan lingkungan sosial di tempat tinggal atau domisili Saudara/i? 20 Apa kontribusi yang akan Saudara/i berikan setelah menjadi W arga Negara Indonesia? (Khusu snya di tempat tinggal atau domisili Saudara/i). MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOL Y www.peraturan.go.id 2020, No. 984 -19- LAMPIRAN III PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 21 TAHUN 2020 TENTANG TATA CARA PENYAMPAIAN PERMOHONAN PEWARGANEGARAAN DAN PENYAMPAIAN BERITA ACARA SUMPAH PEMBERIAN KEWARGANEGARAAN REPUBLIK INDONESIA BERITA ACARA SUMPAH ATAU PERNYATAAN JANJI SETIA KEMENTERIAN HUKUM DAN HAM REPUBLIK INDONESIA KANTOR W ILAYAH ... BERITA ACARA SUMPAH Nomor : Pada hari ini __________ tanggal __________________, datang menghadap kepada kami, (Nama Kepala Kantor Wilayah), Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia ___________ __, seorang laki - laki/pe rempuan : Nama : Agama : Tempat/tanggal lahir : Pekerjaan : Alamat : yang dengan Keputusan Presiden Republik Indonesia Nomor:_________________ tanggal _____________, telah dikabulkan permohonannya untuk menjadi Warga Negara Indonesia. Untuk m emenuhi ketentuan Pasal 14 ayat (2) Undang -Undang Nomor 12 Tahun 2006 tentang Kewarganegaraan Republik Indonesia jo. Pasal 7 ayat (1) Peraturan Pemerintah Republik Indonesia Nomor 2 Tahun 2007 tentang Tata Cara Memperoleh, Kehilangan, Pembatalan, dan Mempe roleh Kembali Kewarganegaraan Republik Indonesia, yang bersangkutan telah mengucapkan sumpah/pernyataan janji setia menurut agamanya sebagai berikut: “Demi Allah/demi Tuhan Yang Maha Esa, saya bersumpah/berjanji melepaskan seluruh kesetiaan saya kepada ke kuasaan asing, mengakui, tunduk, dan setia kepada Negara Kesatuan Republik Indonesia, Pancasila, dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 dan akan www.peraturan.go.id 2020, No. 984 -20- membelanya dengan sungguh -sungguh serta akan menjalankan kewajiban yang dibebankan negara kepada saya sebagai Warga Negara Indonesia dengan tulus dan ikhlas.” Demikian Berita Acara Sumpah/Pernyataan janji setia ini dibuat dengan ditandatangani oleh kami, Kepala Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia ____________ dan yang mengu capkan sumpah/pernyataan janji setia tersebut diatas. Kepala Kantor Wilayah, (Tanda tangan dan cap jabatan) Nama lengkap NIP ................ Saksi -saksi: Yang mengucapkan sumpah, 1. (Tanda tangan) (Tanda tangan) Nama lengkap Nama lengkap yang mengucapkan sumpah NIP ..................... 2. (Tanda tangan) Nama lengkap NIP ........................ MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOL Y Pas foto www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}