{
  "source": "downloaded_pdfs/bn982-2020.pdf",
  "processed_date": "2025-04-22T13:01:21.356932",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 982, 2020 KEMENHU B. Penyelenggar aan Pe labuhan Laut. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 57 TAHU N 2020 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERHUBUN GAN NOMOR PM 51 TAHUN 2015 TENTANG PENYELENGGARAAN PELABUHAN LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 19, Pasal 29, Pasal 36, Pasal 67, Pasal 86, Pasal 93, Pasa l 104, Pasal 109, Pasal 153, dan Pasal 161 Peratura n Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepel abuhanan , telah ditetapkan Peraturan Menteri Perhub ungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 146 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubunga n Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pe labuhan Laut ; b. bahwa untuk melakukan penyesuaian pengaturan terkait pelaksanaan urusan pemerintahan konkuren antara Pemerintah Pusat dan Pemerintah Daerah di bidang 2020 , No. 982 -2- penyelenggaraan pelabuhan laut, yang me ncakup penentuan norma, standar, pedoman, kriteria, perencanaan, atau prosedur serta perizinan dalam penyelenggaraan pelabuhan khususnya pelabuhan pengumpan yang menjadi kewenangan Pemerintah Daerah , perlu dilakukan perubahan terhadap Peraturan Menteri Per hubungan Nomor PM 51 Tahun 2015 tentang Penyelengga raan Pelabuhan Laut sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 146 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut ; c. bahwa berdasarkan pertimbangan seb agaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuh an Laut; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomo r 4849); 3. Undang -Undang Nomor 39 Tahun 2008 tentan g Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4 916); 4. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lemba ran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 64 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kep elabuhanan (Lembaran Negara Republik Indonesia Tahu n 2015 2020 , No. 982 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 51 TAHUN 2015 TENTANG PENYELENGGARAAN PELABUHAN LAUT . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhub ungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 311) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 146 Tahu n 2016 tentang Perubahan atas Peraturan Menteri Per hubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut (Lembaran Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 1867 ) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5731) ; 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 311) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 146 Tahun 2016 tentang Perubahan ata s Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2 015 tentang Penyelenggaraan Pelabuhan Laut (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 1867) ; 7. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); 2020 , No. 982 -4- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas -batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai temp at kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra -dan antarmoda transportasi . 2. Kepelabuhanan adalah seg ala sesuatu yang berkaitan dengan pelaksanaan fungsi pelabuhan untuk menunjang kelancaran, keamanan, dan ketertiban arus lalu lintas kapal, penumpang dan/atau barang, keselamatan dan keamanan berlayar, tem pat perpindahan intra -dan/atau antarmoda serta mend orong perekonomian nasional dan daerah dengan tetap memperhatikan tata ruang wilayah. 3. Tatanan Kepelabuhanan Nasional adalah suatu sistem kepelabuhanan yang memuat peran, fungsi, jenis, hierarki pelabuhan, Rencana Induk Pelabuhan Nasional, dan lokasi pelab uhan serta keterpaduan intra-dan antarmoda serta keterpaduan dengan sektor lainnya. 4. Pelabuhan Laut adalah pelabuhan yang dapat digunakan untuk melayani kegiatan angkutan laut dan/atau angkutan penyeberang an yang terletak di laut atau di sungai . 5. Pelabuhan Utama adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri dan internasional, alih muat angkutan laut dalam negeri dan internasional dalam jumlah besar, dan sebagai tempat asa l tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 6. Pelabuhan Pengumpul adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih mu at angkutan laut dalam negeri 2020 , No. 982 -5- dalam ju mlah menengah, dan sebagai tempat asal tujuan penum pang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antarprovinsi. 7. Pelabuhan Pengumpan adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih mu at angkutan laut dalam negeri dalam jumlah terbatas, merupakan pengumpan bagi Pelabuhan Utama dan Pelabuhan Pengumpul, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan dalam provinsi. 8. Pelabuh an Pengumpan Regional adalah pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah terbatas, merupakan pengumpan bagi Pelabuhan Utama dan Pelabuhan Pengumpul, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengumpul, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan antar kabupaten /kota dalam provinsi. 9. Pelabuhan Pengumpan Lokal adalah Pelabuhan yang fungsi pokoknya melayani kegiatan angkutan laut dalam negeri, alih muat angkutan laut dalam negeri dalam jumlah terbatas, merupakan pengumpan bagi Pelabuhan Utama dan Pelabuhan Pengumpul, dan sebagai tempat asal tujuan penumpang dan/atau barang, serta angkutan penyeberangan dengan jangkauan pelayanan dalam kabupaten/kota. 10. Otoritas Pel abuhan ( Port Authority ) adalah lembaga Pemerintah d i pelabuhan sebagai otoritas yang melaksanakan fungsi pengaturan, pengendalian, dan pengawasan kegiatan Kepelabuhanan yang diusahakan secara komersial. 11. Kesyahbandaran dan Otoritas Pelabuhan adalah lembag a Pemerintah di pelabuhan yang mempunyai tugas mela ksanakan pengawasan dan penegakan hukum di bidang Keselamatan dan Keamanan Pelayaran, koordinasi kegiatan pemerintahan di 2020 , No. 982 -6- pelabuhan, serta pengaturan, pengendalian, dan pengawasan kegiatan Kepelabuhanan pa da pelabuhan yang diusahakan secara komersial. 12. Unit Penyelenggara Pelabuhan adalah lembaga Pemerintah di pelabuhan sebagai otoritas yang melaksanakan fungsi pengaturan, pengendalian pengawasan kegiatan Kepelabuhanan, dan pemberian pelayanan jasa kepelabuha nan untuk pelabuhan yang belum diusahakan secara komersial. 13. Rencana Induk Pelabuhan Nasional adalah pengaturan ruang Kepelabuhanan nasional yang memuat tentang kebijakan pelabuhan, rencana lokasi dan hierarki pelabuhan secara nasional yang merupakan pedoma n dalam penetapan lokasi, pembangunan, pengoperasia n, dan pengembangan pelabuhan. 14. Rencana Induk Pelabuhan adalah pengaturan ruang pelabuhan berupa peruntukan rencana tata guna tanah dan perairan di Daerah Lingkungan Kerja dan Daerah Lingkungan Kepentingan pelabuhan. 15. Daerah Lingkungan Kerja yang selanjutnya disebut DLKr adalah wilayah perairan dan daratan pada pelabuhan atau terminal khusus yang digunakan secara langsung untuk kegiatan pelabuhan. 16. Daerah Lingkungan yang selanjutnya disebut DLKp adalah peraira n di sekeliling Daerah Lingkungan Kerja perairan pe labuhan yang dipergunakan untuk menjamin keselamatan pelayaran. 17. Terminal adalah fasilitas pelabuhan yang terdiri atas kolam sandar dan tempat kapal bersandar atau tambat, tempat penumpukan, tempat menunggu dan naik turun penumpang, dan/atau tempat bongkar muat barang. 18. Kolam Pelabuhan adalah perairan di depan dermaga yang digunakan untuk kepentingan operasional sandar dan olah gerak kapal. 19. Syahbandar adalah pejabat Pemerintah di pelabuhan yang diangkat oleh Menteri dan memiliki kewenangan tertinggi untuk me njalankan dan 2020 , No. 982 -7- melakukan pengawasan terhadap dipenuhinya ketentuan peraturan perundang -undangan untuk menjamin Keselamatan dan Keamanan Pelayaran. 20. Badan Usaha Pelabuhan adalah badan usaha yang kegiatan usah anya khusus di bidang pengusahaan terminal dan fasi litas pelabuhan lainnya. 21. Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, atau Badan Hukum Indonesia yang khusus didirikan untuk pelayaran. 22. Badan Hukum Indonesia adalah badan usaha ya ng dimiliki oleh negara , daerah , swasta , dan/atau koperasi. 23. Analisis Mengenai Dampak Lingkungan Hidup yang selanjutnya disebut Amdal adalah kajian mengenai dampak penting suatu usaha dan/atau kegiatan yang direncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelen ggaraan usaha dan/atau kegiatan . 24. Sertifikat Pengoperasian Pelabuhan dan/atau Terminal adalah persetujuan untuk mengoperasikan pelabuhan dan/atau terminal. 25. Konsesi adalah pemberian hak oleh penyelenggara pelabuhan kepada Badan Usaha Pelabuhan untuk melakuka n kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyelenggara pelabuhan kepada Badan Usaha Pelabuhan untuk melakuka n kegiatan penyediaan dan/atau pelayanan jasa kepelabuhanan tertentu dalam jangka waktu tertentu dan kompensasi tertentu. 26. Keselamatan dan Keamanan Pelayaran adalah suatu keadaan terpenuhinya persyaratan ke selamatan dan keamanan yang menyangkut angkutan di perairan, kepelabuhanan, dan lingkungan maritim. 27. Lokasi Alih Muat Antarkapal ( Ship to Ship Transfer ) adalah lokasi di perairan yang ditetapkan dan berfungsi sebagai pelabuhan yang digunakan sebagai kegiata n alih muât antarkapal. 28. Wilayah Labuh adalah suatu wilayah tertentu di perairan yang digunakan untuk kegiatan berlabuh, kegiatan lay up , menunggu untuk bersandar di pelabuhan, menunggu muatan, alih muat antarkapal, tank cleaning , blending , bunker, perbaika n kecil kapal, dan kegiatan pelayaran 2020 , No. 982 -8- lainnya. 29. Upay a Pengelolaan L ingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup yang selanjutnya disebut UKL -UPL adalah pengelolaan dan pemantauan terhadap usaha dan/atau kegiatan yang tidak berdampak penting terhada p lingkungan hidup yang diperlukan bagi proses peng ambilan keputusan tentang penyelenggaraan usaha dan/atau kegiatan . 30. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan Kementerian Perhubungan yang disetu jui oleh Dewan Perwakilan Rakyat . 31. Anggaran Pendapat an dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan pemerintahan daerah yang disetujui oleh Dewan Perwakilan Rakyat Daerah. 32. Pemerintah Pusat yang selanjutnya disebut Pemer intah adalah Presiden Republik Indonesia yang memeg ang kekuasaan pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 33. Pemerintah Daerah adalah gubernur, bupati, atau wali kota, dan pera ngkat daerah sebagai unsur penyelenggara pemerintah an daerah. 34. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pelayaran. 35. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. 2. Ketentuan ayat (3) Pasal 3 diubah sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) Fungsi p engaturan dan pembinaan, pengendalian, dan pengawasan kegiatan Kepelabuhanan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a dilaksanakan oleh penyelenggara pelabuhan. 2020 , No. 982 -9- (2) Penyelenggara pelabuhan sebagaima na dimaksud pada ayat (1) terdiri atas: a. Otoritas Pe labuhan atau Kesyahbandaran dan Otoritas Pelabuhan pada pelabuhan yang diusahakan secara komersial; dan b. Unit Penyelenggara Pelabuhan pada pelabuhan yang belum diusahakan secara komersial . (3) Unit Penyelenggar a Pelabuh an sebagaimana dimaksud pada ayat (2) huru f b terdiri atas: a. Unit Penyelenggara Pelabuhan Pemerintah; dan b. Unit Penyelenggara Pelabuhan Pemerintah Daerah. (4) Penyelenggara pelabuhan sebagaimana dimaksud pada ayat (2) dapat membawahi 1 (satu) atau beberapa pelabuhan . 3. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Unit Penyelenggara Pelabuhan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b dibentuk pada pelabuhan yang belum diusahakan secara komersial. (2) Unit Penyelenggara Pelabu han sebagaimana dimaksud pada ayat (1) dibentuk ole h dan bertanggungjawab kepada: a. Menteri untuk Unit Penyelenggara Pelabuhan Pemerintah pada Pelabuhan Utama atau Pelabuhan Pengumpul; b. gubernur untuk Unit Penyelenggara Pelabuhan Pemerintah Daerah pada Pela buhan Pengumpan Regional; dan c. bupati/wali kota untu k Unit Penyelenggara Pelabuhan Pemerintah Daerah pada Pelabuhan Pengumpan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untu k Unit Penyelenggara Pelabuhan Pemerintah Daerah pada Pelabuhan Pengumpan Lokal. (3) Unit Penyelenggara Pelabuhan sebagaimana 2020 , No. 982 -10- dimaksud pada ayat (1) dalam melaksanakan fungsi pengaturan dan pembinaan, pengenda lian, dan pengawasan kegiatan kepelabuhanan mempuny ai tugas dan tanggung jawab: a. menyediakan dan memelihara penahan gelombang, Kolam Pelabuhan, dan alur - pelayaran; b. menyediakan dan memelihara sarana bantu navigasi -pelayaran; c. menjamin keamanan dan ketertiban di pelabuhan; d. menjamin dan memelihara kelestarian lingkungan di pelabuhan; e. menyusun Rencana Induk Pelabuhan serta DLKr dan DLKp ; f. menjamin kelancaran arus barang; dan g. menyediakan fasilitas pelabuhan . (4) Dalam kondisi tertentu, pemeliharaan penahan gelombang, Kolam Pelabuhan, dan alur -pelayaran sebagaimana dim aksud pada ayat (3) huruf a dapat dilaksanakan oleh Badan Usaha Pelabuhan atau pengelola Terminal untuk kepentingan sendiri yang dituangkan dalam perjanjian Konsesi. (5) Kondisi sebagaimana dimaksud pada ayat (4) dilakukan dalam hal terjadi sesuatu yang dapat menghambat pemberian pelayanan jasa kepelabuhanan yang harus segera dilakukan pemulihan dan tidak dapat menunggu pembiayaan dari APBN dan/atau APBD . 4. Ketentuan Pasal 30 diubah sehingga berbunyi sebagai berikut: Pasal 30 (1) Badan Usaha Pelabuhan sebagaimana di maksud dalam Pasal 26 ayat (3) dapat melakukan kegiatan pengusahaan pada 1 (satu) atau beberapa Terminal dalam 1 (satu) Pelabuhan. 2020 , No. 982 -11- (2) Badan Usaha Pelabuhan dalam melakukan kegiatan usahanya wajib memiliki iz in usaha diterbitkan oleh Lembaga Online Single Subm ission atas nama : a. Menteri Untuk Badan Usaha Pelabuhan Di Pelabuhan Utama dan Pelabuhan Pengumpul; b. gubernur untuk Badan Usaha Pelabuhan di Pelabuhan Pengumpan R egional; dan c. bupati/wali kota untuk Badan Usa ha Pelabuhan di Pelabuhan Pengumpan Lokal . (3) Izin usah a sebagaimana dimaksud pada ayat (2) diberikan setelah memenuhi persyaratan administrasi sesuai dengan ketentuan peraturan perundang -undangan . (4) Izin usaha sebagaimana dimaksud pada ayat (3) berlaku efekti f setelah Badan Usaha Pelabuhan memenuhi komitmen se suai dengan ketentuan peraturan perundang -undangan. (5) Tata cara pengajuan permohonan izin Badan Usaha Pelabuhan sesuai dengan ketentuan peraturan perundang -undangan . 5. Pasal 31 dihapus. 6. Ketentuan Pasal 34 diubah sehingga berbunyi sebagai berikut: Pasal 34 (1) Dalam melakukan kegiatan pengusahaan di pelabuhan, Badan Usaha Pelabuhan wajib: a. menyediakan dan memelihara kelayakan fasilitas pelabuhan; b. memberikan pelayanan kepada pengguna jasa pelabuhan sesuai dengan standar pelayanan yang ditetapkan oleh Pemerintah; c. menjaga keamanan, keselamatan, dan ketertiban pada terminal dan fasilitas pelabuhan yang dioperasikan; d. ikut menjaga keselamatan, keamanan, dan 2020 , No. 982 -12- ketertiban yang menyangkut angkutan di perairan; e. memelihara ke lestarian lingkungan; f. memenuhi kewajiban sesuai deng an Konsesi dalam perjanjian; g. menyampaikan laporan melalui sistem online single submission dalam hal terjadi perubahan data pada izin Badan Usaha Pelabuhan, paling lama 3 (tiga) bulan setelah terjadinya perubahan; dan h. mematuhi ketentuan peraturan perundang - undangan, baik secara nasional maupun internasional . (2) Direktur Jenderal, gubernur , atau bupati/wali kota sesuai dengan kewenangannya melakukan evaluasi terhadap pelaksanaan kewajiban oleh Badan Usaha Pelabuhan setiap 2 (dua) tahun sekali . 7. Ketentuan ayat (1) dan ayat (3) Pasal 35",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ". 7. Ketentuan ayat (1) dan ayat (3) Pasal 35 diubah sehingga Pasal 35 berbunyi sebagai berikut: Pasal 35 (1) Selain kewajiban sebagaimana dimaksud dalam Pasal 34 ayat (1), Badan Usaha Pelabuhan wajib melaporkan pelaksanaan ke giatan pelayanan jasa kepelabuhanan kepada Direktur Jenderal, gubernur atau bupati/wali kota sesuai kewenangannya setiap 3 (tiga) bulan sekali. (2) Laporan sebagaimana dimaksud pada ayat (1) meliputi: a. arus kunjungan kapal; b. arus bongkar mu at peti kemas dan b arang; c. arus penumpang; d. kinerja operasional; dan e. kinerja peralatan dan fasilitas. (3) Berdasarkan laporan sebagaimana dimaksud pada ayat (2), Direktur Jenderal, gubernur, atau 2020 , No. 982 -13- bupati/wali kota sesuai kewenangannya melakukan evaluasi terhadap pemenuhan standar k inerja operasional pelabuhan. 8. Ketentuan Pasal 38 di ubah sehingga berbunyi sebagai berikut: Pasal 38 Penetapan lokasi pelabuhan sebagaimana dimaksud dalam Pasal 36 disertai dengan konsep DLKr dan DLKp . 9. Ketentuan ayat (1), ayat (2), ayat (3), ayat (5), dan ayat (8) Pasal 46 diubah sehingga Pasal 46 berbu nyi sebagai berikut: Pasal 46 (1) Permohonan penetapan Rencana Induk Pelabuhan pada Pelabuhan Utama dan Pelabuhan Pengumpul sebagaimana dimaksud dalam Pasal 45 huruf a diajukan oleh Otoritas Pelabuhan, Kesya hbandaran dan Otoritas Pelabuhan, atau Unit Penyelen ggara Pelabuhan Pemerintah kepada Menteri melalui Direktur Jenderal dengan melampirkan persyaratan : a. rekomendasi dari gubernur dan bupati/wali kota mengenai kesesuaian dengan rencana tata ruang wilayah pro vinsi dan rencana tata ruang wilayah kabupaten/kota; dan b. hasil kajian Rencana Induk Pelabuhan . (2) Dalam mengajukan permohonan penetapan Rencana Induk Pelabuhan, Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan Peme rintah berkoordinasi dengan Syahbandar di pelabuhan setempat terkait aspek Keselamatan dan Keamanan Pelayaran . (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat (2), Direktur Jenderal melakukan evaluasi dan penelitian terhadap usulan penetapan Rencana 2020 , No. 982 -14- Induk Pelabuhan yang disampaikan oleh Otoritas Pelab uhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan Pemerintah dengan memperhatikan aspek : a. Rencana Induk Pelabuhan Nasional; b. rencana tata ruang wilayah provinsi; c. rencana tata ru ang wilayah kabupaten/kota; d. keserasian dan keseimban gan dengan kegiatan lain terkait di lokasi pelabuhan; e. kelayakan teknis, ekonomis, dan lingkungan; dan f. keamanan dan keselamatan lalu lintas kapal. (4) Direktur Jenderal menyampaikan hasil evaluasi dan peneliti an sebagaimana dimaksud pada ayat (3) kepada Menteri dalam waktu paling lama 30 (tiga puluh) hari kerja setelah permohonan diterima secara lengkap . (5) Dalam hal berdasarkan hasil evaluasi dan penelitian sebagaimana dimaksud pada ayat (3) persyaratan belum ter penuhi, Direktur Jenderal mengembalikan permohonan s ecara tertulis kepada Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan Pemerintah untuk melengkapi persyaratan. (6) Permohonan yang dikembalikan sebagaimana dimaksu d pada ayat (5), dapat diajukan kembali setelah pers yaratan dilengkapi. (7) Dalam hal berdasarkan hasil evaluasi dan penelitian pemenuhan persyaratan terpenuhi, Direktur Jenderal menyampaikan hasil evaluasi dan penelitian kepada Menteri. (8) Dalam hal berdasarkan hasil evaluasi dan penelitian persyaratan terpenuhi , Menteri menetapkan Rencana Induk Pelabuhan Utama dan Pelabuhan Pengumpul dalam jangka waktu paling lama 14 (empat b elas)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengumpul dalam jangka waktu paling lama 14 (empat b elas) hari kerja sejak hasil evaluasi diterima dari Direktur Jenderal . 2020 , No. 982 -15- 10. Ketentuan Pasa l 47 diubah sehingga berbunyi sebagai berikut: Pasal 47 (1) Permohonan penetapan Rencana Induk Pelabuhan Pengumpan Regional sebagaimana dimaksud dalam Pasal 45 huruf b diajukan oleh Unit Penyelenggara Pelabuhan Pemerintah Daerah provinsi kepada gubernur denga n melampirkan persyaratan : a. rekomendasi dari bupati/w ali kota mengenai kesesuaian tata ruang wilayah kabupaten/kota; b. pertimbangan teknis dari Direktur Jenderal; dan c. hasil kajian Rencana Induk Pelabuhan. (2) Pertimbangan teknis sebagaimana dimaksud pada ayat (1) huruf b diajukan oleh Unit Penyelenggara Pelabuhan Pemerintah Daerah provinsi setempat . 11. Ketentuan Pasal 48 diubah sehingga berbunyi sebagai berikut: Pasal 48 (1) Permohonan penetapan Rencana Induk Pelabuhan pengumpan lokal sebagaimana dimaksud dalam Pasal 45 huruf c diajukan oleh Unit Penyelenggara Pelabuha n Pemerintah Daerah kabupaten/kota kepada bupati/wali kota dengan melampirkan persyaratan berupa pertimbangan teknis dari Direktur Jenderal dan hasil kajian Rencana Induk Pelabuhan . (2) Pertimbangan teknis se bagaimana dimaksud pada ayat (1) diajukan oleh Unit Penyelenggara Pelabuhan Pemerintah Daerah kabupaten/kota setempat. 2020 , No. 982 -16- 12. Ketentuan Pasal 56 diubah sehingga berbunyi sebagai berikut: Pasal 56 (1) DLKr dan DLKp sebagaimana dimaksud dalam Pasal 50 ditetapkan oleh : a. Menteri untuk Pelabuhan Utama dan Pelabuhan Pengum pul setelah mendapatkan rekomendasi dari gubernur dan bupati/wali kota mengenai kesesuaian dengan tata ruang wilayah provinsi dan kabupaten/kota; b. gubernur untuk Pelabuhan Pengumpan Regional setelah mendap atkan rekomendasi dari bupati/wali kota mengenai kes esuaian dengan tata ruang wilayah kabupaten/kota; atau c. bupati/wali kota untuk Pelabuhan Pengumpan Lokal serta pelabuhan sungai dan danau. (2) Permohonan penetapan DLKr dan DLKp Pelabuhan Utama dan Pelabuhan P engumpul sebagaimana dimaksud pada ayat (1) huruf a diajukan oleh Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan Pemerintah kepada Menteri melalui Direktur Jenderal dengan melengkapi persyaratan sebagai berikut : a. Rencana Induk Pelabuhan yang bersangkutan; b. rekomen dasi gubernur dan bupati/wali kota mengenai kesesuaian dengan tata ruang wilayah provinsi dan kabupaten/kota; c. rekomendasi pejabat pemegang fungsi keselamatan pelayaran; d. hasil kajian terhadap batas DLKr dan DLKp yang diusulkan oleh Otoritas Pelabuhan, Kesya hbandaran dan Otoritas Pelabuhan , atau Unit Penyelenggara Pelabuhan Pemerintah; dan e. peta yang dilengkapi dengan batas -batas DLKr dan DLKp , luas lahan daratan, luas perairan, 2020 , No. 982 -17- titik koordinat geografis yang digunakan sebagai batas -batas DLKr dan DLKp . (3) Dalam hal pelabuhan yang telah memiliki batas DLKr dan DLKp sebelum peraturan menteri ini ditetapkan, batas DLKr dan DLKp harus disesuaikan dengan ketentuan sebagaimana dimaksud pada ayat (2). (4) Berdasarkan permo honan sebagaimana dimaksud pada ayat (2), Direktur J enderal melakukan evaluasi dan penelitian pemenuhan persyaratan dalam jangka waktu paling lama 30 (tiga puluh) hari kerja. (5) Dalam hal berdasarkan hasil evaluasi dan penelitian pemenuhan persyaratan sebagai mana dimaksud pada ayat (4) belum terpenuhi, Direktu r Jenderal mengembalikan permohonan secara tertulis kepada Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan Pemerintah untuk melengkapi persyaratan. (6)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pelabuhan, atau Unit Penyelenggara Pelabuhan Pemerintah untuk melengkapi persyaratan. (6) Permohonan yang dikembalikan sebagaimana dimaksud pada ayat (5) , dapat diajukan kembali kepada Direktur Jenderal setelah persyaratan dilengkapi. (7) Dalam hal berdasarkan hasil evaluasi dan penelitian pemenuhan persyaratan terpenuhi, Direktur Jenderal menyampaikan hasil evaluasi dan penelitian kepada Menteri. (8) Dalam ha l berdasarkan hasil evaluasi dan penelitian persyaratan terpenuhi, Menteri dalam jangka waktu paling lama 7 (tujuh) hari kerja menetapkan batas - batas DLKr dan DLKp Pelabuhan Utama dan Pelabuhan Pengumpul . 13. Ketentuan ayat (2) Pasal 61 diubah sehingga Pasal 61 berbunyi sebagai berikut: Pasal 61 (1) Pembangunan pelabuhan hanya dapat dilakukan berdasarkan Rencana Induk Pelabuhan Nasional 2020 , No. 982 -18- dan Rencana Induk Pelabuhan . (2) Pembangunan pelabuhan sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapatkan izin pembang unan dari Direktur Jenderal, gubernur, atau bupati/wali kota sesuai dengan kewenangannya. (3) Izin pembangunan pelabuhan sebagaimana dimaksud pada ayat (2) dapat diberikan setelah lokasi pelabuhan ditetapkan . 14. Pasal 64 dihapus. 15. Ketentuan Pasal 69 diubah sehin gga berbunyi sebagai berikut: Pasal 69 (1) Dalam hal pembangunan pelabuhan sebagaimana dimaksud dalam Pasal 68 ayat (1) pada Pelabuhan Utama dan Pelabuhan Pengumpul dilakukan dengan menggunakan dana APBN, izi n pembangunan dikeluarkan oleh Direktur Jenderal. (2) Izin pembangunan pelabuhan sebagaimana dimaksud pada ayat (1) diberikan untuk kegiatan yang sifatnya kompleks dan sensitif meliputi: a. pekerjaan dengan anggaran di atas Rp. 100.000.000.000,00 (seratus milia r rupiah); atau b. pembangunan dermaga, trestle, causew ay, talud penahan abrasi/sedimen, penahan gelombang ( breakwater ), dan reklamasi/timbunan. (3) Dalam hal pembangunan pelabuhan sebagaimana dimaksud dalam Pasal 68 ayat (1) pada Pelabuhan Pengumpan Regional dan Pelabuhan Pengumpan Lokal dilakukan dengan mengguna kan dana APBD, izin pembangunan dan pengembangan dikeluarkan oleh gubernur atau bupati/wali kota sesuai kewenangannya. 2020 , No. 982 -19- 16. Ketentuan ayat (1) dan ayat (2) Pasal 70 diubah sehingga Pasal 70 berbunyi sebagai b erikut: Pasal 70 (1) Izin pembangunan pelabuhan sebagai mana dimaksud dalam Pasal 68 ayat (1) diberikan setelah memenuhi persyaratan : a. administrasi; b. teknis Kepelabuhanan; dan c. kelestarian lingkungan berupa A mdal atau UKL-UPL. (2) Persyaratan administrasi sebagaiman a dimaksud pada ayat (1) huruf a meliputi: a. izin penetapan lokasi pelabuhan dan kesesuaian dengan Rencana Induk Pelabuhan Nasional; b. kepemilikan lahan ; c. perjanjian Konsesi dari Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, Unit Penyelenggara Pela buhan Pemerintah, atau Unit Penyelenggara Pelabuhan Pemerintah Daerah sesuai dengan kewenangannya untuk pelabuhan yang dibangun dan dikembangkan dengan dana Badan Usaha Pelabuhan. (3) Persyaratan teknis Kepelabuhanan sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. studi kelayakan teknis yang memuat antara lain: 1. hasil survei hidrooceanografi skala 1:1000 dan topografi skala 1:1000 pada lokasi rencana pembangunan fasilitas pelabuhan, kondisi hidrooceanografi dan bathimetric meliputi pasang surut arus, angin, dan gelombang; dan 2. lay-out fasilitas pelabuhan yang akan dibangun. b. desain teknis paling sedikit memuat hal -hal sebagai berikut: 1. kondisi tanah ( borlog/ stratigrafi ) dan 2020 , No. 982 -20- kondisi wilayah gempa; dan 2. desain kriteria, spesifïkasi teknis (RKS), gambar konstruksi meliputi tata letak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "desain kriteria, spesifïkasi teknis (RKS), gambar konstruksi meliputi tata letak fasilitas Pelabuhan dan rencana penempatan fasilitas sarana bantu navigasi -pelayaran, tampak, potongan, detail, dan koordinat geografîs minimal pada 2 (dua) ujung dermaga dan 1 (satu) titik di darat. c. kelayakan ekonomis dan finansial, u ntuk Pelabuhan yang dibangun dan dikembangkan dengan dana Badan Usaha Pelabuhan. (4) Persyaratan kelestarian lingkungan sebagaimana dimaksud pada ayat (1) huruf c berupa dokumen hasil studi lingkungan yang disahkan oleh instansi yang berwenang . 17. Ketentua n Pasal 71 diubah sehingga berbunyi sebagai berikut: Pasal 71 (1) Permohonan izin pembangunan Pelabuhan sebagaimana dimaksud dalam Pasal 68 ayat (2) harus disertai dokumen yang terdiri atas : a. Rencana Induk Pelabuhan; b. dokumen kelayakan; c. dokumen desain teknis; d an d. dokumen lingkunga n. (2) Permohonan izin sebagaimana d imaksud pada ayat (1) dibuat sesuai dengan format Contoh 7 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2020 , No. 982 -21- 18. Ketentuan Pasal 73 diubah sehingga berbunyi se bagai berikut: Pasal 73 Otoritas Pelabuhan, Kesyahb andaran dan Otoritas Pelabuhan , Unit Penyelenggara Pelabuhan Pemerintah , atau Unit Penyelenggara Pelabuhan Pemerintah Daerah sesuai dengan kewenangannya, dan/atau Badan Usaha Pelabuhan dalam membangun Pel abuhan wajib: a. melaksanakan pekerjaan pembangunan pel abuhan paling lama 2 (dua) tahun sejak tanggal berlakunya izin pembangunan; b. melaksanakan pekerjaan pembangunan Pelabuhan sesuai dengan rancangan desain teknis yang telah ditetapkan; c. melaporkan kepada Dire ktur Jenderal, gubernur, atau bupati/wali kota sesua i dengan kewenangannya dalam hal terjadi perubahan pelaksanaan pekerjaan di lapangan; d. melaporkan pelaksanaan kegiatan pembangunan Pelabuhan secara berkala minimal 3 (tiga) bulan sekali kepada Direktur J enderal, gubernur, atau bupati/wali kota sesuai deng an kewenangannya; dan e. bertanggung jawab terhadap dampak yang timbul selama pelaksanaan pembangunan yang bersangkutan . 19. Ketentuan Pasal 75 diubah sehingga berbunyi sebagai berikut: Pasal 75 (1) Dalam hal peng embangan Pelabuhan sebagaimana dimaksud dalam Pasal 74 ayat (1) pada Pelabuhan Utama dan Pelabuhan Pengumpul dilakukan dengan menggunakan dana APBN, izin pengembangan dikeluarkan oleh Direktur Jenderal. 2020 , No. 982 -22- (2) Izin pengembangan Pelabuhan sebagaimana dimaksud pada ayat (1) diberikan untuk kegiatan yang sifatnya kom pleks dan sensitif meliputi: a. pekerjaan dengan anggaran di atas Rp. 100.000.000.000,00 (seratus miliar rupiah); atau b. pembangunan dermaga, trestle, causeway, talud penahan abrasi/sedimen, penahan gelombang 9 ( breakwater ), dan reklamasi/timbunan. (3) Dalam hal pe ngembangan Pelabuhan sebagaimana dimaksud dalam Pasal 74 ayat (1) pada Pelabuhan Pengumpan Regional dan Pelabuhan Pengumpan Lokal dilakukan dengan menggunakan dana APBD, izin pengembangan dikeluarkan oleh gubernur atau bupati/wali kota sesuai kewenangannya . 20. Ketentuan Pasal 76 diubah sehingga berbunyi sebagai berikut: Pasal 76 (1) Izin pengembangan Pelabuhan sebagaimana dimaksud dalam Pasal 74 ayat (3) diberikan setelah memenuhi persyaratan: a. administrasi; b. teknis Kepelabuhanan; dan c. kelestarian lingkungan beru pa A mdal atau UKL-UPL. (2) Persyaratan administrasi sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. izin pembangunan Pelabuhan dan kesesuaian dengan Rencana Induk Pelabuhan Nasional; b. untuk Pelabuhan yang dibangun dan dikembangkan dengan dana Bada n Usaha Pelabuhan berupa",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dibangun dan dikembangkan dengan dana Bada n Usaha Pelabuhan berupa perjanjian Konsesi dari Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, Unit Penyelenggara 2020 , No. 982 -23- Pelabuhan Pemerintah, atau Unit Penyelenggara Pelabuhan Pemerintah Daerah sesuai dengan kewenangannya. (3) Persyaratan teknis Kepelabuhanan se bagaimana dimaksud pada ayat (1) huruf b meliputi: a. studi kelayakan teknis yang memuat antara lain: 1. hasil survei hidrooceanografi skala 1:1000 dan topografi skala 1:1000 pada lokasi rencana pembangunan fasi litas Pelabuhan, kondisi hidrooceanografi dan bathi metric meliputi pasang surut arus, angin, dan gelombang; dan 2. tata letak fasilitas Pelabuhan yang akan dibangun; b. desain teknis paling sedikit memuat hal -hal sebagai berikut: 1. kondisi tanah (borlog/ stratig rafi) dan kondisi wilayah gempa; dan 2. desain kriteri a, spesif ikasi teknis, gambar konstruksi meliputi tata letak fasilitas Pelabuhan dan rencana penempatan fasilitas sarana bantu navigasi -pelayaran, tampak, potongan, detail, dan koordinat geografîs minimal pada 2 (dua) ujung dermaga dan 1 (satu) titik di da rat; dan c. kelayakan ekonomis dan finansial, untuk Pelabuhan yang dibangun dan dikembangkan dengan dana Badan Usaha Pelabuhan. (4) Persyaratan kelestarian lingkungan sebagaimana dimaksud pada ayat (1) huruf c be rupa dokumen hasil studi lingkungan yang disahkan o leh instansi yang berwenang. 2020 , No. 982 -24- 21. Ketentuan Pasal 80 diubah sehingga berbunyi sebagai berikut: Pasal 80 (1) Pengoperasian fasilitas Pelabuhan dilakukan setelah pemeriksaan fisik dan uji coba pengoperasian. (2) Pemeri ksaan fisik sebagaimana dimaksud pada ayat (1) dila ksanakan oleh Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan , Unit Penyelenggara Pelabuhan Pemerintah , atau Unit Penyelenggara Pelabuhan Pemerintah Daerah sesuai dengan kewenangannya. (3) Pelaksanaa n uji coba pengoperasian sebagaimana dimaksud pada ayat (1) diawasi oleh Syahbandar. (4) Dalam hal hasil pemeriksaan fisik sebagaimana dimaksud pada ayat (2) dinyatakan siap untuk dioperasikan dan pelaksanaan uji coba sebagaimana dimaksud pada ayat (3) berjal an dengan baik, dibuat berita acara sebagai salah s atu persyaratan untuk permohonan izin pengoperasian. 22. Pasal 81 dihapus . 23. Ketentuan Pasal 83 diubah sehingga berbunyi sebagai berikut: Pasal 83 (1) Izin pengoperasian Pelabuhan dan/atau Terminal berlaku selama masih melakukan kegiatan Kepelabuhanan. (2) Otoritas Pe labuhan, Kesyahbandaran dan Otoritas Pelabuhan , Unit Penyelenggara Pelabuhan Pemerintah , atau Unit Penyelenggara Pelabuhan Pemerintah Daerah sesuai dengan kewenangannya melakukan pengawasan terhadap kegiat an pengoperasian Pelabuhan dan/atau Terminal dan dilaporkan setiap bulan kepada Direktur Jenderal, gubernur, atau bupati/ wali kota sesuai dengan 2020 , No. 982 -25- kewenangannya . 24. Ketentuan Pasal 86 diubah sehingga berbunyi sebagai berikut: Pasal 86 (1) Pengoperasian Pelabuhan dilakukan sesuai dengan frekuensi kunjungan kapal, bongkar muat barang, dan naik turun penumpang. (2) Pengoperasian Pelabuhan sebagaimana dimaksud pada ayat (1), dapat ditingkatkan secara terus menerus selama 24 (dua puluh empat) jam dalam 1 (satu) hari atau s elama waktu tertentu sesuai kebutuhan. (3) Waktu terten tu sesuai kebutuhan sebagaimana dimaksud pada ayat (2) dalam hal Pelabuhan beroperasi lebih dari jam pelayanan Pelabuhan yang bersangkutan atau di luar jam pelayanan normal. (4) Pengoperasian pelabuha n sebagai mana dimaksud pada ayat (2) dilakukan dengan ketent uan: a. kesiapan kondisi alur meliputi kedalaman,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dilakukan dengan ketent uan: a. kesiapan kondisi alur meliputi kedalaman, pasang surut, sarana bantu navigasi -pelayaran; b. kesiapan pelayanan pemanduan dan penunndaan bagi perairan Pelabuhan yang sudah ditetapkan sebagai perairan waji b pandu; c. kesiapan fasilitas Pelabuhan berupa lampu penerangan di dermaga dan lapangan penumpukan serta pembangkit untuk cadangan pasokan listrik; d. kesiapan gedung dan/atau fasilitas lain di luar Pelabuhan; e. kesiapan keamanan dan ketertiban berupa pos keamana n, kamera pengawas, alat komunikasi bagi penjaga ke amanan; f. kesiapan tenaga kerja bongkar muat dan naik turun penumpang atau kendaraan; dan 2020 , No. 982 -26- g. kesiapan sarana transportasi darat. (5) Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan , Unit Penyelenggara Pel abuhan Pemerintah , atau Unit Penyelenggara Pelabuha n Pemerintah Daerah sesuai dengan kewenangannya dapat menetapkan peningkatan pelayanan operasional Pelabuhan sebagaimana dimaksud pada ayat (2) berdasarkan permohonan dari pengelola Pelabuhan . 25. Ketentuan P asal 92 diubah sehingga berbunyi sebagai berikut: Pasal 92 Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan , Unit Penyelenggara Pelabuhan Pemerintah , atau Unit Penyelenggara Pelabuhan Pemerintah Daerah sesuai dengan kewenangannya yang telah menda patkan izin pengoperasian Pelabuhan wajib: a. bertang gung jawab sepenuhnya atas pengoperasian Pelabuhan atau Terminal yang bersangkutan; b. melaporkan kegiatan operasional setiap bulan kepada Direktur Jenderal, gubernur, atau bupati/ wali kota sesuai dengan kewe nangannya; c. menaati ketentuan peraturan perundang -undangan di bidang pelayaran serta kelestarian lingkungan; dan d. menaati ketentuan peraturan perundang -undangan dari instansi Pemerintah lainnya yang berkaitan dengan usaha pokoknya . 26. Ketentuan Pasal 110 diuba h sehingga berbunyi sebagai berikut: Pasal 110 (1) Penetapan Pelabuhan yang terbuka bagi perdagangan luar negeri sebagaimana dimaksud 2020 , No. 982 -27- dalam Pasal 109 ayat (1) dilakukan dengan mempertimbangkan: a. Tatanan Kepelabuhan Nasional dan Rencana Induk Pelabuhan Nasional; b. pertumbuhan dan perkembangan ekonomi daerah yang mengakibatkan meningkatnya mobilitas orang, barang, dan kendaraan dari dan ke luar negeri; c. kepentingan pengembangan kemampuan angkutan laut nasional berupa meningkatnya kerjasama antara perusahaan angkuta n laut nasional dengan perusahaan angkutan laut asing dalam rangka melayani permintaan angkutan laut dari dan ke luar negeri ; d. pengembangan ekonomi nasional yang telah meningkatkan peran serta swasta dan masyarakat dalam pembangunan nasional yang memiliki j angkauan pelayanan yang lebih luas dengan kualitas yang makin baik; dan e. kepentingan nasional lainnya yang mendorong sektor pembangunan lainnya . (2) Pelabuhan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atas permohonan Otoritas Pelabuhan, Kesyah bandaran dan Otoritas Pelabuhan, Unit Penyelenggara Pelabuhan Pemerintah, atau Unit Penyelenggara Pelabuhan Pemerintah Daerah sesuai dengan kewenangannya setelah memenuhi persyaratan. (3) Permohonan sebagaimana dimaksud pada ayat (2), diajukan oleh Otoritas P elabuhan, Kesyahbandaran dan Otoritas Pelabuhan , Unit Penyelenggara Pelabuhan Pemerintah , atau Unit Penyelenggara Pelabuhan Pemerintah Daerah sesuai dengan kewenangannya kepada Menteri melalui Direktur Jenderal dengan menggunakan format contoh 13 yang terc antum dalam Lampiran yang merupakan bagian tidak te rpisahkan dari Peraturan Menteri ini. 2020 , No. 982 -28- (4) Persyaratan penetapan Pelabuhan yang terbuka bagi luar negeri meliputi: a. aspek administrasi: 1. rekomendasi dari gube rnur, bupati/ wali kota; 2. rekomendasi dari pejabat pemegang fungsi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "rnur, bupati/ wali kota; 2. rekomendasi dari pejabat pemegang fungsi keselamatan pelayaran di Pelabuhan ; 3. rekomendasi dari instansi terkait di wilayah setempat yang meliputi: a) syahbandar; b) karantina ; c) bea dan cukai; dan d) imigrasi; dan 4. memenuhi standar International Ship and Port Safety Code; b. aspek ekonomi: 1. menunjang industri tertentu; 2. arus barang minimal 10.000 (sepuluh ribu) ton/tahun; dan 3. arus barang ekspor/impor minimal 50.000 (lima puluh ribu) ton/tahun; c. aspek Keselamatan dan Keamanan Pelayaran: 1. kedalaman perairan minimal -6 (minus enam) meter LWS; 2. luas kolam cukup untuk olah gerak kapal; 3. sarana ba ntu navigasi -pelayaran; 4. fasilitas telekomunikasi pelayaran yang memadai; 5. prasarana, sarana dan sumber daya manusia pandu bagi Pelabuhan yang perairannya telah ditetapkan sebagai perairan wajib pandu; dan 6. kapal patroli apabila dibutuhkan ; d. aspek teknis fa silitas Kepelabuhanan: 1. dermaga beton permanen minimal 1 (satu) tambatan; 2. tempat penyimpanan berupa gudang 2020 , No. 982 -29- tertutup, lapangan penumpukan, silo dan sebagainya; 3. peralatan bongkar muat; 4. peralatan pencegah kebakaran; dan 5. fasilitas pencegahan pencemaran berupa oil boom, skimmer, sorben, dispersant dan temporary storage ; e. fasilitas kantor dan peralatan penunjang bagi instansi pemegang fungsi Keselamatan dan Keamanan Pelayaran, instansi bea cukai, imigrasi, da n karantina; dan f. informasi tentang jenis komoditas khusus yang akan dilayani. (5) Dalam hal persyaratan sebagaimana dimaksud pada ayat (4) telah terpenuhi, Menteri menetapkan Pelabuhan yang terbuka bagi perdagangan luar negeri setelah mendapatkan pertimbanga n dari menteri yang bertanggung jawab di bidang perdagangan serta menteri yang bertanggung jawab di bidang keuangan. 27. Di antara pasal 113 dan pasal 114 disisipkan 1 (satu) pasal, yakni Pasal 113A sehingga berbunyi sebagai berikut: Pasal 113A Pendanaan pen yelenggaraan Pelabuhan Pengumpan Regional dan Pelab uhan Pengumpan Lokal bersumber dari APBD . 28. Ketentuan Pasal 114 diubah sehingga berbunyi sebagai berikut: Pasal 114 (1) Kegiatan pengusahaan di Pelabuhan yang telah diselenggarakan oleh Badan Usaha Milik Negar a tetap diselenggarakan oleh Badan Usaha Milik 2020 , No. 982 -30- Negara dimaksud . (2) Kegiatan pengusahaan di Pelabuhan yang diselenggarakan oleh Badan Usaha Milik Negara dilaksanakan berdasarkan Konsesi dari Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan Pemerintah . (3) Badan Usaha Mil ik Negara sebagaimana dimaksud pada ayat (2) wajib menyampaikan hasil audit aset sebagai dasar pemberian Konsesi. (4) Kegiatan pengusahaan pada wilayah tertentu di perairan yang berfungsi sebagai Pelabuhan yan g telah diselenggarakan oleh Badan Usaha Pelabuhan sebelum berlakunya Peraturan Menteri Perhubungan Nomor PM 51 Tahun 2015 tentang Penyelenggaraan Pelabuhan Laut, tetap diselenggarakan oleh Badan Usaha Pelabuhan dimaksud berdasarkan Konsesi dari Otoritas Pelabuhan, Kesyahbandaran dan Otoritas Pelabuhan, at au Unit Penyelenggara Pelabuhan Pemerintah . (5) Pemberian Konsesi dalam rangka pengusahaan pada wilayah tertentu diperairan yang berfungsi sebagai Pelabuhan yang telah diselenggarakan oleh Badan Usaha Pelabuha n sebagaimana dimaksud pada ayat (4), dilakukan mel alui mekanisme penugasan/penunjukan. 29. Ketentuan Pasal 115 diubah sehingga berbunyi sebagai berikut : 115 (1) Pada Pelabuhan yang diselenggarakan oleh Unit Penyelenggara Pelabuhan Pemerintah Daerah, pelaksanaan fungsi Keselamatan dan Keamanan Pelayaran tetap di laksanakan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Daerah, pelaksanaan fungsi Keselamatan dan Keamanan Pelayaran tetap di laksanakan oleh kantor Kesyahbandaran Utama, Kesyahbandaran dan 2020 , No. 982 -31- Otoritas Pelabuhan, atau Unit Penyelenggara Pelabuhan Pemerintah. (2) Penyelenggaraan pelabuhan oleh Unit Penyelenggara Pelabuhan Pemerintah Daer ah pada Pelabuhan Pengumpan Regional dan Pelabuhan Pengumpan Lokal dilaksanakan setelah dilakukan penyerahan personel, pendanaan, sarana dan prasarana Pelabuhan, serta dokumen administrasi penyelenggaraan Pelabuhan. Pasal II Peraturan Menteri ini mulai be rlaku pada tanggal diundangkan. 2020 , No. 982 -32- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Agustus 2020 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diun dangkan di Jakarta pada tanggal 2 September 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}