{
  "source": "downloaded_pdfs/bn980-2019.pdf",
  "processed_date": "2025-04-22T13:12:06.116617",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.980, 2019 KEMEN-DPDTT . Pelaksana Tugas. Pelaksan a Harian jabatan Pimpinan Tinggi. Jabatan Administrasi di Kementerian Desa, Pembangunan Daerah Tertinggal. Transm igrasi. PERA TURAN ME NTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSM IGRASI REPUBL IK INDON ESIA NOMOR 1 0 TAHUN 2019 TENTANG PELAKSANA TUGAS DAN PELAKSANA HARIAN JABATAN PIMPINAN TINGGI DAN JABATAN ADMINISTRASI DI KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSM IGRASI DENG AN RAHMAT TUHAN YANG MAHA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSM IGRASI REPUBL IK INDON ESIA, Menimbang : a. bahwa guna menunjang kelancaran Pelaksanaan tugasdan tertib administrasi kepegawaian yang disebabkan pejabat pimpinan tinggi dan administrasi berhalangan tetap atau sementara, perlu pengaturan mengenai pengangkatan/penunjukan pelaksana tugas dan/atau pelaksana harian pejabat struktural di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transm igrasi; b. bahwa g una menunjang kelancaran pelaksanaan tugas dalam penyelenggaraan pemerintahan dan untuk mengisi kekosongan hukum di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi perlu dilakukan peninjauan kembali terhadap Peraturan Menteri D esa, Pembangunan Daerah www.peraturan.go.id 2019, No.980 -2- Tertinggal , dan Transmigrasi Nomor 25 Tahun 2017 tentang Pelaksanaan Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi pada Pasal 3 ayat (2); c. bahwa berdasarkan p ertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transm igrasi tentang Pelaksana Tugas dan Pelaksana Harian Jabatan Pimpinan Tinggi dan Jabatan Administrasi di Kementerian Desa, Pemb angunan Daerah Tertinggal, dan Transm igrasi; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 3. Peraturan Presiden Nomor 12 Tahun 2015 tentang Kementerian Desa , Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 13); 4. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 463) sebagaimana telah diubah dengan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi Nomor 22 Tahun 201 8 tentang Perubahan atas Peratur an Menteri Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi www.peraturan.go.id 2019, No.980 -3- (Berita Negara Republik Indonesia Tahun 201 8 Nomor 1915 ); MEMU TUSKAN: Menetapkan : PERA TURAN ME NTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSM IGRASI TENTANG PELAKSANA TUGAS DAN PELAKSANA HARIAN JABATAN PIMPINAN TINGGI DAN JABATAN ADMINISTRASI DI KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSM IGRASI . BABI KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemer intah. 2. Pegawai Aparatur Sipil Negara Kementerian Desa, Pembangunan Daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "intah. 2. Pegawai Aparatur Sipil Negara Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transm igrasi yang selanjutnya disebut Pegawai ASN adalah Pegawai Negeri Sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat Pembina kepega waian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan peraturan perundang -undangan. 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertent u, diangkat sebagai Pegawai ASN secara tetap oleh pejabat Pembina kepegawaian untuk menduduki jabatan pemerintahan 4. Pelaksana Tugas yang selanjutnya disebut Plt. adalahPejabat yang ditunjuk untuk melaksanakan tugas dan fungsi Jabatan Pimpinan Tinggi dan Jab atan Administrasi, karena pejabat yang bersangkutan www.peraturan.go.id 2019, No.980 -4- berhalangan tetap. 5. Pelaksana Harian yang selanjutnya disebut Plh. Adalah Pejabat yang ditunjuk untuk melaksanakan tugas dan fungsi Jabatan Pimpinan Tinggi dan Jabatan Administrasi, karena pejabat yang ber sangkutan berhalangan sementara. 6. Berhalangan Tetap adalah keadaan tidak melaksanakan tugas dan jabatan disebabkan pemberhentian sebagai Pegawai Negeri Sipil, dibebaskan dari jabatan, atau diberhentikan sementara sebagai Pegawai Negeri Sipil. 7. Berhalangan Se mentara adalah keadaan tidak dapat melaksanakan tugas dan jabatan karena sedang melakukan pendidikan dan pelatihan/kursus, kunjungan kerja ke daerah atau ke luar negeri, sakit, cuti, menunaikan ibadah haji, atau alasan lain yang serupa dengan itu. 8. Pejabat adalah Pejabat Pimpinan Tinggi, Pejabat Administrasi, dan Pejabat Fungsional. 9. Jabatan Pimpinan Tinggi adalah sekelompok jabatan pimpinan tinggi pada Kementerian. 10. Pejabat Pimpinan Tinggi adalah pegawai aparatur sipil negara yang menduduki Jabatan Pimpinan T inggi. 11. Jabatan Administrasi adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan publik serta administrasi pemerintahan dan pembangunan. 12. Pejabat Administrasi adalah pegawai aparatur sipil negara yang menduduki jabatan administr asi pada Kementerian. 13. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 14. Pejabat Fungsional adalah pegawai aparatur sipil negara yang men duduki Jabatan Fungsional pada Kementerian. 15. Pejabat Definitif adalah pegawai aparatur sipil negara/pejabat pemerintahan yang menduduki jabatan www.peraturan.go.id 2019, No.980 -5- pimpinan tinggi dan administrasi yang telah secara resmi dilantik dan diambil sumpah jabatan untuk menduduki jabatan negeri. 16. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang pembangunan desa dan kawasan perdesaan, pemberdayaan masyarakat desa, percepatan pembangunan daerah tertinggal, dan transmigrasi. 17. Menteri adalah Menteri yang men yelenggarakan urusan pemerintahan di bidang pembangunan desa dan kawasan perdesaan, pemberdayaan masyarakat desa, percepatan pembangunan daerah tertinggal, dan transmigrasi. Pasal 2 (1) Pengaturan mengenai tata cara penunjukkan dan pengangkatan Plt. dan Plh. di lingkungan Kementerian dimaksudkan untuk ketertiban administrasi kepegawaian dan memberikan pedoman bagi pejabat pembina kepegawaian dan pejabat yang berwenang. (2) Pengaturan mengenai tata cara penunjukkan dan pengangkatan Plt. dan Plh. di lingkungan Keme nterian bertujuan untuk mewujudkan kelancaran pelaksanaan tugas dan fungsi organisasi serta memberikan motivasi pengembangan diri pegawai agar memiliki kompetensi sesuai dengan kebutuhan jabatan dalam organisasi. Pasal 3 Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi: a. persyaratan dan tata cara penunjukan; b. kewenangan; c. surat perintah; d. masa berlaku; dan e. tunjangan jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. surat perintah; d. masa berlaku; dan e. tunjangan jabatan dan tunjangan kinerja. www.peraturan.go.id 2019, No.980 -6- Pasal 4 (1) Jabatan di Kementerian terdiri atas: a. Jabatan Pimpinan Tinggi; b. Jabatan Administrasi; dan c. Jabatan Fungsional. (2) Jabatan Pimpinan Tinggi terdiri atas: a. Jabatan Pimpinan Tinggi Madya, meliputi Sekretaris Jenderal, Direktur Jenderal, Inspektur Jenderal, Kepala Badan dan Staf Ahli; dan b. Jabatan Pimpinan Tinggi Pratama, meliputi Kepala Biro, Direktur, Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, Sekretaris Badan, Kepala Pusat, Inspektur, dan Kepala Balai Besar. (3) Jabatan Administrasi terdiri atas: a. Jabatan Administrator, meliputi Kepala Bagian, Kepala Subdirektorat, Kep ala Bidang, dan Kepala Balai; dan b. Jabatan Pengawas, meliputi Kepala Subbagian, Kepala Seksi, dan Kepala Subbidang. BAB II PERSYARATAN DAN TATA CARA PENUNJUKAN Bagian Kesatu Pejabat Pelaksana Tugas Pasal 5 (1) Jabatan Pimpinan Tinggi dan Jabatan Administrasi yang kosong karena pejabatnya berhalangan tetap ditunjuk Pejabat sebagai Plt. (2) Pejabat sebagai Plt. sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. untuk jabatan: 1. Pimpinan Tinggi Madya, setara atau menduduki Jabatan Pimpinan Tinggi Pratama atau jabatan fungsional AhliUtama; www.peraturan.go.id 2019, No.980 -7- 2. Pimpinan Tinggi Pratama, setara atau menduduki Jabatan Administrator atau jabatan fungsional Ahli Utama atau Ahli Madya; 3. Administrator, setara atau menduduki Jabatan Pengawas atau Jabatan Fungsional Ahli Mu da dan/atau Penyelia; dan 4. Pengawas, setara atau menduduki jabatan pelaksana atau Jabatan Fungsional Ahli Pertama dan/atau Mahir. b. cakap dan mampu dalam melaksanakantugas; c. memiliki penilaian prestasi kerja selama 2 (dua) tahun terakhir paling rendah bernilai baik; dan d. tidak sedang dalam proses penjatuhan hukuman disiplin. Pasal 6 (1) Pejabat yang ditunjuk sebagai Plt. dit etapkan d engan surat perintah: a. Menteri untuk Jabatan Pimpinan Tinggi; dan b. Pejabat Pimpinan Tinggi Madya untuk Jabatan Administrator dan Pengawa s. (2) Penunjukan sebagaimana dimaksud pada ayat (1) disampaikan paling lama 3 (tiga) hari kerja setelah pejabat definitif dinyatakan berhalangan tetap sesuai dengan persyaratan sebagaimana dimaksud dalam Pasal 5 ayat (2). Pasal 7 Pejabat yang ditunjuk sebaga i Plt. wajib menandatangani Pakta Integritas sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 Pejabat yang ditunjuk sebagai Plt.: a. tidak dilantik; b. tidak diambil sumpah jabatan; dan www.peraturan.go.id 2019, No.980 -8- b. tidak dib ebaskan dari jabatan definitifnya. Bagian Kedua Pejabat Pelaksana Harian Pasal 9 (1) Jabatan Pimpinan Tinggi dan Jabatan Administrasi yang kosong karena pejabatnya berhalangan hadir sementara paling kurang 7 (tujuh) hari kerja, ditunjuk pejabat lain dalam un it kerjanya sebagai Plh. (2) Pejabat yang ditunjuk sebagai Plh. sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. untuk jabatan: 1. Pimpinan Tinggi Madya, setara atau menduduki Jabatan Pimpinan Tinggi Pratama atau jabatan fungsional A hliUtama; 2. Pimpinan Tinggi Pratama, setara atau menduduki Jabatan Administrator atau jabatan fungsional Ahli Madya; 3. Administrator, setara atau menduduki Jabatan Pengawas atau jabatan fungsional Ahli Muda dan/atau Penyelia; dan 4. Pengawas, setara atau menduduk i jabatan pelaksana atau Jabatan Fungsional Ahli Pertama dan/atau Mahir. b. cakap dan mampu dalam melaksanakan tugas; dan c. tidak sedang dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan mampu dalam melaksanakan tugas; dan c. tidak sedang dalam proses penjatuhan hukuman disiplin. Pasal 10 (1) Pejabat yang di tunjuk sebagai Plh. dit etapkan dengan surat perintah: a. Menteri untuk Jabatan Pimpinan Tinggi; dan b. Pejabat Pimpinan Tinggi Pratama untuk Jabatan Administrator dan Pengawas . www.peraturan.go.id 2019, No.980 -9- (2) Dalam hal berhalangan sementara sebagaimana dimaksud pada ayat (2) bersifat mendadak/tidak direncanakan, atasan langsung dapat menunjuk Plh. pejabat secara langsung. Pasal 11 Pejabat yang ditunjuk sebagai Plh.: b. tidak dilantik; c. tidak diambil sumpah jabatan; dan b. tidak dibebaskan dari jabatan definitifnya. BAB III KEWENANGAN Pasal 12 (1) Pejabat Plt. atau Plh. melaksanakan tugas dan fungsi yang sam a dengan kewenangan pejabat definitif, kecuali: a. mengambil kebijakan yang bersifat strategis yang berdampak pada anggaran; b. menetapkan keputusan dan/atau melakukan tindakan yang berdampak pada perubahan status hukum pada aspek organisasi dan kepegawaian yang meliputi pengangkatan, pemindahan, pemberhentian pegawai, dan mutasi lainnya. (2) Kewenangan Plt. dan Plh. meliputi : a. menetapkan sasaran kerja pegawai dan penilaian prestasi kerja; b. menetapkan kenaikan gaji berkala; c. menetapkan cuti selain Cuti di Luar Tanggunga n Negara; d. menetapkan surat penugasan pegawai; e. memberikan izin belajar; dan f. memberikan izin mengikuti seleksi jabatan pimpinan tinggi atau jabatan administrasi . (3) Pejabat Plt. untuk jabatan yang sedang diduduki tidak berwenang melimpahkan jabatan nya sebagai P lt. www.peraturan.go.id 2019, No.980 -10- (4) Dalam hal Plt. tidak dapat melaksanakan tugas dan fungsi, pelaksanaan tugas dan fungsi Plt. dilakukan oleh atasan langsung. BAB IV SURAT PERINTAH Pasal 13 (1) Penunjukan sebagai Plt. ditetapkan dengan surat perintah yang memuat tugas, masa penugasan, dan hak yang diperoleh selama melaksanakan tugasnya sebagai Plt. (2) Penunjukan sebagai Plh. di tetapkan dengan surat perintah yang memuat tugas dan masa penugasan selama melaksanakan tugasnya sebagai Plh. (3) Surat perintah sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan kepada yang pejabat yang ditunjuk dengan tembusan kepada pejabat yang setingkat pada masing -masing unit kerja. (4) Surat perintah sebagai Plt. dibuat menurut format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. (5) Surat perintah sebagai Plh. dibuat menurut format tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V MASA BERLAKU Pasal 14 (1) Surat Perintah penunjukan sebagai Plt. berlaku sa mpai dengan: a. Pejabat definitif telah ditetapkan; b. Pejabat yang ditunjuk sebagai Plt. Paling lama 3 (tiga) bulan dan dapat diperpanjang paling lama 3 (tiga) bulan; www.peraturan.go.id 2019, No.980 -11- c. Pejabat sebagai Plt. dipromosikan atau dimutasikan kejabatan lain; d. Pejabat sebagai Plt. tidak dapat melaksanakan tugas karena tidak sehat jasmani dan/atau rohani; e. Pejabat sebagai Plt. dijatuhi hukuman disiplin; atau f. Pejabat sebagai Plt. ditetapkan sebagai tersangka. (2) Surat Perintah penunjukan sebagai Plh. berlaku sampai dengan: a. Pejabat definitif akt if bekerja kembali; b. Pejabat sebagai Plh. dipromosikan atau dimutasikan kejabatan lain; c. Pejabat sebagai Plh. tidak dapat melaksanakan tugas karena tidak sehat jasmani dan/atau rohani; d. Pejabat sebagai Plh. dijatuhi hukuman disiplin; atau e. Pejabat sebagai Plh. ditetapkan sebagai tersangka. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "disiplin; atau e. Pejabat sebagai Plh. ditetapkan sebagai tersangka. (3) Dalam hal terjadi perubahan organisasi yang berakibat perubahan nomenklatur jabatan, pejabat yang ditunjuk sebagai Plt. atau Plh. tetap melaksanakan tugas sampai dengan ditetapkannya pejabat definitif yang baru berdasarkan nomenk latur jabatan yang baru tersebut. BAB VI TUNJANGAN JABATAN DAN TUNJANGAN KINERJA Pasal 15 Pejabat yang ditunjuk sebagai Plt. dan Plh. tidak diberikan tunjangan jabatan dalam kedudukannya sebagai Plt. dan Plh. Pasal 16 (1) Pejabat yang ditunjuk sebagai Plt. d iberikan tunjangan kinerja. (2) Tunjangan kinerja sebagaimana dimaksud pada ayat (1) diberikan kepada pejabat yang ditunjuk sebagai Plt. dengan jangka waktu paling sedikit selama 1 (satu) bulan atau 22 (dua puluh dua) hari kerja dihitung secara kumulatif dalam 1 ( satu) tahun anggaran. www.peraturan.go.id 2019, No.980 -12- (3) Pemberian tunjangan kinerja sebagaimana dimaksud padaayat (2), diberikan dengan ketentuan sebagai berikut: a. Pejabat Pimpinan Tinggi atau Pejabat Administrasi yang ditunjuk sebagai Plt. setingkat dengan jabatan definitifnya, menerima tunja ngan kinerja jabatan definitifnya ditambah 20% (dua puluh perseratus) dari tunjangan kinerja dalam jabatan yang dirangkapnya; b. Pejabat Pimpinan Tinggi atau Pejabat Administrasi yang ditunjuk sebagai Plt. untuk jabatan satu tingkat di atasnya, menerima tunjangan kinerja jabatan definitifnya ditambah tunjangan kinerja sebesar selisih antara tunjangan kinerja pada jabatan yang dirangkapnya dengan tunjangan kinerja jabatan definitifnya; dan c. Pejabat Fungsional yang ditunjuk sebagai Plt. menerima tunjangan kinerja jabatan fungsionalnya ditambah 20% (dua puluh perseratus) dari tunjangan kinerja jabatan yang dirangkapnya. (4) Pemberian tunjangan kinerja sebagaimana dimaksud pada ayat (1) dibayarkan pada bulan pembayaran tunjangan kinerja berikutnya. BAB VII PELAPORAN Pasal 17 (1) Plt. melaporkan hasil pelaksanaan tugas kepada pejabat yang menunjuk. (2) Plh. melaporkan hasil pelaksanaan tugas kepada pejabat yang menunjuk dengan tembusan kepada pejabat definitif yang berhalangan. (3) Laporan sebagaimana dimaksud pada ayat (1) dan ayat (2) disampa ikan secara tertulis paling lama 3 (tiga) hari kerja setelah masa penugasan berakhir. www.peraturan.go.id 2019, No.980 -13- BAB VIII KETENTUAN PERALIHAN Pasal 18 Plt. dan Plh. yang ditunjuk sebelum berlakunya Peraturan Menteri ini, tetap melaksanakan tugas sampai dengan masa penugasan berakh ir atau karena pengangkatan pejabat definitif. BAB IX KETENTUAN PENUTUP Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.980 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempa tannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Agustus 2019 MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd EKO PUTRO SANDJOJO Diundangkan di Jakarta pada tanggal 28 Agustus 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.980 -15- www.peraturan.go.id 2019, No.980 -16- www.peraturan.go.id 2019, No.980 -17- www.peraturan.go.id 2019, No.980 -18- www.peraturan.go.id 2019, No.980 -19- www.peraturan.go.id 2019, No.980 -20- www.peraturan.go.id 2019, No.980 -21- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}