{
  "source": "downloaded_pdfs/bn995-2018.pdf",
  "processed_date": "2025-04-22T19:24:51.834989",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.995, 2018 KEMENKEU. BLU Badan Pengelola Dana Perkebunan Kelapa Sawit . Tarif Layanan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 81/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BADAN PENGELOLA DANA PERKEBUNAN KELAPA SAWIT PADA KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2 005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum, Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit telah mempunyai tarif layanan yang ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 133/PMK.05/2015 tentang Tarif Layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 30/PMK.05/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 133/PMK.05/2015 tentang Tarif Layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Keme nterian www.peraturan.go.id 2018, No. 995 -2- Keuangan; b. bahwa Menteri Keuangan melalui Surat Nomor: S- 197/MK.5/2018 tanggal 16 Maret 2018 hal Permohonan Revisi Kedua Peraturan Menteri Keuangan Nomor 133/PMK.05/2015 tentang Tarif Layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan, telah menyampaikan usulan perubahan tarif layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan; c. bahwa usulan perubahan tarif layanan Badan Layanan Umum Badan Pengelola Dana Perk ebunan Kelapa Sawit pada Kementerian Keuangan, telah dibahas dan dikaji oleh Tim Penilai; d. bahwa berkenaan dengan huruf b dan huruf c, perlu mengatur kembali tarif layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keua ngan yang sebelumnya diatur dalam Peraturan Menteri Keuangan Nomor 133/PMK.05/2015 tentang Tarif Layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan No mor 30/PMK.05/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 133/PMK.05/2015 tentang Tarif Layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan ; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan ; Mengingat : 1. Peraturan Pemerintah Nomor 23 Tahun 2005 tent ang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, www.peraturan.go.id 2018, No. 995 -3- Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Per aturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 2. Peraturan Menteri Keuangan Nomor 100/PMK.05/2016 tentang Pedoman Umum Penyusunan Tarif Layanan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 915); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BADAN PENGELOLA DANA PERKEBUNAN KELAPA S AWIT PADA KEMENTERIAN KEUANGAN . Pasal 1 Tarif layanan Badan Layanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PADA KEMENTERIAN KEUANGAN . Pasal 1 Tarif layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan merupakan imbalan atas jasa layanan yang diberikan oleh Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan . Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1 adalah Tarif Pungutan Dana Perkebunan atas Ekspor Kelapa Sawit, Crude Palm Oil (CPO), dan/atau Produk Turunannya yang selanjutnya disebut Tarif Pungutan . Pasal 3 (1) Tarif Pungutan sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No. 995 -4- (2) Terhadap barang ekspor berupa barang/produk campuran yang berasal dari CPO dan/atau produk turunannya dapat d ikenakan pungutan yang mengacu pada Tarif Pungutan sebagaimana dimaksud pada ayat (1). (3) Barang ekspor berupa barang/produk campuran yang berasal dari CPO dan/atau produk turunannya sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupaka n bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Barang/produk campuran sebagaimana dimaksud pada ayat (3) meliputi: a. Campuran dari 2 (dua) atau lebih jenis barang/produk yang dikenakan pungutan sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini; dan/atau b. Campuran dari jenis barang/produk yang dikenakan pungutan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dengan jenis barang/produk yang tidak dikenakan pungutan, dengan volume dan/atau berat ko mponen barang/produk yang dikenakan pungutan lebih besar dari komponen barang/produk yang tidak dikenakan pungutan. Pasal 4 (1) Terhadap Tarif Pungutan yang berasal dari Ekspor Cangkang Kernel Sawit dalam bentuk serpih dan bubuk dengan ukuran partikel ≥ 50 mesh (lima puluh mesh ) sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini ditetapkan sebagai berikut: a. sebesar USD 3/ton (tiga dollar per ton), terhitung mulai tanggal 1 Maret 2016 sampai dengan 28 Februari 2017; b. sebesar USD 5/ton (lima dollar per t on), terhitung mulai tanggal 1 Maret 2017 sampai dengan 28 Februari 2018; dan www.peraturan.go.id 2018, No. 995 -5- c. sebesar USD 10/ton (sepuluh dollar per ton), terhitung mulai tanggal 1 Maret 2018. (2) Ketentuan lebih lanjut mengenai tata cara pengenaan dan penetapan Tarif Pungutan atas Ekspor Ca ngkang Kernel Sawit dalam bentuk serpih dan bubuk dengan ukuran partikel ≥ 50 (lima puluh ) mesh sebagaimana dimaksud pada ayat (1) diatur oleh Direktur Utama Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan. Pasal 5 (1) Tarif Pungutan terhadap barang/produk campuran sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf a ditetapkan sebesar Tarif Pungutan tertinggi yang berlaku dari komponen barang/produk sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini, tanpa memperhatikan komposisi komponen pencampurnya. (2) Tarif Pungutan terhadap barang/produk campuran sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf b ditetapkan sebesar: a. Tarif Pungutan yang berlaku dari komponen pencampur yang berasal dari barang/produk tercant um dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, apabila hanya terdapat 1 (satu) komponen pencampur yang berasal dari barang/produk dimaksud; atau b. Tarif Pungutan tertinggi yang berlaku dari komponen pencampur yang ber asal dari barang/produk tercantum dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari komponen pencampur yang ber asal dari barang/produk tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini tanpa memperhatikan komposisi komponen pencampur, apabila terdapat dua atau lebih komponen pencampur yang berasal dari barang/produk dimak sud. www.peraturan.go.id 2018, No. 995 -6- Pasal 6 Jumlah satuan barang/produk untuk penghitungan pungutan barang/produk campuran sebagaimana dimaksud dalam Pasal 5 adalah volume dan/atau berat total barang/produk campuran. Pasal 7 (1) Tarif Pungutan sebagaimana dimaksud dalam Pasal 3, dikenakan kepada: a. Pelaku Usaha Perkebunan Kelapa Sawit yang melakukan ekspor komoditas Perkebunan Kelapa Sawit, CPO, dan/atau produk turunannya; b. Pelaku Usaha Industri Berbahan Baku Hasil Perkebunan Kelapa Sawit; dan c. Eksportir atas Komoditas Perkebunan Kelapa Sawit dan/atau produk turunannya. (2) Tarif Pungutan sebagaimana dimaksud dalam Pasal 3 yang dikenakan kepada pelaku usaha dan eksportir sebagaimana dimaksud pada ayat (1) dibayar dalam mata uang Rupiah dengan nilai kurs yang berlaku pada saat pembayaran . (3) Nilai kurs sebagaimana dimaksud pada ayat (2) mengacu pada nilai kurs yang ditetapkan oleh Menteri Keuangan berdasarkan Keputusan Menteri Keuangan mengenai nilai kurs sebagai dasar pelunasan bea masuk, pajak pertambahan nilai barang dan jasa, pajak penjualan atas barang mewah, bea keluar, dan pajak penghasilan. (4) Ketentuan lebih lanjut mengenai tata cara pengenaan Tarif Pungutan diatur oleh Direktur Utama Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan. Pasal 8 (1) Badan Layanan U mum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan dapat memberikan jasa layanan kepada masyarakat berdasarkan kebutuhan dari pihak pengguna jasa antara lain untuk www.peraturan.go.id 2018, No. 995 -7- pengembangan sumber daya manusia, penelitian dan pengembangan di bid ang perkebunan kelapa sawit. (2) Tarif atas jasa l ayanan sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama antara Direktur Utama Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan dengan pihak penggun a jasa. Pasal 9 (1) Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan dapat melakukan kerja sama operasional dengan pihak lain untuk meningkatkan layanan di bidang perkebunan kelapa sawit. (2) Tarif layanan untuk kerja sama operasional sebagaimana dimaksud pada ayat (1), ditetapkan berdasarkan kontrak kerja sama antara Direktur Utama Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan dengan pihak lain. Pasal 10 Perjanjian/kerja sama ant ara Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan dengan pihak pengguna jasa sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan berakhirnya perjanjian/kerja sama. Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 133/PMK.05/2015 tentang Tarif Layanan Badan Layanan Umum Badan Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1053) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 30/PMK.05/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 133/PMK.05/2015 tentang Tarif Layanan Badan Layanan Umum Badan www.peraturan.go.id 2018, No. 995 -8- Pengelola Dana Perkebunan Kelapa Sawit pada Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 279), dicabut dan dinyatakan tidak berlaku. Pasal 12 Peraturan Menteri ini mulai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan dinyatakan tidak berlaku. Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri in i dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Juli 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 Juli 2018 DIREKTUR JENDERAL PERATU RAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 995 -9- TARIF LAYANAN PUNGUTAN DANA PERKEBUNAN ATAS EKSPOR KELAPA SAWIT, CRUDE PALM OIL (CPO), DAN PRODUK TURUNANNYA BADAN L AYANAN UMUM BADAN PENGELOLA DANA PERKEBUNAN KELAPA SAWIT PADA KEMENTERIAN KEUANGAN No Jenis Layanan Termasuk dalam Pos Tarif Satuan Tarif (US$) 1. Tanda n Buah Segar 1207.99. 50 Per Ton 0 2. Biji Sawit, dan Kernel Kelapa Sawit 1207.10.10 Per Ton 20 1207.10.30 1207.10.90 Buah Sawit ex 1207.99.90 3. Bungkil ( Oil Cake ) dan residu padat lainnya dari Buah Sawit dan Kernel Sawit ex 2306.60. 10 Per Ton 20 ex 2306.60.90 ex 2306.90.90 4. Tandan Buah Kosong dari Kelapa Sawit 1404.90. 92 Per Ton 10 5. Cangkang Kernel Sawit dalam bentuk serpih ; dan bubuk dengan ukuran partikel ≥ 50 mesh ex 1404.90. 91 Per Ton 3 s.d. 10 6. Crude Palm Oil (CPO) 1511.10.00 Per Ton 50 7. Crude Palm Kernel Oil (CPKO) 1513.21.10 Per Ton 50 8. Crude Palm Olein 1511.90. 42 Per Ton 50 1511.90.49 9. Crude Palm Stearin 1511.90. 41 Per T on 50 10. Crude Palm Kernel Olein 1513.29.13 Per Ton 50 11. Crude Palm Kernel Stearin 1513.29.11 Per Ton 50 12. Palm Fatty Acid Distillate (PFAD) 3823.19. 20 Per Ton 40 LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 81/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BADAN PENGELOLA DANA PERKEBUNAN KELAPA SAWIT PADA KEMENTERIAN KEUANGAN www.peraturan.go.id 2018, No. 995 -10- No Jenis Layanan Termasuk dalam Pos Tarif Satuan Tarif (US$) 13. Palm Kernel Fatty Acid Distillate (PKFAD) 3823.19. 30 Per Ton 40 14. Split Fatty Acid dari Crude Palm Oil, Crude Palm Kernel Oil, dan/atau fraksi mentahnya dengan kandungan asam lemak bebas ≥ 2% ex 3823.19.90 Per Ton 30 15. Split Palm Fatty Acid Distillate (SPFAD) dengan kandungan asam lemak bebas ≥ 70% ex 3823.19.90 Per Ton 30 16. Split Palm Kernel Fatty Acid Distillate (SPKFAD) dengan kandungan asam lemak bebas ≥ 70% ex 3823.19.90 Per Ton 30 17. Refined, Bleached, and Deodorized (RBD) Palm Olein 1511.90. 36 Per Ton 30 1511.90.37 1511.90.39 18. RBD Palm Oil 1511.90. 20 Per Ton 20 19. RBD Palm Stearin 1511.90. 31 Per Ton 20 1511.90. 32 20. RBD Palm Kernel Oil 1513.29.95 Per Ton 20 21. RBD Palm Kernel Olein 1513.29.94 Per Ton 20 22. RBD Palm Kernel Stearin 1513.29.91 Per Ton 20 23. RBD Palm Olein dalam kemasan bermerk dan dikemas dengan berat netto ≤ 25 Kg ex 1511.90. 36 Per Ton 20 24. Biodiese l dari Minyak Sawit dengan Kandungan Metil Ester lebih dari 96,5% - volume ex 3826.00. 21 Per Ton 20 ex 3826.00. 22 ex 3826.00. 90",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "21 Per Ton 20 ex 3826.00. 22 ex 3826.00. 90 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI www.peraturan.go.id 2018, No. 995 -11- BARANG EKSPOR BERUPA BARANG/PRODUK CAMPU RAN YANG DIKENAKAN TARIF PUNGUTAN DANA PERKEBUNAN ATAS EKSPOR KELAPA SAWIT, CPO, DAN/ATAU PRODUK TURUNANNYA No Uraian Produk Termasuk dalam Pos Tarif 1. Campuran dari minyak nabati atau fraksinya yang berbeda yang mengandung bahan utama minyak kelapa sawit atau minyak kernel kelapa sawit atau fraksinya dalam bentuk padat. ex 1517.90.50 2. Campuran dari minyak nabati yang berbeda dengan bahan utama minyak kelapa sawit dalam bentuk cair. ex 1517.90.62 ex 1517.90.63 ex 1517.90.64 3. Campuran dari minyak nabat i yang berbeda dengan bahan utama minyak kernel kelapa sawit dalam bentuk cair. ex 1517.90.65 4. Campuran dari minyak nabati yang berbeda dengan bahan utama olein kernel kelapa sawit dalam bentuk cair. ex 1517.90.66 5. Campuran dalam bentuk cair dengan bahan utama dari jenis yang tertera dalam Lampiran I Peraturan Menteri ini dengan selain bahan utama pada nomor 1 (satu) sampai dengan nomor 4 (empat) Lampiran II Peraturan Menteri ini. ex 1517.90.69 6. Campuran yang tidak dapat dimakan dari lemak atau minyak nabati atau dari fraksi lemak atau minyak yang berbeda dari minyak kelapa sawit (termasuk kernel kelapa sawit). ex 1518.00.31 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 81/PMK.05/2018 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BADAN PENGELOLA DANA PERKEBUNAN KELAPA SAWIT PADA KEMENTERIAN KEUANGAN www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}