{
  "source": "downloaded_pdfs/bn996-2020.pdf",
  "processed_date": "2025-04-21T22:30:57.717343",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.996, 2020 KEMENKUMHAM. Perancang Peraturan Perundang -Undangan . Elektronik . Penilaian Angka Kredit . PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 23 TAHUN 2020 TENTANG PENILAIAN ANGKA KREDIT PERANCANG PERATURAN PERUNDANG - UNDANGAN SECARA ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efisiensi dan efektivitas manajemen kepeg awaian atas penilaian angka kredit Perancang Peraturan Perundang -undangan, diperlukan penilaian angka kredit Perancang Peraturan Perundang - undangan secara elektronik; b. bahwa untuk mengembangkan sistem informasi Jabatan Fungsional Perancang Peraturan Perunda ng-undangan, telah dibangun aplikasi penilaian angka kredit Perancang Peraturan Perundang -undangan; c. bahwa untuk memberikan kepastian hukum atas penggunaan aplikasi penilaian angka kredit Perancang Peraturan Perundang -undangan secara elektronik , diperlukan pengaturan tentang penilaian angka kredit Perancang Peraturan Perundang -undangan secara elektronik; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu www.peraturan.go.id 2020, No 996 -2- menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tent ang Penilaian Angka Kredit Perancang Peraturan Perundang -undangan secara Elektronik; Mengingat : 1. Pasal 17 Ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara R epublik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 3. Peraturan Pemerintah Nomor 59 Tahun 2015 tentang Keikutsertaan Perancang Peraturan Perundang - undangan dalam Pembentukan Peraturan Perundang - undangan dan Pembin aannya (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 5729); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 6 3, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Repu blik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477 ); 5. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 6. Keputusan Menteri Negara Pendayagunaan Aparatur Negara Nomor 41/KEP/M.PAN/12/2000 tentang Jabatan Fungsional Perancang Peraturan Perundang -undangan dan Angka Kreditnya sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Pendayagunaan Aparatur Negara da n Reformasi Birokrasi Nomor 6 Tahun 2016 tentang Perubahan Kedua atas Keputusan Menteri Negara Pendayagunaan Aparatur www.peraturan.go.id 2020, No 996 -3- Negara Nomor 41/KEP/M.PAN/12/2000 tentang Jabatan Fungsional Perancang Peraturan Perundang -undangan dan Angka Kreditnya (Berita Negara Rep ublik Indonesia Tahun 2016 Nomor 929); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) s ebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kemen terian Hukum dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2015 tentang Organisasi dan Tata Kerja Kemen terian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1135); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 5 Tahun 2020 tentang Petunjuk Teknis Penilaian Angka Kredit Perancang Peraturan Perundang -Undangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 134); 9. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 22 Tahun 2020 tentang Sistem Informasi Jabatan Fungsional Perancang Peraturan Perundang -Undangan (Berita Negara Republik Indonesia Tahun 202 0 Nomor 995); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PENILAIAN ANGKA KREDIT PERANCANG PERATURAN PERUNDANG -UNDANGAN SECARA ELEKTRONIK. www.peraturan.go.id 2020, No 996 -4- Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud de ngan: 1. Jabatan Fungsional Perancang Peraturan Perundang - undangan adalah jabatan yang mempunyai tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan pembentukan peraturan perundang -undangan dan penyusunan instrumen hukum lainnya pada Instansi Pusat dan Instansi Daerah. 2. Perancang Peraturan Perundang -undangan, yang selanjutnya disebut Perancang adalah Pegawai Negeri Sipil yang telah diangkat dalam jabatan fungsional Perancang yang diberi tugas, tanggung jawa b, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan pembentukan peraturan perundang -undangan dan penyusunan instrumen hukum lainnya. 3. Sistem Informasi Jabatan Fungsional Perancang Peraturan Perundang -undangan yang selanjut nya disebut Sistem Informasi JF Perancang adalah rangkaian informasi dan data mengenai pengguna yang disusun secara sistematis, menyeluruh, dan terintegrasi dengan berbasis teknologi. 4. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Perancang dalam rangka pembinaan karier yang bersangkutan. 5. Aplikasi Penilaian Angka Kredit Perancang yang selanjutnya disebut Aplikasi PAK Perancang adalah program komputer atau perangkat lunak yang dides ain dan dibangun sebagai media penilaian Angka Kredit secara elektronik yang terintegrasi dengan Sistem Informasi JF Perancang. 6. Daftar Usul Penetapan Angka Kredit yang selanjutnya disingkat DUPAK adalah daftar yang berisi jumlah Angka Kredit butir kegiata n yang telah dilaksanakan oleh Perancang dan dibuat oleh Perancang. www.peraturan.go.id 2020, No 996 -5- 7. Tim Penilai Angka Kredit Perancang yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh pejabat yang berwenang dan bertugas menilai prestasi kerja Perancang. 8. Sekretariat Tim Penilai Angka Kredit Perancang yang selanjutnya disebut Sekretariat Tim Penilai adalah sekretariat yang membantu urusan administrasi Tim Penilai Angka Kredit Perancang dalam melaksanakan tugasnya. 9. Instansi Pembina Jabatan Fungsional Perancan g Peraturan Perundang -undangan yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum. 10. Instansi Pusat adalah Kementerian, Lembaga Pemerintah Nonkementerian, Kesekretariatan Lembaga Negara, dan Kesekretariatan Lembaga Nonstruktural. 11. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 12. Direktur Jen deral adalah Direktur Jenderal Peraturan Perundang -undangan. Pasal 2 (1) Penilaian Angka Kredit Perancang dilakukan berdasarkan ketentuan peraturan perundang -undangan mengenai petunjuk teknis penilaian Angka Kredit Perancang . (2) Petunjuk teknis penilaian Angka K redit Perancang sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "teknis penilaian Angka K redit Perancang sebagaimana dimaksud pada ayat (1) diperuntukkan bagi: a. Perancang; b. Tim Penilai; dan c. pejabat lain yang berkepentingan. (3) Pelaksanaan penilaian Angka Kredit Perancang sebagaimana dimaksud pada ayat (1) berlaku bagi Instansi Pusat dan Instansi Daerah. www.peraturan.go.id 2020, No 996 -6- Pasal 3 (1) Untuk mendukung manajemen kepegawaian Perancang, Instansi Pembina membangun dan mengembangkan pelaksanaan penilaian Angka Kredit Perancang sebagaimana dimaksud dalam Pasal 2 dengan menggunakan Aplikasi PAK Perancang. (2) Penggunaan Aplikasi PA K Perancang sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. penyusunan konsep DUPAK ; b. penyusunan konsep berita acara penetapan Angka Kredit; dan c. penyusunan konsep penetapan Angka Kredit. Pasal 4 (1) Penggunaan Aplikasi PAK Perancang dilaksanaka n berdasarkan panduan Aplikasi PAK Perancang. (2) Panduan Aplikasi PAK Perancang sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. tata cara akses pengguna; b. tata cara pengunggahan dokumen bukti fisik dan bukti dukung; c. tata cara penyusunan konsep DUPAK; d. tata cara penyusunan konsep berita acara penetapan Angka Kredit; e. tata cara penyusunan konsep penetapan Angka Kredit; dan f. pengelola Aplikasi PAK Perancang. (3) Panduan Aplikasi PAK Perancang sebagaimana dimaksud pada ayat (1) dapat diunduh melalui Sistem Infor masi JF Perancang dalam situs web resmi Intansi Pembina. Pasal 5 (1) Aplikasi PAK Perancang dapat digunakan oleh pengguna berdasarkan ketentuan peraturan perundang -undangan mengenai sistem informasi Jabatan Fungsional Perancang Peraturan Perundang -undangan. www.peraturan.go.id 2020, No 996 -7- (2) Pengguna Aplikasi PAK Perancang sebagaimana dimaksud pada ayat (1) meliputi: a. Perancang; b. atasan langsung Perancang; c. Sekretariat Tim Penilai; dan d. Tim Penilai . Pasal 6 Pengguna sebagaimana dimaksud dalam Pasal 5 ayat (2) dapat mengakses Aplikasi PAK Perancan g melalui akun yang terdaftar dalam Sistem Informasi JF Perancang. Pasal 7 Perancang sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a dapat mengunggah bukti fisik dan bukti dukung hasil prestasi kerja yang telah dicapai dari pelaksanaan unsur dan subu nsur kegiatan Jabatan Fungsional Perancang yang meliputi: a. pendidikan; b. pembentukan peraturan perundang -undangan; c. penyusunan instrumen hukum; d. kegiatan lain dalam perangkapan jabatan; e. pengembangan profesi; dan f. penunjang kegiatan Jabatan Fungsional Perancang. Pasal 8 (1) Perancang sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a mengajukan permohonan penilaian Angka Kredit Perancang secara elektronik berdasarkan bukti fisik dan bukti dukung. (2) Permohonan penilaian Angka Kredit Perancang sebagaimana dimaksud pada ayat (1) dilakukan dengan menyusun: a. surat pernyataan melakukan kegiatan; dan b. konsep DUPAK. www.peraturan.go.id 2020, No 996 -8- Pasal 9 (1) Pengajuan surat pernyataan melakukan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a disampaikan kepada atasan langsung Perancang. (2) Atasan lang sung Perancang memberikan persetujuan atau penolakan surat pernyataan melak ukan kegiatan sebagaimana dimaksud pada ayat (1) setelah memeriksa bukti fisik dan bukti dukung. (3) Dalam hal surat pernyataan melak ukan kegiatan yang diajukan oleh Perancang disetuju i oleh atasan langsung Perancang, surat pernyataan melak ukan kegiatan disampaikan kepada pejabat pengusul. (4) Dalam hal surat pernyataan melak ukan kegiatan yang diajukan oleh Perancang ditolak oleh atasan langsung Perancang, Perancang dapat mengajukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "oleh Perancang ditolak oleh atasan langsung Perancang, Perancang dapat mengajukan kemba li surat pernyataan melakukan kegiatan. Pasal 10 (1) Konsep DUPAK sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b disusun berdasarkan surat pernyataan melakukan kegiatan yang telah disetujui oleh atasan langsung Perancang. (2) Pengajuan konsep DUPAK disampaik an oleh Perancang kepada pejabat pengusul. (3) Pejabat pengusul menandatangani konsep DUPAK sebagaimana dimaksud pada ayat (1) untuk disampaikan kepada Tim Penilai . (4) DUPAK sebagaimana dimaksud pada ayat (2) diunggah ke dalam Aplikasi PAK Perancang. Pasal 11 Tim Penilai melakukan penilaian Angka Kredit Perancang berdasarkan ketentuan peraturan perundang -undangan mengenai petunjuk teknis organisasi dan tata kerja Tim Penilai Angka Kredit Perancang. www.peraturan.go.id 2020, No 996 -9- Pasal 12 (1) Dalam hal: a. terdapat gangguan pada jaringan internet; b. Aplikasi PAK Perancang tidak berfungsi sebagaimana mestinya; dan/atau c. Tim Penilai tidak dapat mengakses bukti fisik dan bukti dukung yang telah diunggah Perancang, penilaian Angka Kredit Perancang dilakukan secara non - elektronik berdasarkan ketentuan Pera turan Perundang - undangan mengenai petunjuk teknis organisasi dan tata kerja Tim Penilai Angka Kredit Perancang. (2) Gangguan pada jaringan internet sebagaimana dimaksud pada ayat (1) huruf a, yang dinyatakan dengan surat keterangan dari pejabat pembina kepegaw aian. (3) Aplikasi PAK Perancang tidak berfungsi sebagaimana mestinya sebagaimana dimaksud pada ayat (1) huruf b, yang diumumkan oleh Direktur Jenderal. (4) Bukti fisik dan bukti dukung yang tidak dapat diakses oleh Tim Penilai sebagaimana dimaksud pada ayat (1) huruf c, yang dinyatakan dengan surat keterangan Tim Penilai. Pasal 13 Perancang yang telah mengajukan permohonan penilaian Angka Kredit kepada Tim Penilai sebelum berlakunya Peraturan Menteri ini, tetap dapat dinilai sesuai dengan ketentuan Peraturan Peru ndang -undangan mengenai petunjuk teknis organisasi dan tata kerja Tim Penilai Angka Kredit Perancang. Pasal 14 Peraturan Menteri ini mulai berlaku setelah 1 (satu) tahun terhitung sejak tanggal diundangkan. www.peraturan.go.id 2020, No 996 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 September 2020 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jaka rta pada tanggal 4 September 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}