{
  "source": "downloaded_pdfs/bn999-2013.pdf",
  "processed_date": "2025-04-24T13:41:17.593289",
  "document_info": {
    "title": "BN 999-2013.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.999-2013 KEMENTERIAN KESEHATAN. Pengadaan Obat. Posedur E-Purchasing . Petunjuk. Pelaksanaan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 48 TAHUN 2013 TENTANG PETUNJUK PELAKSANAAN PENGADAAN OBAT DENGAN PROSEDUR E-PURCHASING BERDASARKAN E-CATALOGUE DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan efektifitas, efesiensi dan transparansi dalam proses pengadaan obat pada Kementerian/Lembaga, Dinas, atau Instansi, telah tersedia Katalog obat yang dapat diakses di Portal Pengadaan Nasional melalui Website www.inaproc.lkpp.go.id; b. bahwa pengadaan obat yang tersedia dalam daftar katalog Portal Pengadaan Nasional harus dilakukan dengan prosedur E-Purchasing ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Petunjuk Pelaksanaan Pengadaan Obat dengan prosedur E- Purchasing berdasarkan E-Catalogue ; Mengingat : 1. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Tahun 2008 No 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); www.djpp.kemenkumham.go.id 2013, No.999 2 2. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik indonesia Nomor 4846); 3. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik indonesia Nomor 5063); 4. Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana diubah terakhir dengan Peraturan Presiden Nomor 70 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 155, Tambahan Lembaran Negara Republik Indonesia Nomor 5334); 5. Instruksi Presiden Nomor 1 Tahun 2013 tentang Aksi Pencegahan dan Pemberantasan Korupsi Tahun 2013; 6. Peraturan Menteri Kesehatan Republik Indonesia Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan Sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita negara Republik Indonesia Tahun 2013 Nomor 741); 7. Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 17 Tahun 2012 tentang E-Purchasing (Berita Negara Republik Indonesia Tahun 2012 Nomor 1239); 8. Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 18 Tahun 2012 tentang E-Tendering (Berita Negara Republik Indonesia Tahun 2013 Nomor 16); MEMUTUSKAN : MENETAPKAN : PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK PELAKSANAAN PENGADAAN OBAT DENGAN PROSEDUR E-PURCHASING BERDASARKAN E- CATALOGUE. www.djpp.kemenkumham.go.id 2013, No.999 3 Pasal 1 Petunjuk Pelaksanaan Pengadaan obat dengan E-Purchasing berdasarkan Prosedur E-Catalogue merupakan acuan bagi Kementerian/Lembaga, Dinas, serta instansi terkait dalam pelaksanaan pengadaan obat dengan E-Purchasing berdasarkan Prosedur E-Catalogue . Pasal 2 Petunjuk Pelaksanaan Pengadaan obat dengan E-Purchasing berdasarkan prosedur E-Catalogue sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Juli 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 6 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}