{
  "source": "downloaded_pdfs/bn993-2018.pdf",
  "processed_date": "2025-04-22T19:24:58.459779",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.993, 2018 KEMENKES. Penyelenggaraan Pelayanan Sel Punca dan/atau Sel . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 32 TAHUN 2018 TENTANG PENYELENGGARAAN PELAYANAN SEL PUNCA DAN/ATAU SEL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN RE PUBLIK INDONESIA , Menimbang : a. bahwa sejalan dengan kemajuan ilmu pengetahuan dan teknologi kedokteran pelayanan sel punca dan/atau sel telah dapat dimanfaatkan dalam upaya pelayanan kesehatan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan untuk melaksanakan ketentuan Pasal 70 ayat (3) Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan , perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Pelayanan Sel Punca dan/atau Sel; Mengingat : 1. Undang -Undang Nomor 1 8 Tahun 2002 tentang Sistem Nasional Penelitian, Pengembangan, Penerapan Ilmu Pengetahuan dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4219) ; 2. Undang -Undang Nomor 29 Tahun 2004 te ntang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2018, No. 993 -2- 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 3. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nom or 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang -Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang -Undang Nomor 9 Tah un 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Menteri Kesehatan Nomor 269/Menk es/Per/ III/2008 tentang Rekam Medis; 7. Peraturan Menteri Kesehatan Nomor 290/Menkes/Per/ III/2008 tentang Persetujuan Tindakan Kedokteran; 8. Peraturan Menteri Kesehatan Nomor 1010/Menkes/Per/XI/2008 tentang Registrasi Obat sebagaimana telah diubah dengan Perat uran Menteri Kesehatan Nomor 1120/Menkes/PER/XII/2008 ; 9. Peraturan Menteri Kesehatan Nomor 48 Tahun 2012 tentang Penyelenggaraan Bank Sel Punca Darah Tali Pusat (Berita Negara Republik Indonesia Tahun 2012 Nomor 1158 ); 10. Peraturan Menteri Kesehatan Nomor 50 T ahun 2012 tentang Penyelenggaraan Laboratorium Pengolahan Sel Punca Untuk Aplikasi Klinis (Berita Negara Republik Indonesia Tahun 2012 Nomor 1249); 2018, No. 993 -3- 11. Peraturan Menteri Kesehatan Nomor 62 Tahun 2013 tentang Penyelenggaraan Bank Jaringan dan/atau Sel (Berita Negara Republik Indonesia Tahun 2013 Nomor 1295); 12. Peraturan Menteri Kesehatan Nomor 9 Tahun 2014 tentang Klinik (Berita Negara Republik Indonesia Tahun 2014 Nomor 232); 13. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN PELAYANAN SEL PUNCA DAN/ATAU SEL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Pelayanan Sel Punca dan/atau Sel adalah tindakan medis yang dilakukan dalam rangka pengambilan , penyimpanan, pengolahan , dan pemberian terapi sel punca dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ", penyimpanan, pengolahan , dan pemberian terapi sel punca dan/atau sel . 2. Sel Punca adalah sel tubuh manusia dengan k emampuan istimewa memperbaharui atau meregenerasi dirinya sendiri ( self regenerate/self renewal) dan mampu berdiferensiasi menjadi sel lain ( differentiate). 3. Sel adalah unit kehidupan struktural dan fungsional terkecil yang tidak memiliki kemampuan berdifer ensiasi menjadi sel lain ( differentiate). 4. Pasien adalah orang yang menerima terapi Sel Punca dan/atau Sel. 2018, No. 993 -4- 5. Pendonor adalah orang yang menyumbang kan atau memberikan Sel punca dan/atau Sel. 6. Komite adalah Komite Sel Punca dan Sel yang dibentuk oleh Menteri. 7. Direktur Jenderal adalah direktur jenderal yang membidangi pelayanan kesehatan. 8. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dim aksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 9. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 10. Menteri adala h Menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 Pengaturan penyelenggaraan Pelayanan Sel Punca dan/atau Sel bertujuan untuk: a. memberikan pedoman bagi fasilitas pelayanan kesehatan sebagai penyelenggara Pelayanan Sel Punca d an/atau Sel; dan b. memberikan perlindungan dan kepastian hukum kepada Pasien, Pendonor, dan fasilitas pelayanan kesehatan sebagai penyelenggara Pelayanan Sel Punca dan/atau Sel. BAB II KOMITE SEL PUNCA DAN SEL Pasal 3 (1) Dalam rangka meningkatkan mutu dan pen gawasan terhadap penyelenggara an Pelayanan Sel Punca dan/atau Sel, dibentuk Komite . 2018, No. 993 -5- (2) Komite sebagaimana dimaksud pada ayat (1) terdiri atas unsur Kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan bidang kesehatan, Lembaga Pemerintahan N onkementerian yang menyelenggarakan urusan pemerintahan di bidang pengawasan obat dan makanan , organisasi profesi terkait, dan para ahli. (3) Komite sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri dan memiliki tugas memberikan masukan , pertimbangan , dan rekomendasi kepada Menteri dalam pengambilan kebijakan , termasuk pembinaan dan pengawasan pelayanan serta penelitian Sel Punca dan/atau Sel di fasilitas pelayanan kesehatan . BAB III PELAYANAN Bagian Kesatu Umum Pasal 4 (1) Pelayanan Sel Punca dan/atau Sel hanya dapat dilakukan untuk tujuan penyembuhan penyakit dan pemulihan kesehatan, serta dilarang digunakan untuk tujuan reproduksi. (2) Penyakit sebagaimana dimaksud pada ayat (1) meliputi penyakit degeneratif dan nondegeneratif. (3) Pemulihan kesehatan sebag aimana dimaksud pada ayat (1) termasuk peremajaan Sel, jaringan, dan organ. (4) Larangan untuk tujuan reproduksi sebagaimana dimaksud pada ayat (1) merupakan larangan penggunaan Sel Punca dan/atau Sel untuk pembuatan individu baru. Bagian Kedua Sumber dan Jen is Sel Punca dan/atau Sel Pasal 5 2018, No. 993 -6- (1) Sel Punca dan/atau Sel yang digunakan untuk kepentingan pelayanan kesehatan bersumber dari manusia, dan tidak diperbolehkan menggunakan sumber yang berasal dari hewan dan tumbuh -tumbuh an. (2) Sel Punca dan/atau Sel dari manus ia sebagaimana dimaksud pada ayat (1) diambil dari Pendonor yang dilakukan secara sukarela tanpa meminta imbalan . (3) Pendonor sebagaimana dimaksud pada ayat (2) berasal dari diri sendiri atau orang lain. (4) Pendonor sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari diri sendiri atau orang lain. (4) Pendonor sebagaimana dimaksud pada ayat ( 3) terdiri atas: a. Pendonor privat; dan b. Pendonor publik. (5) Pendonor privat sebagaimana dimaksud pada ayat (4) huruf a merupakan Pendonor yang memberikan Sel Punca dan/atau Sel untuk orang yang telah ditunjuk oleh Pendonor. (6) Pendonor publik sebagaimana dimaksud pada ayat ( 4) huruf b merupakan Pendonor yang memberikan Sel Punca dan/atau Sel untuk masyarakat yang membutuhkan. (7) Sumber Sel Punca dan/atau Sel dari Pendonor sebagaimana dimaksud pada ayat (2) dilarang untuk diperjualbelikan. Pasal 6 (1) Jenis Sel Punca terd iri atas: a. Sel Punca embrionik ; dan b. Sel Punca nonembrionik . (2) Sel Punca embrionik sebagaimana dimaksud pada ayat (1) huruf a dilarang digunakan untuk penyembuhan penyakit dan pemulihan kesehatan. (3) Sel Punca nonembrionik sebagaimana dimaksud pada ayat (1) huruf b berupa : a. Sel Punca mesenkimal; b. Sel Punca hematopoetik; dan c. Sel progenitor . 2018, No. 993 -7- (4) Sel Punca mesenkimal sebagaimana dimaksud pada ayat (3) huruf a didapatkan dengan cara isolasi, kultur, proliferasi, karakterisasi, dan/atau diferensiasi yang beras al dari jaringan lemak ( adipose ), jaringan periosteum, dan jaringan tubuh lain. (5) Sel Punca hematopoetik sebagaimana dimaksud pada ayat (3) huruf b didapatkan den gan cara : a. isolasi, karakterisasi; b. isolasi, karakterisasi, kultur, dan proliferasi; atau c. isolasi, karakterisasi, kultur, proliferasi , dan diferensiasi, yang berasal dari darah tali pusat ( cord blood ), sumsum tulang ( bone marrow ), darah tepi ( peripheral blood ), dan jaringan tubuh lain. (6) Sel progenitor sebagaimana dimaksud pada ayat (3) huruf c merupakan Sel yang berasal dari diferensiasi Sel multipoten yang mengarah kepada Sel spesifik. Pasal 7 Jenis Sel tubuh manusia yang dapat digunakan untuk penyembuhan penyakit dan pemulihan kesehatan dapat berupa : a. natural killer cell ; b. Sel dendrit; c. makrofag; dan d. Sel lain yang bersumber dari isolasi Sel dewasa . Pasal 8 (1) Pelayanan Sel Punca dan/atau Sel dilakukan dengan menggunakan Sel Punca dan/atau Sel yang telah diproses . (2) Proses Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat (1) dilakukan sesuai den gan ketentuan peraturan perundang -undangan . (3) Sel Punca dan/atau Sel yang telah diproses sebagaimana dimaksud pada ayat (1) terdiri atas : 2018, No. 993 -8- a. Sel Punca autologus dan/atau S el autologus; b. Sel Punca alogenik dan/atau S el alogenik donor privat; c. Sel Punca dan /atau Sel alogenik donor publik ; d. Sel Punca dan/atau Sel alogenik produksi massal e. secretome Sel Punca dan/atau Sel; dan f. secretome Sel Punca dan/atau Sel produksi massal. Pasal 9 (1) Sel Punca autologus dan/atau Sel autologus sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a merupakan Sel Punca dan/atau Sel yang diproses dari Sel Punca dan/atau Sel diri Pasien sendiri. (2) Sel Punca autologus dan/atau Sel autologus sebagaimana dimaksud pada ayat (1) hanya dipergunakan untuk diri Pasien sendiri. Pasal 10 Sel Punca alog enik dan/atau Sel alogenik donor privat sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b merupakan Sel Punca dan/atau Sel yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2) huruf b merupakan Sel Punca dan/atau Sel yang ditujukan untuk Pasien tertentu dan tidak untuk dikomersialkan. Pasal 11 (1) Sel Punca dan/atau Sel donor publik sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf c merupakan Sel Punca dan/atau Sel yang tidak terpakai atau tidak dibutuhkan lagi oleh Pendonor. (2) Sel Punca dan/atau Sel donor publik sebagaimana dimaksud pada ayat (1) dapat diberikan kepada satu atau beberapa Pasien deng an kriteria tertentu. Pasal 12 (1) Sel Punca dan/atau Sel alogenik produksi massal sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d merupakan S el Punca dan/atau Sel berupa produk obat jadi . 2018, No. 993 -9- (2) Sel Punca dan/atau Sel alogenik produksi massal sebag aimana dimaksud pada ayat (1) harus memenuhi persyaratan mutu, keamanan, kemanfaatan , dan memiliki izin edar sesuai dengan ketentuan peraturan perundang -undangan . Pasal 13 (1) Secretome Sel Punca dan/atau Sel sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf e merupakan suatu produk dari Sel Punca dan/atau Sel yang mengandung faktor pertumbuhan ( growth factor ), sitokin, dan struktur membran yang terdiri atas mikrovesikel dan eksosom serta faktor lainnya. (2) Secretome Sel Punca dan/atau Sel sebagaimana dimaksud pa da ayat (1) dapat bersumber dari Sel Punca dan/atau Sel diri pasien sendiri atau Pendonor. (3) Secretome Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat (1) hanya dilakukan pada laboratorium pengolahan Sel Punca dan/atau Sel yang telah memiliki izin penyelenggaraan. Pasal 14 (1) Secretome Sel Punca dan/atau Sel produksi massal sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf f merupakan secretome Sel Punca dan/atau Sel berupa produk obat jadi. (2) Secretome Sel Punca dan/atau Sel produksi massal sebagaimana di maksud pada ayat (1) harus memenuhi persyaratan mutu, keamanan, kemanfaatan , dan memiliki izin edar sesuai dengan ketentuan peraturan perundang -undangan . 2018, No. 993 -10- Bagian Ketiga Kegiatan Pelayanan Pasal 1 5 Kegiatan Pelayanan Sel Punca dan/atau Sel terdiri atas pelayanan : a. pengambilan; b. penyimpanan; c. pengolahan ; dan/atau d. aplikasi klinis , Sel Punca dan/atau Sel Pasal 16 (1) Pengambilan Sel Punca dan/atau Sel sebagaimana dimaksud dalam Pasal 15 huruf a harus mendapatkan persetujuan tertulis dari Pasien dan/atau Pendonor sesuai dengan ketentuan peraturan perundang -undangan . (2) Pengambilan Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat (1) harus dilakukan oleh tenaga medis yang memiliki kompetensi dan kewenangan sesuai dengan tindakan kedokteran yang dila kukannya, berdasarkan standar profesi dan standar prosedur operasional. (3) Pengambilan Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat (1) harus memperhatikan etika profesi dan keselamatan Pasien dan/atau Pendonor. Pasal 17 (1) Penyimpanan Sel Punca dan/at au Sel sebagaimana dimaksud dalam Pasal 15 huruf b dilakukan terhadap Sel Punca dan/atau Sel yang diambil dari Pasien dan/atau Pendonor yang tidak langsung digunakan untuk pelayanan aplikasi klinis . (2) Penyimpanan Sel Punca dan/atau Sel sebagaimana dimaksud p ada ayat ( 1) diselenggarakan oleh bank Sel Punca dan/atau Sel atau tempat penyimpanan lain . 2018, No. 993 -11- (3) Penyimpanan oleh bank Sel Punca dan/atau Sel atau tempat penyimpanan lain sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sel atau tempat penyimpanan lain sebagaimana dimaksud pada ayat (2) bertujuan agar mutu Sel Punca dan/atau Sel tetap terjam in pada saat diperlukan . (4) Tempat penyimpanan lain sebagaimana dimaksud pada ayat (2) harus sesuai dengan standar yang ditetapkan oleh Komite. (5) Penyimpanan oleh bank Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan p eraturan perundang -undangan. Pasal 18 (1) Pengolahan Sel Punca dan/atau Sel sebagaimana dimaksud dalam Pasal 15 huruf c ditujukan untuk mengolah Sel Punca dan/atau Sel menjadi Sel Punca dan/atau Sel sebagaimana dimaksud dalam Pasal 8 ayat (2) . (2) Pengolahan Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat (1) harus diselenggarakan oleh laboratorium pengolahan Sel Punca dan/atau Sel sesuai dengan ketentuan peraturan perundang -undangan . (3) Pengolahan Sel Punca dan/atau Sel sebagaimana dimaksud pada a yat ( 1) meliputi isolasi, perbanyakan, diferensiasi , dan penyimpanan sementara untuk aplikasi klinis . (4) Pengolahan Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat (1) harus mengikuti Cara Pembuatan Obat yang Baik (CPOB) sesuai dengan ketentuan peratur an perundang -undangan. Pasal 19 (1) Aplikasi Klinis Sel Punca dan/atau Sel sebagaimana dimaksud dalam Pasal 15 huruf d harus mendapatkan persetujuan tertulis dari Pasien sesuai dengan ketentuan peraturan perundang -undangan. (2) Aplikasi Klinis Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat ( 1) dilakukan oleh tenaga medis 2018, No. 993 -12- yang memiliki kompetensi dan kewenangan sesuai dengan standar profesi dan standar prosedur operasional. (3) Aplikasi Klinis Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat ( 1) dilakukan melalui mekanisme: a. sistemik; b. regional; c. lokal; dan d. topical . (4) Aplikasi klinis Sel Punca dan/atau Sel melalui mekanisme regional dan lokal sebagaimana dimaksud pada ayat (3) huruf b dan huruf c dapat dikombinasikan dengan teknik rekayasa jaringan. (5) Aplikasi kl inis Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat ( 3) huruf d dapat dilakukan di semua fasilitas pelayanan kesehatan . BAB IV PENGGUNAAN Bagian Kesatu Umum Pasal 20 Penggunaan Sel Punca dan/atau Sel dilaksanakan pada : a. pelayanan terapi terstandar; dan b. penelitian berbasis pelayanan terapi. Bagian Kedua Pelayanan Terapi Terstandar Pasal 21 (1) Pelayanan terapi terstandar sebagaimana dimaksud dalam Pasal 20 huruf a merupakan pelayanan yang berbasis bukti ( evidence based ) dan telah mempunyai standar pelay anan . (2) Pelayanan terapi terstandar sebagaimana dimaksud pada ayat (1) berupa: 2018, No. 993 -13- a. pelayanan terapi Sel Punca dan/atau Sel autologus; dan b. pelayanan terapi Sel Punca dan/atau Sel pada kondisi tidak ada pilihan terapi lain, termasuk pemberian Sel Punca dan/atau Se l alogenik dari pendonor privat dan/atau publik. (3) Standar pelayanan sebagaimana dimaksud pada ayat (1) disusun oleh Komite dan ditetapkan oleh Menteri . Pasal 22 (1) Pelayanan Sel Punca dan/atau Sel pada pelayanan terapi terstandar harus dilaku kan di : a. rumah sakit ; dan b. klinik utama. (2) Rumah sakit dan klinik utama sebagaimana dimaksud pada ayat (1) harus diampu atau disupervisi, dan mempunyai perjanjian kerja sama dengan rumah sakit yang memiliki penetapan dari Menteri untuk melakukan penelitian b erbasis pelayanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memiliki penetapan dari Menteri untuk melakukan penelitian b erbasis pelayanan terapi. (3) Rumah sakit sebagaimana pada ayat (1) huruf a melakukan aplikasi klinis Sel Punca dan/atau Sel sistemik, regional, lokal, dan topical sebagaimana dimaksud dalam Pasal 19 ayat (3). (4) Klinik utama sebagaimana pada ayat (1) huruf b melakukan a plikasi klinis Sel Punca dan/atau Sel lokal dan topical sebagaimana dimaksud dalam Pasal 19 ayat (3) huruf c dan huruf d. (5) Rumah sakit dan klinik utama sebagaimana dimaksud pada ayat (1) harus memiliki tenaga kesehatan yang kompeten di bidang Sel Punca dan/atau Sel, sarana, dan prasarana yang mendukung pelayanan terapi terstandar. (6) Tenaga kesehatan yang kompeten di bidang Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat ( 5) dibuktikan dengan surat keterangan kompetensi dari kolegium masing -masing . (7) Dalam hal kolegium sebagaimana dimaksud pada ayat (6) belum dapat memberikan surat keterangan 2018, No. 993 -14- kompetensi tenaga kesehatan, pembuktian kompetensi dilakukan melalui sertifikat pelatihan yang diselenggarakan oleh Komite. Bagian Ketiga Penelitian Berbasis Pelayanan Terapi Pasal 23 (1) Penelitian berbasis pelayanan terapi sebagaimana dimaksud dalam Pasal 20 huruf b merupakan penelitian translasional dan aplikasi terapeutik Sel Punca dan/atau Sel yang dilakukan terhadap Pasien sebagai subyek penelitian . (2) Penelitian berbasis pelayanan terapi sebagaimana dimaksud pada ayat (1) hanya dilakukan setelah dibuktikan keamanannya. (3) Penelitian berbasis pelayanan terapi sebagaimana dimaksud pada ayat (1) tidak boleh dipromosikan/diiklankan. (4) Penelitian berbasis pelayanan terapi sebagaimana dimaksud pada ayat (1) ditujukan untuk evaluasi lebih lanjut mengenai keamanan dan pembuktian efektifitas terapi Sel Punca dan/atau Sel. (5) Penelitian berbasis pelayanan terapi sebagaimana dimaksud pada ayat (1 ) dapat ditetapkan sebagai pelayanan terapi terstandar setelah dibuktikan keamanan, efektifitas, dan efisiensinya. (6) Pasien sebagai subyek penelitian sebagaimana dimaksud pada ayat (1) dapat diberikan asuransi ganti kerugian (indemnity ). Pasal 24 (1) Peneliti an berbasis pelayanan terapi hanya diselenggarakan di rumah sakit yang ditetapkan oleh Menteri. (2) Dalam rangka memperluas kegiatan penelitian berbasis pelayanan terapi , Rumah sakit sebagaimana dimaksud 2018, No. 993 -15- pada ayat (1) dapat membentuk multicenter study . (3) Multicenter study sebagaimana dimaksud pada ayat (2) merupakan penelitian berbasis pelayanan terapi yang dilaksanakan pada rumah sakit lain dan/atau klinik utama yang memiliki kapasitas yang dibutuhkan untuk melakukan penelitian serta menanggulangi risiko dan/at au kejadian tidak diharapkan, dengan penanggung jawab rumah sakit penyelenggara penelitian berbasis pelayanan terapi yang ditetapkan oleh Menteri . (4) Multicenter study sebagaimana dimaksud pada ayat (2) dilaksanakan melalui perjanjian kerja sama antara rumah sakit penyelenggara penelitian berbasis pelayanan terapi yang ditetapkan oleh Menteri dengan rumah sakit lain dan/atau klinik utama. (5) Perjanjian kerja sama sebagaimana dimaksud pada ayat (4) paling sedikit memuat: a. pemenuhan sumber daya yang dibutuhkan; b. supervisi penyelenggaraan multicenter study oleh rumah sakit yang ditetapkan oleh Menteri; c. mekanisme pelaporan; dan d. evalusi berkala terhadap hasil penelitian berbasis pelayanan terapi. Pasal 25 (1) Penelitian berbasis pelayanan terapi sebagaimana dimaksud dalam Pasal 2 4 ayat (1) harus memiliki : a. proposal penelitian, termasuk di dalamnya protokol penelitian; b. ethical clearence; c. persetujuan dari kepala atau direktur rumah sakit; d.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "clearence; c. persetujuan dari kepala atau direktur rumah sakit; d. persetujuan/rekomendasi komite Sel Punca dan Sel; e. persetujuan Pasien sebagai subjek p enelitian setelah mendapatkan penjelasan; dan f. informasi mengenai penelitian yang dapat diakses oleh Pasien dan masyarakat . (2) Ethical clearence sebagaimana dimaksud pada ayat (1) huruf b dikeluarkan oleh institusi etik yang mempunyai 2018, No. 993 -16- kewenangan dalam memberi kan persetujuan penelitian klinis dengan subjek manusia . (3) Persetujuan/rekomendasi K omite sebagaimana dimaksud pada ayat ( 2) huruf d merupakan persetujuan bersyarat (conditional approval ) dengan kewajiban melaporkan perkembangan penelitian secara periodik. Pasal 26 (1) Rumah sakit penyelenggara penelitian berbasis pelayanan terapi harus membentuk tim pengawas independen yang ditetapkan dengan surat keputusan kepala atau direktur rumah sakit. (2) Tim pengawas independen sebagaimana dimaksud pada ayat ( 1) terdiri atas ahli terkait yang berasal dari internal dan eksternal rumah sakit. (3) Tim pengawas independen sebagaimana dimaksud pada ayat ( 1) bertugas melakukan pengawasan terhadap pelaksanaan penelitian berbasis pelayanan terapi dan melaporkannya kepada kepala atau dire ktur rumah sakit. BAB V PENYELENGGARA Pasal 27 (1) Penyelenggara Pelayanan Sel Punca dan/atau Sel dapat dilaksanakan oleh fasilitas pelayanan kesehatan milik Pemerintah Pusat , Pemerintah Daerah, dan swasta. (2) Fasilitas pelayanan kesehatan sebagaimana dimaksud pada ayat (1) berupa: a. rumah sakit dan klinik utama, untuk pelayanan terapi terstandar; b. rumah sakit yang memiliki penetapan dari Menteri, untuk penelitian berbasis pelayanan terapi; c. laboratorium S el Punca dan/atau Sel untuk kegiatan pengolahan Sel Punca da n/atau Sel; dan d. bank S el Punca dan/atau Sel untuk kegiatan pelayanan berupa penyimpanan S el Punca dan/atau 2018, No. 993 -17- Sel. (3) Menteri mendelegasikan penetapan rumah sakit penyelenggara penelitian berbasis pelayanan terapi sebagaimana dimaksud pada ayat (2) huruf b kepad a Direktur Jenderal. (4) Penetapan sebagaimana dimaksud pada ayat ( 3) berlaku untuk jangka waktu 5 (lima) tahun dan dapat diperpanjang kembali selama memenuhi persyaratan. Pasal 2 8 (1) Rumah sakit penyelenggara penelitian berbasis pelayanan terapi sebagaimana dim aksud dalam Pasal 2 7 ayat (2) huruf b harus memenuhi persyaratan paling sedikit berupa : a. rumah sakit pendidikan utama atau afiliasi; b. rumah sakit dengan klasifikasi kelas B; c. terakreditasi dengan akreditasi tertinggi ; d. memiliki sumber daya manusia yang mempun yai kompetensi mendukung pelayanan terapi Sel Punca dan/atau Sel; dan e. memiliki sarana, prasarana dan peralatan yang dibutuhkan. (2) Ketentuan lebih lanjut mengenai persyaratan sebagaimana dimaksud pada ayat ( 1) huruf d dan huruf e ditetapkan oleh Komite. Pasal 29 (1) Untuk memperoleh penetapan Rumah sakit penyelenggara penelitian berbasis pelayanan terapi sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf b , kepala atau direktur rumah sakit harus mengajukan permohonan tertulis ke pada Direktur Jendera l, dengan melampirkan: a. fotokopi surat izin operasional rumah sakit; b. fotokopi surat penetapan sebagai rumah sakit pendidikan utama atau afiliasi; c. fotokopi sertifikat akreditasi ; 2018, No. 993 -18- d. profil kemampuan pelayanan terapi Sel Punca dan/atau Sel; e. perjanjian kerja sama dengan penyelenggara pelayanan penyimpanan Sel Punca dan/atau Sel bagi rumah sakit yang tidak memiliki fasilitas penyimpanan Sel",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Sel bagi rumah sakit yang tidak memiliki fasilitas penyimpanan Sel Punca dan/atau Sel; f. perjanjian kerja sama dengan penyelenggara pelayanan pengolahan Sel Punca dan/atau Sel bagi rumah sakit y ang tidak memiliki fasilitas pengolahan Sel Punca dan/atau Sel; g. daftar ketenagaan; dan h. daftar standar prosedur operasional pelayanan Sel Punca dan/atau Sel. (2) Direktur Jenderal menindaklanjuti permohonan sebagaimana dimaksud pada ayat (1) dengan membentuk tim peninjau lapangan . (3) Tim sebagaimana sebagaimana dimaksud pada ayat ( 2) terdiri atas unsur dari Kementerian yang menyelenggarakan urusan bidang kesehatan dan Komite. (4) Tim sebagaimana dimaksud pada ayat ( 2) bertugas melakukan penilaian terhadap pemenuhan pe rsyaratan terhadap per mohonan penetapan yang diajukan . (5) Tim sebagaimana dimaksud pada ayat (2) bertugas melakukan penilaian terhadap per mohonan penetapan yang diajukan . Pasal 30 (1) Dalam jangka waktu 14 (empat belas) hari kerja sejak permohonan diterima , tim sebagaimana dimaksud dalam Pasal 29 ayat ( 2) harus melakukan penilaian. (2) Paling lambat 7 (tujuh) hari kerja sejak penilaian sebagaimana dimaksud pada ayat (1) dilakukan, tim harus melaporkan hasil penilaian kepada Direktur Jenderal. (3) Laporan hasil penilaian sebagaimana dimaksud pada ayat ( 2), berupa rekomendasi pemberian atau penolakan 2018, No. 993 -19- penetapan sebagai rumah sakit penyelenggara pelayanan terapi Sel Punca dan/atau Sel. (4) Direktur Jenderal mengeluarkan surat penetapan rumah sakit penyelenggara penelitian berbasi s pelayanan terapi atau surat penolakan berdasarkan rekomendasi sebagaimana dimaksud pada ayat (3). (5) Dalam hal Direktur Jenderal mengeluarkan surat penolakan sebagaimana dimaksud pada ayat (4) harus disertai dengan alasan yang jelas . Pasal 31 (1) Permohonan per panjangan penetapan sebagaimana dimaksud dalam Pasal 27 ayat ( 4) harus dilakukan paling lama 3 (tiga) bulan sebelum masa berlaku penetapan berakhir. (2) Permohonan perpanjangan penetapan sebagaimana dimaksud pada ayat ( 1) disampaikan kepada Direktur Jenderal d engan melampirkan: a. persyaratan sebagaimana dimaksud dalam Pasal 29 ayat ( 1); b. fotokopi penetapan penyelenggaraan pe layanan terapi sebelumnya; dan c. laporan penyelenggaraan pelayanan terapi yang telah dilakukan. BAB VI AUDIT MUTU Pasal 32 (1) Dalam rangka menjaga mutu pelayanan pada penelitian berbasis pelayanan terapi Sel Punca dan/atau Sel, dilakukan audit mutu secara internal dan eksternal. (2) Audit mutu secara internal sebagaimana dimaksud pada ayat (1) dilakukan oleh fasilitas pelayanan kesehatan penyelenggara Pelayanan Sel Punca dan/atau Sel secara berkala sesuai dengan standar . 2018, No. 993 -20- (3) Audit mutu secara eksternal sebagaimana dimaksud pada ayat (1) dilakukan oleh Komite secara berkala paling sedikit 1 (satu) kali setiap tahun. BAB V II PENDANAAN Pasal 33 (1) Pemerintah Pusat dan Pemerintah Daerah dapat memberikan bantuan pendanaan penelitian berbasis pelayanan terapi pada Pelayanan Sel Punca dan/atau Sel. (2) Pendanaan sebagaimana dimaksud pada ayat (1) berasal dari sumber: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; dan/atau c. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. (3) Sumber lain yang sah dan tidak mengikat sebagaimana dimaksud pada ayat ( 2) huruf c meliputi pendanaan dari perseorangan atau badan untuk penelitian berbasis pelayanan terapi dalam penggunaan Sel Punca dan/atau Sel.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penelitian berbasis pelayanan terapi dalam penggunaan Sel Punca dan/atau Sel. Pasal 34 (1) Fasilitas pelayanan kesehatan penyelenggara dapat menetapkan biaya pelayanan terapi terstandar dan/atau biaya penggantian pengolahan pada penelitian berbasis pelayanan terapi. (2) Biaya pelayanan terapi terstandar sebagaimana dimaksud pada ayat (1) merupakan biaya yang dibebankan kepada Pasien atas penyelenggaraan kegiatan pelayanan terapi terstandar Sel Punca dan /atau Sel. (3) Biaya pelayanan terapi terstandar sebagaimana dimaksud pada ayat ( 2) dihitung berdasarkan 2018, No. 993 -21- perhitungan unit cost yang ditetapkan oleh kepala atau direktur rumah sakit, atau pimpinan klinik utama. (4) Biaya pengganti pengolahan pada penelitian berbas is Pelayanan Sel Punca dan/atau Sel sebagaimana dimaksud pada ayat (1) terdiri atas biaya: a. pengambilan; b. pengolahan ; dan c. aplikasi klinis. (5) Biaya sebagaimana dimaksud pada ayat ( 5) ditentukan berdasarkan pola perhitungan yang besarnya ditetapkan oleh kepala atau direktur rumah sakit yang bersangkutan dan bersifat nirlaba. BAB VIII PENCATATAN DAN PELAPORAN Pasal 35 (1) Setiap fasilitas pelayanan kesehatan penyelenggara Pelayanan Sel Punca dan/atau Sel harus melakukan pencatatan dan pelaporan semua kegiatan yang berhubungan dengan pengambilan, penyimpanan, pengolahan, dan /atau aplikasi klinis Sel Punca dan/atau Sel. (2) Pencatatan pelayanan terapi terstandar sebagaimana dimaksud pada ayat (1) berupa rekam medis sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal pencatatan penel itian berbasis pelayanan terapi, rekam medis sebagaimana dimaksud pada ayat (2) harus menggunakan rekam medis dan formulir penelitian. (4) Pencatatan dan pelaporan sebagaimana dimaksud pada ayat (1) disampaikan secara berkala setiap 6 (enam ) bulan kepada Komite dengan tembusan kepada dinas kesehatan daerah provinsi dan dinas kesehatan daerah kabupaten/kota. 2018, No. 993 -22- BAB IX PEMBINAAN DAN PENGAWASAN Pasal 36 Pembinaan dan pengawasan penyelenggaraan Pelayanan Sel Punca dan/atau Sel dilakukan oleh Kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan bidang kesehatan, Lembaga Pemerintahan Non kementerian yang menyelenggarakan urusan pemerintahan di bidang pengawasan obat dan makanan , Komite , dinas kesehatan daerah provinsi, dinas kesehatan daerah kabupaten/kota , dan organisasi profesi terkait berdasarkan kewenangan masing -masing sesuai dengan ketentuan peraturan perundang -undangan . Pasal 37 (1) Dalam rangka pelaksanaan pembinaan dan pengawasan, Menteri , kepala dinas kesehatan daerah provinsi, dan kepala dinas kesehatan daerah kabupaten/kota dapat memberikan sanksi administratif terhadap tenaga kesehatan dan /atau fasilitas pelayanan kesehatan yang melakukan pelanggaran terhadap ketentuan dalam Peraturan Ment eri ini. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) dapat berupa teguran lisan, teguran tertulis , pencabutan penetapan penyelenggaraan pelayanan terapi Sel Punca dan/atau Sel, atau pencabutan izin operasional rumah sakit atau klinik utama . BAB X KETENTUAN PERALIHAN Pasal 38 Rumah sakit yang telah menyelenggarakan Pelayanan Sel Punca dan/atau Sel, harus menyesuaikan dengan ketentuan Peraturan Menteri ini paling lambat 6 (enam) bulan sejak Peraturan Menteri ini diundangkan . 2018, No. 993 -23- BAB X I KETENTUAN PE NUTUP Pasal 39 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Kesehatan Nomor Menteri Nomor 833/MENKES/PER/IX/2009 tentang Penyelenggaraan Pelayanan Sel Punca ; dan b. Keputusan Menteri Kesehatan Nomor 834/MENKES/SK/IX/2009 tentang Pedoman Penyelenggaraan Pelayanan Medis Sel Punca ; dicabut dan dinyatakan tidak berlaku . Pasal 40",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Punca ; dicabut dan dinyatakan tidak berlaku . Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2018, No. 993 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempa tannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juli 2018 MENTERI KESEHATAN REPUBLIK INDONESIA , ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 30 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}