{
  "source": "downloaded_pdfs/bn993-2020.pdf",
  "processed_date": "2025-04-22T13:06:06.092396",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.993, 2020 KEMENL U. Pembentukan Tim dan Tata Kerja . Penanganan Orang Asing . Bantuan Internasional dalam Keadaan Darurat Bencana di Indonesia . PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 20 TAHUN 2020 TENTANG PEMBENTUKAN TIM DAN TATA KERJA KEMENTERIAN LUAR NEGERI UNTUK PENANGANAN ORANG ASING DAN BANTUAN INTERNASIONAL DALAM KEADAAN DARURAT BENCANA DI I NDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa penanganan dan pengurangan dampak bencana di Indonesia merupakan tanggung jawab pemerintah yang dilakukan secara terkoordinasi; b. bahwa dalam hal terjadi keadaan darurat bencana di Indonesia perlu dilakukan penanganan terhadap orang asing yang menjadi korban bencana dan penerimaan bantuan internasional; c. bahwa sesuai dengan tugas dan fungsi di bidang hubungan luar negeri, Kementerian Luar Ne geri melakukan penanganan terhadap orang asing yang menjadi korban bencana di Indone sia dan koordinasi penerimaan bantuan internasional; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Luar Negeri tentang Pembentukan Tim dan Tata Kerja Kementerian Luar www.peraturan.go.id 2020, No. 993 -2- Negeri untuk Penanganan Orang Asing dan Bantuan Internasional dalam Keadaan Darurat Bencana di Indonesia ; Mengingat : 1. Pasal 17 Ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 1982 tentang Pengesahan Konvensi Wina mengenai Hubungan Diplomatik beserta Protokol Opsionalnya mengenai Hal Memperoleh Kewarganegaraan ( Vienna Convention on Diplomatic Re lations and Optional Protocol to the Vienna Convention on Diplomatic Relations Concerning Acquisition of Nati onality , 1961) dan Pengesahan Konvensi Wina mengenai Hubungan Konsuler beserta Protokol Opsionalnya mengenai Hal Memperoleh Kewarganegaraan ( Vienna Convention on Consular Relations and Optional Protocol to the Vienna Convention on Consular Relations Concer ning Acquisition of Nationality , 1963) (Lembaran Negara Republik Indonesia Tahun 1982 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 32 11); 3. Undang -Undang Nomor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 3882); 4. Undang -Undang Nomor 24 Tahun 2007 tentang Penanggulangan Bencan a (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4723); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembara n Negara Republik Indonesia Nomor 4916); 6. Peraturan Pemerintah Nomor 21 Tahun 2008 tentang Penyelenggaraa n Penanggulangan Bencana (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 42, www.peraturan.go.id 2020, No.993 -3- Tambahan Lembaran Negara Republik Indonesia Nomor 4828); 7. Peraturan Pemerintah Nomor 23 Tahun 2008 tentang Peran Serta Lembaga Internasional dan Lembaga Asing Nonpemerint ah dalam Penanggulangan B encana (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 4830); 8. Peraturan Presiden Nomor 56 Tahun 2015 tentang Kementerian Luar Negeri (Lembaran Negara Republik Indonesi a Tahun 2015 Nomor 100); 9. Peraturan Presiden Nomor 17 Tahun 2018 tentang Penyelenggaraan Penanggulangan Bencana dalam Keadaan Tertentu (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 34); 10. Peraturan Menteri Luar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia Tahun 2018 Nomor 34); 10. Peraturan Menteri Luar Negeri Nomor 2 Tahun 2016 tentang Organisasi dan Tata K erja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2016 Nomor 590); 11. Peraturan Kepala Badan Nasional Penanggulangan Bencana Nomor 6 Tahun 2018 tentang Penerimaan Bantuan Internasional dalam Keadaan Darurat Be ncana (Berita Negara Repu blik Indonesia Tahun 2018 Nomor 1645); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG PEMBENTUKAN TIM DAN TATA KERJA KEMENTERIAN LUAR NEGERI UNTUK PENANGANAN ORANG ASING DAN BANTUAN INTERNASIONAL DALAM KEADAAN DA RURAT BENCANA DI INDONESI A. www.peraturan.go.id 2020, No. 993 -4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bencana adalah peristiwa atau rangkaian peristiwa yang mengancam dan mengganggu kehidupan dan penghidupan masyarakat yang disebabkan, oleh faktor alam dan/atau faktor nonalam maupun faktor manusia sehingga mengakibatkan timbulnya korban jiwa manusia, kerusakan lingkungan, kerugian harta benda, dan dampak psikologis. 2. Tanggap Darurat Bencana adalah serangkaian kegiatan yang dilakukan dengan segera pada saat kejadian Bencana untuk menangani dampak buruk yang ditimbulkan, yang meliputi kegiatan penyelamatan dan evakuasi korban, harta benda, pemenuhan kebutuhan dasar, pelindungan, pengurusan pengungsi, penyelamatan, serta pemulihan prasarana dan sarana . 3. Keadaan Darurat Bencana adalah suatu keadaan yang mengancam dan mengganggu kehidupan dan penghidupan sekelompok orang/masyarakat yang memerlukan tinda kan penanganan segera dan memadai, yang meliputi kondisi siaga darurat, tanggap darurat, dan transisi d arurat ke pemulihan. 4. Orang Asing adalah orang yang bukan warga negara Indonesia. 5. Perwakilan Republik Indonesia yang selanjutnya disebut Perwakilan adalah Perwakilan Diplomatik dan Perwakilan Konsuler Republik Indonesia yang secara resmi mewakili dan mempe rjuangkan kepentingan Bangsa, Negara, dan Pemerintah Republik Indonesia secara keseluruhan di Negara Penerima dan/atau Organisasi Internasional. 6. Perwakilan Negara Asing adalah perwakilan diplomatik, dan/atau perwakilan konsuler yang diakreditasikan kepada pemerintah Republik Indonesia, termasuk perwakilan tetap/misi diplomatik yang diakreditasikan www.peraturan.go.id 2020, No.993 -5- kepada Sekretariat ASEAN, organisasi internasional yang diperlakukan sebagai perwakilan diplomatik/konsuler, serta misi khusus, dan berkedudukan di Indonesia. 7. Organisasi Internasional adalah organisasi antarpemerintah. 8. Bantuan Internasional adalah bantuan berasal dari luar negeri yang diberikan oleh negara sahabat, lembaga internasional, lembaga asing nonpemerintah, lembaga usaha asing, dan perseorangan pada Keada an Darurat Bencana berdasarkan pernyataan resmi Pemerintah Indonesia. 9. Pos Komando Penanganan Darurat Bencana yang selanjutnya disingkat Posko PDB a dalah institusi yang berfungsi sebagai pusat komando operasi penanganan darurat bencana yang merupakan posko utama di dalam Sistem Komando Penanganan Darurat Bencana, untuk mengoordinasikan, mengendalikan, memantau dan mengevaluasi pelaksanaan penanganan d arurat bencana 10. Pos Pendamping Penanganan Darurat Bencana yang selanjutnya disebut Pos Pendamping PDB adalah institusi yang berperan mengoordinasikan mobilisasi bantuan penanganan darurat bencana meliputi pos pendamping nasional penanganan darurat bencana, pos pendamping penanganan darurat bencana provinsi, dan pos pendamping penanganan darurat bencana wilayah . 11. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a. pembentukan tim Tanggap Darurat Bencana Kementerian; b. pengelolaan dan penyampaian informasi darurat Bencana; www.peraturan.go.id 2020, No. 993 -6-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan penyampaian informasi darurat Bencana; www.peraturan.go.id 2020, No. 993 -6- c. penanganan Orang Asing; d. penerimaan Bantuan Internasional; e. perizinan; f. pelatihan; dan g. pendanaan . BAB II PEMBENTUKAN TIM TANGGAP DARURAT BENCANA KEMENTERIAN Pasal 3 (1) Menteri dapat membentuk tim Tanggap Darurat Bencana Kementerian sebagaimana dimaksud dalam Pasal 2 huruf a apabila terjadi Keadaan Darurat Bencana di Indonesia. (2) Pembentukan tim sebagaimana dimaksud pada ayat (1) diusulkan oleh direktur jenderal yang membida ngi kekonsuleran. (3) Usulan pembentuka n tim sebagaimana dimaksud pada ayat (2) diajukan dengan mempertimbangkan Keadaan Darurat Bencana. Pasal 4 (1) Tim sebagaimana dimaksud dalam Pasal 3 mempunyai tugas melakukan koordinasi dalam penanganan Keadaan Darurat Bencana yang meliputi: a. pengelolaan dan penyampaian informasi darurat Bencana; b. penanganan Orang Asing korban Bencana; c. penerimaan Bantuan Internasional; dan d. perizinan. (2) Tim dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) menjadi bagian dari: a. Posko PDB; dan/atau b. Pos Pendamping PDB. www.peraturan.go.id 2020, No.993 -7- Pasal 5 (1) Tim sebagaimana dimaksud dalam Pasal 3 ayat (2) terdiri atas: a. 1 (satu) orang ketua merangkap anggota ; b. 1 (satu) orang wakil ketua merangkap anggota ; c. 1 (satu) orang sekretaris merangkap anggota ; dan d. anggota tim. (2) Ketua sebagaimana dimaksud pada ayat (1) huruf a merupakan direktur jenderal yang membidangi kekonsuleran atau pejabat lain yang setingkat, yang ditunjuk oleh Menteri. (3) Wakil ketua sebagaimana dimaksud pada ayat (1) huruf b merupakan direktur jenderal, direktur, atau pejabat lain yang setingkat yang ditunjuk oleh Menteri. (4) Sekretaris sebagaimana dimaksud pada ayat (1) huruf c merupakan direktur atau pejabat lain yang setingkat yang ditunjuk oleh ketua. (5) Anggota tim sebagaimana dimaksud pada ayat (1) huruf d berasal dari satuan kerja di Kementerian yang membidangi : a. konsuler; b. informasi dan media; c. keamanan diplomatik; d. fasilitas diplomatik; e. kerja sama multilateral; f. kerja sama regional; g. protokol; h. umum; i. keuangan; j. teknologi informasi dan komunikasi; k. administras i Kementerian; dan/atau l. pengawasan. (6) Anggota tim sebagaimana dimaksud pada ayat (1) huruf d dibagi dalam bidang sesuai tugas yang ditangani. (7) Bidang sebagaimana dimaksud pada ayat (6) diketuai oleh direktur atau pejabat yang setingkat dari satuan kerja sebagaimana dimaksud pada ayat (5) atau pejabat www.peraturan.go.id 2020, No. 993 -8- lain yang ditunjuk oleh ketua. (8) Jumlah, susunan , dan keang gotaan tim sebagaimana dimaksud pada ayat (1) ditetapkan oleh ketua berdasarkan pertimbangan kondisi Bencana yang perlu ditangani. Pasal 6 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 ayat (1), tim bertugas di: a. kantor Kementerian; b. lokasi Bencana; dan/atau c. tempat lain sesuai kebutuhan . (2) Penugasan di lokasi Bencana dan/ atau tempat lain sebagaimana dimaksud pada ayat (1) huruf b dan huruf c dilakukan berdasarkan koordinasi dengan Badan Nasional Penanggulangan Bencana . Pasal 7 (1) Masa tugas tim sebag aimana dimaksud dalam Pasal 5 ayat (1) ditentukan berdasarkan perkembangan Keadaan Darurat Bencana. (2) Masa tugas anggota tim di lokasi Benca na sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b ditentukan dengan mempertimbangkan kesehatan fisik dan kejiwaan. (3) Berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b ditentukan dengan mempertimbangkan kesehatan fisik dan kejiwaan. (3) Berdasarkan ketentuan sebagaimana dimaksud pada ayat (2), penugasan anggota tim paling lama 14 (empat belas) hari kalender. (4) Dalam hal terdapat anggota tim yang berakhir masa tugasnya di lokasi Bencana sebagaimana dimaksud pada ayat (2), ketua tim dapat menugaskan anggota tim lain sebagai pengganti. Pasal 8 (1) Ketua sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a mempunyai tugas : a. membantu Menteri dalam merumus kan kebijakan www.peraturan.go.id 2020, No.993 -9- penanganan darurat Bencana di tingkat Kementerian; b. memberikan pengarahan pelaksanaan tugas anggota tim; dan c. bertanggung jawab atas tugas tim. (2) Wakil ketua sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b bertugas membantu pelaksanaan tugas ketua sebagaimana dimaksud pada ayat (1). (3) Sekretaris sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c mempunyai tugas untuk memberi dukungan administrasi dan pelaksanaan tugas tim. (4) Anggota tim sebagaimana dimaksud dalam Pasal 5 ayat (6) mempunyai tugas sebagai pelaksana kegiatan penanganan darurat Bencana sesuai bidang yang ditangani. (5) Wakil ketua, sekretaris, dan ketua bidang bertanggung jawab dan melaporkan pelaksanaan tugas kepada ketua secara berjenjang. (6) Ketua melaporkan pelaksanaan tugas sebagaimana dimaksud pada ayat (5) kepada Menteri. Pasal 9 (1) Anggota tim dalam melaksanakan penugasan di lokasi Bencana sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b memperoleh dukungan berupa: a. fasilitas pemeri ksaan kesehatan; b. peralatan komunikasi; c. asuransi kesehatan ; d. pakaian lapangan; e. perlengkapan personel untuk keperluan darurat Bencana; f. persekot atau uang muka kerja; g. keperluan logistik; dan h. dukungan lainnya sesuai kondisi di lokasi Bencan a. (2) Anggota tim yang telah menyelesaikan masa penugasan di lokasi Bencana sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b mendapatkan fasilitas pemeriksaan kesehatan. www.peraturan.go.id 2020, No. 993 -10- BAB III PENGELOLAAN DAN PENYAMPAIAN INFORMASI DARURAT BENCANA Pasal 10 (1) Pengelo laan dan penyampaian informasi darurat Bencana sebagaimana dimaksud dalam Pasal 2 huruf b dilaksanakan oleh tim. (2) Dalam pengelolaan informasi sebagaimana dimaksud pada ayat (1), tim meng himpun informasi dan data mengenai: a. wilayah terdampak Bencana; b. kondi si infrastruktur di wilayah Bencana; c. perkembangan Keadaan Darurat Bencana; d. indikasi Orang Asing yang terdampak Bencana; dan e. upaya tanggap Bencana. (3) Informasi dan data sebagaimana dimaksud pada ayat (2) disusun bersama Badan Nasional Penanggulangan Benc ana untuk diterbitkan sebagai informasi resmi Pemerintah Republik Indonesia . Pasal 11 (1) Informasi resmi sebagaimana dimaksud dalam Pasal 10 ayat (3) disampaikan kepada: a. Perwakilan Negara Asing; b. Organisasi Internasional; c. Perwakilan; dan/atau d. media. (2) Informasi resmi sebagaimana dimaksud pada ayat (1) disampaikan melalui: a. pernyataan tertulis; b. pernyataan lisan; dan c. notifikasi kekonsuleran bagi Perwakilan Negara Asing dan Organisasi Internasional sebagaimana dimaksud pada ayat (1) huruf a dan huruf b. (3) Penyampaian notifikasi kekonsuleran sebagaimana www.peraturan.go.id 2020, No.993 -11- dimaksud pada ayat (2) huruf c dilakukan dengan memperhatikan asas timbal balik. Pasal 12 Penyampaian informasi resmi sebagaimana dimaksud dalam Pasal 10 ayat (3) dapat dilakukan secara berkala sesuai dengan perkembanga n Keadaan Darurat Bencana. BAB IV PENANGANAN ORANG ASING Pasal 13 (1) Penanganan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bencana. BAB IV PENANGANAN ORANG ASING Pasal 13 (1) Penanganan Orang Asing sebagaimana dimaksud dalam Pasal 2 huruf c dilaksanakan oleh tim. (2) Tim sebagaimana dimaksud pada ayat (1) melakukan koordinasi dengan Posko PDB apabila terdapat indikasi Orang Asing yang terdampak Bencana sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf d untuk: a. memverifikasi kebenaran informasi Orang Asing di wilayah terda mpak Bencana; b. menghimpun informasi mengenai jumlah, kondisi, dan keberadaa n Orang Asing yang terdampak Bencana; dan c. menghimpun informasi mengenai rencana evakuasi Orang Asing yang terdampak Bencana . (3) Berdasarkan hasil koordinasi sebagaimana dimaksud pada a yat ( 2), tim melakukan koordinasi untuk penanganan lebih lanjut dengan: a. Perwakilan Negara Asing; b. Organisasi Internasional; dan/atau c. Posko PDB. (4) Dalam hal terdapat Orang Asing yang terdampak Bencana sebagaimana dimaksud pada ayat ( 2) dari negara yang tidak memiliki kantor perwakilan di Indonesia, tim menyampaikan informasi ke pada Perwakilan untuk diteruskan kepada pemerintah negara asal Orang Asing yang terdampak Bencana . www.peraturan.go.id 2020, No. 993 -12- Pasal 14 (1) Dalam hal terdapat indikasi adanya premis dan/atau aset Perwakilan Negara Asing atau Organisasi Internasional yang terdampak Bencana, tim melakukan koordinasi dengan Posko PDB untuk: a. menghimpun informasi mengenai kondisi premis dan/atau aset Perwakilan Negara Asing atau Organisasi Internasional ; dan b. meneruskan informasi sebagaimana dimaksud pada huruf a kepada pihak berwenang untuk tindakan pengamana n. (2) Premis sebagaimana dimaksud pada ayat (1) merupakan bangunan atau bagian bangunan dan tanah yang dipergunakan khusus untuk kegiatan operasional Perwakilan Negara Asing atau Organisasi Internasional tanpa memperhatikan status kepemilikan bangunan dan/atau tanah. Pasal 15 Alur penanganan Orang Asing yang terdampak Bencana sebagaimana dimaksud dalam Pasal 13 dan Pasal 14 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENERIMAAN BANTUAN INTERNASIONA L Pasal 16 (1) Penerimaan Bantuan Internasi onal sebagaimana dimaksud dalam Pasal 2 huruf d ditetapkan oleh kementerian/lembaga sesuai dengan kewenangannya . (2) Dalam penetapan penerimaan Bantuan Internasional sebagaimana dimaksud pada ayat (1), tim memberikan pertimbangan dari aspek politis bagi penerimaan atau penolakan penawaran Bantuan Internasional. www.peraturan.go.id 2020, No.993 -13- Pasal 17 (1) Informasi mengenai penerimaan Bantuan Internasional sebagaimana dimaksud dalam Pasal 16 ayat (1) disampaikan oleh tim kepada: a. Perwakilan Negara Asing ; b. Organisasi Internasional ; dan c. Perwakilan. (2) Informasi mengenai penerimaan Bantuan Internasional sebagaimana dimaksud pada ayat (1) melip uti: a. jenis Bantuan Internasional yang dapat diterima; b. jumlah Bantuan Internasional yang diperlukan; c. persyaratan penerimaa n Bantuan Internasional; dan d. prosedur penerimaan Bantuan Internasional. Pasal 18 (1) Tawaran Bantuan Internasional disampaikan melalui: a. Kementerian; dan/atau b. Perwakilan. (2) Dalam hal tawaran Bantuan Internasional disampaikan melalui Kementerian sebagaimana dima ksud pada ayat (1) huruf a, tim menyampaikan laporan kepada Badan Nasional Penanggulangan Bencana. (3) Dalam hal tawaran Bantuan Internasional disampaikan melalui Perwakilan sebagaimana dimaksud pada ayat (1) huruf b, Perwakilan menyampaikan laporan kepada tim untuk diteruskan kepada Badan Nasional Penan ggulangan Bencana. Pasal 19 (1) Dalam hal tawaran Bantuan Internasional disampaikan melalui Kementerian sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf a, verifikasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf a, verifikasi dilakukan oleh tim. (2) Dalam hal tawaran Bantuan Internasional disampaikan melalui Perwakilan sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf b, verifikasi dilakukan oleh Perwakilan. (3) Verifikasi sebagaimana dimaksud pada ayat (1) dan ayat www.peraturan.go.id 2020, No. 993 -14- (2) meliputi: a. sumber pemberi Bantuan Internasional; dan b. jenis Bantuan Internasional yang akan diberikan. (4) Hasil verifikasi yang dilakukan oleh Perwakilan sebagaimana dimaksud pada ayat (2) disampaikan melalui tim untuk diteruskan kepada Badan Nasional Penanggulangan Bencana. Pasal 20 Prosedur verifikasi Bantuan Internasional sebagaimana dimaksud dalam Pasal 19 ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 21 (1) Dalam hal tawaran Bantuan Internasional disetujui, Badan Nasional Penanggulangan Bencana menyampaikan informasi tertulis kepada tim. (2) Tim meneruskan informasi tertulis sebagaimana dimaksud pada ayat (1) kepada: a. calon pemberi Bantuan Internasional ; dan/ atau b. Perwakilan. Pasal 22 (1) Dalam hal terdapat Bantuan Internasional yang tidak sesuai dengan persetujuan Badan Nasional Penanggulangan Bencana sebagaimana dimaksud dalam Pasal 21 ayat (1), tim memberikan: a. rekomendasi kepada otoritas berwenang mengenai langkah penanganan; dan b. notifikasi kepada pemberi Bantuan Internasional. (2) Notifikasi sebagaimana dimaksud pada ayat (1) huruf b disampaikan melalui: a. Perwakilan Negara Asing ; b. Organisasi Internasional ; atau c. Perwakilan. www.peraturan.go.id 2020, No.993 -15- Pasal 23 (1) Pengakhiran penerimaan Bantuan Internasional ditetapkan oleh kementerian/lembaga sesuai dengan kewenangannya . (2) Tim melakukan penyebarluasan informasi pengakhiran penerimaan Bantuan Internasional sebagaimana dimaksud pada ayat (1) setelah berkoordinasi denga n Badan Nasional Penanggulangan Bencana. (3) Informasi pengakhiran penerimaan Bantuan Internasional sebagaimana dimaksud pada ayat (2) dilengkapi dengan: a. laporan singkat tentang situasi dan kondisi terakhir; dan b. pencapaian target kegiatan penanganan darurat Bencana yang dilakukan oleh pemberi Bantuan Internasional. Pasal 24 Alur koordinasi penerimaan Bantuan Internasional sebagaimana dimaksud dalam Pasal 16 sampai dengan Pasal 23 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peratura n Menteri ini. BAB VI PERIZINAN Pasal 25 (1) Perizinan sebagaimana dimaksud dalam Pasal 2 huruf e diberikan apabila tawaran Bantuan Internasiona l disetujui oleh kementerian/lembaga sesuai dengan kewenangannya. (2) Dalam hal tawaran Bantuan Internasional sebagaimana dimaksud pada ayat (1) disetujui, pemberi Bantuan Internasional wajib mengajukan izin kepada Kementerian. (3) Izin sebagaimana dimak sud pada ayat (2) meliputi izin www.peraturan.go.id 2020, No. 993 -16- bagi: a. orang; b. barang; dan/atau c. alat angkut. (4) Kementerian menerbitkan perizinan sebagaimana dimaksud pada ayat (2) sesuai dengan kewenangannya. (5) Persyaratan dan tata cara pengajuan perizinan sebagaimana dimak sud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 26 (1) Pengawasan terhadap penggunaan perizinan sebagaimana dimaksud dalam Pasal 25 dilakukan oleh tim berkoordinasi dengan kementerian dan/atau lembaga terkait. (2) Dalam hal terjadi pelanggaran perizinan sebagaimana dimaksud dalam Pasal 25, tim memberikan rekomendasi kepada kementerian/lembaga yang berwenang untuk melakukan penindakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII PELATIHAN Pasal 27 (1) Pelatihan sebagaimana dimaksud dalam Pasal 2 huruf f diselenggarakan oleh Kementerian untuk penanganan darurat Bencana. (2) Pelatihan sebagaimana dimaksud pada ayat (1) diselenggarakan secara: a. reguler; dan/atau b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) diselenggarakan secara: a. reguler; dan/atau b. khusus. (3) Peserta pelatihan sebagaimana dimaksu d pada ayat (1) terdiri atas: a. pegawai Kementerian; dan/atau b. pegawai kementerian/lembaga terkait. www.peraturan.go.id 2020, No.993 -17- (4) Kegiatan pelatihan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh satuan kerja yang membidangi pendidikan dan pelatihan. (5) Pegawai yang telah mengikuti pelatihan sebagaimana dimaksud pada ayat (1) memperoleh sertifikat sebagai tanda selesai mengikuti pelatihan yang diterbitkan oleh satuan kerja yang membidangi pendidikan dan pelatihan . (6) Sertifikat sebagaimana dimaksud pada ayat (4) menjadi pertimbangan untuk penugasan pegawai sebagai anggota tim. Pasal 28 Dalam menyelenggarakan kegiatan pelatihan sebagaimana dimaksud dalam Pasal 27 ayat (1), Kementerian dapat melakukan kerja sama dengan mitra nasional maupun internasio nal. BAB VIII PENDANAAN Pasal 29 Pendanaan sebagaimana dimaksud dalam Pasal 2 huruf g yang diperlukan untuk mendukung pelaksanaan ketentuan dalam Peraturan Menteri ini dibebankan pada: a. anggaran Kementerian; dan/atau b. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN PENUTUP Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 993 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan p enempatannya dalam Berita Negara Republik I ndonesia. Ditetapkan di Jakarta pada tanggal 31 Agus tus 202 0 MENTERI LUAR NEGERI REPUBLIK INDONESIA, ttd. RETNO L.P MARSUDI Diundangkan di Jakarta pada tanggal 4 September 202 0 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.993 -19- www.peraturan.go.id 2020, No. 993 -20- www.peraturan.go.id 2020, No.993 -21- www.peraturan.go.id 2020, No. 993 -22- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}