{
  "source": "downloaded_pdfs/bn992-2018.pdf",
  "processed_date": "2025-04-22T19:25:12.794243",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.992, 2018 KEMENAKER. Penyaluran Bantuan Pemerintah. Perubahan. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 12 TAHUN 201 8 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 19 TAHUN 2017 TENTANG PEDOMAN PENYALURAN BANTUAN PEMERINTAH DI KEMENTERIAN KETENAGAKERJAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektivitas, tertib adminsitrasi, dan keuangan serta percepatan pelaksanaan kegiatan perluasan kesempatan kerja melalui program penempatan dan pemberdayaan tenaga kerja, perlu dilakukan perubahan atas Per aturan Menteri Ketenagakerjaan Nomor 19 Tahun 2017 tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketenagakerjaan; b. bahwa b erdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Perubahan atas Peraturan Menteri Ketenagakerjaan Nomor 19 Tahun 2017 tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketena gakerjaan; Mengingat : 1. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2018, No. 992 -2- Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 18 Tahun 2016 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 240, Tambahan Lembaran Negara Republik Indonesia Nomor 5948); 5. Perat uran Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 6. Peraturan Menteri Ketenagakerjaan N omor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411) ; 7. Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 622) sebagaimana telah diubah dengan Peraturan Mente ri Ketenagakerjaan Nomor 8 Tahun 2018 tentang Perubahan Atas Permenaker Nomor 13 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan ; www.peraturan.go.id 2018, No. 992 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 19 TAHUN 2017 TENTANG PEDOMAN PENYALURAN BANTUAN PEMERINTAH DI KEMENTERIAN KETENAGAKERJAAN . Pasal I Ketentuan Lampiran pada angka II Program Penempatan dan Pemberdayaan Tenaga Kerja dalam Peraturan Menteri Ketenagakerjaan Nomor 19 T ahun 2017 tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketenagakerjaan ( Berita Negara Tahun 2017 Nomor 1628) diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 992 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Juli 2018 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDONESIA, ttd M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 30 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DA N HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 992 -5- www.peraturan.go.id 2018, No. 992 -6- www.peraturan.go.id 2018, No. 992 -7- www.peraturan.go.id 2018, No. 992 -8- www.peraturan.go.id 2018, No. 992 -9- www.peraturan.go.id 2018, No. 992 -10- www.peraturan.go.id 2018, No. 992 -11- www.peraturan.go.id 2018, No. 992 -12- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}