{
  "source": "downloaded_pdfs/bn990-2017.pdf",
  "processed_date": "2025-04-23T09:57:00.861423",
  "document_info": {
    "title": null
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.990, 2017 KEMENKEU. Administrasi Pengelolaan Hibah . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 99/PMK.05/2017 TENTANG ADMINISTRASI PENGELOLAAN HIBAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 74 Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri dan Penerimaan Hibah , Menteri Keuangan telah menetapkan Peraturan Menteri Keuangan Nomor 191/PMK.0 5/2011 tenta ng Mekanisme Pengelolaan Hibah; b. bahwa guna menyempurnakan proses penatausahaan dan pengurusan Hibah sesuai dengan perkembangan , perlu diatur kembali ketentuan mengenai administrasi pengelolaan hibah yang sebelumnya diatur dalam Peraturan M enteri Keuangan Nomor 191/PMK.05/2011 tentang Mekanisme Pengelolaan Hibah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Administrasi Pengelolaan Hibah; www.peraturan.go.id 2017, No.990 -2- Mengingat : 1. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemer intahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 3. Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri Dan Penerimaan Hibah (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5202); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TEN TANG ADMINISTRASI PENGELOLAAN HIBAH . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang di maksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Kementerian/Lembaga yang selanjutnya disingkat K/L adalah kementer ian neg ara/lembaga pemerintah non kementerian negara/lembaga negara. 3. Hibah Pemerintah yang selanjutnya disingkat Hibah adalah setiap penerimaan negara dalam bentuk devisa, devisa yang dirupiahkan, rupiah , barang, jasa dan/atau surat berharga yang diperoleh dari pemberi hibah yang tidak perlu dibayar kembali, yang berasal dari dalam negeri atau luar negeri. 4. Daftar Isian Pelaksanaan Anggaran yang s elanjutnya www.peraturan.go.id 2017, No.990 -3- disebut DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksa nakan kegiatan pemerintahan sebagai pelaksanaan APBN. 5. Pemberi Hibah adalah pihak yang berasal dari dalam negeri atau luar negeri yang memberikan Hibah kepada Pemerintah. 6. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi BUN . 7. Kuasa Bendahara Umum Negara yang selanjutnya disebut Kuasa BUN adalah pejabat yang diangkat oleh BUN untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan APBN dalam wilayah kerja yang ditetapkan . 8. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran K/L. 9. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggun aan anggaran pada K/L yang bersangkutan. 10. Kantor Wilayah Direktorat Jenderal Perbendaharaan adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada di bawah dan bertanggungjawab kepada Direktur Jenderal Perbendaharaan. 11. Kantor Pelayanan Perbe ndaharaan Negara yang selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jenderal Perbendaharaan. 11. Kantor Pelayanan Perbe ndaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kewenangan selaku Kuasa BUN yang bertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. 12. Direkt orat Jenderal Pengelolaan Pembiayaan dan Risiko yang selanjutnya disingkat DJPPR adalah unit organisasi pada Kementerian Keuangan yang mempunyai tugas www.peraturan.go.id 2017, No.990 -4- merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang pengelolaan pembiayaan dan ris iko. 13. Rekening Penampungan Dana Hibah Langsung yang selanjutnya disebut Rekening Hibah adalah rekening lainnya dalam bentuk giro pemerintah yang dibuka oleh K/L/satuan kerja dalam rangka pengelolaan Hibah langsung dalam bentuk uang. 14. Surat Perintah Pengesah an Hibah Langsung yang selanjutnya disingkat SP2HL adalah surat yang diterbitkan oleh PA/KPA atau pejabat lain yang ditunjuk untuk mengesahkan pendapatan Hibah dan/atau belanja yang bersumber dari Hibah dalam bentuk uang yang penarikan dananya tidak melalu i Kuasa BUN. 15. Surat Pengesahan Hibah Langsung yang selanjutnya disingkat SPH L adalah surat yang diterbitkan oleh KPPN selaku Kuasa BUN untuk mengesahkan pendapatan Hibah dan/atau belanja yang bersumber dari Hibah langsung dalam bentuk uang yang penarikan da nanya tidak melalui Kuasa BUN. 16. Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga yang selanjutnya disingkat MPHL -BJS adalah surat yang diterbitkan oleh PA/KPA atau pejabat lain yang ditunjuk untuk mengesahkan dan mencatat pendapatan Hibah, dan/atau belanja yang bersumber dari Hibah dalam bentuk barang/jasa/surat berharga yang penarikan dananya tidak melalui Kuasa BUN. 17. Persetujuan Memo Pencatatan Hibah Langsung Bentuk Barang/Jasa/ Surat Berharga yang selanjutnya disebut Persetujuan MPHL -BJS ad alah surat yang diterbitkan oleh KPPN selaku Kuasa BUN sebagai persetujuan untuk mengesahkan dan mencatat pendapatan Hibah , beban dan/atau aset yang bersumber dari Hibah dalam bentuk barang, jasa, atau surat berharga yang penarikan dananya tidak melalui Ku asa BUN. www.peraturan.go.id 2017, No.990 -5- 18. Surat Perintah Pengesahan Pengembalian Pendapatan Hibah Langsung yang selanjutnya disingkat SP4H L adalah surat yang diterbitkan oleh PA/KPA atau pejabat lain yang ditunjuk untuk mengesahkan pembukuan pengembalian saldo pendapatan Hibah yang penari kan dananya tidak melalui Kuasa BUN kepada Pemberi Hibah. 19. Surat Pengesahan Pengembalian Pendapatan Langsung yang selanjutnya disingkat SP3H L adalah surat yang diterbitkan oleh KPPN selaku Kuasa BUN untuk mengesahkan pengembalian Hibah yang penarikan danany a tidak melalui Kuasa BUN kepada Pemberi Hibah. 20. Berita Acara Serah Terima yang selanjutnya disingkat BAST adalah dokumen serah terima barang/jasa sebagai bukti penyerahan dan peralihan hak/kepemilikan atas barang/jasa/surat berharga dari Pemberi Hibah kepa da penerima Hibah. 21. Surat Perintah Pengesahan Pendapatan Hibah Langsung Bentuk Barang/Jasa/Surat Berharga yang selanjutnya disingkat SP3HL -BJS adalah surat yang diterbitkan oleh PA/KPA atau pejabat lain yang ditunjuk untuk diajukan pengesahan pendapatan Hib ah langsung bentuk barang/jasa/surat berharga ke KPP N. 22. Surat Pernyataan Telah Menerima Hibah Langsung yang selanjutnya disingkat SPTMHL adalah surat pernyataan tanggung jaw ab penuh atas pendapatan Hibah l angsung dan/atau belanja atau belanja barang untuk p encatatan persediaan dari Hibah atau belanja modal untuk pencatatan aset tetap/aset lainnya dari Hibah untuk pencatatan surat berharga dari Hibah yang penarikannya tidak melalui Kuasa BUN .",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berharga dari Hibah yang penarikannya tidak melalui Kuasa BUN . www.peraturan.go.id 2017, No.990 -6- BAB II RUANG LINGKUP Pasal 2 (1) Ruang lingkup yang diatur dalam Perat uran Menteri ini meliputi: a. kriteria , klasifikasi , penggunaan, dan penarikan Hibah; b. konsultasi rencana penerimaan Hibah; c. perjanjian Hibah; dan d. tata cara pengesahan Hibah. (2) Pengaturan Hibah dalam Peraturan Menteri ini tidak mencakup penerimaan hibah pada sat uan kerja yang menerapkan pola pengelolaan keuangan badan layanan umum. BAB III KRITERIA KLASIFIKASI DAN PENARIKAN HIBAH Bagian Kesatu Kriteria Hibah Pasal 3 Penerimaan negara yang dapat dikategorikan sebagai Hibah merupakan penerimaan negara yang meme nuhi ketentuan sebagai berikut: a. tidak dimaksudkan untuk dibayarkan kembali kepada Pemberi Hibah; b. tidak disertai ikatan politik, serta tidak memiliki muatan yang dapat mengganggu stabilitas keamanan negara; dan c. uang/ barang/jasa/surat berharga yang diterima dari Pemberi Hibah digunakan untuk mendukung pencapaian sasaran keluaran kegiatan satuan kerja penerima Hibah, atau digunakan untuk mendukung penanggulangan keadaan darurat . www.peraturan.go.id 2017, No.990 -7- Bagian Kedua Penggunaan Hibah Pasal 4 (1) Hibah digunakan untuk: a. mendukung program p embangunan nasional ; dan/atau b. mendukung penanggulangan bencana alam dan bantuan kemanusiaan. (2) Penggunaan Hibah sebagaimana dimaksud pada ayat (1) huruf a, bertujuan untuk memberikan manfaat bagi satuan kerja penerima Hibah guna mendukung pencapaian sasaran kerja keluaran kegiatan . (3) Penggunaan Hibah sebagaimana dimaksud pada ayat (1) huruf b, bertujuan untuk memberikan manfaat bagi satuan kerja penerima Hibah guna mendukung penanggulangan bencana alam atau bantuan kemanusiaan termasuk bencana non alam antara l ain gagal teknologi, gagal modernisasi, epidemi, dan wabah penyakit , dan/atau bencana sosial meliputi konflik sosial antar kelompok atau antar komunitas masyarakat, dan teror. Bagian Ke tiga Klasifikasi Hibah Pasal 5 Hibah diklasifikasikan menurut bentuk , jenis, dan sumbernya. Pasal 6 (1) Hibah menurut bentuknya meliputi: a. Hibah uang ; b. Hibah barang/jasa; atau c. Hibah surat berharga. (2) Hibah uang sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: www.peraturan.go.id 2017, No.990 -8- a. uang tunai; dan b. uang untuk membiayai kegiatan . (3) Hibah sebagai mana dimaksud pada ayat (1) dilaksanakan sebagai bagian dari A PBN. Pasal 7 (1) Hibah menurut jenisnya terdiri atas : a. Hibah yang direncanakan; dan/atau b. Hibah langsung. (2) Hibah yang direncanakan sebagaimana dimaksud pada ayat (1) huruf a merupakan Hibah yang dilak sanakan melalui mekanisme perencanaan. (3) Hibah langsung sebagaimana dimaksud pada ayat (1) huruf b merupakan Hibah yang dilaksanakan tidak melalui mekanisme perencanaan. Pasal 8 (1) Hibah menurut sumbernya terdiri atas : a. Hibah dalam negeri; dan b. Hibah luar neger i. (2) Hibah yang bersumber dari dalam negeri sebagaimana dimaksud pada ayat (1 ) huruf a, berasa l dari: a. lembaga keuangan dalam negeri; b. lembaga non keuangan dalam negeri; c. pemerintah daerah; d. perusahaan asing yang berdomisili dan melakukan kegiatan di wilayah Ne gara Republik Indonesia; e. lembaga lainnya; dan f. perorangan. (3) Hibah yang bersumber dari luar negeri sebagaimana dimaksud pada ayat (1 ) huruf b, berasal dari: a. negara asing; b. lembaga di bawah Perserikatan Bangsa -Bangsa; c.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "negara asing; b. lembaga di bawah Perserikatan Bangsa -Bangsa; c. lembaga multilateral; d. lembaga keuangan as ing; e. lembaga non keuangan asing; f. lembaga keuangan nasional yang berdomisili dan www.peraturan.go.id 2017, No.990 -9- melakukan kegiatan usaha di luar wilayah Negara Republik Indonesia; dan g. perorangan. Bagian Keempat Penarikan Hibah Pasal 9 (1) Penarikan Hibah dilakukan: a. melalui Kuasa BUN; atau b. tidak melalui Kuasa BUN . (2) Hibah yang penarikannya melalui Kuasa BUN sebagaimana dimaksud pada ayat (1) huruf a, merupakan Hibah yang proses penarikannya dilaksanakan di Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara atau KPPN. (3) Hibah yang penarikannya tidak melalui Kuasa BUN sebagaimana dimaksud pada ayat (1) huruf b, merupakan Hibah dalam bentuk uang untuk membiayai kegiatan, barang, jasa, dan surat berharga, yang proses penarikannya dilaksanakan melalui K/L. Pasal 10 Mekanisme p erencanaan, penganggaran, dan pelaksanaan Hibah yang penarikannya melalui Kuasa BUN sebagaimana dimaksud dalam Pasal 9 ayat (2), mengacu pada Peraturan Menteri Keuangan mengenai tata cara penarikan pinjaman dan/atau hibah luar negeri. www.peraturan.go.id 2017, No.990 -10- BAB IV KONSULTASI RE NCANA PENERIMAAN HIBAH Bagian Kesatu Konsultasi Pasal 11 (1) Setiap Hibah langsung yang akan diterima oleh K/L atau satuan kerja dikonsultasikan terlebih dahulu kepada Menteri Keuangan c .q. DJPPR atau Kantor Wilayah Direktorat Jenderal Perbendaharaan . (2) Konsul tasi sebagaimana dimaksud pada ayat (1), dilaksanakan dalam hal : a. penerimaan Hibah untuk pertama kalinya dan/atau tidak berulang; dan b. tidak sama dengan penerimaan Hibah sebelumnya . (3) Konsultasi sebagaimana dimaksud pada ayat (2), paling sedikit mencakup: a. penentuan jenis Hibah; b. bentuk Hibah; dan c. penarikan Hibah. Bagian Kedua Cara Konsultasi Pasal 12 Konsultasi sebagaimana dimaksud dalam Pasal 11 dilakukan melalui: a. tatap muka; b. surat -menyurat ; c. rapat ; dan/atau d. komunikasi melalui sarana elektronik . www.peraturan.go.id 2017, No.990 -11- BAB V PERJANJIAN HIBAH Pasal 13 (1) Hibah harus dituangkan dalam perjanjian Hibah. (2) Perjanjian Hibah sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. identitas P emberi Hibah dan penerima Hibah; b. tanggal perjanjian Hibah/ penandatanganan perjanjian Hibah ; c. jumlah Hibah ; d. peruntukan Hibah ; dan e. ketent uan dan persyaratan . (3) Salinan perjanjian Hibah sebagaimana dimaksud pada ayat (1) disampaikan kepada Badan Pemeriksa Keuangan. Pasal 14 (1) Perubahan terhadap perjanjian Hibah sebagaimana dimaksud dalam Pasal 1 3 ayat (1) , dilakukan melalui kesepakatan tertulis antara penerima Hibah dan Pemberi Hibah dengan merujuk pada ketentuan perjanjian Hibah sebelumnya . (2) Salinan perubahan perjanjian Hibah sebagaimana dimaksud pada ayat (1) disampaikan kepada Badan Pemeriksa Keuangan . (3) Dokumen asli atau salinan perubahan perjanjian Hibah yang telah dilegalisir oleh penerima Hibah sebagaimana dimaksud pada ayat (1) yang bersumber dari Hibah luar negeri disampaikan kepada DJPPR. (4) Berdasarkan perubahan perjanjian Hibah sebagaimana dimaksud pada ayat ( 3), DJPPR melakukan pemutakhiran data Hibah . (5) Dokumen asli atau salinan perubahan perjanjian Hibah yang telah dilegalisir oleh penerima Hibah sebagaimana dimaksud pada ayat (1) yang bersumber dari Hibah dalam negeri disampaikan kepada Kantor Wilayah www.peraturan.go.id 2017, No.990 -12- Direktorat Jenderal Perbendaharaan. (6) Berdasarkan perubahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id 2017, No.990 -12- Direktorat Jenderal Perbendaharaan. (6) Berdasarkan perubahan perjanjian Hibah sebagaimana dimaksud pada ayat (5), Kantor Wilayah Direktorat Jenderal Perbendaharaan melakukan pemutakhiran data Hibah . (7) Kantor Wilayah Direktorat Jenderal Perbendaharaan menyampa ikan dokumen asli atau salinan perubahan perjanjian Hibah yang telah dilegalisir oleh penerima Hibah sebagaimana dimaksud pada ayat (5) kepada DJPPR . Pasal 15 (1) Perjanjian Hibah yang direncanakan sebagaimana dimaksud dalam Pasal 7 ayat (2) ditandatangani ol eh Menteri Keuangan atau pejabat yang diberi kuasa oleh Menteri Keuangan dan Pemberi Hibah. (2) Perjanjian Hibah langsung sebagaimana dimaksud dalam Pasal 7 ayat (3) ditandatangani oleh menteri/pimpinan lembaga/pejabat yang diberi kuasa dan Pemberi Hibah. (3) Dalam hal tidak terdapat perjanjian Hibah langsung untuk penggunaan Hibah sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, perjanjian Hibah dapat digantikan dengan SPTMHL yang ditandatangani oleh PA/KPA . (4) SPTMHL sebagaimana dimaksud pada ayat (3), disusun sesuai dengan format tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.990 -13- BAB VI TATA CARA PENGESAHAN HIBAH Bagian Kesatu Umum Pasal 16 (1) Hibah yang penarikannya tidak melalui Kuasa BUN dilaksanakan melalui pengesahan oleh BUN/Kuasa BUN. (2) Pengesahan sebagaimana dimaksud pada ayat (1) meliputi: a. pengesahan pendapatan Hibah dalam bentuk uang atau barang/jasa/surat berharga ; b. pengesahan belanja yang bersumber dari Hibah dalam bentuk uang; c. pencatatan beban jasa untu k pencatatan jasa yang bersumber dari Hibah dalam bentuk jasa; d. pencatatan barang persediaan, aset tetap, dan/atau aset lainnya untuk pencatatan persediaan, aset tetap, dan/atau aset lainnya yang bersumber dari Hibah dalam bentuk barang; dan/atau e. pencatatan setara kas dan/atau investasi untuk pencatatan surat berharga yang bersumber dari Hibah dalam bentuk surat berharga. Bagian Kedua Tahapan Pengesahan Pendapatan Hibah Langsung dalam Bentuk Uang Paragraf 1 Penerbitan Nomor Register Pasal 17 (1) Nomor regist er Hibah dari luar negeri ditetapkan oleh DJPPR. (2) Nomor register Hibah langsung dari dalam negeri ditetapkan oleh Kantor Wilayah Direktorat Jenderal www.peraturan.go.id 2017, No.990 -14- Perbendaharaan. (3) PA/KPA mengajukan permohonan nomor register atas Hibah langsung dalam bentuk uang dari luar negeri kepada DJPPR . (4) PA/KPA mengajukan permohonan nomor register atas Hibah langsung dalam bentuk uang dari dalam negeri kepada Kantor Wilayah Direktorat Jenderal Perbendaharaan . Pasal 18 (1) Permohonan nomor register atas Hibah langsung dalam bentuk uang sebagaimana dimaksud dalam Pasal 17 ayat (3) atau Pasal 17 ayat ( 4) dilampiri dokumen : a. perjanjian Hibah ; b. ringkasan Hibah ; dan c. surat kuasa/pendelegasian kewenangan untuk menandatangani perjanjian Hibah. (2) Dalam hal penggunaan Hibah langsung untuk mendukung penang gulangan bencana alam dan bantuan kemanusiaan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b tidak terda pat dokumen sebagaimana dimaksud pada ayat (1), permohonan nomor register untuk Hibah langsung dalam bentuk uang, dilampiri dengan : a. SPTMHL; dan b. rekening koran. (3) Dokumen persyaratan yang disampaikan untuk pengajuan nomor register sebagaimana dimaksud pada ayat (1) dan ayat (2) merupakan dokumen asli/salinan yang dilegalisir penerima Hibah. (4) PA/KPA yang mengajukan permohonan nomor register Hibah bertangg ung jawab secara mutlak atas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "permohonan nomor register Hibah bertangg ung jawab secara mutlak atas keabsahan dan kebenaran dokumen sumber dan dokumen pend ukung registrasi Hibah. (5) Surat permohonan nomor register Hibah sebagaimana dimaksud pada ayat (1), disusun s esuai dengan format tercantum dalam Lampiran huruf B yang merupak an www.peraturan.go.id 2017, No.990 -15- bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Ringkasan Hibah sebagaimana dimaksud pada ayat (1) huruf b, disusun sesuai dengan format tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 (1) Atas permohonan nomor register sebagaimana dimaksud dalam Pasal 17 ayat (3), DJPPR menerbitkan surat penetapan nomor register Hibah. (2) Dalam rangka penerbitan surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat (1), DJPPR melaksanakan verifik asi permohonan nomor register . (3) Verifikasi sebagaimana dimaksud pada ayat (2) dilaksanakan dengan cara: a. menguji kelengkapan dokumen persyaratan pengajuan nomor register seb agaimana dimaksud dalam Pasal 18 ayat ( 1) atau a yat (2); dan b. menguji kesesuaian perm ohonan nomor register dengan dokumen persyaratan pengajuan nomor register sebagaimana dimaksud dalam Pasal 18 ayat (1) atau ayat ( 2). (4) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (3), DJPPR menerbitkan surat penetapan nomor register Hibah la ngsung dari luar negeri. (5) Surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat ( 4) paling sedikit memuat informasi: a. nomor register ; b. pemberi dan penerima Hibah; c. nilai perjanjian Hibah; dan d. batas waktu penarikan Hibah. (6) Surat penetapan nomor reg ister Hibah sebagaimana dimaksud pada ayat (4) disampaikan kepada PA/KPA . (7) Tembusan surat penetapan nomor register Hibah disampaikan kepada: a. Direktorat Jenderal Anggaran c.q. Direktorat Sistem Penganggaran; dan www.peraturan.go.id 2017, No.990 -16- b. Direkto rat Jenderal Perbendaharaan c.q. Direkt orat Sistem Informasi dan Teknologi Perbendaharaan . (8) DJPPR meng unggah surat penetapan nomor register Hibah yang diterbitkannya pada server pertukaran data Kementerian Keuangan. (9) Dalam hal hasil verifikasi s ebagaimana dimaksud pada ayat (3) tidak sesuai, DJPP R mengembalikan surat permohonan secara tertulis dilampiri dengan dokumen persyaratan pengajuan nomor register kepada PA/KPA penerima Hibah . Pasal 20 (1) Atas permohonan nomor regis ter sebagaimana dimaksud dalam Pasal 17 ayat (4), Kantor Wilayah Direktorat Jenderal Perbendaharaan menerbitkan surat penetapan nomor register Hibah . (2) Dalam rangka penerbitan surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat (1), Kantor Wilayah Direktorat Jenderal Perbendaharaan melaksanakan verifikasi permohonan no mor register. (3) Verifikasi sebagaimana dimaksud pada ayat (2) dilaksanakan dengan cara: a. menguji kelengkapan dokumen persyaratan pengajuan nomor register sebagaimana dimaksud dalam Pasal 18 ayat ( 1) atau ayat (2); dan b. menguji kesesuaian permohonan nomor regi ster dengan dokumen persyaratan pengajuan nomor register sebagaimana dimaksud dalam Pasal 18 ayat (1) atau ayat (2). (4) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (3), Kantor Wilayah Direktorat Jenderal Perbendaharaan menyampaikan permintaan nomor register Hibah ke DJPPR melalui sistem aplikasi berbasis web. (5) Berdasarkan permintaan nomor register oleh Kantor Wilayah Direktorat Jenderal Perbendaharaan sebagaimana dimaksud pada ayat ( 4), DJPPR www.peraturan.go.id 2017, No.990 -17- menerbitkan nomor register Hibah. (6) Berdasarkan nomor",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "2017, No.990 -17- menerbitkan nomor register Hibah. (6) Berdasarkan nomor register yang diterbitkan oleh DJPPR sebagaimana dimaksud pada ayat ( 5), Kantor Wilayah Direktorat Jenderal Perbendaharaan menerbitkan surat penetapan nomor register. (7) Surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat ( 6) paling sedikit m emuat informasi: a. nomor register Hibah ; b. pemberi dan penerima Hibah; c. nilai perjanjian Hibah; dan d. batas waktu penarikan Hibah. (8) Surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat ( 6) disampaikan kepada PA/KPA . (9) Tembusan surat penetapan nomor r egister Hibah disampaikan kepada: a. Direktorat Jendera l Anggaran c.q. Direktorat Sistem Penganggaran; b. Direkto rat Jenderal Perbendaharaan c.q. Direktorat Sistem Informasi dan Teknologi Perbendaharaan ; dan c. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q . Direktorat Evaluasi, Akuntansi dan Setelmen. (10) Kantor Wilayah Direktorat Jenderal Perbendaharaan meng unggah surat penetapan nomor register Hibah yang diterbitkannya pada server pertukaran data Kementerian Keuangan. (11) Dalam hal hasil verifikasi sebagai mana dimaksud pada ayat ( 3) tidak sesuai, Kantor Wilayah Direktorat Jenderal Perbendaharaan mengembalikan surat permohonan secara tertulis dilampiri dengan dokumen persyaratan pengajuan nomor register kepada PA/KPA penerima Hibah . www.peraturan.go.id 2017, No.990 -18- Pasal 21 (1) Dalam rangka pe nerbitan nomor register Hibah, DJPPR menyediakan sistem aplikasi berbasis web. (2) Dalam hal sistem sebagaimana dimaksud pada ayat (1) belum tersedia, DJPPR menyampaikan nomor register secara elektronik kepada Kantor Wilayah Direktorat Jenderal Perbendaharaan melalui server pertukaran data Kementerian Keuangan. Paragraf 2 Pembukaan dan Pengelolaan Rekening Hibah Pasal 22 (1) Dalam rangka pengelolaan Hibah yang penarikannya tidak melalui Kuasa BUN dalam bentuk uang, K/L atau satuan kerja penerima Hibah dapat memb uka rekening untuk menampung uang dari Hibah dimaksud. (2) Tata cara pembukaan dan pengelolaan Rekening Hibah mengacu pada Peraturan Menteri Keuangan mengenai pengelolaan rekening milik K/L atau satuan kerja . (3) Dalam hal telah dibuka rekening untuk menampung dana Hibah sebelum persetujuan pembukaan rekening pengelolaan Hibah diterbitkan, K/L atau satuan kerja melakukan hal sebagai berikut: a. mengajukan persetujuan pembukaan rekening pengelolaan Hibah; b. membuka rekening pengelolaan Hibah berdasarkan persetujuan yang telah diterbitkan; c. memindahkan saldo dana Hibah ke rekening yang telah mendapat persetujuan; dan d. menutup rekening penampungan dana Hibah sebelumnya . Pasal 23 (1) Jasa giro/bunga yang diperoleh dari Rekening Hibah disetor ke kas negara sebagai penerimaan neg ara b ukan pajak, kecuali ditentukan lain dalam perjanjian Hibah. www.peraturan.go.id 2017, No.990 -19- (2) Rekening Hibah yang sudah tidak digunakan sesuai dengan tujuan pembukaannya wajib ditutup dan saldonya disetor ke kas n egara , kecuali ditentukan lain dalam perjanjian Hibah. (3) Tata cara penyeto ran dan pencatatan penyetoran saldo Rekening Hibah ke Rekening Kas Umum Negara mengacu pada Peraturan Menteri Keuangan mengenai penatausahaan, pembukuan , dan pertanggungjawaban bendahara. Pasal 24 (1) Dalam hal Hibah yang penarikannya tidak melalui Kuasa BUN dalam bentuk uang di terima oleh BUN/Kuasa BUN maka BUN/Kuasa BUN membuka dan menetapkan rekening untuk menampung uang dari Hibah sebagai Rekening Hibah. (2) Penggunaan dana Hibah seba gaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri Keuangan. Pasal 25 BUN/Kuasa BUN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) diatur dalam Peraturan Menteri Keuangan. Pasal 25 BUN/Kuasa BUN melakukan monitoring atas pengelolaan Rekening Hibah. Paragraf 3 Penyesuaian Estimasi Pendapatan dan Pagu Belanja yang Bersumber dari Hibah dalam DIPA Pasal 26 Penyesuaian estimasi pendapatan Hibah dalam DIPA mengikuti Peratura n Menter i Keuangan mengenai tata cara revisi anggaran. Pasal 27 (1) PA/KPA melakukan penyesuaian pagu belanja yang bersumber dari Hibah yang penarikannya tidak melalui Kuasa BUN dalam bentuk uang dalam DIPA. www.peraturan.go.id 2017, No.990 -20- (2) Penyesuaian pagu belanja sebagaimana dimaksud pada ayat (1 ) yaitu: a. sebesar yang direncanakan akan digunakan sampai akhir tahun anggaran berjalan; b. sebesar realisasi penerimaan Hibah; atau c. paling tinggi sebesar perjanjian Hibah. (3) Penyesuaian pagu belanja sebagaimana dimaksud pada ayat (1) dilakukan melalui revisi D IPA sesuai Peraturan Menteri Keuangan mengenai tata cara revisi anggaran. (4) Hibah yang penarikannya tidak melalui Kuasa BUN yang sudah diterima tetapi belum dilakukan penyesuaian pagu DIPA, diproses melalui mekanisme revisi DIPA sebagaimana dimaksud pada aya t (3). (5) K/L dapat langsung menggunakan uang yang berasal dari Hibah yang penarikannya tidak melalui Kuasa BUN tanpa menunggu terbitnya revisi anggaran. Pasal 28 (1) Dalam hal terdapat sisa pagu belanja yang bersumber dari Hibah dalam bentuk uang yang penarikan nya tidak melalui Kuasa BUN dan akan digunakan pada tahun anggaran beriku tnya, sisa pagu belanja dimaksud dapat menambah pagu belanja DIPA tahun anggaran berikutnya. (2) Penambahan pagu DIPA sebagaimana dimaksud pada ayat (1), ditetapkan paling tinggi sebesar sisa uang yang bersumber dari Hibah pada akhir tahun berjalan. (3) Untuk pendapatan Hibah yang penarikannya tidak melalui Kuasa BUN yang bersifat tahun jamak (multi years ), pelaksanaan revisi penambahan pagu DIPA sebagaimana dimaksud ayat (1), dapat digabungka n dengan revisi penambahan pagu DIPA dari rencana penerimaan Hibah yang penarikannya tidak melalui Kuasa BUN tahun anggaran berikutnya. (4) Penambahan pagu DIPA sebagaimana dimaksud pada ayat (1), dilaksanakan melalui mekanisme revisi sebagaimana diatur dalam Peraturan Menteri Keuangan www.peraturan.go.id 2017, No.990 -21- mengenai tata cara revisi anggaran. Paragraf 4 Pengesahan Pendapatan Hibah dan Belanja dalam Bentuk Uang Pasal 29 (1) PA/KPA mengajukan SP2H L kepada KPPN Khusus Pinjaman dan Hibah a tas: a. pendapatan Hibah yang penarikannya tidak melalui Kuasa BUN yang bersumber dari luar negeri dalam bentuk uang sebesar yang telah diterima ; dan/atau b. belanja dari Hibah yang penarikannya tidak melalui Kuasa BUN yang bersumber dari luar negeri sebesar yang telah dibelanjakan pada tahun anggaran berjalan . (2) PA/KPA mengajukan SP2H L kepada KPPN mitra kerjanya atas: a. pendapatan Hibah yang penarikannya tidak melalui Kuasa BUN yang bersumber dari dalam negeri dalam bentuk uang sebesar yang telah diterima; dan/atau b. belanja dari Hibah yang penarikannya tidak mela lui Kuasa BUN yang bersumber dari dalam negeri sebesar yang telah dibelanjakan pada tahun anggaran berjalan . (3) Dalam hal belum terdapat realisasi belanja, PA/K PA dapat mengajukan SP2HL untuk mengesahkan pendapatan Hibah dalam bentuk uang yang penarikannya t idak melalui Kuasa BUN. (4) Penyampaian SP2H L sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan paling sedikit 1 (satu) kali dalam tahun anggaran bersangkutan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan paling sedikit 1 (satu) kali dalam tahun anggaran bersangkutan dan paling tinggi sebesar nilai yang tercantum dalam perjanjian Hibah. (5) Untuk pendapatan dan/a tau belanja Hibah yang penarikannya tidak melalui Kuasa BUN, PA/KPA membuat dan menyampaikan SP2H L ke KPPN dengan dilampiri: www.peraturan.go.id 2017, No.990 -22- a. salinan rekening koran atas Rekening Hibah; b. salinan s urat pen etapan nomor register Hibah untuk pengajuan SP2H L pertama kali ; c. SPTMHL ; dan d. salinan surat persetujuan pembukaan rekening untuk pengajuan SP2H L pertama kali. (6) SP2HL sebagaimana dimaksud pada ayat (1) dan ayat (2) dihasilkan dari sistem aplikasi yang disediakan oleh Direktorat Jenderal Perbendaharaan . Pasal 30 (1) Berdasarkan SP2HL yang diajukan PA/KPA sebagaimana dimaksud dalam Pasal 29 ayat (1) dan ayat (2), KPPN melakukan penelitian dan pengujian SP2HL. (2) Penelitian SP2HL sebagaimana dimaksud pada ayat (1) meliputi: a. memeriksa kelengkapan lampiran sebagaimana dimaksud dalam Pasal 29 ayat ( 5); b. memeriksa kebenaran penulisan, termasuk tidak boleh terdapat cacat dalam penulisan; c. meneliti kesesuaian tanda tangan pada SP2HL dengan spesimen tanda tangan; d. meneliti kesesuaian tanda tangan PA/KPA pada SPTMHL dengan spesimen tanda tangan; dan e. meneliti saldo kas di K/L dari Hibah tidak bernilai negatif. (3) Pengujian SP2HL sebagaimana dimaksud pada ayat (1) meliputi : a. memeriksa kesesuaian kode kegiatan/ output / jenis belanja/sumber dana dengan DIPA; b. memastikan jumlah belanja tidak melebihi pagu dalam D IPA; dan c. memeriksa kesesuaian pencantuman pendapatan dan/atau belanja pada SP2HL dengan SPTMHL . (4) Berdasarkan penelitian dan pengujian SP2HL sebagaimana dimaksud pada ayat (2) dan ayat (3) , KPPN menerbitkan SPHL dalam rangkap 3 (tiga) dengan www.peraturan.go.id 2017, No.990 -23- ketentuan: a. lemba r ke-1, untuk PA/KPA; b. lembar ke-2, untuk DJPPR dengan dilampiri salinan SP2H L; dan c. lembar ke -3, untuk pertinggal KPPN. (5) KPPN mengunggah SPHL lembar ke -2 dengan dilampiri salinan SP2HL sebagaimana dimaksud pada ayat (4) huruf b pada server pertukaran data Ke menterian Keuangan. (6) Dalam hal penelitian dan pengujian SP2HL sebagaimana dimaksud pada ayat (2) dan ayat (3) tidak sesuai, KPPN mengembalikan SP2HL kepada PA/KPA. Pasal 31 (1) Berdasarkan SPHL yang diterbitkan oleh KPPN, DJPPR membukukan pendapatan Hibah yan g penarikannya tidak melalui Kuasa BUN. (2) Berdasarkan SPHL yang diterbitkan oleh KPPN, PA/KPA membukukan belanja yang bersumber dari Hibah yang penarikannya tidak melalui Kuasa BUN dan penambahan saldo kas di K/L dari Hibah. (3) SPHL sebagaimana dimaksud dalam Pasal 30 ayat ( 4) dihasilkan dari sistem aplikasi yang disediakan oleh Direktorat Jenderal Perbendaharaan . Paragraf 5 Pengesahan Pengembalian Pendapatan Hibah dalam Bentuk Uang yang Penarikannya Tidak Melalui Kuasa BUN Pasal 32 (1) Sisa uang yang bersumber d ari Hibah dalam bentuk uang yang penarikannya tidak melalui Kuasa BUN dapat : a. dikembalikan kepada Pemberi Hibah sesuai perjanjian Hibah ; atau b. disetorkan ke kas negara . www.peraturan.go.id 2017, No.990 -24- (2) Untuk pengembalian sebagaimana dimaksud pada ayat (1) huruf a , PA/KPA mengajukan SP4H L Hibah dengan ketentuan: a. bagi Hibah yang berasal dari luar negeri kepada KPPN Khusus Pinjaman dan Hibah; dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dari luar negeri kepada KPPN Khusus Pinjaman dan Hibah; dan b. bagi Hibah yang berasal dari dalam negeri kepada KPPN mitra kerjanya. (3) Penyampaian SP4H L sebagaimana dimaksud pada ayat (2) dilakukan segera setelah semua kegiatan dan/atau sebagian kegiatan dalam perjanjian Hibah selesai dilaksanakan dan pengembalian Hibah telah dilakukan. (4) Untuk pengembalian pendapatan Hibah dalam bentuk uang yang penarikannya tidak melalui Kuasa BUN sebagaimana dimaksud pada ayat (1) huruf a , PA/KPA membuat dan menyampaikan SP4HL ke KPPN dengan dilampiri: a. salinan rekening koran atas Rekening Hibah; dan b. salinan bukti pengiriman/transfer kepada Pemberi Hibah. (5) Untuk s isa uang yang bersumber dari Hibah tahun berjalan dan/atau Hibah tahun yang lalu yang penarikannya tidak melalui Kuasa BUN sebagaimana dimaksud dalam ayat (1) huruf b, disetor ke kas n egara dengan menggunakan b ukti penerimaan n egara sebagai transaksi non anggaran. (6) Bukti penerimaan n egara s ebagaimana dimaksud pada ayat ( 5) pal ing sedikit mencantumkan kode dan informasi mengenai: a. akun; b. bagian anggaran; c. eselon I; d. satuan kerja; dan e. KPPN Khusus Pinjaman dan Hibah untuk Hibah yang berasal dari luar negeri atau KPPN mitra kerjanya untuk Hibah yang berasal dari dalam negeri. www.peraturan.go.id 2017, No.990 -25- (7) Berdasark an bukti penerimaan n egara seb agaimana dimaksud pada ayat ( 6), PA/KPA melakukan: a. rekonsiliasi setoran ke kas negara dengan KPPN Khusus Pinjaman dan Hibah untuk Hibah ber asal dari luar negeri atau KPPN mitra kerjanya untuk Hibah berasal dari dalam negeri; b. pembukuan untuk pengurangan saldo kas di K/L dari Hibah langsung dalam bentuk uang; dan c. penyampaian salin an bukti penerimaan negara kepada DJPPR. (8) SP4HL sebagaimana dimaksud pada ayat (2) dan ayat (3) dihasilkan dari sistem aplikasi yang disediakan oleh Direktorat Jenderal Perbendaharaan . Pasal 33 (1) Berdasarkan SP4H L sebagaimana dimaksud dalam Pasal 32 ayat (2), KPPN menerbitkan SP3H L dalam rangkap 3 (tiga) dengan ketentuan: a. lembar ke -1, untuk PA/KPA; b. lembar ke -2, untuk DJPPR dengan dilampiri salinan SP4HL; dan c. lembar ke -3 untuk pertinggal KPPN. (2) KPPN mengunggah SP3HL dengan dilampiri salinan SP4HL sebagaimana dimaksud ayat (1) huruf b pada server pertukaran data Kementerian Keuangan. (3) Berdasarkan SP3H L yang diterbitkan oleh KPPN untuk pendapatan Hibah tahun b erjalan, DJPPR membukukan pengembalian pendapatan Hibah sebagai pengurang realisasi pendapatan Hibah. (4) Berdasarkan SP3H L yang diterbitkan oleh KPPN untuk pendapatan Hibah tahun yang lalu, DJPPR membukukan pengurangan ekuitas sebagai koreksi realisasi pendap atan Hibah tahun yang lalu. (5) Berdasarkan SP3H L yang diterbitkan oleh KPPN, PA/KPA membukukan pengurangan saldo kas di K/L dari Hibah. (6) Saldo kas di K/L dari Hibah tidak boleh bernilai negatif. www.peraturan.go.id 2017, No.990 -26- (7) SP3H L sebagaimana dimaksud pada ayat (1) dihasilkan dari sistem a plikasi yang disediakan oleh Direktorat Jenderal Perbendaharaan . Bagian Ketiga Pengesahan dan Pencatatan Pendapatan Hibah dan Belanja yang Bersumber dari Hibah Langsung d alam Bentuk Barang/ Jasa/Surat Berharga yang Penarikannya Tidak Melalui Kuasa BUN Paragraf 1 Penerbitan Nomor Register Pasal 34 (1) Nomor register Hibah langsung dari luar",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Register Pasal 34 (1) Nomor register Hibah langsung dari luar negeri ditetapkan oleh DJPPR. (2) Nomor register Hibah langsung dari dalam negeri ditetapkan oleh Kantor Wilayah D irektorat Jenderal Perbenda haraan. (3) PA/KPA mengajukan permohon an nomor register atas Hibah langsung dalam bentuk barang/jasa/surat berharga dari luar negeri kepada DJPPR . (4) PA/KPA mengajukan permohonan nomor register atas Hibah langsung dalam bentuk barang/jasa/surat berharga dari dalam negeri kepada Kantor Wilayah Direktorat Jenderal Perbendah araan. Pasal 35 (1) Permohonan nomor register atas Hibah langsung dalam bentuk barang/jasa/ surat berharga sebagaimana dimaksud dalam Pasal 34 ayat (3) dan ayat (4) dilampiri: a. perjanjian Hibah ; b. ringkasan Hibah ; dan c. dokumen surat kua sa/pendelegasian kewenangan untuk menandatangani perjanjian Hibah . (2) Dalam hal penggunaan Hibah langsung sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b tidak terdapat www.peraturan.go.id 2017, No.990 -27- dokumen sebagaimana dimaksud pada ayat ( 1), permintaan penetapan nomor register untuk Hibah langsung dalam bentuk barang/jasa/surat berharga , dilampiri dengan SPTMHL . (3) Dokumen persyaratan yang disampaikan untuk pengajuan nomor register se bagaimana dimaksud pada ayat ( 1) dan ayat ( 2) merupakan dokumen asli/salinan yang dilegalisir oleh peneri ma Hibah. (4) PA/KPA yang mengajukan permohonan nomor register Hibah bertanggung jawab secara mutlak atas keabsahan dan kebenaran dokumen sumber da n dokumen pendukung registrasi Hibah. (5) Surat permohonan nomor register Hibah sebagaimana dimaksud pada ayat (1) , disusun sesuai dengan format tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Ringkasan Hibah sebagaimana dimaksud pada ayat (1) huruf b, disusun sesuai dengan format tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 36 (1) Terhadap permohonan nomor register sebagaimana dimaksud dalam Pasal 34 ayat ( 3), DJPPR menerbitkan surat penetapan nomor register Hibah. (2) Dalam rangka penerbitan surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat (1), DJPPR melaksanakan verifikasi permohonan nomor register. (3) Verifikasi sebagaimana dimaksud pada ayat (2) dilaksanakan dengan cara: a. menguji kelengkapan dokumen persyaratan pengajuan nomor register sebagaima na dimaksud dalam Pasal 35 ayat ( 1) atau ayat ( 2); dan b. menguji kesesuaian permohonan nomor register dengan dokumen persyaratan pengajuan nomor register sebagaimana dimaksud dalam Pasal 35 ayat (1) atau ayat ( 2). www.peraturan.go.id 2017, No.990 -28- (4) Berdasarkan hasil verifikasi sebagaimana dim aksud pada ayat (3), DJPPR menerbitkan surat penetapan nomor register Hibah langsung dari luar negeri. (5) Surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat ( 4) paling sedikit memuat informasi: a. nomor register ; b. Pemberi dan penerima Hibah; c. nilai perjanjian Hibah; dan d. batas waktu pemberian Hibah. (6) Surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat ( 4) disampaikan kepada PA/KPA . (7) Tembusan surat penetapan nomor register Hibah disampaikan kepada: a. Direktorat Jenderal Anggaran c.q. Dire ktorat Sistem Penganggaran; dan b. Direktorat Jenderal Perbendaharaan c.q. Direktorat Sistem Informasi dan Teknologi Perbendaharaan . (8) DJPPR meng unggah surat penetapan nomor register Hibah yang diterbitkannya pada server pertukaran data Kementerian Keuangan. (9) Dalam hal hasil verifikasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "server pertukaran data Kementerian Keuangan. (9) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (3) tidak sesuai, DJPPR mengembalikan surat permohonan secara tertulis dilampiri dengan dokumen persyaratan pengajuan nomor register kepada PA/KPA penerima Hibah. Pasal 37 (1) Atas permohonan nomor regis ter sebagaimana dimaksud dalam Pasal 34 ayat ( 4), Kantor Wilayah Direktorat Jenderal Perbendaharaan menerbitkan surat penetapan nomor register Hibah . (2) Dalam rangka penerbitan surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat (1), Kantor Wilayah Direktorat Jenderal Perbendaharaan melaksanakan verifikasi permohonan nomor register. (3) Verifikasi sebagaimana dimaksud pada ayat (2) dilaksanakan dengan cara: www.peraturan.go.id 2017, No.990 -29- a. menguji kelengkapan dokumen persyaratan pengajuan nomor register sebagaimana dimaksud dalam Pasal 35 ayat ( 1) atau ayat ( 2); dan b. menguji kesesuaian permohonan nomor register dengan dokumen persyaratan pengajuan nomor register sebagaimana dimaksud dalam Pasal 35 ayat (1) atau ayat (2). (4) Berdasarkan hasil verifikasi s ebagaimana dimaksud pada ayat ( 3), Kantor Wilayah Direktorat Jenderal Perbendaharaan menyampaikan permintaan nomor register Hibah ke DJPPR melalui sistem aplikasi berbasis web. (5) DJPPR menerbitkan nomor register Hibah berdasarkan permintaan nomor register oleh Kantor Wilayah Direktorat Jen deral Perbendaharaan sebagaimana dimaksud pada ayat ( 4). (6) Berdasarkan nomor register yang diterbitkan oleh DJPPR sebagaimana dimaksud pada ayat ( 5), Kantor Wilayah Direktorat Jenderal Perbendaharaan menerbitkan surat penetapan nomor register. (7) Surat penetapa n nomor register Hibah sebagaimana dimaksud pada ayat ( 6) paling sedikit memuat informasi: a. nomor register ; b. Pemberi dan penerima Hibah; c. nilai perjanjian Hibah; dan d. batas waktu penarikan Hibah. (8) Surat penetapan nomor register Hibah sebagaimana dimaksud pada ayat ( 6) disampaikan kepada PA/KPA . (9) Tembusan surat penetapan nomor register Hibah disampaikan kepada: a. Direktorat Jenderal Anggaran c.q. Direktorat Sistem Penganggaran; b. Direktorat Jenderal Perbendaharaan c.q. Direktorat Sistem Informasi dan Teknologi Perb endaharaan ; dan c. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q . Direktorat Evaluasi, Akuntansi dan www.peraturan.go.id 2017, No.990 -30- Setelmen. (10) Kantor Wilayah Direktorat Jenderal Perbendaharaan meng unggah surat penetapan nomor register Hibah yang diterbitkannya pada server pertuk aran data Kementerian Keuangan. (11) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat ( 4) tidak sesuai, Kantor Wilayah Direktorat Jenderal Perbendaharaan mengembalikan surat permohonan nomor register Hibah sec ara tertulis dilampiri dengan dokumen persy aratan pengajuan nomor register kepada PA/KPA penerima Hibah . Pasal 38 (1) Dalam rangka penerbitan surat penetapan nomor register Hibah, DJPPR menyediakan nomor register Hibah dalam sistem aplikasi berbasis web. (2) Dalam hal sistem sebagaimana dimaksud pada ayat (1) belum tersedia, DJPPR menyampaikan nomor register Hibah secara elektronik kepada Kantor Wilayah Direktorat Jenderal Perbendaharaan melalui server pertukaran data Kementerian Keuangan. Paragraf 2 Penandatanganan BAST Pasal 39 (1) PA/KPA yang menerim a Hib ah langsung dalam bentuk barang/jasa/surat berharga membuat dan menandatangani BAST bersama dengan Pemberi Hibah. (2) Pihak penandatangan BAST sebagaimana dimaksud pada ayat (1) dapat didelegasikan kepada pejabat yang ditunjuk. (3) BAST sebagaimana dimaksud dalam ayat (1) paling sedikit memuat: a. tanggal serah terima; b. pihak Pemberi dan penerima Hibah; c. tujuan penyerahan; www.peraturan.go.id 2017, No.990 -31-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan penerima Hibah; c. tujuan penyerahan; www.peraturan.go.id 2017, No.990 -31- d. nilai nominal dalam rupiah dan mata uang asing untuk Hibah dalam mata uang asing ; e. nilai nominal dalam rupiah untuk Hibah dalam mata uang rupiah; f. bentuk Hibah; dan g. rincian harga per barang. (4) Format BAST disusun sesuai dengan kebutuhan yang disepakati oleh masing -masing pihak. Paragraf 3 Pengesahan dan Pencatatan Pendapatan Hibah dan Beban/Aset y ang Bersumber dari Hibah Langsung d alam Bentuk Barang/ Jasa/Surat Berharga Pasal 40 (1) Dalam rangka pengesahan pendapatan Hibah yang bersumber dari Hibah langsung dalam bentuk barang/jasa/surat berharga, PA/KPA menerbitkan SP3HL -BJS. (2) Dalam rangka pencatatan beban dan/atau aset yang bersumber dari Hibah langsung dala m bentuk barang/jasa/surat berharga, PA/KPA menerbitkan MPHL -BJS. (3) PA/KPA mengajukan SP3HL -BJS sebagaimana dimaksud pada ayat (1) dan MPHL -BJS sebagaimana dimaksud pada ayat (2) secara bersamaan ke KPPN mitra kerjanya atas seluruh: a. pendapatan Hibah dalam be ntuk barang/jasa/surat berharga baik dari luar negeri maupun dari dalam negeri sebesar nilai barang/jasa/surat berharga; b. beban jasa untuk pencatatan Hibah dalam bentuk jasa; c. barang persediaan, aset tetap dan/atau aset lainnya untuk pencatatan persediaan, a set tetap dan/atau aset lainnya yang bersumber dari Hibah dalam bentuk barang; dan/atau www.peraturan.go.id 2017, No.990 -32- d. setara kas dan/atau investasi untuk pencatatan Hibah dalam bentuk surat berharga . (4) Penyampaian MPHL -BJS dan SP3HL -BJS oleh PA/KPA ke KPPN mitra kerjanya sebagaimana dima ksud pada ayat (3) dilampiri: a. surat penetapan nomor register Hibah ; b. BAST; dan c. SPTMH L. (5) Penyampaian MPHL -BJS dan SP3HL -BJS sebagaimana dimaksud pada ayat (3) , dilakukan paling sedikit 1 (satu) kali setelah BAST ditetapkan dalam tahun anggaran bersangkutan. (6) Dalam hal MPHL -BJS dan SP3HL -BJS sebagaimana dimaksud pada ayat ( 3) dilakukan lebih dari 1 (satu) kali, penyampaian MPHL -BJS dan SP3HL -BJS oleh PA/KPA ke KPPN mitra kerjanya dilampiri dengan persetujuan MPHL -BJS sebelumnya. (7) SP3HL -BJS sebagaiman a dimaksud pa da ayat ( 1), disusun sesuai dengan format tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) MPHL -BJS sebagaimana dimaksud pada ayat (2) dihasilkan dari sistem aplikasi yang disediakan oleh Direktorat Jende ral Perbendaharaan . (9) SPTMHL sebagaimana dimaksud pada ayat ( 4) huruf c memuat nilai barang/jasa/surat berharga yang diterima dalam mata uang rupiah. (10) Nilai barang/jasa/surat berharga sebagaimana dimaksud pada ayat ( 9), diperoleh dari BAST dan/atau dokumen lain yang berisi nilai barang/jasa/surat berharga. (11) Apabila nilai barang/jasa/surat berharga sebagaimana dimaksud pada ayat ( 9) dalam mata uang asing, penjabaran ke dalam mata uang rupiah dilakukan berdasarkan kurs transaksi. (12) Dalam hal nilai barang/jasa/surat berharga dalam BAST sebagaimana dimaksud dalam Pasal 39 ayat (3) huruf d hanya men cantumkan nilai mata uang asing maka f mata www.peraturan.go.id 2017, No.990 -33- uang asing tersebut dijabarkan ke dalam mata uang rupiah berdasarkan kurs tengah Bank Indonesia pada tanggal BAST. (13) Apabila dalam B AST dan/atau dokumen pendukung tidak terdapat nilai barang/jasa/surat berharga, PA/KPA penerima Hibah melakukan estimasi nilai wajar atas",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "barang/jasa/surat berharga, PA/KPA penerima Hibah melakukan estimasi nilai wajar atas barang/jasa/surat berharga yang diterima. Pasal 41 (1) Dalam rangka pengesahan pendapatan Hibah langsung dalam bentuk bara ng/jasa/surat berharga, KPPN melakukan pengujian SP3HL -BJS sebagaimana dimaksud dalam Pasal 40 ayat (1). (2) Pengujian sebagaimana dimaksud pada ayat (1) meliputi: a. memeriksa kesesuaian nomor register antara surat penetapan nomor register dengan SP3HL -BJS; b. mem eriksa kesesuaian penerima dan Pemberi Hibah dalam surat penetapan nomor register dengan SP3HL -BJS; dan c. memastikan jumlah belanja dalam SP3HL -BJS tidak melebihi nilai perjanjian Hibah dalam surat penetapan nomor register. (3) Berdasarkan pengujian sebagaimana dimaksud pada ayat (2), KPPN mengesahkan SP3HL -BJS. Pasal 42 (1) Berdasarkan MPHL -BJS sebagaimana dimaksud dalam Pasal 40 ayat ( 2) dan pengesahan SP3HL -BJS sebagaimana dimaksud dalam Pasal 41 ayat (3) , KPPN menerbitkan Persetujuan MPHL -BJS. (2) Dalam rangka pener bitan Persetujuan MPHL -BJS sebagaimana dimasud pada ayat (1), KPPN melakukan penelitian dan pengujian. (3) Penelitian MPHL -BJS sebagaimana dimaksud pada ayat (2) meliputi: a. memeriksa kelengkapan lampiran sebagaimana dimaksud dalam Pasal 40 ayat ( 4); www.peraturan.go.id 2017, No.990 -34- b. memeriksa k ebenaran penulisan, termasuk tidak boleh terdapat cacat dalam penulisan; c. meneliti kesesuaian tanda tangan PA/KPA pada MPHL -BJS dengan spesimen tanda tangan; dan d. mencocokkan nomor register pada MPHL -BJS dengan nomor register yang dicantumkan dalam surat pe netapan nomor register sebagaimana dimaksud dalam Pasal 36 ayat ( 4) atau Pasal 37 ayat (6). (4) Pengujian MPHL -BJS sebagaimana dimaksud pada ayat (2) dilakukan dengan cara menguji: a. kesesuaian pencantuman pendapatan dan belanja pada MPHL -BJS dengan surat pene tapan nomor register sebagaimana dimaksud dalam Pasal 36 ayat (4) atau Pasal 37 ayat ( 6); b. kesesuaian nilai uang MPHL -BJS dengan nilai perjanjian Hibah pada surat penetapan nomor register sebagaimana dimaksud dalam Pasal 36 ayat (4) atau Pasal 37 ayat ( 6); dan c. kesesuaian jenis dan jumlah barang/jasa/surat berharga pada BAST dengan surat penetapan nomor register sebagaimana dimaksud dalam Pasal 36 ayat (4) atau Pasal 37 ayat ( 6). (5) Persetujuan MPHL -BJS sebagaimana dimaksud pada ayat (1) dibuat dalam rangkap 3 ( tiga) dengan ketentuan: a. lembar ke -1, untuk PA/KPA; b. lembar ke-2, untuk DJPPR dilampiri dengan pengesahan SP3HL BJS ; dan c. lembar ke -3, untuk pertinggal KPPN. (6) KPPN mengunggah Persetujuan MPHL -BJS dengan dilampiri pengesahan SP3HL -BJS sebagaimana dimaksud pada ayat (5) huruf b pada server pertukaran data Kementerian Keuangan. (7) Dalam hal penelitian dan pengujian MPHL -BJS sebagaimana dimaksud pada ayat (3) dan ayat (4) tidak memenuhi syarat, Kepala KPPN mengembalikan MPHL - BJS beserta dokumen pendukung secara tertu lis kepada www.peraturan.go.id 2017, No.990 -35- PA/KPA penerima Hibah. (8) Berdasarkan Persetujuan MPHL -BJS yang diterbitkan oleh KPPN, DJPPR membukukan pendapatan Hibah. (9) Berdasarkan Persetujuan MPHL -BJS yang diter bitkan oleh KPPN, PA/KPA membukukan: a. beban jasa dari Hibah; b. persediaan, aset tetap dan/atau aset lainnya dari Hibah; dan c. setara kas dan/atau investasi. (10) Persetujuan MPHL -BJS sebagaimana dimaksud pada ayat (1) dihasilkan dari sistem aplikasi yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) dihasilkan dari sistem aplikasi yang disediakan oleh Direktorat Jenderal Perbendaharaan . BAB VII SANKSI Pasal 43 (1) Apabila K/L tid ak melaporkan Hibah yang diterimanya kepada Menteri Keuangan sesuai dengan laporan hasil pemeriksaan Badan Pemeriksa Keuangan selama 2 (dua) tahun berturut -turut, K/L tersebut dikenakan sanksi tidak diperkenankan menerima Hibah yang penarikannya tidak mel alui Kuasa BUN pada tahun -tahun anggaran berikutnya. (2) Sanksi sebagaimana dimaksud pada ayat ( 1) dapat dicabut apabila K/L telah melakukan perbaikan pengelolaan Hibah yang dibuktikan dengan telah diselesaikannya rekomendasi Badan Pemeriksa Keuangan sebagaima na tertuang dalam laporan pemantauan tindak lanjut hasil pemeriksaan Badan Pemeriksa Keuangan . www.peraturan.go.id 2017, No.990 -36- BAB VIII PENDAPATAN HIBAH YANG DIGUNAKAN TIDAK SESUAI PERJANJIAN HIBAH Pasal 44 Apabila terjadi penggunaan pendapatan Hibah yang tidak sesuai dengan perjanji an Hibah ( ineligible ): a. atas pendapatan Hibah yang tidak diajukan register dan/atau pengesahan oleh K/L, negara tidak menanggung atas jumlah ineligible penggunaan pendapatan Hibah yang bersangkutan; dan b. atas pendapatan Hibah yang telah diajukan register da n pengesahan oleh K/L, negara dapat menanggung atas jumlah ineligible penggunaan pendapatan Hibah yang bersangkutan melalui DIPA K/L yang bersangkutan BAB IX KETENTUAN PERALIHAN Pasal 45 (1) Semua Hibah yang penarikannya tidak melalui Kuasa BUN dalam bentuk barang/jasa/surat berharga yang telah diterima serta telah disahkan oleh DJP PR sebelum Peraturan Menteri ini berlaku, dianggap sah berdasarkan Peraturan Menteri ini. (2) Pendapatan Hibah yang penarikannya tidak melalui Kuasa BUN sebagaimana dimaksud pada ayat (1) dilakukan pencatatan oleh KPPN dengan berpedoman pada Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 46 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 191/PMK.05/2011 tentang Mekanisme Pengelolaan Hibah (Berita Negara Republik www.peraturan.go.id 2017, No.990 -37- Indonesia Tahun 2011 Nomor 763), dicabut da n dinyatakan tidak berlaku. Pasal 47 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri i ni dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juli 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 19 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANU SIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.990 -38- www.peraturan.go.id 2017, No.990 -39- www.peraturan.go.id 2017, No.990 -40- www.peraturan.go.id 2017, No.990 -41- www.peraturan.go.id 2017, No.990 -42- www.peraturan.go.id 2017, No.990 -43- www.peraturan.go.id 2017, No.990 -44- www.peraturan.go.id 2017, No.990 -45- www.peraturan.go.id 2017, No.990 -46- www.peraturan.go.id 2017, No.990 -47- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}