{
  "source": "downloaded_pdfs/bn990-2012.pdf",
  "processed_date": "2025-04-24T17:12:21.232816",
  "document_info": {
    "title": "Microsoft Word - BN 990-2012"
  },
  "total_pages": 53,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.990, 2012 KEMENTERIAN NEGARA LINGKUNGAN HIDUP. Dokumen. Lingkungan Hidup. Pedoman. PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 16 TAHUN 2012 TENTANG PEDOMAN PENYUSUNAN DOKUMEN LINGKUNGAN HIDUP DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, Menimbang :bahwa untuk melaksanakan ketentuan Pasal 6 dan Pasal 16 Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan , perlu mene tapkan Peraturan Menteri Negara Lingkungan Hidup Republik Indonesia tentang Pedoman Penyusunan Dokumen Lingkungan Hidup ; Mengingat :1.Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indone sia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2.Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 20 12Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP TENTANG PEDOMAN PENYUSUNAN DOKUMEN LINGKUNGAN HIDUP. www.djpp.depkumham.go.id 2012 , No.990 2 Pasal 1 Dalam Peraturan Menteri ini ,yang dimaksud dengan: 1.Analisis Mengenai Dampak Lingkungan Hidup yang selanjutnya disebut Amd al adalah kajian mengenai dampak penting suatu Usaha dan/atau Kegiatan yang direncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 2.Upaya Pengelolaan Lingkungan Hidup dan Upaya P emantauan Lingkungan Hidup yang selanjutnya disebut UKL -UPL adalah pengelolaan dan pemantauan terhadap Usaha dan/atau Kegiatan yang tidak berdampak penting terhadap lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 3.Surat Pernyataan Kesanggupan Pengelolaan dan Pemantauan Lingkungan Hidup yang selanjutnya disebut SPPL adalah pernyataan kesanggupan dari penanggung jawab usaha dan/atau kegiatan untuk melakukan pengelolaan dan pemantauan lingkunga n hidup atas dampak lingkungan hidup dari usaha dan/atau kegiatannya di luar Usaha dan/atau kegiatan yang wajib amdal atau UKL -UPL. 4.Analisis Dampak Lingkungan Hidup yang selanjutnya disebut Andal adalah telaahan secara cermat dan mendalam tentang dampak penting suatu rencana Usaha dan/atau kegiatan. 5.Rencana Pengelolaan Lingkungan Hidup,yang selanjutnya disebut RKL adalah upaya penanganan dampak terhadap lingkungan hidup yang ditimbulkan akibat dari rencana usaha dan/atau kegiatan 6.Rencana Pemantauan Lingkung an Hidup yang selanjutnya disebut RPL adalah upaya pemantauan komponen lingkungan hidup yang terkena dampak akibat rencana Usaha dan/atau kegiatan. 7.Pemrakarsa adalah setiap orang atau instansi pemerintah yang bertanggung jawab atas suatu usaha dan/atau keg iatan yang akan dilaksanakan. 8.Penyusunan Dokumen Amdal adalah kegiatan menuangkan kajian dampak lingkungan ke dalam dokumen Amdal yang dilakukan oleh Pemrakarsa. 9.Penyusunan UKL -UPL adalah kegiatan pengisian formulir UKL -UPL yang dilakukan oleh Pemrakarsa. 10.Penyusunan SPPL adalah kegiatan pengisian SPPL yang dilakukan oleh Pemrakarsa. www.djpp.depkumham.go.id 2012 , No.990 3 Pasal 2 (1)Peraturan Menteri ini bertujuan memberikan pedoman penyusunan dokumen lingkungan hidup. (2)Dokumen lingkungan hidup sebagaimana dimaksud pada ayat (1) terdiri atas: a.dokume n Amdal; b.formulir UKL -UPL; dan c.SPPL. Pasal 3 (1)Dokumen Amdal danformulir UKL -UPL sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a dan huruf b merupakan persyaratan mengajukan permohonan izin lingkungan. (2)SPPL sebagaimana dimaksud dalam Pasal 2 ayat (2) h uruf c disusun untuk usaha dan/atau kegiatan yang tidak wajib Amdal dan/atau UKL-UPL. Pasal 4 Dokumen Amdal sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau UKL-UPL. Pasal 4 Dokumen Amdal sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a terdiri atas dokumen: a.Kerangka Acuan ; b.Andal; dan c.RKL-RPL. Pasal 5 (1)Kerangka Acuan sebagaimana dim aksud dalam Pasal 4huruf a memuat: a.pendahuluan; b.pelingkupan; c.metode studi ; d.daftar pustaka; dan e.lampiran. (2)Penyusunan K erangka Acuan sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan pedoman penyusunan K erangka Acuan sebagaimana tercantum dalam Lam piran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.djpp.depkumham.go.id 2012 , No.990 4 Pasal 6 (1)Andal sebagaimana dimaksud dalam Pasal 4 huruf b memuat: a.pendahuluan; b.deskripsi rinci rona lingkungan hidup awal; c.prakiraan dampak penting; d.evaluasi secara holistik terhada p dampak lingkungan ; e.daftar pustaka; dan f.lampiran. (2)Penyusunan Andal sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan pedoman penyusunan Andal sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. Pasal 7 (1)RKL-RPL sebagaimana dimaksud dalam Pasal 4 huruf c memuat: a.pendahuluan; b.rencana pengelolaan lingkungan hidup; c.rencana pemantauan lingkungan hidup; d.jumlah dan jenis izin perlindungan dan pengelolaan lingkungan hidup yang dibutuhkan; e.pernyataan ko mitmen pemrakarsa untuk melaksanakan ketentuan yang tercantum dalam RKL -RPL; f.daftar pustaka; dan g.lampiran. (2)Penyusunan RKL -RPL sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan pedoman penyusunan RKL -RPL sebagaimana tercantum dalam Lampiran III yan g merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1)Formulir UKL -UPL sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b memuat: a.identitas pemrakarsa; b.rencana usaha dan/atau kegiatan; c.dampak lingkungan yang akan terjadi, dan program pe ngelolaan serta pemantauan lingkungan; d.jumlah dan jenis izin perlindungan dan pengelolaan lingkungan hidup yang dibutuhkan; dan www.djpp.depkumham.go.id 2012 , No.990 5 e.pernyataan komitmen pemrakarsa untuk melaksanakan ketentuan yang tercantum dalam formulir UKL -UPL. f.Daftar Pustaka; dan g.Lampiran (2)Pengisian formulir UKL -UPL sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan pedoman pengisian formulir UKL -UPL sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 9 (1)SPPL sebagaimana di maksud dalam Pasal 2 ayat (2) huruf c berisi: a.identitas pemrakarsa ; b.informasi singkat terkait dengan usaha dan/atau kegiatan; c.keterangan singkat mengenai dampak lingkungan yang terjadi dan pengelolaan lingkungan hidup yang akan dilakukan; d.penyataan kesangg upan untuk melakukan pengelolaan dan pemantauan lingkungan hidup; dan e.tandatangan pemrakarsa di atas kertas bermaterai cukup. (2)Pengisian SPPL sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan format SPPL sebagaimana tercantum dalam lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku: a.Peraturan Menteri Negara Lingkungan Hidup Nomor 08 Tahun 2006 tentang Pedoman Penyusunan Dokumen Analisis Mengenai Dampak Lingkungan Hidup; dan b.Peraturan Menteri Negara Lingkungan Hidup Nomor 13 Tahun 2010 tentang Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup dan Surat Penyataan Kesanggupan Pengelolaan dan Pemantauan Lingkungan Hidup, dicabut dan dinyatakan t idah berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku setelah 6 (enam) bulan terhitung sejak tanggal diundangkan. www.djpp.depkumham.go.id 2012 , No.990 6 Agar setiap orang mengetahuinya ,memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indon",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indon esia. Ditetapkan di Jakarta pada tanggal 5 Oktober 2012 MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, BALTHASAR KAMBUAYA Diundangkan di Jakarta pada tanggal 10 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012 , No.990 7 LAMPIRAN I PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 16TAHUN 2012 TENTANG PEDOMAN PENYUSUNAN DOKUMEN LINGKUNGAN HIDUP PEDOMAN PENYUSUNAN DOKUMEN KERANGKA ACUAN A.Tujuan dan fungsi KA 1.Tujuan penyusunan KA adala h: a.merumuskan lingkup dan kedalaman studi Andal; b.mengarahkan studi Andal agar berjalan secara efektif dan efisien sesuai dengan biaya, tenaga, dan waktu yang tersedia. 2.Fungsi dokumen KAadalah: a.sebagai rujukan penting bagi pemrakarsa, penyusun dokumen Amdal, instansi yang membidangi rencana usaha dan/atau kegiatan, dan instansi lingkungan hidup, serta tim teknis Komisi Penilai Amdal tentang lingkup dan kedalaman studi Andal yang akan dilakukan; b.sebagai salah satu bahan rujukan bagi penilai dokumen And al untuk mengevaluasi hasil studi Andal. B.Muatan dokumen KA 1.Pendahuluan Pendahuluan pada dasarnya berisi informasi tentang latar belakang, tujuan rencana usaha dan/atau kegiatan serta pelaksananaan studi Amdal. Latar belakang berisi uraian mengenai: a.justifikasi dilaksanakannya rencana usaha dan/atau kegiatan , termasuk penjelasan mengenai persetujuan prinsip yang menyatakan bahwa jenis usaha kegiatan tersebut secara prinsip dapat dilakukan dari pihak yang berwenang. Bukti formal atas persetujuan prinsip tersebut wajib dilampirkan; b.alasan mengapa rencana usaha dan/atau kegiatan ini wajib memiliki Amdal dan pendekatan studi yang digunakan (tunggal, terpadu, atau kawasan); dan c.alasan mengapa rencana usaha dan/atau kegiatan ini dinilai oleh Komisi Penilai Am dal (KPA) Pusat, Provinsi, atau Kabupaten/Kota. Tujuan rencana kegiatan berisi: a.uraian umum maupun rinci mengenai tujuan dilaksanakannya rencana usaha dan/atau kegiatan ; dan b.justifikasi manfaat dari rencana kegiatan kepada masyarakat sekitar dan perananny a terhadap pembangunan nasional dan daerah . www.djpp.depkumham.go.id 2012 , No.990 8 Pelaksanaan Studi, yang berisi informasi tentang: a.pemrakarsa dan penanggung jawab rencana usaha dan/atau kegiatan; dan b.pelaksana studi amdal yang terdiri dari tim penyusun dokumen amdal, tenaga ahli dan asiste n penyusun dokumen amdal. Pemrakarsa dan penanggung jawab usaha dan/atau kegiatan ; Pada bagian ini dicantumkan nama dan alamat lengkap instansi/perusahaan sebagai pemrakarsa rencana usaha dan/atau kegiatan, nama dan alamat lengkap penanggung jawab rencana usaha dan/atau kegiatan. Pelaksana studi Amdal ; Pada bagian ini perlu dicantumkan lebih dulu pernyataan apakah penyusunan dokumen amdal dilakukan sendiri oleh pemrakarsa atau meminta bantuan kepada pihak lain sesuai ketentuan Pasal 10 ayat (1) Peraturan Pemerintah Nomor 27 Tahun 2012. Apabila pemrakarsa meminta bantuan kepada pihak lain, harus dicantumkan apakah penyusun amdal perorangan atau yang tergabung dalam lembaga penyedia jasa penyusunan dokumen amdal sesuai dengan ketentuan Pasal 10 ayat (2) Per aturan Pemerintah Nomor 27 Tahun 2012. Apabila penyusun amdal adalah penyusun perorangan maka pada bagian ini dicantumkan nama dan alamat lengkap Ketua Tim Penyusun yang memiliki sertifikat kompetensi penyusun Amdal KTPA dan Anggota Tim Penyusun (minimal dua orang memiliki sertifikat kompetensi penyusun amdal KTPA dan/atau ATPA) beserta tenaga ahli dengan uraian keahliannya yang sesuai dengan lingkup studi amdal (Pasal 11 ayat (1) PP No. 27 Tahun 2012). Disamping memiliki sertifikat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) PP No. 27 Tahun 2012). Disamping memiliki sertifikat kompetensi penyusun amdal, penyusunan perorangan tersebut wajib teregistrasi di KLH, sesuai dengan ketentuan peraturan perundang -undangan. Tanda Bukti Sertifikat Kompetensi dan registrasi dimaksud wajib dilampirkan. Apabila pemrakarsa menggunakan jasa penyusun perorangan yang s udah memiliki sertifikasi dan teregistrasi di KLH maka harus ada Keputusan Pembentukan Tim Pelaksana Studi amdal dari pemrakarsa (Tanda Bukti Registrasi Penyusun Perorangan dan Keputusan Pembentukan Tim Pelaksana Studi amdal wajib dilampirkan) Apabila pen yusun amdal adalah penyusun yang tergabung dalam lembaga penyedia jasa penyusunan dokumen amdal maka pada bagian ini dicantumkan nama dan alamat lengkap lembaga/perusahaan disertai nomor tanda bukti registrasi kompetensi (tanda bukti wajib dilampirkan), nama dan alamat lengkap penanggungjawab penyusun amdal, nama Ketua Tim Penyusun yang memiliki sertifikat kompetensi penyusun Amdal KTPA dan Anggota Tim Penyusun (minimal dua orang memiliki www.djpp.depkumham.go.id 2012 , No.990 9 sertifikat kompetensi penyusun amdal KTPA dan/atau ATPA) beserta tenaga ahli dengan uraian keahliannya yang sesuai dengan lingkup studi amdal. Berdasarkan uraian tersebut, susunan pelaksana studi Amdal sebagai berikut: a.Tim Penyusun Amdal , terdiri atas: 1)Ketua Tim, yang memiliki sertifikat kompetensi penyusun Amdal Ketua Tim Penyusun Amdal (KTPA); 2)Anggota Tim, minimal dua orang yang memiliki sertifikat kompetensi penyusun Amdal An ggota Tim Penyusun Amdal (ATPA); b.Tenaga Ahli, yaitu orang yang memiliki keahlian tertentu yan g diperlukan dalam penyusunan dokumen amdal seperti te naga ahli yang sesuai dengan dampak penting yang akan dikaji atau tenaga ahli yang memiliki keahlian terkait dengan rencana usaha dan/atau kegiatan . c.Asisten Penyusun amdal, yaitu orang yang dapat menjadi asisten penyusun amdal adalah setiap orang yang tela h mengikuti dan lulus pelatihan penyusunan amdal di LPK yang telah teregistrasi/terakreditasi di KLH. Tim penyusunan amdal dan tenaga ahli bersifat wajib, sedangkan asisten penyusun amdal bersifat pilihan. Biodata dan surat pernyataan bahwa personil ters ebut benar -benar melakukan penyusunan dan ditandatangani di atas materai wajib dilampirkan. 2.Pelingkupan Muatan pelingkupan pada dasarnya berisi informasi tentang: a.Deskripsi rencana usaha dan/atau kegiatan yang akan dikaji. 1)Status studi amdal, apakah dilak sanakan secara terintegrasi, bersamaan atau setelah studi kelayakan teknis dan ekonomis. Uraian ini diperlukan sebagai dasar untuk menentukan kedalaman informasi yang diperlukan dalam kajian amdal. 2)Kesesuaian lokasi rencana usaha dan/atau kegiatan dengan rencana tata ruang sesuai ketentuan peraturan perundangan. 3)Deskripsi rencana usaha dan/atau kegiatan dengan fokus kepada komponen -komponen kegiatan yang berpotensi menyebabkan dampak lingkungan berdasarkan tahapan kegiatan, termasuk alternatifnya (jika terd apat alternatif -alternatif terhadap rencana usaha dan/atau kegiatan) dan pengelolaan lingkungan hidup yang sudah disiapkan/direncanakan sejak awal sebagai bagian dari rencana kegiatan (terintegrasi dalam desain rencana usaha dan/atau kegiatan). Dalam hal d iperlukan adanya informasi yang www.djpp.depkumham.go.id 2012 , No.990 10 lebih detail terhadap deskripsi rencana kegiatan, maka dapat dilampirkan informasi lain yang dianggap perlu; Uraian tersebut wajib dilengkapi dengan peta -peta yang relevan yang memenuhi kaidah -kaidah kartografi dan/atau layoutdengan skala yang memadai. Informasi kesesuaian lokasi rencana usaha dan/atau kegiatan dengan rencana tata ruang seperti tersebut di atas dapat disajikan dalam bentuk peta tumpang susun ( overlay ) antara peta batas tapak proyek rencana usaha dan/atau k egiatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "antara peta batas tapak proyek rencana usaha dan/atau k egiatan dengan peta RTRW yang berlaku dan sudah ditetapkan (peta rancangan RTRW tidak dapat dipergunakan). Berdasarkan hasil analisis spasial tersebut, penyusun dokumen amdal selanjutnya menguraikan secara singkat dan menyimpulkan kesesuaian tapak proyek d engan tata ruang apakah seluruh tapak proyek sesuai dengan tata ruang, atau ada sebagian yang tidak sesuai, atau seluruhnya tidak sesuai. Dalam hal masih ada hambatan atau keragu -raguan terkait informasi kesesuaian dengan RTRW, maka pemrakarsa dapat memin ta bukti formal/fatwa dari instansi yang bertanggung jawab di bidang penataan ruang seperti BKPTRN atau BKPRD.Bukti -bukti yang mendukung kesesuaian dengan tata ruang wajib dilampirkan. Jika lokasi rencana usaha/atau kegiatan tersebut tidak sesuai dengan rencana tata ruang, maka dokumen KA tidak dapat diproses lebih lanjut sesuai dengan ketentuan pasal 4 ayat (3) Peraturan Pemerintah Nomor 27 Tahun 2012. Di samping itu, penyusun dokumen amdal melakukan analisis spasial kesesuaian lokasi rencana usaha dan/a tau kegiatan dengan peta indikatif penundaan izin baru (PIPIB) yang tercantum dalam Inpres Nomor 10 Tahun 2011, atau peraturan revisinya maupun terbitnya ketentuan baru yang mengatur mengenai hal ini. Berdasarkan hasil analisis spasial tersebut, penyusun dokumen amdal dapat menyimpulkan apakah lokasi rencana usaha dan/atau kegiatan tersebut berada di dalam atau di luar kawasan hutan alam primer dan lahan gambut yang tercantum dalam PIPIB. Jika lokasi rencana usaha/atau kegiatan tersebut berada dalam PIPIB, kecuali untuk kegiatan -kegiatan tertentu yang dikecualikan seperti yang tercantum dalam Inpres Nomor 10 Tahun 2011, maka dokumen KA tersebut tidak dapat diproses lebih lanjut. Kesesuaian terhadap lokasi rencana usaha dan atau kegiatan berdasarkan peta ind ikatif penundaan izin baru (PIPIB) yang tercantum dalam Inpres Nomor 10 Tahun 2011, berlaku selama 2 (dua) tahun terhitung sejak Instruksi Presiden ini dikeluarkan. www.djpp.depkumham.go.id 2012 , No.990 11 Kajian amdal merupakan studi kelayakan dari aspek lingkungan hidup sehingga ada kemungkina n komponen rencana usaha dan/atau kegiatan memiliki beberapa alternatif, antara lain alternatif lokasi, penggunaan alat -alat produksi, kapasitas, spesifikasi teknik, sarana usaha dan/atau kegiatan, tata letak bangunan, waktu, durasi operasi, dan/atau bentu k alternatif lainnya. Alternatif -alternatif yang dikaji dalam Amdal dapat merupakan alternatif -alternatif yang telah direncanakan sejak semula atau yang dihasilkan selama proses kajian Amdal berlangsung. Fungsi dan manfaat kajian alternatif dalam Amdal ada lah: 1)Memastikan bahwa pertimbangan lingkungan telah terintegrasi dalam proses pemilihan alternatif selain faktor ekonomis dan teknis. 2)Memastikan bahwa pemrakarsa dan pengambil keputusan telah mempertimbangkan dan menerapkan prinsip -prinsip pencegahan pence maran ( pollution prevention ) dan/atau kerusakan lingkungan hidup dalam rangka pengelolaan lingkungan. 3)Memberi peluang kepada pemangku kepentingan yang tidak terlibat secara penuh dalam proses pengambilan keputusan, untuk mengevaluasi berbagai aspek rencana usaha dan/atau kegiatan dan bagaimana proses suatu keputusan yang akhirnya disetujui. 4)Memberikan kerangka kerja untuk pengambilan keputusan yang transparan dan berdasarkan kepada pertimbangan -pertimbangan ilmiah. Jika terdapat alternatif, maka dokumen Ke rangka Acuan tersebut juga berisi penjelasan kerangka kerja proses pemilihan alternatif tersebut. Penjelasan pada bagian ini harus bisa memberikan gambaran secara sistematis dan logis terhadap proses dihasilkannya alternatif -alternatif yang akan dikaji yan g mencakup: 1)Penjelasan dasar pemikiran dalam penentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "akan dikaji yan g mencakup: 1)Penjelasan dasar pemikiran dalam penentuan faktor -faktor yang dipertimba ngkan dalam mengkaji alternatif. 2)Penjelasan prosedur yang akan digunakan untuk melakukan pemilihan terhadap alternatif -alternatif yang tersedia, termasuk cara identifikasi, prakiraan dan dasar pemikiran yang digunakan untuk memberikan pembobotan, skala atau peringkat serta cara - cara un tuk mengintepretasikan hasilnya. 3)Penjelasan alternatif -alternatif yang telah dipilih yang akan dikaji lebih lanjut dalam Andal. 4)Pencantuman pu staka -pustaka yang akan atau sudah digunakan sebagai sumber informasi dalam pemilihan alternatif. www.djpp.depkumham.go.id 2012 , No.990 12 b.Deskripsi rona lingkungan hidup awal ( environmental setting ). Deskripsi umum rona lingkungan hidup awal berisi uraian mengenai rona lingkungan hidup ( environmental setting ) secara umum di lokasi rencana usaha dan/atau kegiatan yang mencakup: 1)Komponen lingkungan terkena dampak (komponen/features lingkungan yang ada disekitar lokasi rencana usaha dan/atau kegiatan serta kondisi lingkungannya), yang pada dasar nya paling sedikit memuat: a)komponen geo -fisik-kimia, seperti sumber daya geologi, tanah, air permukaan, air bawah tanah, udara, kebisingan, dan lain sebagainya ; b)komponen biologi, seperti vegetasi/flora, fauna, tipe ekosistem, keberadaan spesies langka dan /atau endemik serta habitatnya, dan lain sebagainya ; c)komponen sosio -ekonomi -budaya, seperti tingkat pendapatan, demografi, mata pencaharian, budaya setempat, situs arkeologi, situs budaya dan lain sebagainya; d)komponen kesehatan masyarakat, seperti perubaha n tingkat kesehatan masyarakat. 2)Usaha dan/atau kegiatan yang ada di sekitar lokasi rencana usaha dan/atau kegiatan yang diusulkan beserta dampak yang ditimbulkannya terhadap lingkungan hidup. Tujuan penjelasan ini adalah memberikan gambaran utuh tentang ke giatan -kegiatan lain (yang sudah ada di sekitar lokasi rencana usaha dan/atau kegiatan) yang memanfaatan sumberdaya alam dan mempengaruhi lingkungan setempat. Deskripsi rona lingkungan hidup harus menguraikan data dan informasi yang terkait atau relevan dengan dampak yang mungkin terjadi. Deskripsi ini didasarkan data dan informasi primer dan/atau sekunder yang bersifat aktual dan mengunakan sumber data - informasi yang valid untuk data sekunder yang resmi dan/atau kredibel untuk menjamin validitas data -informasi serta didukung oleh hasil observasi lapangan. Data dan informasi rinci terkait dengan rona lingkungan hidup dimaksud dapat disampaikan dalam lampiran. Dalam hal terdapat beberapa alternatif lokasi, maka uraian rona lingkungan hidup harus dilakukan untuk masing -masing alternatif lokasi.Deskrisi rona lingkungan hidup awal dapat disajikan dalam bentuk data dan informasi spasial. c.Hasil pelibatan masyarakat. Pelibatan masyarakat merupakan bagian proses pelingkupan. Pelibatan masyarakat dilakukan melalu i pengumuman dan konsultasi publik. Prosedur pelibatan masyarakat dalam proses Amdal harus mengacu pada peraturan perundang -undangan. www.djpp.depkumham.go.id 2012 , No.990 13 Dalam bagian ini, penyusun dokumen Amdal menguraikan informasi hasil proses pelibatan masyarakat yang diperlukan dalam pr oses pelingkupan. Perlu diingat bahwa saran, pendapat dan tanggapan yang diterima dari masyarakat harus diolah sebelum digunakan sebagai input proses pelingkupan. Ini disebabkan karena saran, pendapat dan tanggapan tersebut mungkin jumlahnya banyak dan beragam jenisnya serta belum tentu relevan untuk dikaji dalam Andal. Bukti pengumuman dan hasil pelaksanaan konsultasi publik dapat dilampirkan. Secara rinci, informasi yang harus dijelaskan antara lain hal kunci (keypoints )yang harus jadi perhatian bagi pe ngambil keputusan, yaitu informasi apa yang dibutuhkan oleh pengambil keputusan terkait dengan hasil pelibatan masyarakat ini, antara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh pengambil keputusan terkait dengan hasil pelibatan masyarakat ini, antara lain sebagai contoh adalah: 1)Informasi deskriptif tentang keadaan lingkungan sekitar (”ada hutan bakau” atau ”banyak pabrik membuang limbah ke sungai X”). 2)Nilai-nilai lokal terkait dengan rencana usaha d an/atau kegiatan yang diusulkan. 3)Kebiasaan adat setempat terkait dengan rencana usaha d an/atau kegiatan yang diusulkan. 4)Aspirasi masyarakat terkait dengan rencana usaha dan/ata u kegiatan yang diusulkan, antara lain kekhawatiran tentang perubahan lingkungan yang mungkin terjadi (”jangan sampai kita kekurangan air” atau ”tidak senang adanya tenaga kerja dari luar”); dan harapan tentang perbaikan lingkungan atau kesejahteraan akiba t adanya rencana kegiatan (”minta disediakan air bersih” atau ”minta pemuda setempat diperkerjakan”). d.Dampak Penting Hipotetik . Dampak Penting Hipotetik, pada bagian ini penyusun dokumen amdal menguraikan dampak penting hipotetik terkait dengan rencana us aha dan/atau kegiatan yang diusulkan. Proses untuk menghasilkan dampak penting hipotetik dilakukan dengan menggunakan metode - metode ilmiah yang berlaku secara nasional dan/atau internasional di berbagai literatur yang sesuai dengan kaidah ilmiah metode penentuan dampak penting hipotetik dalam Amdal. Proses untuk menghasilkan dampak penting hipotetik tersebut pada dasarnya diawali melalui proses identifikasi dampak potensial. Esensi dari proses identifikasi dampak potensial ini adalah menduga semua dampak y ang berpotensi terjadi jika rencana usaha dan/atau kegiatan dilakukan pada lokasi tersebut. Langkah ini menghasilkan daftar ‘dampak potensial’. Pada tahap ini kegiatan pelingkupan dimaksudkan untuk mengidentifikasi segenap dampak lingkungan www.djpp.depkumham.go.id 2012 , No.990 14 hidup (primer, sekunder, dan seterusnya) yang secara potensial akan timbul sebagai akibat adanya rencana usaha dan/atau kegiatan. Pada tahapan ini hanya diinventarisasi dampak potensial yang mungkin akan timbul tanpa memperhatikan besar/kecilnya dampak, atau penting tida knya dampak. Dengan demikian pada tahap ini belum ada upaya untuk menilai apakah dampak potensial tersebut merupakan dampak penting atau tidak. Proses identifikasi dampak potensial dilakukan dengan menggunakan metode -metode ilmiah yang berlaku secara nasi onal dan/atau internasional di berbagai literatur. Keluaran yang diharapkan disajikan dalam bagian ini adalah berupa daftar dampak -dampak potensial yang mungkin timbul atas adanya rencana usaha dan/atau kegiatan yang diusulkan. Selanjutnya dilakukan evalu asi dampak Potensial .Evaluasi Dampak Potensial esensinya adalah memisahkan dampak -dampak yang perlu kajian mendalam untuk membuktikan dugaan (hipotesa) dampak (dari dampak yang tidak lagi perlu dikaji). Dalam proses ini, harus dijelaskan dasar penentuan b agaimana suatu dampak potensial dapat disimpulkan menjadi dampak penting hipotetik (DPH) atau tidak. Salah satu kriteria penapisan untuk menentukan apakah suatu dampak potensial dapat menjadi DPH atau tidak adalah dengan menguji apakah pihak pemrakarsa te lah berencana untuk mengelola dampak tersebut dengan cara -cara yang mengacu pada Standar Operasional Prosedur (SOP) tertentu, pengelolaan yang menjadi bagian dari rencana kegiatan, panduan teknis tertentu yang diterbitkan pemerintah dan/atau standar intern asional, dan lain sebagainya. Langkah ini pada akhirnya menghasilkan daftar kesimpulan ‘dampak penting hipotetik (DPH)’.Dalam bagian ini, penyusun dokumen Amdal diharapkan menyampaikan keluaran berupa uraian proses evaluasi dampak potensial menjadi DPH. S etelah itu seluruh DPH yang telah dirumuskan ditabulasikan dalam bentuk daftar kesimpulan DPH akibat rencana usaha dan/atau kegiatan yang akan dikaji dalam ANDAL sesuai hasil pelingkupan. Dampak -dampak potensial yang tidak dikaji lebih",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sesuai hasil pelingkupan. Dampak -dampak potensial yang tidak dikaji lebih lanjut, juga harus d ijelaskan alasan -alasannya dengan dasar argumentasi yang kuat kenapa dampak potensial tersebut tidak dikaji lebih lanjut. e.Batas Wilayah Studi dan Batas Waktu Kajian Batas wilayah studi ini merupakan batas terluar dari hasil tumpang susun (overlay) dari ba tas wilayah proyek, ekologis, sosial dan administratif setelah mempertimbangkan kendala teknis yang dihadapi. Batasan ruang lingkup wilayah studi penentuannya disesuaikan dengan kemampuan pelaksana yang biasanya memiliki keterbatasan sumber data, seperti w aktu, dana, tenaga, teknis, dan www.djpp.depkumham.go.id 2012 , No.990 15 metode telaahan. Setiap penentuan masing -masing batas wilayah (proyek, ekologis, sosial dan administratif) harus dilengkapi dengan justifikasi ilmiah yang kuat. Bagian ini harus dilengkapi dengan peta batas wilayah studi yan g dapat menggambarkan batas wilayah proyek, ekologis, sosial dan administratif. Peta yang disertakan harus memenuhi kaidah -kaidah kartografi. Batas wilayah studi dibentuk dari empat unsur yang berhubungan dengan dampak lingkungan suatu rencana kegiatan, y aitu: 1)Batas proyek , yaitu ruang dimana seluruh komponen rencana kegiatan akan dilakukan , termasuk komponen kegiatan tahap pra - konstruksi, konstruksi, operasi dan pasca operasi. Dari ruang rencana usaha dan/atau kegiatan inilah bersumber dampak terhadap li ngkungan hidup disekitarnya. Batas proyek secara mudah dapat diplotkan pada peta, karena lokasi -lokasinya dapat diperoleh langsung dari peta -peta pemrakarsa. Selain tapak proyek utama , batas proyek harus juga meliputi fasilitas pendukung seperti perumahan, dermaga, tempat penyimpanan bahan, bengkel, dan sebagainya . 2)Batas ekologis , yaitu ruang terjadinya sebaran dampak -dampak lingkungan dari suatu rencana usaha dan/atau kegiatan yang akan dikaji, mengikuti media lingkungan masing -masing (seperti air dan udar a), dimana proses alami yang berlangsung dalam ruang tersebut diperkirakan akan mengalami perubahan mendasar . Batas ekologis akan mengarahkan penentuan lokasi pengumpulan data rona lingkungan awal dan analisis persebaran dampak .Penentuan batas ekologis harus mempertimbangkan setiap komponen lingkungan biogeofisik -kimia yang terkena dampak (dari daftar dampak penting hipotetik). Untuk masing - masing dampak, batas persebarannya dapat diplotkan pada peta sehingga batas ekologis memiliki beberapa garis batas, s esuai dengan jum lah dampak penting hipotetik. 3)Batas sosial , yaitu ruang disekitar rencana usaha dan/atau kegiatan yang merupakan tempat berlangsungsunya berbagai interaksi sosial yang mengandung norma dan nilai tertentu yang sudah mapan (termasuk sistem da n struktur sosial), sesuai dengan proses dan dinamika sosial suatu kelompok masyarakat, yang diperkirakan akan mengalami perubahan mendasar akibat suatu rencana usaha dan/atau kegiatan. Batas ini pada dasarnya merupakan ruang di mana masyarakat, yang terke na dampak lingkungan seperti limbah, emisi atau kerusakan lingkungan, tinggal atau melakukan kegiatan. Batas sosial akan mempengaruhi identifikasi kelompok masyarakat yang terkena dampak sosial -ekonomi -kesehatan masyarakat dan penentuan masyarakat yang per lu dikonsultasikan (pada tahap la njutan keterlibatan masyarakat). www.djpp.depkumham.go.id 2012 , No.990 16 4)Batas administratif , yaitu wilayah administratif terkecil yang relevan (seperti desa, kelurahan, kecamatan, kabupaten , provinsi ) yang wilayahnya tercakup tiga unsur batas diatas. Dengan menu mpangsusunkan ( overlay ) batas administratif wilayah pemerintahan dengan tiga peta batas seperti tersebut di atas, maka akan terlihat desa/keluruhan, kecamatan, kabupaten dan/atau provinsi mana saja yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "akan terlihat desa/keluruhan, kecamatan, kabupaten dan/atau provinsi mana saja yang masuk dalam batas proyek, batas ekologis dan batas so sial. Batas administratif sebenarnya diperlukan untuk mengarahkan pemrakarsa dan/atau penyusun Amdal untuk dapat berkoordinasi ke lembaga pemerintah daerah yang relevan, baik untuk koordinasi administratif (misalnya penilaian A mdal dan pelaksanaan konsulta si masyarakat), pengumpulan data tentang kondisi rona lingkungan awal, kegiatan di sekitar lokasi kegiatan, dan sebagainya. Masing -masing batas diplotkan pada peta yang kemudian ditumpangsusunkan satu -sama lain ( overlay ) sehingga dapat ditarik garis luar gabungan keempat batas tersebut. Garis luar gabungan itu yang disebut sebagai ’batas wilayah studi’. Dalam proses ini, harus dijelaskan dasar penentuan batas wilayah studi. Dalam proses pelingkupan, harus teridentifikasi secara jelas pula batas waktu kaji an yang akan digunakan dalam melakukan prakiraan dan evaluasi dampak dalam kajian Andal. Setiap dampak penting hipotetik yang dikaji memiliki batas waktu kajian tersendiri. Penentuan batas waktu kajian ini selanjutnya digunakan sebagai dasar untuk melakuka n penentuan perubahan rona lingkungan tanpa adanya rencana usaha dan/atau kegiatan atau dengan adanya rencana usaha dan/atau kegiatan. Uraian proses pelingkupan sebagaimana dijelaskan di atas, dapat pula ditambahkan dengan tabel ringkasan proses pelingkup an seperti contoh berikut: CONTOH TABEL RINGKASAN PROSES PELINGKUPAN NoDeskripsi Rencana Kegiatan yang Berpotensi Menimbulkan Dampak LingkunganPengelolaan Lingkungan yang Sudah Direncanakan Sejak Awal Sebagai Bagian dari Rencana KegiatanKomponen Lingk unga n Terkena DampakPelingkupan Wilayah StudiBatas Waktu Kajian (sampaikan pula justifikasi penentuanny a)Dampak PotensialEvaluasi dampak potensialDampak Penting Hipotetik (DPH) Tahap prakonstruksi 1. Pembebasan lahana.UU No. 2/2012 b.Peraturan lain terkait mekanisme pembebasa n lahan)Status kepemilika n lahan oleh masyaraka tKeresahan masyarakatTerdapat peluang yang cukup besar akan terjadinya keresahan masyara katDisimpulk an menjadi DPHa.Desa A b.Desa B c.Secara rinci dapat dilihat pada peta3 bulan, mengingat diharapkan durasi pembebasan lahan berlangsung www.djpp.depkumham.go.id 2012 , No.990 17 NoDeskripsi Rencana Kegiatan yang Berpotensi Menimbulkan Dampak LingkunganPengelolaan Lingkungan yang Sudah Direncanakan Sejak Awal Sebagai Bagian dari Rencana KegiatanKomponen Lingk unga n Terkena DampakPelingkupan Wilayah StudiBatas Waktu Kajian (sampaikan pula justifikasi penentuanny a)Dampak PotensialEvaluasi dampak potensialDampak Penting Hipotetik (DPH) c.(Standar Operasiona l Prosedur) SOP PT XYZ nomor…… tentang tata cara pembebasa n lahanyang diakibatkan oleh kegiatan pembebasa n lahan. Ketidakpua san masyarakat pemilik lahan yang dibebaskan mengenai ganti rugi adalah beberapa factor penyebab yang dapat menimbulk an dampak ini.Namun demikian, mengingat terdapat karakteristi k hukum adat ya ng spesifik, maka dianggap perlu untuk melakukan kajian lebih dalam mengenai dampak ini.….. dalam waktu 3 bulan Tahap konstruksi 1. Mobilisasi alat dan bahanTidak ada Kualitas udara ambient, parameter debuPenurunan kualitas udara ambient untuk parameter debuKegiatan ini berlangsun g secara sementara pada tahap konstruksi saja, jarak permukima n terdekat dengan rute mobilisasi adalah sekitar 2 km. Perhitungan radiusDisimpulk an TIDAK menjadi DPH, namun dampak ini tetap dikelola dengan cara: a.Menggu nakan kendara an yang dilengka pia.Batas ekologis untuk debu dari mobilisasi adalah sepanjang jalan angkut yang berdekatan dengan permukim an b.Secara rinci d apat1 hari dengan asumsi bahwa dalam masa mobilisasi selama 3 bulan, ritasi mobilisasi dianggap sama sehingga besaran yang perlu dikelola dan dipantau adalah secara harian saja www.djpp.depkumham.go.id 2012 ,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dikelola dan dipantau adalah secara harian saja www.djpp.depkumham.go.id 2012 , No.990 18 NoDeskripsi Rencana Kegiatan yang Berpotensi Menimbulkan Dampak LingkunganPengelolaan Lingkungan yang Sudah Direncanakan Sejak Awal Sebagai Bagian dari Rencana KegiatanKomponen Lingk unga n Terkena DampakPelingkupan Wilayah StudiBatas Waktu Kajian (sampaikan pula justifikasi penentuanny a)Dampak PotensialEvaluasi dampak potensialDampak Penting Hipotetik (DPH) sebaran debu dari kendaraan yang bergerak pada rute mobilisasi adalah sekitar 50 mdengan penutu p ban sehingg a dapat mengeli minir debu yang timbul b.Melaku kan pembat asan kecepat an atas kendara an yang digunak an untuk mobilisa sidilihat pada peta…… 3.Metode Studi Pada prinsipnya metode studi ini berisi ten tang penjelasan dan informasi mengenai: a.Metode pengumpulan dan an alisis data yang akan digunakan. Metode pengumpulan dan analisis data; Bagian ini berisi metode pengumpulan data primer dan sekunder yang sahih serta dapat dipercaya ( reliable ) untuk digunaka n dalam penyusunan rona lingkungan hidup awal yang rinci dan sebagai masukan dalam melakukan prakiraan besaran dan sifat penting dampak. Metode pengumpulan dan analisis data harus relevan dengan metode pengumpulan dan analisis data untuk penentuan rona lin gkungan hidup rinci serta metode prakiraan dampak yang digunakan untuk setiap dampak penting hipotetik yang akan dikaji, sehingga data yang dikumpulkan relevan dan representatif dengan dampak penting hipotetik yang akan dianalisis dalam prakiraan dampak ya itu: 1)Cantumkan secara jelas metode yang digunakan dalam proses pengumpulan data berikut dengan jenis peralatan, instrumen, dan tingkat ketelitian alat yang digunakan dalam pengumpulan data. Metode pengumpulan data yang digunakan harus sesuai Standar Nasion al Indonesia ,sesuai peraturan perundang -undangan yang berlaku atau metode -metode ilmiah yang berlaku secara nasional dan/atau internasional di berbagai literatur . www.djpp.depkumham.go.id 2012 , No.990 19 2)Uraikan metode yang digunakan untuk menganalisis data hasil pengukuran. Cantumkan jenis pera latan, instrumen, dan rumus yang digunakan dalam proses analisis data. Khusus untuk analisis data primer yang memerlukan pengujian di laboratorium, maka harus dilakukan di laboratorium yang terakreditasi dan/atau teregistrasi. b.Metode prakiraan dampak pent ing yang akan digunakan . Metode prakiraan dampak penting yang akan digunakan dalam Andal; Bagian ini menjelaskan metode prakiraan dampak penting yang digunakan untuk memprakirakan besaran dan sifat penting dampak dalam studi Andal untuk masing -masing dampa k penting hipotetik, termasuk rumus -rumus dan asumsi prakiraan dampaknya disertai argumentasi/alasan pemilihan metode tersebut. Penyusun dokumen Amdal dapat menggunakan metode -metodeilmiah yang berlaku secara nasional dan/atau internasional di berbagai lit eratur untuk melakukan prakiraan dampak penting yang sesuai dengan kaidah ilmiah metode prakiraan dampak penting dalam Amdal. c.Metode evaluasi secara holistik terhadap dampak lingkungan . Metode evaluasi secara holistik terhadap dampak lingkungan; Evaluasi secara holistik terhadap dampak lingkungan yang terjadi dilakukan untuk menentukan kelayakan atau ketidaklayakan lingkungan hidup. Bagian ini menguraikan metode -metode yang lazim digunakan dalam studi Andal untuk mengevaluasi keterkaitan dan interaksidampa k lingkungan yang diprakirakan timbul (seluruh dampak penting hipotetik) secara keseluruhan dalam rangka penentuan karakteristik dampak rencana usaha dan/atau kegiatan secara total terhadap lingkungan hidup. Metode evaluasi dampak menggunakan metode -metode ilmiah yang berlaku secara nasional dan/atau internasional di berbagai literatur yang sesuai dengan kaidah ilmiah metode evaluasi dampak penting dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang sesuai dengan kaidah ilmiah metode evaluasi dampak penting dalam Amdal. Uraian proses penjabaran metode studi sebagaimana dijelaskan di atas, dapat pula ditambahkan den gan tabel ringkasan metode studi seperti contoh berikut: CONTOH TABEL RINGKASAN METODE STUDI No. DphMetode Prakiraan DampakData dan Informasi yang Relevan dan DibutuhkanMetode Pengumpulan Data Untuk PrakiraanMetode Analisis Data Untuk PrakiraanMetod e Evaluasi (Tidak Per Individu Dampak Melainkan Secara Keseluruhan ) 1.Peningkatan air larian permukaanQ = CAI ΔQ =(Cp-Ch) x I x Aa.Curah hujan b.Jumlaha.Thornwaithe b.Data sekunder dari BMGa.sohyet b.Professional judgmentMenggunakan metode bagan alir www.djpp.depkumham.go.id 2012 , No.990 20 No. DphMetode Prakiraan DampakData dan Informasi yang Relevan dan DibutuhkanMetode Pengumpulan Data Untuk PrakiraanMetode Analisis Data Untuk PrakiraanMetod e Evaluasi (Tidak Per Individu Dampak Melainkan Secara Keseluruhan ) dari kegiatan pembukaan lahanhari hujan c.Koefisien air larian per jenis bukaan lahan (untuk area terbang un dan area non terbangun) d.Luas masing - masing jenis tataguna lahanc.Data sekunder dari buku Chay Asdak d.Lokasi titik -titik pengumpulan data adalah: 1)Desa U 2)Desa V 3)Desa W Tiga desa ini dipilih karena lokasinya berada di eleva si yang lebih rendah dari tapak kegiatan, sehingga ada kemungkinan besar air larian akan mengalir ke desa tersebut. e.Lokasi titik pengumpulan data digambarkan pada peta sampling (lihat peta pada lampiran….)oleh pakar hidrologi Dr. Joko Tingkir c.Hasil perhitungan ditransfer dalam bentuk geospasial menggunak an ARCGISKeterangan: metode ini digunakan untuk menelaah hubungan holistik antar seluruh dampak 2.Terbentuknya Medan Magnet dan Medan ListrikMenggunakan metode analogi terhadap timbulnya medan magnet dan medan listrik dari kegiatan serupa dan membandingkannya dengan standar WHO dan SNI untuk ambang batas medan magnet dan medan listrik (catatan: Kegiatan yang dijadikan acuan adalah: pembangunan dan pengoperasian SUTT 175 kV dari Kab X ke Kota Y, telah disetujui berdasarkan SKKL nomor … tahun 200x oleh Gubernur Provinsi Y. Catatan:a.Medan magnet yang dihasilkan operasiona l SUTT b.Medan listrik yang dihasilkan operasiona l SUTTa.Data medan magnet dan medan listrik alami akan menggunakan data sekunder dari buku”medan listrik dan magnet dari SUTT, karya Prof. Gundala Putra Petir, 1965) b.Data sekunder hasil pemantauan berkala operasional SUTT yang dianalogikanDilakukan dengan membandingkan data medan magnet dan medan listrik operasional SUTT dengan standar WHO dan SNI untuk ambang batas medan magnet dan medan listrik www.djpp.depkumham.go.id 2012 , No.990 21 No. DphMetode Prakiraan DampakData dan Informasi yang Relevan dan DibutuhkanMetode Pengumpulan Data Untuk PrakiraanMetode Analisis Data Untuk PrakiraanMetod e Evaluasi (Tidak Per Individu Dampak Melainkan Secara Keseluruhan ) Rona untuk kegiatan ini serupa dengan rencana kegiatan yang diusulkan, sehingga dapat digunakan sebagai analogi) 4.Daftar Pustaka dan Lam piran Pada bagian daftar pustaka, penyusun menguraikan pustaka atau literatur yang digunakan untuk keperluan penyusunan dokumen KA. Pengambilan (pencuplikan) sumber referensi harus mengikuti tata cara penulisan akademis yang dikenal secara luas. 5.Lampiran Pada bagian lampiran, penyusun dokumen Amdal melampirkan informasi tambahan yang terkait dengan: a.Bukti Formal yang menyatakan bahwa jenis usaha kegiatan tersebut secara prinsip dapat dilakukan; b.copy sertifikat kompetensi penyusun Amdal; c.copy tanda registr asi lembaga penyedia jasa penyusunan (LPJP) Amdal untuk dokumen Amdal yang disusun oleh LPJP atau tanda registrasi penyusun perorangan, untuk dokumen amdal yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "LPJP atau tanda registrasi penyusun perorangan, untuk dokumen amdal yang disusun oleh tim penyusun perorangan ; d.Keputusan Pembentukan Tim Pelaksana Studi Amdal, untuk dokumen amdal yang disusun oleh tim penyusun perorangan ; e.biodata singkat personil penyusun Amdal; f.surat pernyataan bahwa personil tersebut benar -benar melakukan penyusunan dan ditandatangani di atas materai; g.Informasi detail lain mengenai rencana kegiatan (j ika dianggap perlu); h.bukti formal bahwa rencana lokasi Usaha dan/atau Kegiatan telah sesuai dengan rencana tata ruang yang berlaku (kesesuaian tata ruang ditunjukkan dengan adanya surat dari Badan Koordinasi Perencanaan Tata Ruang Nasional (BKPTRN), atau i nstansi lain yang bertanggung jawab di bidang penataan ruang); i.Data dan informasi mengenai rona lingkungan hidup, antara lain berupa tabel, data, grafik, f oto rona lingkungan hidup , jika diperlukan; j.Bukti pengumuman studi Amdal; www.djpp.depkumham.go.id 2012 , No.990 22 k.Butir -butir penting hasil pelibatan masyarakat yang antara lain dapat berupa : 1)hasil konsultasi publik ; 2)diskusi dengan pihak -pihak yang terliba t;dan 3)pengolahan data hasil konsultasi publi k; dan l.Data dan informasi lain yang dianggap perlu. MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK IN DONESIA, BALTHASAR KAMBUAYA www.djpp.depkumham.go.id 2012 , No.990 23 LAMPIRAN I I PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 16TAHUN 2012 TENTANG PEDOMAN PENYUSUNAN DOKUMEN LINGKUNGAN HIDUP PEDOMAN PENYUSUNAN DOKUMEN ANDAL A.PENJELASAN UMUM 1.Pengertian Yang dimaksud Analisis Mengenai Dampak Lingkungan Hidup selanjutnya disebut Amdal adalah kajian mengenai dampak penting suatu usaha dan/atau kegiatan yang direncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan usaha dan/atau kegiatan. Yang dimaksud dampak penting adalah perubahan lingkungan hidup yang sangat mendasar yang diakibatkan oleh suatu usaha dan/atau kegiatan. Analisis Dampak Lingkungan Hidup selanjutnya disebut Andal, adalah telaahan s ecara cermat dan mendalam tentang dampak penting suatu rencana usaha dan/atau kegiatan. 2.Fungsi pedoman penyusunan dokumen A ndal Pedoman penyusunan Andal digunakan sebagai dasar penyusunan Andal. 3.Tujuan dan fungsi Andal Andal disusun dengan tujuan untuk m enyampaikan telaahan secara cermat dan mendalam tentang dampak penting suatu rencana usaha dan/atau kegiatan. Hasil kajian dalam Andal berfungsi untuk memberikan pertimbangan guna pengambilan keputusan kelayakan atau ketidaklayakan dari rencana usaha dan/a tau kegiatan yang diusulkan. B.MUATAN DOKUMEN ANDAL 1.Pendahuluan Pendahuluan ini memuat ringkasan deskripsi rencana usaha dan/atau kegiatan, dampak penting hipotetik, batas wilayah studi dan batas waktu kajian berdasarkan hasil pelingkupan dalam Kerangka Acu an (termasuk bila ada alternatif -alternatif). Masing -masing butir yang diuraikan pada bagian ini disusun dengan mengacu pada hasil pelingkupan dalam dokumen Kerangka Acuan. Surat Persetujuan Kesepakatan Kerangka Acuan atau Pernyataan Kelengkapan Administra si Dokumen Kerangka Acuan (dalam hal jangka waktu penilaian Kerangka Acuan sebagaimana dimaksud dalam Pasal 23 Peraturan Pemerintah Nomor 27 Tahun 2012 www.djpp.depkumham.go.id 2012 , No.990 24 tentang Izin Lingkungan telah terlampaui dan Komisi Penilai Amdal belum menerbitkan keputusan persetujua n Kerangka Acuan) wajib dilampirkan. Berdasarkan uraian di atas, maka pendahuluan pada dasarnya berisiinformasi mengenai: a.ringkasan deskripsi rencana usaha dan/atau kegiatan; b.ringkasan dampak penting hipotetik yang ditelaah/dikaji; c.batas wilayah studi dan Batas waktu kajian . Ringkasan deskripsi rencana usaha dan/atau kegiatan; Pada bagian ini, penyusun dokumen Amdal menguraikan secara singkat mengenai deskripsi rencana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "ini, penyusun dokumen Amdal menguraikan secara singkat mengenai deskripsi rencana usaha dan/atau kegiatan dengan fokus pada komponen -komponen kegiatan yang berpotensi m enimbulkan dampak lingkungan, berikut alternatif -alternatif dari rencana usaha dan/atau kegiatan tersebut jika ada. Uraian ini disampaikan dengan mengacu pada proses pelingkupan yang tercantum dalam dokumen KA. Ringkasan Dampak Penting Hipotetik yang Dite laah; Pada bagian ini, penyusun dokumen Amdal menguraikan secara singkat mengenai dampak penting hipotetik (DPH) yang akan dikaji dalam dokumen Andal mengacu pada hasil pelingkupan dalam dokumen KA. Uraian singkat tersebut agar dilengkapi dengan bagan alir proses pelingkupan. Batas wilayah studi dan batas waktu kajian; Pada bagian ini, penyusun dokumen Amdal menguraikan secara singkat batas wilayah studi dan menampilkannya dalam bentuk peta atau data informasi spasial batas wilayah studi yang dapat menggam barkan batas wilayah proyek, ekologis, sosial dan administratif dengan mengacu pada hasil pelingkupan dalam dokumen KA. Peta yang disertakan harus memenuhi kaidah -kaidah kartografi. Penyusun dokumen Amdal juga menjelaskan batas waktu kajian yang akan digu nakan dalam melakukan prakiraan dan evaluasi secara holistik terhadap setiap dampak penting hipotetik yang akan dikaji dalam Andal dengan mengacu pada batas waktu kajiaan hasil pelingkupan. Penentuan batas waktu kajian ini selanjutnya digunakan sebagai das ar untuk melakukan penentuan perubahan rona lingkungan tanpa adanya rencana usaha dan/atau kegiatan dibandingkan dengan perubahan rona lingkungan dengan adanya rencana usaha dan/atau kegiatan. 2.Deskripsi Rinci Rona Lingkungan Hidup Awal Deskripsi rinci ron a lingkungan hidup awal berisi uraian mengenai rona lingkungan hidup ( environmental setting ) secara rinci dan mendalamdi lokasi rencana usaha dan/atau kegiatan, yang mencakup: a.Komponen lingkungan terkena dampak penting rencana usaha dan/atau kegiatan (komp onen/ features lingkungan yang ada disekitar www.djpp.depkumham.go.id 2012 , No.990 25 lokasi rencana usaha dan/atau kegiatan serta kondisi lingkungannya), yang pada dasarnya paling sedikit memuat: 1)komponen geo -fisik-kimia, seperti sumber daya geologi, tanah, air permukaan, air bawah tanah, udara, kebisingan, dan lain sebagainya . 2)komponen biologi, seperti vegetasi/flora, fauna, tipe ekosistem, keberadaan spesies langka dan/atau endemik serta habitatnya, dan lain sebagainya . 3)komponen sosio -ekonomi -budaya, seperti tingkat pendapatan, demografi, mata pencaharian, budaya setempat, situs arkeologi, situs budaya dan lain sebagainya. 4)komponen kesehatan masyarakat, seperti perubahan tingkat kesehatan masyarakat. b.Usaha dan/atau kegiatan yang ada di sekitar lokasi rencana usaha dan/atau kegiatan yang diusulka n beserta dampak yang ditimbulkannya terhadap lingkungan hidup. Tujuan penjelasan ini adalah memberikan gambaran utuh tentang kegiatan -kegiatan lain (yang sudah ada di sekitar lokasi rencana usaha dan/atau kegiatan) yang memanfaatkan sumber daya alam dan m empengaruhi lingkungan setempat. Data dan informasi rinci terkait dengan rona lingkungan hidup dimaksud dapat disampaikan dalam lampiran. Dalam hal terdapat beberapa alternatif lokasi, maka uraian rona lingkungan hidup awal tersebut dilakukan untuk mas ing-masing alternatif lokasi tersebut. Uraian rona lingkungan hidup awal pada dasarnya memuat data dan informasi dalam wilayah studi yang relevan dengan dampak penting yang akan dikaji dan proses pengambilan keputusan atas rencana usaha dan/atau kegiatan y ang diusulkan. Uraian rona lingkungan hidup sedapat mungkin agar menggunakan data runtun waktu ( time series ). Selain itu komponen lingkungan hidup yang memiliki arti ekologis dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Selain itu komponen lingkungan hidup yang memiliki arti ekologis dan ekonomis perlu mendapat perhatian. Uraian rona lingkungan hidup awal tersebut juga dapat dilengkapi dengan peta yang sesuai dengan kaidah kartografi dan/atau label dengan skala memadai dan bila perlu harus dilengkapi dengan diagram, gambar, grafik atau foto sesuai dengan kebutuhan; Pada bagian ini juga, penyusun dokumen Amdal meng uraikan kondisi kualitatif dan kuantitatif berbagai sumberdaya alam yang ada di wilayah studi rencana usaha dan/atau kegiatan, baik yang sudah atau yang akan dimanfaatkan maupun yang masih dalam bentuk potensi. Penyajian kondisi sumber daya alam ini perlu dikemukakan dalam peta dan/atau label dengan skala memadai dan bila perlu harus dilengkapi dengan diagram, gambar, grafik atau foto sesuai dengan kebutuhan; www.djpp.depkumham.go.id 2012 , No.990 26 3.Prakiraan Dampak Penting Analisis prakiraan dampak penting pada dasarnya menghasilkan informasi me ngenai besaran dan sifat penting dampak untuk setiap dampak penting hipotetik (DPH) yang dikaji. Karena itu dalam bagian ini, penyusun dokumen Amdal menguraikan hasil prakiraan secara cermat mengenai besaran dan sifat penting dampak untuk setiap dampak penting hipotetik (DPH) yang dikaji. Perhitungan dan analisis prakiraan dampak penting hipotetik tersebut menggunakan metode prakiraan dampak yang tercantum dalam kerangka acuan.Metode prakiraan dampak penting menggunakan metode -metode ilmiah yang berlaku secara nasional dan/atau internasional di berbagai literatur yang sesuai dengan kaidah ilmiah metode prakiraan dampak penting dalam Amdal. Dalam menguraikan prakiraan dampak penting tersebut, penyusun dokumen Amdal hendaknya memperhatikan hal -hal sebagai ber ikut: a.Penggunaan data runtun waktu (time series )yang menunjukkan perubahan kualitas lingkungan dari waktu ke waktu . b.Prakiraan dampak dilakukan secara cermat mengenai besaran dampak penting dari aspek biogeofisik -kimia, sosial, ekonomi, budaya, tata ruang, dan kesehatan masyarakat pada tahap prakonstruksi, konstruksi, operasi, dan pascaoperasi usaha dan/atau kegiatan sesuai dengan jenis rencana usaha dan/atau kegiatannya. Tidak semua jenis rencana usaha dan/atau kegiatan memiliki seluruh tahapan tersebut. c.Telaahan dilakukan dengan cara menganalisis perbedaan antara kondisi kualitas lingkungan hidup yang diprakirakan dengan adanya usaha dan/atau kegiatan, dan kondisi kualitas lingkungan hidup yang diprakirakan tanpa adanya usaha dan/atau kegiatan dalam batas w aktu yang telah ditetapkan, dengan meng gunakan metode prakiraan dampak. d.Dalam melakukan telaahan tersebut perlu diperhatikan dampak yang bersifat langsung dan/atau tidak langsung. Dampak langsung adalah dampak yang ditimbulkan secara langsung oleh adanya u saha dan/atau kegiatan ,sedang kandampak tidak langsung adalah dampak yang timbul sebagai akibat berubahnya suatu komponen lingkungan hidup dan/atau usaha atau kegiatan primer oleh adanya rencana usaha dan/atau kegiatan. Dalam kaitan ini maka perlu diperhat ikan mekanisme aliran dampak pada berbagai komponen lingkungan hidup , antara lain sebagai berikut: 1)kegiatan menimbulkan dampak penting yang bersifat langsung pada komponen sosial, ekonomi, budaya dan kesehatan masyarakat; 2)kegiatan menimbulkan dampak pentin g yang bersifat langsung pada komponen geofisik -kimia -biologi; 3)kegiatan menimbulkan dampak penting yang bersifat langsung pada komponen sosial, ekonomi, budaya dan kesehatan www.djpp.depkumham.go.id 2012 , No.990 27 masyarakat, kemudian menimbulkan rangkaian dampak lanjutan berturut -turut terhadap komponen geofisik -kimia dan biologi; 4)kegiatan menimbulkan dampak penting yang bersifat langsung pada komponen geofisik -kimia -biologi, kemudian menimbulkan rangkaian dampak lanjutan berturut -turut terhadap komponen biologi, sosial, ekonomi,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "rangkaian dampak lanjutan berturut -turut terhadap komponen biologi, sosial, ekonomi, budaya dan kese hatan masyarakat; 5)dampak penting berlangsung saling berantai di antara komponen sosial, ekonomi, budaya dan kesehatan masyarakat dan geofisik - kimia dan biologi itu sendiri; 6)dampak penting pada huruf a sampai dengan huruf e yang telah diutarakan selanjutnya menimbulkan dampak balik pada rencana usaha dan/atau kegiatan. e.Dalam halrencana usaha dan/atau kegiatan masih berada pada tahap pemilihan alternatif komponen rencana usaha dan/atau kegiatan (misalnya: alternatif lokasi, penggunaan alat -alat produksi, kapasitas, spesifikasi teknik, sarana usaha dan/atau kegiatan, tata letak bangunan, waktu dan durasi operasi , dan/atau bentuk alternatif lainnya), maka telaahan sebagaimana tersebut dilakukan untuk masing -masing alternatif . f.Proses analisis prakiraan dampak pe nting dilakukan dengan menggunakan metode -metode ilmiah yang berlaku secara nasional dan/atau internasional di berbagai literatur .Dalam melakukan analisis prakiraan besaran dampak penting tersebut sebaiknya digunakan metode -metode formal secara matematis , terutama untuk dampak -dampak penting hipotetik yang dapat dikuantifikasikan. Penggunaan metode non formal hanya dilakukan bilamana dalam melakukan analisis tersebut tidak tersedia formula -formula matematis atau hanya dapat didekati dengan metode non form al. Ringkasan dasar -dasar teori, asumsi -asumsi yang digunakan, tata cara, rincian proses dan hasil perhitungan -perhitungan yang digunakan dalam prakiraan dampak, dapat dilampirkan sebagai bukti. 4.Evaluasi secara holistik terhadap dampak lingkungan Dalam b agian ini, pada dasarnya penyusun dokumen Amdal menguraikan hasil evaluasi atau telaahan keterkaitan dan interaksiseluruh dampak penting hipotetik (DPH) dalam rangka penentuan karakteristik dampak rencana usaha dan/atau kegiatan secara total terhadap lingk ungan hidup. Dalam melakukan evaluasi secara holistik terhadap DPH tersebut, penyusun dokumen Amdal menggunakan metode evaluasi dampak yang tercantum dalam kerangka acuan. Metode evaluasi dampak tersebut menggunakan metode -metode ilmiah yang berlaku secara nasional dan/atau internasional di berbagai literatur yang sesuai dengan kaidah ilmiah metode evaluasi dampak penting dalam Amdal. Dalam hal rencana usaha dan/atau kegiatan masih www.djpp.depkumham.go.id 2012 , No.990 28 berada pada pemilihan alternatif, maka evaluasi atau telaahan tersebut dilak ukan untuk masing -masing alternatif. Dalam hal kajian Andal memberikan beberapa alternatif komponen rencana usaha dan/atau kegiatan (misal: alternatif lokasi, penggunaan alat-alat produksi, kapasitas, spesifikasi teknik, sarana usaha dan/atau kegiatan, ta ta letak bangunan, waktu dan durasi operasi), maka dalam bagian ini, penyusun dokumen Amdal sudah dapat menguraikan dan memberikan rekomendasi pilihan alternatif terbaik serta dasar pertimbangan pemilihan alternatif terbaik tersebut. Dalam melakukan pemili han alternatif tersebut, penyusun dokumen amdal dapat menggunakan metode -metode ilmiah yang berlaku secara nasional dan/atau internasional di berbagai literatur. Berdasarkan hasil telaahan keterkaitan dan interaksi dampak penting hipotetik (DPH) tersebut dapat diperoleh informasi antara lain sebagai berikut: a.Bentuk hubungan keterkaitan dan interaksi DPHbeserta karakteristiknya antara lain seperti frekuensi terjadi dampak, durasi dan intensitas dampak, yang pada akhirnya dapat digunakan untuk menentukan sif at penting dan besaran dari dampak -dampak yang telah berinteraksi pada ruang dan waktu yang sama . b.Komponen -komponen rencana usaha dan/atau kegiatan yang paling banyak menimbulkan dampak lingkungan . c.Area-area yang perlu mendapat perhatian penting ( area of c oncerns ) beserta luasannya (lokal, regional, nasional, atau bahkan international lintas batas negara), antara lain",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "regional, nasional, atau bahkan international lintas batas negara), antara lain sebagai contoh seperti: 1)area yang mendapat paparan dari beberapa dampak sekaligusdan banyak dihuni oleh berbagai kelompok masyarakat; 2)area ya ng rentan/rawan bencana yang paling banyak terkena berbagai dampak lingkungan; dan/atau 3)kombinasi dari area sebagaimana dimaksud pada huruf a dan huruf b atau lainnya. Berdasarkan informasi hasil telaahan seperti di atas, penyusun dokumen Amdal selanjutny a melakukan telahaan atas berbagai opsi pengelolaan dampak lingkungan yang mungkin dilakukan, ditinjau dari ketersediaan opsi pengelolaan terbaik ( best available technology ), kemampuan pemrakarsa untuk melakukan opsi pengelolaan terbaik ( best achievable technology ) dan relevansi opsi pengelolaan yang tersedia dengan kondisi lokal. Dari hasil telaahan ini, penyusun dokumen Amdal dapat merumuskan arahan pengelolaan dan pemantauan lingkungan hidup yang menjadi dasar bagi penyusunan RKL -RPL yang lebih detail/r inci dan operasional. www.djpp.depkumham.go.id 2012 , No.990 29 Arahan pengelolaan dilakukan terhadap seluruh komponen kegiatan yang menimbulkan dampak, baik komponen kegiatan yang paling banyak memberikan dampak turunan (dampak yang bersifat strategis) maupun komponen kegiatan yang tidak banyak memberikan dampak turunan. Arahan pemantauan dilakukan terhadap komponen lingkungan yang relevan untuk digunakan sebagai indikator untuk mengevaluasi penaatan (compliance ), kecenderungan ( trendline ) dan tingkat kritis ( critical level ) dari suatu pengelolaa n lingkungan hidup. Berdasarkan informasi tersebut di atas (hasil telahaan keterkaitan dan interaksi dampak lingkungan/dampak penting hipotetik, alternatif terbaik, arahan pengelolaan dan pemantauan lingkungan), pemrakarsa/penyusun Amdal dapat menyimpulka n atau memberikan pernyataan kelayakan lingkungan hidup atas rencana usaha dan/atau kegiatan yang dikaji, dengan mempertimbangkan kriteria kelayakan antara lain sebagai berikut: a.Rencana tata ruang sesuai ketentu an peraturan perundang - undangan . b.Kebijakan di bidang perlindungan dan pengelolaan lingkungan hidup serta sumber daya alam yang diatur dala m peraturan perundang - undangan . c.Kepentingan pertahanan keamanan . d.Prakiraan secara cermat mengenai besaran dan sifat penting dampak dari aspek biogeofisik kimia, so sial, ekonomi, budaya, tata ruang, dan kesehatan masyarakat pada tahap prakonstruksi, konstruksi, operasi, dan pasca o perasi Usaha dan/atau Kegiatan . e.Hasil evaluasi secara holistik terhadap seluruh dampak penting sebagai sebuah kesatuan yang saling terkait dan saling mempengaruhi sehingga diketahui perimbangan dampak penting yang bersifat positi f dengan yang bersifat negative . f.Kemampuan pemrakarsa dan/atau pihak terkait yang bertanggung jawab dalam menanggulanggi dampak penting negatif yang akan ditimbulkan dari Usaha dan/atau Kegiatan yang direncanakan dengan pendekatan tekn ologi, sosial, dan kelembagaan . g.Rencana usaha dan/atau kegiatan tidak menganggu nilai -nilai sosial atau pandangan masyarakat ( emic view ). h.Rencana usaha dan/atau kegiatan tidak akan mempe ngaruhi dan/atau mengganggu entitas ekologis yangmerupakan . 1)entitas dan/atau spesies kunci ( key species ); 2)memiliki nilai penting secara ekologis ( ecological importance ); 3)memiliki nilai penting secara ekonomi ( economic importance ); dan/atau 4)memiliki nilai penting secara ilmiah ( scientific importance ). www.djpp.depkumham.go.id 2012 , No.990 30 i.Rencana usaha dan/atau kegiatan tidak menimbulkan gangguan terhadap usaha dan/atau kegiatan yang telah berada di sekitar rencana lokasi usaha dan/atau kegiatan . j.Tidak dilampauinya daya dukung dan daya tampung lingkungan hidup dari lokasi rencana usaha dan/atau kegiatan, dalam hal terdapat perhitungan daya dukung",
      "metadata": {
        "page_start": 5,
        "page_end": 7
      }
    },
    {
      "text": "rencana usaha dan/atau kegiatan, dalam hal terdapat perhitungan daya dukung dan daya tampung lingkungan dimaksud . Ringkasan dasar -dasar teori, asumsi -asumsi yang digunakan, tata cara, rincian proses dan hasil perhitungan -perhitungan yang digunakan dalam evaluasi secara holistik terhadap dampak lingkungan, dapat dilampirkan sebagai bukti. Kesimpulan kelayakan lingkungan hidup yang diuraikan oleh penyusun dokumen amdal ini yang akan ditelaah atau dinilai oleh Komisi Penilai Amdal. Hasil telahaan ini selanjutnya menjadi masukan atau bahan pertimbangan bagi Menteri, Gubernur, atau Bupati/Walikota sesuai dengan kewenangannya untuk memutuskan kelayakan atau ketidaklayakan lingkungan hidup rencana usaha dan/atau kegiatan, sebagaiman a dimaksud dalam Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan dan/atau revisinya. Uraian proses analisis dampak sebagaimana dijelaskan di atas, dapat pula ditambahkan dengan tabel ringkasan analisis dampak seperti contoh berikut: www.djpp.depkumham.go.id 2012 , No.990 31 CONTOH TABEL RINGKASAN ANALISIS DAMPAK No DphRona Lingkungan Hidup AwalHasil Prakiraan Dampak (Catatan: Terdapat dua opsi melakukan prakiraan: 1.Ada opsi dimana prakiraan hanya membandingkan perubahan kondisi rona dengan adanya kegiatan dan tanpa adanya ke giatan.Pada opsi ini, perubahan rona secara alamiah tidak diperhitungkan 2.Opsi lain adalah membandingkan kondisi tanpa kegiatan dengan adanya kegiatan, namun juga memperhitungkan perubahan rona secara alamiah, sehingga untuk opsi ini wajib ada pula analisis /perhitungan perubahan rona secara alamiah)Hasil Evaluasi Dampak Tahap konstruksi 1. Peningkatan air larian permukaan dari kegiatan pembukaan lahanC = 0,2 (Hutan tropis) I = 200 mm/tahun A = 10.000 ha (hutan tropis) Maka Q air larian awal = 0,4 m3/tahunBesarnya dampak: Dengan perubahan rona menjadi kebun sawit maka diperkirakan Q’ menjadi 0,45 m3/tahun Sehingga terjadi peningkatan ΔQ = 0,05 m3/tahun Sifat penting dampak: Tidak penting, karena besarannya hanya naik +10% dari nilai Q alamiahDPH 1 dan DPH 2 bertemu pada ruang waktu yang sama,karena kegiatan yang menyebabkan DPH1 dan DPH 2 dilakukan secara bersamaan, sehingga ada kemungkinan bahwa perubahan bentang alam (khususnya terbentuknya cekungan), akan berinteraksi dengan peningkatan air aliran, dapat menjadikan cekungan terisi air yang memungkinkan menjadi tempat berkembangnya vector penyakit demam berdarah, maka dari anali sis ini, DPH 1 dan DPH 2 menjadi dampak penting 2. Gangguan estetika akibat perubahan bentang alamRona awal lokasi kegiatan adalah perbukitan, namun dengan adanya kegiatan, akan ada dua bukit yang menjadi dataran dan terdapat kemungkinan adanya tiga cekun gan bekas “borrow pit”Besarnya dampak: Berdasarkan indeks visual sensitivity -intencity pada Headley, 2009, maka besaran dampak gangguan estetika termasuk kelas “N” dimana merupakan dampak gangguan estetika yang tidak berpengaruh, mengingat tidak adanya pe ngurangan substansial pada kualitas visualDPH 1 dan DPH 2 bertemu pada ruang waktu yang sama, karena kegiatan yang menyebabkan DPH1 dan DPH 2 dilakukan secara bersamaan, sehingga ada kemungkinan bahwa perubahan bentang alam (khususnya terbentuknya cekungan), akan berinteraksi dengan peningkatan air aliran, dapat menjadikan cekungan terisi air yang memungkinkan menjadi www.djpp.depkumham.go.id 2012 , No.990 32 Sifat penting dampak: Tidak penting, karena gangguan ini tidak berpengaruh terhadap masyarakat lokaltempat berkembangnya vector penyakit demam berdarah, maka dari analisis ini, DPH 1 dan DPH 2 menjadi dampak penting 5.Daftar Pustaka Pada bagian daftar pustaka, penyusun menguraikan rujukan data dan pernyataan -pernyataan penting yang harus",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "penyusun menguraikan rujukan data dan pernyataan -pernyataan penting yang harus ditunjang oleh kepustakaan ilmiah yang mutakhir se rta disajikan dalam suatu daftar pustaka dengan penulisan yang baku. 6.Lampiran Pada bagian lampiran, penyusun dokumen Amdal dapat melampirkan hal-hal sebagai berikut: a.Surat Persetujuan Kesepakatan Kerangka Acuan atau Pernyataan Kelengkapan Admi nistrasi Dok umen Kerangka Acuan . b.Data dan informasi rinci mengenai rona lingkungan hidup, antara lain berupa tabel, data, grafik, f oto rona lingkungan hidup , jika diperlukan . c.Ringkasan dasar -dasar teori, asumsi -asumsi yang digunakan, tata cara, rincian proses dan hasi l perhitungan -perhitungan yang digunakan dalam prakiraan dampak . d.Ringkasan dasar -dasar teori, asumsi -asumsi yang digunakan, tata cara, rincian proses dan hasil perhitungan -perhitungan yang digunakan dalam evaluasi secara holistik terhadap dampak lingkungan . e.Data dan informasi lain yang dianggap perlu atau relevan . MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, BALTHASAR KAMBUAYA www.djpp.depkumham.go.id 2012 , No.990 33 LAMPIRAN I II PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 16TAHUN 2012 TENTANG PEDOMAN PENY USUNAN DOKUMEN LINGKUNGAN HIDUP PEDOMAN PENYUSUNAN DOKUMEN RKL -RPL A.PENJELASAN UMUM 1.Pengertian Yang dimaksud Analisis Mengenai Dampak Lingkungan Hidup selanjutnya disebut Amdal adalah kajian mengenai dampak penting suatu usaha dan/atau kegiatan yang dire ncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan usaha dan/atau kegiatan. Yang dimaksud dampak penting adalah perubahan lingkungan hidup yang sangat mendasar yang diakibatkan oleh suatu usaha dan/ata u kegiatan. Rencana Pengelolaan Lingkungan Hidup selanjutnya disebut RKL adalah upaya penanganan dampak lingkungan yang ditimbulkan dari rencana usaha dan/atau kegiatan. Rencana Pemantauan Lingkungan Hidup selanjutnya disebut RPL adalah upaya pemantauan komponen lingkungan hidup yang terkena dampak dari rencana usaha dan/atau kegiatan. RKL-RPL harus memuat mengenai upaya untuk menangani dampak dan memantau komponen lingkungan hidup yang terkena dampak terhadap keseluruhan dampak, bukan hanya dampak yang disimpulkan sebagai dampak penting dari hasil proses evaluasi holistik dalam Andal.Sehingga untuk beberapa dampak yang disimpulkan sebagai bukan dampak penting, namun tetap memerlukan dan direncanakan untuk dikelola dan dipantau (dampak lingkungan hidup la innya), maka tetap perlu disertakan rencana pengelolaan dan pemantauannya dalam RKL -RPL. www.djpp.depkumham.go.id 2012 , No.990 34 Gambar 1. Dampak -Dampak lingkungan yang tercantum dalam RKL -RPL 2.Lingkup rencana pengelolaan lingkungan hidup RKL memuat upaya -upaya mencegah, mengendalikan dan menanggulangi dampak penting lingkungan hidup dan dampak lingkungan hidup lainnya yang bersifat negatif dan meningkatkan dampak positif yang timbul sebagai akibat dari suatu rencana usaha dan/atau kegiatan. Dalam pengertian tersebut upaya pengelolaan ling kungan hidup antara lainmencakup kelompok aktivitas sebagai berikut: a.Pengelolaan lingkungan yang bertujuan untuk menghindari atau mencegah dampak negatif lingkungan hidup; b.Pengelolaan lingkungan hidup yang bertujuan untuk menanggulangi, meminimisasi, atau mengendalikan dampak negatif baik yang timbul pada saat usaha dan/atau kegiatan; dan/atau c.Pengelolaan lingkungan hidup yang bersifat meningkatkan dampak positif sehingga dampak tersebut dapat memberikan manfaat yang lebih besar baik kepada pemrakarsa maupu n pihak lain terutama masyarakat yang turut menikmati dampak positif tersebut. Untuk menangani dampak penting yang sudah diprediksi dari studi Andal dan dampak lingkungan hidup lainnya, pengelolaan lingkungan hidup yang dirumuskan dapat menggunakan salah satu atau beberapa www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "hidup yang dirumuskan dapat menggunakan salah satu atau beberapa www.djpp.depkumham.go.id 2012 , No.990 35 pendekatan lingkungan hidup yang selama ini dikenal seperti: teknologi, sosial ekonomi, maupun institusi. 3.Lingkup rencana pemantauan lingkungan hidup Pemantauan lingkungan hidup dapat digunakan untuk memahami fenomena -fenomena yang terj adi pada berbagai tingkatan, mulai dari tingkat proyek (untuk memahami perilaku dampak yang timbul akibat usaha dan/atau kegiatan), sampai ke tingkat kawasan atau bahkan regional; tergantung pada skala masalah yang dihadapi. Pemantauan merupakan kegiatan yang berlangsung secara terus - menerus, sistematis dan terencana.Pemantauan dilakukan terhadap komponen lingkungan yang relevan untuk digunakan sebagai indikator untuk mengevaluasi penaatan ( compliance ), kecenderungan ( trendline ) dan tingkat kritis ( critica l level ) dari suatu pengelolaan lingkungan hidup. Ada beberapa faktor yang perlu diperhatikan dalam merumuskan rencana pemantauan lingkungan dalam Dokumen RKL -RPL, yakni: a.Komponen/parameter lingkungan hidup yang dipantau mencakup Komponen/parameter lingku ngan hidup yang mengalami perubahan mendasar, atau terkena dampak penting dan komponen/parameter lingkungan hidup yang terkena dampak lingkungan hidup lainnya. b.Aspek -aspek yang dipantau perlu memperhatikan benar dampak penting yang dinyatakan dalam Andal d an dampak lingkungan hidup lainnya, dan sifat pengelolaan dampak lingkungan hidup yang dirumuskan renca na pengelolaan lingkungan hidup . c.Pemantauan dapat dilakukan pada sumber penyebab dampak dan/atau terhadap komponen/parameter lingkungan hidup yang terken a dampak. Dengan memantau kedua hal tersebut sekaligus akan dapat dinilai/diuji efektivitas kegiatan pengelolaan lingkungan hidup yang dijalankan . d.Pemantauan lingkungan hidup harus layak secara ekonomi. Biaya yang dikeluarkan untuk pemantauan perlu diperha tikan mengingat kegiatan pemantauan senantiasa berlangsung sepanjang usia usaha dan/atau kegiatan . e.Rencana pengumpulan dan analisis data aspek -aspek yang perlu dipantau, mencakup: 1)jenis data yang dikumpulkan; 2)lokasi pemantauan; 3)frekuensi dan jangka waktu pemantauan; 4)metode pengumpulan data (termasuk peralatan dan instrumen yang digunakan untuk pengumpulan data); 5)metode analisis data. www.djpp.depkumham.go.id 2012 , No.990 36 f.Rencana pemantauan lingkungan perlu memuat tentang kelembagaan pemantauan lingkungan hidup. Kelembagaan pemantauan lingk ungan hidup yang dimaksud di sini adalah institusi yang bertanggungjawab sebagai pelaksana pemantauan, pengguna hasil pemantauan, dan pengawas kegiatan pemantauan. B.MUATAN DOKUMEN RKL -RPL 1.Pendahuluan Dalam bagian ini, penyusun dokumen Amdal menjelaskan at au menguraikan hal -hal sebagai berikut: a.Pernyataan tentang maksud dan tujuan pelaksanaan RKL -RPL secara umum dan jelas. Pernyataan ini harus dikemukakan secar a sistematis, singkat dan jelas. b.Pernyataan kebijakan lingkungan dari pemrakarsa. Urai kandengan singkat tentang komitmen pemrakarsa usaha dan/atau kegiatan untuk memenuhi (melaksanakan) ketentuan peraturan perundang - undangan di bidang lingkungan yang relevan, serta komitmen untuk melakukan penyempurnaan pengelolaan dan pemantauan lingkungan hidup seca ra berkelanjutan dalam bentuk mencegah, menanggulangi dan mengendalikan dampak lingkungan yang disebabkan oleh kegiatan -kegiatannya serta melakukan pelatihan bagi karyawannya di bidang pengelolaan lingkungan hidup. 2.Rencana Pengelolaan Lingkungan Hidup Dalam bagian ini, penyusun dokumen Amdal menguraikanbentuk -bentuk pengelolaan lingkungan hidup yang dilakukan atas dampak yang ditimbulkan dalam rangka untuk menghindari, mencegah, meminimisasi dan/atau mengendalikan dampak negatif dan meningkatkan dampak positif. Uraian tersebut dicantumkan secara singkat dan jelas dalam bentuk matrik atau tabel yang berisi pengelolaan terhadap terhadap dampak yang ditimbulkan, dengan menyampaikan elemen -elemen sebagai berikut: a.Dampak lingkungan (dampak penting dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "menyampaikan elemen -elemen sebagai berikut: a.Dampak lingkungan (dampak penting dan dampak li ngkungan hidup lainnya) . b.Sumber dampak (dampak penting dan dampak lingkungan hidup lainnya) . c.Indikator keberhasilan pengelolaan lingkungan hidup . d.Bentuk Pengelolaan lingkungan hidup . e.Lokasi pengelolaan lingkungan hidup . f.Periode pengelolaan lingkungan hidup . g.Institusi pengelolaan lingkungan hidup (PLH) . www.djpp.depkumham.go.id 2012 , No.990 37 CONTOH MATRIKS RENCANA PENGELOLAAN LINGKUNGAN HIDUP (RKL) No.Dampak Lingkungan yang dikelolaSumber DampakIndikator keberhasilan pengelolaan lingkungan hidupBentuk pengelolaan lingkungan hidupLokasi pengelolaan lingkungan hidupPeriode pengelolaan lingkungan hidupInstitusi pengelolaan lingkungan hidup Dampak Penting Yang Dikelola (Hasil Arahan Pengelolaan pada ANDAL) 1. Penurunan kualitas udara ambien (parameter debu)Kegiatan mobilisasi alat dan bahan pada tahap konstruksiKonsentrasi debu yang timbul tidak melebihi baku mutu udara ambien untuk parameter debua.Melakukan penyiraman jalan secara berkala b.Memasang plat penghalang pada ban kendaraan angkuta.Di dalam tapak proyek yang menjadi sumber pencem ar kualitas udara, b.Di jalan angkut yang melalui permukiman warga c.Lokasi rinci dapat dilihat pada peta 2.1minimal sehari dua kalia.Instansi Pelaksana yaitu PT X selaku pemrakarsa dan kontrakor pelaksana kegiatan konstruksi b.Instansi Pengawas yaitu BLHD Kabupaten X, DInas PU Kab X, BLH Provinsi Y, DInas PU Prov Y c.Instansi Penerima Laporan yaitu BLHD Kabupaten X, DInas PU Kab X, BLH Provinsi Y, DInas PU Prov Y 2. Peningkatan laju sedimentasi di wadukErosi tanah karena sebab alamiah maupun antropogenik pada area yang berdekatan dengan wadukStabilnya laju sedimentasi di area sekitar waduk selama umur waduka.Menanami area sekitar waduk dengan tanaman penahan erosi b.Memberikan pemahaman kepada penduduk yang beraktivitas di daerah rawan erosi guna mengurangi kegiatan yang dapat menjadi sumber erosi antropogenika.Di area sekitar waduk dalam radius 5 km b.Di batas sosial yang mungkin memberikan kontribusi terhadap peningkatan erosi antropogenik c.Di luar batas sosial yang masih mungkin memberikan kontribusi terhadap peningkatan erosia.Penanaman sekali dengan pemeliharaan setiap bulan sekali b.Pemberian pemahaman dilakukan sekali setahuna.Instansi Pelaksana penanaman dan pemberian pemahaman di batas sosial yaitu PT X s elaku pemrakarsa b.Instansi pelaksana pemberian pemahaman di luar batas sosial yaitu pemda kab X c.Instansi Pengawas yaitu BLHD Kabupaten X, DInas PU www.djpp.depkumham.go.id 2012 , No.990 38 No.Dampak Lingkungan yang dikelolaSumber DampakIndikator keberhasilan pengelolaan lingkungan hidupBentuk pengelolaan lingkungan hidupLokasi pengelolaan lingkungan hidupPeriode pengelolaan lingkungan hidupInstitusi pengelolaan lingkungan hidup antropogenik d.Lokasi rinci dapat dilihat pada peta 2.1Kab X, BLH Provinsi Y, DInas PU Prov Y d.Instansi Penerima Laporan yaitu BLHD Kabupaten X, DInas PU Kab X, BLH Provinsi Y, DInas PU Prov Y Dampak Lingkungan Lainnya yang Dikelola (pengelolaan lingkungannnya telah direncanakan sejak awal sebagai bagian dari rencana kegiatan, atau mengacu pada SOP, panduan teknis pemerintah, standar internasional, dll) 1. Timbul nya sampah domesticKegiatan akomodasi pekerja konstruksiSampah domestik dikelola sesuai dengan peraturan perundangana.Mengumpulkan sampah domestic dengan dipilah antara organic dengan anorganik sesuai dengan SOP perusahaan nomor …. b.Bekerjasama dengan Di nas Kebersihan Kab Y untuk menyediakan jasa angkutan sampah domestic harian (diatur dalam MOU nomor … dengan Dinas Kebersihan)Di area akomodasi pekerja konstruksiDilakukan sehari sekalia.Instansi Pelaksana yaitu PT X selaku pemrakarsa b.Instansi Pengawas yaitu BLHD Kabupaten X, BLH Provinsi Y c.Instansi Penerima Laporan yaitu BLHD Kabupaten X, BLH Provinsi Y,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "c.Instansi Penerima Laporan yaitu BLHD Kabupaten X, BLH Provinsi Y, Dampak lingkungan yang dikelola Dalam kolom ini, penyusunan dokumen Amdal mengu raikan secara singkat dan jelas dampak lingkungan hidup yang terjadi akibat adanya rencana usaha dan/atau kegiatan. Sumber dampak Dalam kolom ini, penyusun dokumen Amdal mengu tarakan secara singkat komponen kegiatan penyebab dampak . Indikator keberhasilan pengelolaan lingkungan hidup www.djpp.depkumham.go.id 2012 , No.990 39 Dalam kolom ini, penyusun dokumen Amd al menjelaskan indikator keberhasilan dari pengelolaan lingkungan hidup yang dilakukan untuk mengendalikan dampak lingkungan hidup. Rencana pengelolaan lingkungan hidup dapat dikategorikan berhasil dalam hal rencana pengelolaan tersebut dapat mengendalikan dampaknya sehingga dampak yang timbul dapat dihindari, diminimasi atau ditanggulangi. Sebagai contoh adalah bahwa untuk dampak peningkatan laju erosi [dampak lingkungan] akibat kegiatan pembukaan lahan perkebunan [sumber dampak] yang menyebabkan terjadiny a erosi tanah, tujuan pengelolaan dampaknya adalah untuk mengendalikan erosi tanah. Indikator keberhasilan pengelolaan dampak ini adalah laju erosi dapat dikendalikan sampai dengan batas tertentu yang disepakati, contoh <9 ton/ha/tahun untuk tanah dengan k etebalan 150 cm (Kriteria Baku Kerusakan Tanah untuk Produksi Biomasa, PP 150 Tahun 2000) Bentuk Pengelolaan Lingkungan Hidup Dalam kolom ini, penyusun dokumen Amdal menjelaskan secara rinci upaya -upaya pengelolaan lingkungan hidup yang akan dilakukan. Se cara umum, bentuk pengelolaan lingkungan dapat dikategorikan menjadi tiga kelompok yaitu: a.Pendekatan teknologi Pendekatan ini adalah cara -cara atau teknologi yang digunakan untuk mengelola dampak penting lingkung an hidup. Contoh: 1)“memasang sound barrier untuk mengurangi kebisingan”; 2)“untuk mencegah timbulnya getaran dan gangguan terhadap bangunan sekitar proyek maka tiang pancang tidak menggunakan sistem tumbuk ( Hammer Pile )melainkan sistem bor ( Bor Pile )”; atau 3)bentuk rencana pengelolaan lingkungan hidu p lainnya yang menggunakan pendekatan teknologi. b.Pendekatan sosial ekonomi Pendekatan ini adalah langkah -langkah yang akan ditempuh pemrakarsa dalam upaya menanggulangi dampak penting melalui tindakan -tindakan yang berlandaskan pada interaksi sosial, dan bantuan peran pemerintah. Contoh: 1)“menjalin interaksi sosial yang baik dengan masyarakat sekitar lokasi proyek diantaranya dengan keterbukaan informasi dan sosialisasi rencana kegiatan sebelum dilakukan pelaksanaan proyek”; 2)“memprioritaskan penyerapan ten aga kerja daerah setempat sesuai dengan keahlian dan pendidikan: atau 3)bentuk rencana pengelolaan lingkungan hidup lainnya yang mengedepankan interaksi sosial ekonomi. www.djpp.depkumham.go.id 2012 , No.990 40 c.Pendekatan institusi Pendekatan ini adalah mekanisme kelembagaan yang akan ditempuh pemrakarsa dalam rangka menanggulangi dampak penting lingkungan hidup. Contoh: 1)“membentuk suatu bagian atau unit dalam perusahaan (PT. XXXX) sebagai pemrakarsa yang bertanggung jawab dalam hal pengelolaan lingkungan dalam melaksanakan Pembangunan Jalan Tol Lingkar Luar Jakarta. Seperti yang disajikan berikut ini. Struktur Organisasi Divisi Perencanaan DIVISI PERENCANAANTEKNIK SUBDIVISI RENCANATEKNIKSUBDIVISI STUDI DANANALISA DAMPAKLINGKUNGANSUBDIVISI ADMINISTRASI TEKNIK SEKSI PROGRAMINFORM ASI TEKNIK, STUDI DANPERENCANAANSEKSI PERSIAPANDAN PENGENDALIANTEKNIK 2)“melakukan koordinasi dengan instansi yang terkena dampak relokasi/pemindahan utilitas yaitu PT -Telkom Indonesia (Persero), PT. PLN (Persero), PD. PAM JAYA , PT. GAS (Persero) serta koordinasi dengan pihak pemerintah setempat (Walikota, Camat, Lurah dll)”; atau 3)“bentuk rencana pengelolaan lingkungan hidup lainnya yang menekankan pada pendekatan kelembagaan untuk mengelola dampak lingkungan. Catatan penting: 1)Perlu diingat pula bahwa, tidak harus setiap dampak yang akan dikelola wajib memberikan tiga bentuk pengelolaan sebagaimana dimaksud di atas, melainkan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "wajib memberikan tiga bentuk pengelolaan sebagaimana dimaksud di atas, melainkan dipilih bentuk apa yang relevan dan efektif untuk mengelola dampak tersebut. 2)Perlu diperhatikan juga ba hwa dalam merumuskan bentuk pengelolaan lingkungan hidup, harus dilihat pula status dampak yang akan dikelola, apakah dampak primer (dampak yang merupakan akibat langsung dari kegiatan), dampak sekunder (dampak turunan pertama dari dampak primer), atau dam pak tersier (dampak turunan kedua dari dampak primer). Dengan memahami status dampak seperti ini, maka rencana pengelolaan dapat diformulasikan secara tepat sasaran, karena jika suatu dampak primer telah dikelola dengan baik, maka kemungkinan besar dampak turunannya tidak pernah akan timbul dan tentunya tidak perlu diformulasikan pengelolaan secara khusus untuk dampak turunan tersebut. www.djpp.depkumham.go.id 2012 , No.990 41 Lokasi pengelolaan lingkungan hidup Dalam kolom ini, penyusun dokumen Amdal menjelaskan rencana lokasi kegiatan pengelol aan lingkungan hidup dengan memperhatikan sifat persebaran dampakyang dikelola. Lengkapi pula dengan peta lokasi pengelolaan, sketsa, dan/atau gambar dengan skala yang memadai. Peta yang disertakan harus memenuhi kaidah -kaidah kartografi. Periode pengelol aan lingkungan hidup Dalam kolom ini, penyusun dokumen Amdal menguraikan secara singkat rencana tentang kapan dan berapa lama kegiatan pengelolaan lingkungan dilaksanakan dengan memperhatikan: sifat dampak penting dan dampak lingkungan lainnya yang dikelol a (lama berlangsung, sifat kumulatif, dan berbalik tidaknya dampak). Institusi pengelolaan lingkungan hidup Dalam kolom ini, penyusun dokumen Amdal harus mencantumkan institusi dan/atau kelembagaan yang akan berurusan, berkepentingan, dan berkaitan dengan kegiatan pengelolaan lingkungan hidup, sesuai dengan peraturan perundang -undangan yang berlaku baik di tingkat nasional maupun daerah pada setiap rencana pengelolaan lingkungan hidup. Institusi pengelolaan lingkungan hidup yang perlu diutarakan meliputi: a.Pelaksana pengelolaan lingkungan hidup Cantumkan institusi pelaksana yang bertanggungjawab dalam pelaksanaan dan sebagai penyandang dana kegiatan pengelolaan lingkungan hidup. Apabila dalam melaksanakan kegiatan pengelolaan lingkungan hidup pemrakarsa men ugaskan atau bekerjasama dengan pihak lain, maka cantumkan pula institusi dimaksud. b.Pengawas pengelolaan lingkungan hidup Cantumkan instansi yang akan berperan sebagai pengawas bagi terlaksananya RKL. Instansi yang terlibat dalam pengawasan mungkin lebih dari satu instansi sesuai dengan lingkup wewenang dan tanggung jawab, serta peraturan perundang -undangan yang berlaku. c.Pelaporan hasil pengelolaan lingkungan hidup Cantumkan instansi -instansi yang akan menerima laporan kegiatan pengelolaan lingkungan hidup secara berkala sesuai dengan lingkup tugas instansi yang bersangkutan, dan peraturan perundang - undangan yang berlaku. 3.Rencana Pemantauan Lingkungan Hidup Pada bagian ini, penyusun dokumen Amdal menguraikan secara singkat dan jelas rencana pemantauan dala m bentuk matrik atau tabel untuk dampak yang ditimbulkan. Matrik atau tabel ini berisi pemantauan www.djpp.depkumham.go.id 2012 , No.990 42 terhadap terhadap dampak yang ditimbulkan. Matrik atau tabel tersebut disusun dengan menyampaikan elemen -elemen sebagai berikut: a.Dampak yang dipantau, yang te rdiri dari: jenis dampak yang terjadi, komponen lingkungan yang terkena dampak, dan indikator/parameter yang dipantau dan sumber dampak . b.Bentuk pemantauan lingkungan hidup yang terdiri dari metode pengumpulan dan analisis data, lokasi pemantauan, waktu dan frekuensi pemantauan . c.Institusi pemantau lingkungan hidup, yang terdiri dari pelaksana pemantauan, pengawas pemantauan dan penerima laporan pemantauan. CONTOH MATRIKS/TABEL RPL No.Dampak Lingkungan yang Dipantau Bentuk Pemantauan Lingkungan Hidup Institusi Pemantauan Lingkungan Hidup Jenis Dampak yang Timbul (bisa di",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Institusi Pemantauan Lingkungan Hidup Jenis Dampak yang Timbul (bisa di ambien dan bisa di sumbernya)Indikator/ ParameterSumber DampakMetode Pengumpulan & Analisis DataLokasi PantauWaktu & FrekuensiPelaksana PengawasPenerima Laporan 1 Penurunan muka air tanah (MAT)Kedalaman/ ketinggian MATDewatering dari tahap operasional tambangPemantauan langsung pada sumur pantau dengan menggunakan piezometerSumur pantau A, B, C, D dan E yang berada di koordinat ……. Dst (lokasi rinci pada peta di lampiran …..)Satu bulan dua kaliPT XYZ selaku pemrakarsa dan seluruh kontraktor penambanga nBLHD kab A, BLHD Prov B, Dinas PU Prov B, Dinas PU Kab ABLHD kab A, BLHD Prov B, Dinas PU Prov B, Dinas PU Kab A Dampak Lingkungan Yang Dipantau Pada kolom ini, penyusun dokumen Amdal mencantumkan secara singkat: a.Jenis dampak lingkungan hidup yang dipantau. b.Indikator /parameter pemantauan . c.Sumber dampak lingkungan . Bentuk Pemantauan Lingkungan Hidup Pada kolom ini, penyusun dokumen Amdal menguraikan secara singkat metode y ang akan digunakan untuk memantau indikator/parameter dampak lingkungan (dampak penting dan dampak lingkungan lainnya) , yang mencakup: a.Metode pengumpulan dan analisis data www.djpp.depkumham.go.id 2012 , No.990 43 Cantumkan secara jelas metode yang digunakan dalam proses pengumpulan data berikut d engan jenis peralatan, instrumen, atau formulir isian yang digunakan. Perlu diperhatikan bahwa metode pengumpulan dan analisis data sejauh mungkin konsisten dengan metode yang digunakan disaat penyusunan Andal. b.Lokasi pemantauan lingkungan hidup Cantumkan lokasi pemantauan yang tepat disertai dengan peta lokasi pemantauanberskala yang memadai dan menunjukkan lokasi pemantauan dimaksud. Perlu diperhatikan bahwa lokasi pemantauan sedapat mungkin konsisten dan representatif dengan lokasi pengumpulan data disaa t penyusunan Andal. c.Waktu dan frekuensi pemantauan Uraikan tentang jangka waktu atau lama periode pemantauan berikut dengan frekuensinya per satuan waktu. Jangka waktu dan frekuensi pemantauan ditetapkan dengan mempertimbangkan sifat dampak lingkungan yang dipantau (instensitas, lama dampak berlangsung, dan sifat kumulatif dampak). Institusi Pemantauan Lingkungan Hidup Pada kolom ini, penyusun dokumen Amdal mencantumkan institusi atau kelembagaan yang akan berurusan, berkepentingan, dan berkaitan dengan ke giatan pemantauan lingkungan hidup, sesuai dengan peraturan perundang -undangan yang berlaku baik ditingkat nasional maupun daerah pada setiap rencana pemantauan lingkungan hidup. Peraturan perundang -undangan yang mengatur tentang pemantauan lingkungan hidup meliputi: a.Peraturan perundang -undangan yang ditetapkan oleh Menteri Negara Lingkungan Hidup. b.Peraturan perundang -undangan yang ditetapkan oleh sektor t erkait. c.Peraturan perundang -undangan yang di tetapkan oleh Pemerintah Daerah. d.Kepu tusan Gubernur, Bupati /Walikota. e.Keputusan -keputusan lain yang berkaitan dengan pembentukan institusi pemantauan lingkungan hidup. Institusi pemantau lingkungan hidup yang perlu diutarakan meliputi: a.Pelaksana pemantauan lingkungan hidup Cantumkan institusi yang bertanggungjawa b dalam pelaksanaan dan sebagai penyandang dana kegiatan pemantauan lingkungan hidup. b.Pengawas pemantauan lingkungan hidup Cantumkan instansi yang akan berperan sebagai pengawas bagi terlaksananya RPL. Instansi yang terlibat dalam pengawasan mungkin lebih dari satu instansi sesuai dengan lingkup wewenang dan tanggungjawab, serta peraturan perundang -undangan yang berlaku. c.Pelaporan hasil pemantauan lingkungan hidup www.djpp.depkumham.go.id 2012 , No.990 44 Cantumkan instansi -instansi yang akan dilapori hasil kegiatan pemantauan lingkungan hidup seca ra berkala sesuai dengan lingkup tugas instansi yang bersangkutan. 4.Jumlah dan Jenis Izin PPLH yang Dibutuhkan Dalam hal rencana usaha dan/atau kegiatan yang diajukan memerlukan izin PPLH, makadalam bagian",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "usaha dan/atau kegiatan yang diajukan memerlukan izin PPLH, makadalam bagian ini, penyusun dokumen Amdal sudah mengidentifikasi dan merumuskan daftar jumlah dan jenis izin perlindungan dan pengelolaan lingkungan hidup yang dibutuhkan berdasarkan rencana pengelolaan lingkungan hidup. 5.Pernyataan komitmen pelaksanaan RKL-RPL Pernyataan pemrakarsa memuat pernyataan dari pemraksarsa u ntuk melaksanakan RKL -RPL yang ditandatangani di atas kertas bermaterai. 6.Daftar pustaka Pada bagian ini utarakan sumber data dan informasi yang digunakan dalam penyusunan RKL_RPL baik yang berupa buku, majalah, makalah, tulisan, maupun laporan hasil -hasil penelitian. Bahan -bahan pustaka tersebut agar ditulis dengan berpedoman pada tata cara penulisan pustaka. 7.Lampiran Penyusun dokumen Amdal juga dapat melampirkan data dan informasi lain yang dianggap perlu atau relevan. MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, BALTHASAR KAMBUAYA www.djpp.depkumham.go.id 2012 , No.990 45 LAMPIRAN I V PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 16TAHUN 2012 TENTANG PEDOMAN PENYUSUNAN DOKUMEN LINGKUNGAN HIDUP PEDOMAN PENGISIAN FORMULIR UKL -UPL A.Identitas Pemraka rsa 1.Nama Pemrakarsa *) 2.Alamat Kantor, kode pos, No. Telp dan Fax. email. *) Harus ditulis dengan jelas identitas pemrakarsa, termasuk institusi dan orang yang bertangggung jawab atas rencana kegiatan yang diajukannya. Jika tidak ada nama bad an usaha/instansi pemerintah, hanya ditulis nama pemrakarsa (untuk perseorangan) B.Rencana Usaha dan/atau Kegiatan 1.Nama Rencana Usaha dan/atau Kegiatan 2.Lokasi rencana usaha dan/atau kegiatan dan dilampirkan peta yang sesuai dengan kaidah kartogr afi dan/atau ilustrasi lokasi dengan skala yang memadai. 3.Skala/Besaran rencana usaha dan/atau KegiatanKeterangan: Tuliskan ukuran luasan dan atau panjang dan/atau volume dan/atau kapasitas atau besaran lain yang dapat digunakan untuk memberikan gambaran tentang skala kegiatan. Sebagai contoh antara lain: 1.Bidang Industri: jenis dan kapasitas produksi, jumlah bahan baku dan penolong, jumlah penggunaan energi dan jumlah www.djpp.depkumham.go.id 2012 , No.990 46 penggunaan air 2.Bidang Pertambangan: luas lahan, cadangan dan kualitas bahan tambang, panjang dan luas lintasan uji seismik dan jumlah bahan peledak 3.Bidang Perhubungan: luas, panjang dan volume fasilitas perhubungan yang akan dibangun, kedalaman tambatan dan bobot kapal sandar dan ukuran -ukuran lain yang sesuai dengan bidang perhubun gan 4.Pertanian: luas rencana usaha dan/atau kegiatan, kapasitas unit pengolahan, jumlah bahan baku dan penolong, jumlah penggunaan energi dan jumlah penggunaan air 5.Bidang Pariwisata: luas lahan yang digunakan, luas fasiltas pariwisata yang akan dibangun, jumlah kamar, jumlah mesin laundry, jumlah hole, kapasitas tempat duduk tempat hiburan dan jumlah kursi restoran 6.Bidang -bidang lainnya… 4.Garis besar komponen rencana usaha dan/atau kegiatan Pada bagian ini pemrakarsa menjelaskan: a.Kesesuaian lokasi renc ana kegiatan dengan tata ruang Bagian ini menjelaskan mengenai Kesesuaian lokasi rencana usaha dan/atau kegiatan dengan rencana tata ruang sesuai ketentuan peraturan perundangan. Informasi kesesuaian lokasi rencana usaha dan/atau kegiatan dengan rencana ta ta ruang seperti tersebut di atas dapat disajikan dalam bentuk peta tumpang susun (overlay ) antara peta batas tapak proyek rencana usaha dan/atau kegiatan dengan peta RTRW yang berlaku dan sudah ditetapkan (peta rancangan RTRW tidak dapat dipergunakan). Berdasarkan hasil analisis spasial tersebut, pemrakarsa selanjutnya menguraikan secara singkat dan menyimpulkan kesesuaian tapak proyek dengan tata ruang apakah seluruh tapak proyek sesuai dengan tata ruang, atau ada sebagian yang tidak sesuai, atau seluru hnya",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ruang, atau ada sebagian yang tidak sesuai, atau seluru hnya tidak sesuai. Dalam hal masih ada hambatan atau keragu -raguan terkait informasi kesesuaian dengan www.djpp.depkumham.go.id 2012 , No.990 47 RTRW, maka pemrakarsa dapat meminta bukti formal/fatwa dari instansi yang bertanggung jawab di bidang penataan ruang seperti BKPTRN atau BKPRD. Bukti -bukti yang mendukung kesesuaian dengan tata ruang wajib dilampirkan. Jika lokasi rencana usaha/atau kegiatan tersebut tidak sesuai dengan rencana tata ruang, maka formulir UKL -UPL tersebut tidak dapat diproses lebih lanjut sesuai dengan ketentuan pasal 14 a yat (3) PP No. 27 Tahun 2012. Disamping itu, untuk jenis rencana usaha dan/atau kegiatan tertentu, pemrakarsa harus melakukan analisis spasial kesesuaian lokasi rencana usaha dan/atau kegiatan dengan peta indikatif penundaan izin baru (PIPIB) yang tercant um dalam Inpres Nomor 10 Tahun 2011, atau peraturan revisinya maupun terbitnya ketentuan baru yang mengatur mengenai hal ini. Berdasarkan hasil analisis spatial tersebut, pemrakarsa dapat menyimpulkan apakah lokasi rencana usaha dan/atau kegiatan tersebut berada dalam atau di luar kawasan hutan alam primer dan lahan gambut yang tercantum dalam PIPIB. Jika lokasi rencana usaha/atau kegiatan tersebut berada dalam PIPIB, kecuali untuk kegiatan -kegiatan tertentu yang dikecualikan seperti yang tercantum dalam I npres Nomor 10 Tahun 2011, maka formulir UKL-UPL tersebut tidak dapat diproses lebih lanjut. Kesesuaian terhadap lokasi rencana usaha dan atau kegiatan berdasarkan peta indikatif penundaan izin baru (PIPIB) yang tercantum dalam Inpres Nomor 10 Tahun 2011, berlaku selama 2 (dua) tahun terhitung sejak Instruksi Presiden ini dikeluarkan. b.Penjelasan mengenai persetujuan prinsip atas rencana kegiatan Bagian ini menguraikan perihal adanya persetujuan prinsip yang menyatakan bahwa jenis usaha kegiatan tersebut se cara prinsip dapat dilakukan dari pihak yang berwenang. Bukti formal atas persetujuan prinsip tersebut wajib dilampirkan. c.Uraian mengenai komponen rencana kegiatan yang dapat menimbulkan dampak lingkungan Dalam bagian ini, pemrakarsa menuliskan komponen -komponen rencana usaha dan/atau kegiatan yang diyakini dapat menimbulkan dampak terhadap lingkungan. Uraian tersebut dapat menggunakan tahap pelaksanaan proyek, yaitu tahap pra - konstruksi, kontruksi, operasi dan penutupan/pasca operasi. Tahapan proyek ters ebut disesuaikan dengan jenis rencana usaha dan/atau kegiatan. www.djpp.depkumham.go.id 2012 , No.990 48 Contoh: Kegiatan Peternakan Tahap Prakonstruksi : 1)Pembebasan lahan (jelaskan secara singkat luasan lahan yang dibebaskan dan status tanah). 2)dan lain lain…… Tahap Konstruksi: 1)Pembukaan lahan (jelaskan secara singkat luasan lahan, dan tehnik pembukaan lahan). 2)Pembangunan kandang, kantor dan mess karyawan (jelaskan luasan bangunan). 3)dan lain -lain….. Tahap Operasi: 1)Pemasukan ternak (tuliskan jumlah ternak yang akan dimasukkan). 2)Pemel iharaan ternak (jelaskan tahap -tahap pemeliharaan ternak yang menimbulkan limbah, atau dampak terhadap lingkungan hidup). 3)dan lain -lain… (Catatan: Khusus untuk usaha dan/atau kegiatan yang berskala besar, seperti antara lain: industri kertas, tekstil da n sebagainya, lampirkan pula diagram alir proses yang disertai dengan keterangan keseimbangan bahan dan air (mass balance dan water balance) ) C.Dampak Lingkungan yang Ditimbulkan danUpaya Pengelolaan Lingkungan Hidup serta Upaya Pemantauan Lingkungan Hid up Bagian ini pada dasarnya berisi satu tabel/matriks, yang merangkum mengenai: 1.Dampak lingkungan yang ditimbulkan rencana usaha dan/atau kegiatan Kolom Dampak Lingkungan terdiri atas empat sub kolom yang berisi informasi: a.sumber dampak , yang",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "empat sub kolom yang berisi informasi: a.sumber dampak , yang diisi dengan informasi mengenai jenis sub kegiatan penghasil dampak untuk setiap tahapan kegiatan ( pra- kontruksi, konstruksi, operasi dan pas ca operasi ); b.jenis dampak, yang diisi dengan informasi tentang seluruh dampak lingkungan yang mungkin timbul dari kegiatan pada setiap tahapan kegiatan ;dan c.besaran dampak , yang diisi dengan informasi mengenai : untuk parameter yang bersifat kuant itatif, besaran dampak harus dinyatakan secara kuantita tif. www.djpp.depkumham.go.id 2012 , No.990 49 2.Bentuk upaya pengelolaan lingkungan hidup Kolom Upaya Pengelolaan Lingkunga n Hidup terdiri atas tiga sub kolom yang berisi informasi: a.bentuk Upaya Pengelolaan Lingkungan Hidup, yang diisi dengan informasi mengenai bentuk/jenis pengelolaan lingkungan hidup yang direncanakan untuk mengelola setiap dampak lingkungan yang ditimbulkan ; b.lokasi Pengelolaan Lingkungan Hidup, yang diisi dengan informasi mengenai lokasi dimana pengelolaan lingkungan dimaksud dilakukan (dapat dilengkapi dengan narasi yang menerangkan bahwa lokasi tersebut disajikan lebih jelas dalam peta pengelolaan lingkung an pada lampiran UKL -UPL); dan c.periode pengelolaan lingkungan hidup, yang diisi dengan informasi mengenai waktu/periode dilakukannya bentuk upaya pengelolaan lingkungan hidup yang direncanakan. 3.Bentuk upaya pemantauan lingkungan hidup Kolom Upaya Pemantau an Lingkungan Hidup terdiri atas tiga sub kolom yang berisi informasi: a.bentuk Upaya Pemantauan Lingkungan Hidup , yang diisi dengan informasi mengenai cara, m etode , dan/atau teknik untuk melakukan pemantauan atas kualitas lingkungan hidup yang menjadi indik ator kerberhasilan pengelolaan lingkungan hidup (dapat termasuk di dalamnya: metode pengumpulan dan analisis data kualitas lingkungan hidup, dan lain sebagainya); b.lokasi Pemantauan Lingkungan Hidup, yang diisi dengan informasi mengenai lokasi dimana pemant auan lingkungan dimaksud dilakukan (dapat dilengkapi dengan narasi yang menerangkan bahwa lokasi tersebut disajikan lebih jelas dalam peta pemantauan lingkungan pada lampiran UKL -UPL); dan c.periode pemantauan lingkungan hidup, yang diisi dengan informasi mengenai waktu/periode dilakukannya bentuk upaya pemantauan lingkungan hidup yang direncanakan. 4.Institusi pengelola dan pemantauan lingkungan hidup Kolom Institusi Pengelola dan Pemantauan Lingkungan Hidup, yang diisi dengan informasi mengenai berbagai inst itusi yang terkait dengan pengelolaan lingkungan hidup dan pemantauan lingkungan hidup yang akan: a.melakukan/melaksanakan pengelolaan lingkungan hidup dan pemantauan lingkungan hidup; b.melakukan p engawas an atas pelaksanaan pengelolaan lingkungan hidup dan pe mantauan lingkungan hidup; dan c.menerima p elaporan secara berkala atas hasil pelaksanaan komitmen pengelolaan lingkungan hidup dan pemantauan lingkungan hidup www.djpp.depkumham.go.id 2012 , No.990 50 sesuai dengan lingkup tugas instansi yang bersangkutan, dan peraturan perundang -undangan yang berl aku. Dalam bagian ini, Pemrakarsa dapat melengkapi dengan peta, sketsa, atau gambar dengan skala yang memadai terkait dengan program pengelolaan dan pemantauan lingkungan. Peta yang disertakan harus memenuhi kaidah -kaidah kartografi. www.djpp.depkumham.go.id 2012 , No.990 51 D.Jumlah dan Jenis Izin IZIN PPLH yang Dibutuhkan Dalam hal rencana usaha dan/atau kegiatan yang diajukan memerlukan izin PPLH, maka dalam bagian ini, pemrakarsa menuliskan daftar jumlah dan jenis izin perlindungan dan pengelolaan lingkungan hidup y ang dibutuhkan berdasarkan upaya pengelolaan lingkungan hidup. E.Surat Pernyataan Bagian ini berisi pernyataan/komitmen pemrakarsa untuk melaksanakan UKL-UPL yang ditandatangani di atas kertas bermaterai. F.Daftar Pustaka Pada bagian ini utarakan sumber d ata dan informasi yang digunakan dalam penyusunan UKL",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": 