{
  "source": "downloaded_pdfs/Buku Ajar Sosiologi Hukum Islam Liky Faizal.pdf",
  "processed_date": "2025-04-12T23:37:14.282858",
  "document_info": {
    "title": null
  },
  "total_pages": 117,
  "chunks": [
    {
      "text": "Buku Ajar Buku Ajar ii PRAKATA Puji syukur kehadirat Allah SWT, Tuhan Yang Maha Esa atas rahmat dan karunia -Nya sehingga penulis dapat menyelesaikan buku ajar ini. Tak lupa pula senantiasa, semoga tercurah selamanya untuk Nabi besar Muha mmad SAW , karena berkat beliau kita dapat keluar dari kegelapan dan berjalan di jalan yang lebih terang. Penulis ucapkan juga rasa terima kasih kami kepada pihak -pihak yang mendukung penyelesaian buku ajar ini. Semoga memberikan manfaat bagi pembaca yang membutuhkan informasi dan pengetahuan tentang Sosiologi Hukum Islam. Tentunya kami sebagai penulis berharap, dengan adanya buku ajar ini dapat memberikan kontribusi baru baik kepada Mahasiswa dan Dosen Fakultas Syariah khususnya dan kepada masyarakat pada umumnya. Saran dan kritik yang membangun sangat penulis harapkan agar buku ajar ini dapat menjadi semakin baik dan dapat diterima serta bermanfaat untuk kita semua. Amin. Bandar Lampung, 26 Maret 202 2 Penulis Dr. Liky Faizal , M.H. Buku Ajar iii DAFTAR ISI HALAMAN JUDUL ................................ ................................ ................ i PRAKATA ................................ ................................ .............................. ii DAFTAR ISI ................................ ................................ .......................... iii BAB I KAJIAN SOSIOLOGI HUKUM ISLAM A. Keterampilan ................................ ................................ ................. 1 B. Pengertian, Objek dan Ruang Lingkup Sosiologi Hukum Islam. ..3 C. Ringkasan ................................ ................................ .................... 24 D. Soal-Soal. ................................ ................................ .................... 26 E. Rujukan ................................ ................................ ....................... 26 BAB II TEORI -TEORI ILMU SOSIOLOGI DAN HUKUM ISLAM A. Keterampilan ................................ ................................ .............. 30 B. Teori -Teori Dalam Ilmu Sosiologi dan Hukum Islam. ................................ ................................ ............. 32 C. Ringkasan ................................ ................................ ................... 62 D. Soal-Soal. ................................ ................................ ................... 63 E. Rujukan ................................ ................................ ...................... 63 BAB III HUKUM ISLAM DAN PERUBAHAN SOSIAL: A. Keterampilan ................................ ................................ .............. 67 B. Hukum Islam dan Perubahan Sosial ................................. ......... 68 C. Ringkasan .... ................................ ................................ ...............86 D. Soal-Soal. ................................ ................................ ................... 87 Buku Ajar iv E. Rujukan ................................ ................................ ...................... 87 BAB IV PERAN TEORI SOSIOLOGI DALAM PEMBAHARUAN HUKUM KELUARGA ISLAM A. Keterampilan ................................ ................................ .............. 90 B. Peran Teori Sosiologi Dalam Pembaharuan dan Pengembangan Hukum Keluarga Islam. ............................. 91 C. Ringkasan ................................ ................................ ................. 100 D. Soal-Soal. ................................ ................................ ................. 101 E. Rujukan ................................ ................................ .................... 101 BAB V PERAN TEORI SOSIOLOGI DALAM PEMBAHARUAN HUKUM EKONOMI SYARIAH A. Keterampilan ................................ ................................ ............ 102 B. Peran Teori Sosiologi Dalam Pengembangan dan Pembaharuan Hukum Ekonomi Syariah ........................... 103 C. Ringkasan ................................ ................................ ................. 111 D. Soal-Soal. ................................ ................................ ................. 112 E. Rujukan ................................ ................................ .................... 112 Buku Ajar 1 BAB I KAJIAN SOSIOLOGI HUKUM ISLAM A. Keterampilan Keterampilan yang diharapkan dalam bahasan bab ini adalah agar mahasiswa dan pembaca dapat dengan benar dan tepat : 1. Memahami Pengertian sosiologi 2. Menggunakan istilah sosiologi 3. Memahami Pengertian sosiologi hukum 4. Menggunakan istilah sosiologi hukum 5. Memahami Pengertian hukum Islam 6. Menggunakan istilah hukum Islam 7. Memahami Pengertian sosiologi hukum Islam 8. Menggunakan istilah sosiologi hukum Islam 9. Memahami objek sosiologi hukum Islam 10. Memahami ruang lingkup sosiologi hukum Islam Agar tujuan dalam bahasan bab ini dapat tergambarkan secara jelas, maka pokok bahasan dalam bab ini adalah sebagai berikut ; 1. Pengertian sosiologi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam bab ini adalah sebagai berikut ; 1. Pengertian sosiologi 2. Pengertian sosiologi hukum Buku Ajar 2 3. Pengertian hukum Islam 4. Pengertian sosiologi hukum Islam 5. Objek sosiologi hukum Islam 6. Ruang lingkup sosiologi hukum Islam Tujuan yang ingin dicapai sebenarnya adalah, mahasiswa dan pembaca dapat memahami : 1. Istilah sosiologi secara sempit dan luas yakni perspektif barat dan kalangan Islam 2. Istilah sosiologi hukum perspektif para ahli 3. Istilah hukum Islam menurut barat dan kalangan Islam 4. Pengertian sosiologi hukum Islam menurut para ahli 5. Apa saja objek sosiologi hukum Islam 6. Apa saja ruang lingkup sosiologi hukum Islam Sehingga dengan demikian indikator pemahaman mahasiswa dan pembaca dalam bab ini adalah ; 1. Dapat mengunakan istilah sosiologi hukum Islam dengan tepat 2. Dapat menjelaskan objek sosiologi hukum Islam 3. Dapat menjelaskan ruang lingkup sosiologi hukum Islam. Akan tetapi, sebelum masuk kepada substansi pada bab ini, terlebih dahulu akan dijelaskan peta konsep keilmuan dalam bab ini. Hal ini dilakukan agar mahasiswa dan pembaca dapat memahami secara komprehensif bagaimana sesungguhnya bangunan sosiologi hukum Islam. Setelah konsep keilmuan selesai dijelaskan, maka berikutnya adalah bahasan inti dari bab ini yakni pengertian sosiologi hukum Islam, Buku Ajar 3 objek dan ruang lingkupnya yang disajikan secara naratif. Selanjutnya akan ada beberapa pertanyaan dalam bentuk essay terkait bahasan. Diharapkan dengan dapat menjawab pertanyaan tersebut dengan tepat, maka nantinya target atau tujuan dalam bab ini telah tercapai. B. Pengertian, Objek Dan Ruang Lingkup Sosiologi Hukum Islam 1. Pengertian Sosiologi Kata sosiologi berasal dari dua bahasa dan dua kata. Kata pertama merupakan bahasa Latin, yakni kata socius atau societas yang bermakna kawan atau masyarakat1, serta bahasa Yunani yakni logos yang termakna sebagai ilmu pengetahuan.2 Berdasarkan makna etimologi ini maka sosiologi sebenarnya secara sempit dapat dimaknai sebagai ilmu yang mempelajari bagaimana manusia berinteraksi dengan teman, keluarga dan masyarakatnya. Sedangkan secara terminologi, kata sosiologi dalam kamus besar bahasa Indonesia termakna sebagai suatu ilmu pengetahuan yang membahas tent ang masyarakat dan perubahannya baik dilihat dari sifat, perilaku dan perkembangan masyarakat, serta struktur sosial sekaligus proses sosialnya. Dari Pengertian ini tampak terlihat bahwasanya bangunan secara umum sosiologi yakni suatu studi yang didalamnya dibahas mengenai objek, interaksi, masa atau sejarah. 1 J. Dwi Narwoko -Bagong Suyanto (ed.), Sosiologi Teks Pengantar & Terapan, cet. 3, (Jakarta: Kencana, 2007), 4. 2 Agus Sudarsono dan Agustina Tri Wijayanti, Pengantar Sosiologi , (Yogyakarta; UNY Press, 2016), 5. Buku Ajar 4 Pengertian -Pengertian di atas adalah Pengertian umum atau makna sosiologi dalam arti yang sempit. Oleh karena itu berikut ini akan dipaparkan Pengertiansosiologi dalam arti yang luas. Dikatakan luas karena yang akan dipaparkan adalah pendapat para ahli di bidangnya baik sosiologi perspektif barat dan kalangan Islam. 2. Pengertian Sosiologi Perspektif Ilmuwan Barat a. Auguste Comte (1789 -1853). Penulis secara jujur tampaknya harus meletakkan Comte dalam urutan teratas dalam referensi terkait sosiologi. Hal ini penulis lakukan karena dalam beberapa referensi hanya Comte yang berani memunculkan istilah sosiologi pertama kali di kalangan ilmuwan barat sehingga ia kemudian dikenal sebag ai bapak sosiologi.3 Walaupun sebenarnya sebelum Comte ada salah seorang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ai bapak sosiologi.3 Walaupun sebenarnya sebelum Comte ada salah seorang ilmuwan Perancis lain yang bernama De Saint Simon yang dikenal sebagai bapak perintis sosiologi (1760 -1825).4 Akan tetapi sumbangsih Comte terhadap ilmu pengetahuan, dalam hal ini sosiologi dirasa sangat signifikan menurut para ahli. Terkait sumbangsih ini akan penulis jabarkan secara lebih mendalam di sub bab sejarah sosiologi. Menurut Comte, sosiologi merupakan ilmu pengetahuan kemasyarakatan umum yang merupakan pula hasil terakhir perkembangan ilmu pengetahuan, didasarkan pada kemajuan -kemajuan yang telah dicapai oleh ilmu -ilmu pengetahuan 3 Harriet Martineu, The Positive Philosophy Of Augute Comte , (New York: Cambridge University Press, 2009), 58. 4 Tjipto Subadi, Pendalaman Materi Sosiologi , (Surakarta: FKIP -UMS, 2011), 7. Buku Ajar 5 lainnya, dibentuk berdasarkan observasi dan tidak pada spekulas i- spekulasi perihal keadaan masyarakat serta hasilnya harus disusun secara sistematis. b. Herbert Spencer Sebenarnya Spencer tidak secara langsung menPengertiankan apa itu sosiologi. Ia hanya menggunakan konsep evolusionisme Darwin dalam bidang biologi, Spencer sangat antusias menggunakan konsep evolusi dalam bidang sosiologi. Menurut Spencer proses evolusi sosial dimulai dari individu -individu yang menggabungkan diri menjadi sebuah keluarga, keluarga bergabung menjadi komunitas, komunitas menjadi masyarakat, dan masyarakat menjadi negara, dan demikian seterusnya. Teori yang terkenal dari Spencer adalah teori evolusi sosial. c. Tokoh -Tokoh penting dalam ilmu Sosiologi di Barat Perkembangan awal sosiologi ada di benua Amerika. Sebagaimana di Perancis dan daratan Eropa lainnya, di Amerika, sosiologi juga ternyata muncul ke permukaan didahului oleh Civil War (1861 -1865). Apalagi pengaruh pemikir Jerman, Inggris dan Perancis sangat kuat terhadap para pemikir muda Amerika saat itu. Di antara yang paling berpengaruh adalah tulisan Comte mengenai Course of Positive Philosophy dan System of Positive Polity . Sementara dua tulisan Spencer sangat berpengaruh di Amerika pada masa awal adalah Study of Sociology dan Principles of Sociology. Kemajuan sosiologi di Amerika demikian pesatnya karena setelah itu tokoh -tokoh besar yang Buku Ajar 6 lebih modern lahir dan besar di Amerika. Mereka antara lain, Talcott Parsons, Robert K. Merton, Lewis A. Coser, dan bahkan Bronislaw Malinowski yang berdarah Rusia. Sebelum itu adalah pionir awal seperti, Charles Horton Cooley, Albion Small, William Graham Sumner, Edward A. Ross, Lester F. Ward, Franklin Henry Giddings dan lain- lain nama yang mungkin agak kurang akrab di telinga mahasiswa Indonesia. Tentu saja perlu disinggung bahwa di Jerman ada Ralph Dahrendorf dan di Perancis bercokol Claude Levi -Strauss yang juga sangat dikenal di daratan Amerika. Banyak sekali tokoh dan pemikir sosiologi yang berpengar uh sejak abad ke -19 sampai awal abad 21 ini yang tak mungkin dan juga tak perlu disebutkan satu persatu dalam tulisan ini. Menarik apabila kejadian sejarah mulai berkembangnya sosiologi di Amerika itu dikaitkan dengan karakter sosiologi yang terbentuk melalui tokoh -tokoh pemikir mereka pada masa itu. Melihat latar belakang mereka, misalnya Albion Small dari Colby University berlatar belakang sebagai seorang pendeta. Cooley dari Michigan dan Sumner dari Yale berlatar belakang sebagai ahli ekonomi, Edward Ross merupakan ahli bahasa, Lester Ward yang menulis buku terkenal berjudul Dynamic Sociology ternyata adalah sarjana Biologi. Latar belakang ini membentuk karakter",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Sociology ternyata adalah sarjana Biologi. Latar belakang ini membentuk karakter yang unik bagi masing -masing sosiolog itu dan keunikan itu menjadi ciri khas dan kekuatan masing -masing tokohnya. Latar belakang yang berbagai -bagai itu menunjukkan bahwa sosiologi adalah ilmu pengetahuan yang masih muda dibandingkan dengan yang lain. Mereka Buku Ajar 7 itulah kemudian membuka kelas pertama dan membuat pembelajaran yang lebih bers istem tentang sosiologi di kampus -kampus Amerika. Perkembangan sosiologi yang pesat itu selain ditopang oleh situasi kontemporer, juga karena mentalitas profesional berkarya dalam ilmu demikian seriusnya. Bayangkan saja, sebagai contoh dua buah jurnal sosiologi yang sangat terkenal: American Sociological Society dan American Journal of Sociology yang lahir pada akhir abad 19 dan awal abad 20 masih eksis sampai hari ini. 1. Pengertian Sosiologi Perspektif Ilmuan Islam a. Ibn Khaldun Khaldun dalam karya monumentalnya yakni al muqaddimah, tidak menyebut istilah sosiologi sebagaimana para sarjana barat di atas. Akan tetapi dia menyebutnya dengan istilah ‘umran yang berarti peradaban. Dalam kitabnya ini, Khaldun menyebut dua kriteria tentang ‘umran (sosiologi) yakni hadhoroh (peradaban kota) dan badawah (peradaban desa).5 Dari sini tampaknya Khaldun ingin menyampaikan bahwa sosiologi adalah masyarakat yang berperadaban dimana tahapan yang harus dilalui adalah tahapan badawah yang dimulai dari desa menuju masyarakat yang berperadaban kota/moderen ( hadhoroh) . b. Ali Syariati Berbeda dengan Ibn Khaldun, Ali Syariati mengambil istilah sosiologi dari bahasa al -Quran, dia mengambil konsep sosiologi sebagai 5Ibn Khaldun, Al-Muqaddimah , (Kairo: Dar al-Fajr Wa al-Turats, 2004), 15. Buku Ajar 8 al-Nass atau rakyat. Menurutnya rakyat lah yang menjadi faktor fundamental dari perubahan masyarakat itu sendiri.6 c. Hassan Hanafi Berbicara hukum Islam, tampaknya ulama satu ini patut menjadi referensi wajib. Termasuk dalam membincang sosiologi hukum Islam. Sosiologi Hanafi sebenarnya adalah bentuk pemberontakan pemikirannya terhadap arogansi pemikir barat yang terkenal dengan orienalisme nya. Untuk menghadapi barat akhirnya keluarlah apa yang sekarang terkenal dengan gerakan oksidentalisme. Sosiologi Hanafi intinya ada ada tiga hal, yaitu pertama , sikap diri terhadap tradisi klasik yakni kesadaran diri dalam melihat budaya sendiri yang merupakan bagian dari masa lalu. Kedua , sikap diri terhadap tradisi barat yakni kesadaran diri dalam melihat orang lain yakni Barat moderen. Ketiga , sikap diri terhadap realitas yaitu kesadaran diri terhadap realitas kehidupan yang dihadapi baik yang berkaitan dengan diri sendiri (Ana) dan Barat (Akhar ).7 2. Pengertian Sosiologi Hukum Sebelum memahami sosiologi hukum secara definitif, ada baiknya memahami apa itu sosiologi tentang hukum dan sosiologi di dalam hukum . Yang pertama adalah untuk menggambarkan arti penting hukum yang berdampak pada masyarakat luas, dimana hukum menjadi 6 Ali Syariati, Tentang Sosiologi Islam terj. Syaifullah Mahyuddin, (Yogyakarta: Ananda, 1998), 25. 7 Hassan Hanafi, Perlunya Oksidentalisme , (Jakarta: Ulumul Quran, 1994), 122. Buku Ajar 9 fokus utama atau objek yang dianalisis secara sosiologis. Sementara yang kedua adalah memfasilitasi pelaksanaan hukum dari fungsi - fungsinya.8 Oleh karena itu sarjana Barat seperti Bredemeire menPengertiankan sosiologi hukum sebagai hukum yang bentuk dan isinya berubah menurut waktu dan tempat (hukum positif).9 Berbeda dengan Bredemeire, John Austin mengatakan bahwasanya studi tentang sifat hukum harusnya studi hukum yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mengatakan bahwasanya studi tentang sifat hukum harusnya studi hukum yang benar -benar berada dalam sistem hukum, dan bukan hukum yang berada pada norma sosial atau moral. Sehingga dari sini austin ingin mengatakan bahwasanya sosiologi hukum adalah suatu cabang sosiologi yang berbicara dalam sistem sosial di luar sistem hukum itu sendiri dimana sistem sosial ini yang memberi arti dan berpengaruh pada hukum.10 Senada dengan Bredemeire, Mauwissen juga berpendapat bahwa sosiologi hukum merupakan hukum positif yang mana bentuk dan isinya dapat berubah karena faktor masyarakat. Berdasarkan pendapat para sarjana Barat terkait Pengertian sosiologi hukum di atas, maka sebagai pembanding,berikut ini akan disajikan pendapat para sarjana di Indonesia: 8 Yesmil Anwar dan Adang , Pengantar Sosiologi Hukum , (Jakarta: PT. Gramedia Widiasarana Indonesia, 2008), 109. 9 Salim, Perkembangan Teori Dalam Ilmu Hukum , (Jakarta: Rajagrafindo Persada, 2010), 65. 10 Yesmil Anwar dan Adang , Pengantar Sosiologi Hukum , (Jakarta: PT. Gramedia Widiasarana Indonesia, 2008), 110. Buku Ajar 10 d. Soerjono Soekanto Menurut pakar sosiologi tanah air ini sosiologi hukum adalah ilmu yang membahas pengaruh timbal balik antar perubahan hukum dan masyarakat. Perubahan hukum dapat mempengaruhi perubahan masyarakat, begitu juga sebaliknya perubahan masyarakat dapat menyebabakan terjadinya perubahan hukum.11 e. Satjipto Raharjo Berbeda dengan Soerjeono Soekanto, pakar hukum asal universitas Diponegoro Semarang ini menjelaskan bahwa sosiologi hukum adalah pengetahuan hukum terhadap pola perilaku massyarakat dalam konteks sosial. f. R. Otje Salman Sosiologi hukum adalah ilmu yang mempelajari hubungan timbal balik antara ilmu hukum dan gejala -gejala sosial lainnya secara empiris analitis.12 Berdasarkan pendapat para ahli di atas, maka dapat disimpulkan bahwasanya sosiologi hukum adalah suatu cabang dalam ilmu sosiologi yang berusaha untuk menjelasakan hubungan timbal balik antara hukum dan pola perilaku masayarakat. 3. Pengertian Sosiologi Hukum Islam Setelah kita mengetahui uraian tentang sosiologi, sosiologi 11 Soerjono Soekanto , Pengantar Sosiologi Hukum , (Jakarta: Bhatara Karya Aksara, 1977), 17. 12 Fithriatus Shalihah, Sosiologi Hukum , (Jakarta: PT. Rajagrafindo Persada, 2017). 4. Buku Ajar 11 hukum, maka selanjutnya akan dipaparkan mengenai Pengertian sosiologi hukum Islam. Akan tetapi sebelum itu akan dijelaskan secara definitif apa itu hukum Islam. Berikut ini pendapat para ahli terkait Pengertian hukum Islam. Istilah hukum Islam adalah sebuah prosa atau gabungan kata dalam bahasa Indonesia, prosa ini terdiri dari dua kata yakni hukum dan Islam. Prosa hukum Islam jika dikaji lebih dalam sebenarnya muncul dari terjemahan bahasa Arab yakni syariah , fiqh dan hukm bahkan istilah lain yakni qanun juga kita temukan dalam beberapa teks. Sementara itu, Barat mengenal hukum Islam dengan terjemahan dari kata islamic law.13 Islamic law (hukum Islam) menurut Schacht adalah sekumpulan aturan keagamaan, perintah -perintah Allah yang mengatur kehidupan orang Islam dalam seluruh aspeknya. Hukum ini terdiri atas hukum -hukum yang sama mengenai ibadah dan ritual, seperti aturan politik dan aturan hukum ( dalam pengertian yang sempit) .14 Masih menurut Schacht, hukum Islam merupakan representasi pemikiran agama Islam, ia merupakan manifestasi yang paling khas dari pandangan hidup Islam, dan intisari dari Islam itu sendiri. Bahkan Schacht lebih jauh lagi menyatakan bahwa hukum Islam lah yang mampu menyentuh wilayah pengetahuan hukum",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bahwa hukum Islam lah yang mampu menyentuh wilayah pengetahuan hukum suci agama Islam, bukan ilmu 13 Joseph Schacht, An Introduction To Islamic Law, (London: Oxford University Press, 1965), 1. 14 Ibid, 21 Buku Ajar 12 kalam (teologi). Meskipun pada akhirnya Schacht harus mengakui bahwamateri hukum yang diatur oleh agama Islam adalah merupakan bagian dari sebuah sistem aturan keagamaan dan etika. Menurut Bani Syarif Maula bahwasanya kajian sosiologi hukum Islam berangkat dari satu asumsi dasar bahwa hukum Islam sesungguhnya bukanlah sistem hukum matang yang datang dari langit dan terbebas dari alur sejarah manusia. Sebagaimana halnya dengan sistem -sistem hukum lain, hukum Islam tidak lain adalah hasil dari interaksi manusia dengan kondisi sosial dan politiknya. Pemahaman seperti inilah yang menjadi dasar perlunya pendekatan sosiohistoris terhadap kajian hukum Islam.15 Dari penjelasan para ahli yang sangat luas tersebut maka setidaknya dapat diambil benang merah bahwasanya bahwasanya Sosologi Hukum Islam adalah hubungan timbal balik antara hukum Islam ( Syariah, Fiqh , al-Hukm, Qanun dst) dan pola perilaku masayarakat dimana Sosiologi merupakan salah satu pendekatan dalam memahaminya. 4. Objek Sosiologi Hukum Islam Setelah memahami sosiologi hukum Islam dan menggunakan istilah tersebut dengan tepat, maka berikut ini akan disajikan objek sosiologi hukum Islam. Dalam sub bab ini akan dibahas terlebih dahulu 15Bani Syarif Maula, Sosiologi Hukum Islam di Indonesia: Studi tentang Realita Hukum Islam dalam Konfigurasi Sosial dan Politik (Malang: Aditya Media Publishing, 2010), 10. Buku Ajar 13 objek kajian sosiologi hukum terlebih dahulu baru kemudian akan dibahas objek sosiologi hukum Islam secara menyeluruh. a. Objek sosiologi hukum Banyak sekali objek sosiologi hukum yang sudah dirumuskan oleh para ahli. Namun demikian berikut ini akan ditampilkan objek sosiologi hukum sebagaimana penulis himpun dalam beberapa referensi yang sudah dikenal luas. Menurut Apeldoorn, objek sosiologi hukum menyelidiki, adakah dan sampai dimanakah kaidah-kaidah tersebut dengan sungguh - sungguh dilaksanakan dalam kehidupan masyarakat, dengan perkataan lain sampai hingga mana hidup mengikutinya atau menyimpang daripadanya. Secara rinci ada 6 objek dalam sosilogi hukum, yaitu; 1). Undang -Undang 2). Keputusan -keputusan pemerintah 3). Peraturan -peraturan 4). Kontrak 5). Keputusan -keputusan hakim 6). Tulisan -tulisan yuridis16 Dari Pengertian dan objek yang yang dipaparkan Apeldoorn, maka setidaknya dapat disimpulkan bahwasanya objek sosiologi hukum menurutnya adalah sebuah kajian teks sekaligus konteks hukum yang berlaku di dalam masyarakat. Bagaimana sesungguhnya sikap 16 L.J.Van Apeldoorn, Pengantar Ilmu Hukum , Cet. Kesepuluh, (Jakarta: Pradnya Paramita, 1968),336. Buku Ajar 14 masyarakat terhadap teks-teks tersebut, apakah masyarakat mematuhi, apa yang menjadi penyebab patuh dan tidak patuh terhadap aturan - aturan tersebut. Berbeda dengan Apeldoorn, Curzon mengatakan bahwasanya objek sosiologi hukum mempunyai objek kajian fenomena hukum, dia mengutip pendapat Roscou Pound dimana studi sosiologi hukum merupakan sebagai studi yang didasarkan pada konsep hukum sebagai alat pengendalian sosial. Sementara Llyod, memandang sosiologi hukum sebagai suatu ilmu deskriptif, yang memanfaatkan teknis -teknis empiris. Hal ini berkaitan dengan perangkat hukum dengan tugas -tugasnya. Ia memandang hukum sebagai suatu produk sistem sosial dan alat untuk mengendalikan serta mengubah sistem itu.17 Senada dengan kedua pendapat di atas Yesmil Anwar dan Adang mengatakan bahwasanya objek sosiologi hukum adalah pertama,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Anwar dan Adang mengatakan bahwasanya objek sosiologi hukum adalah pertama, sosiologi hukum mengkaji hukum dalam wujudnya atau Goverment Social Control. Dalam hal ini, sosiologi hukum mengkaji seperangkat kaidah khusus yang berlaku serta dibutuhkan, guna menegakkan ketertiban dalam kehidupan bermasyarakat. Kedua, sosiologi hukum mengkaji suatu proses yang berusaha membentuk warga masyarakat sebagai makhluk sosial. Sosiologi hukum menyadari eksistensinya sebagai kaidah sosial yang ada dalam masyarakat.18 17 Fithriatus Shalihah, Sosiologi Hukum , (Jakarta: PT. Rajagrafindo Persada, 2017), 6. 18 Yesmil Anwar dan Adang , Pengantar Sosiologi Hukum , (Jakarta: PT. Gramedia Widiasarana Indonesia, 2008), 129 -130. Buku Ajar 15 b. Objek Sosiologi hukum Islam Menurut ibn Khaldun, setidaknya ada 3 objek dalam konteks sosiologi Islam yang patut menjadi perhatian: 1). Solidaritas sosial (‘Ashobiyah ), konsep ini yang membedakan konsep sosiologi islam dengan sosiologi barat, bahwasanya solidaritas sosial yang menjadi faktor penentu dalam perubahan sosial masy arakat, bukan faktor penguasa, kebetulan atau takdir yang menentukan perubahan sosial masyarakat seperti yang selama ini dianut oleh Barat. Sehingga faktor solidaritas sosial inilah yang akan menentukan nasib suatu bangsa ke depan, apakah menjadi bangsa yang maju atau mundur.19 2). Masyarakat Badawah (pedesaan), Masyarakat ini merujuk pada suatu golongan masyarakat sederhana, hidup mengembara dan lemah dalam peradaban. Tetapi perasaan senasib, dasar norma -norma, nilai-nilai serta kepercayaan yang sama pula dan keinginan untuk bekerjasama merupakan suatu hal yang tumbuh subur dalam masyarakat ini. Pendeknya, ’ashobiyah atau solidaritas dalam masyarakat ini begitu kuat. Mereka berurusan dengan dunia hanya sebatas pemenuhan kebutuhan, mereka jauh dari kemewahan. Mereka mungkin melakukan pelanggaran, akan tetapi secara kuantitas sangat sedikit dibanding dengan masyarakat kota. Sehingga jika dibandingkan dengan masyarakat kota, masyarakat Badui jauh lebih mudah di 19 Mohammad Abdullah Enan, Ibn Khaldun His life and Work , (Cet. I; NewDelhi: New Taj Offset Press Nusrat Ali Nasri For Kitab Bhavan, 1979) , 114. Buku Ajar 16 ‘kendalikan’ daripada masyarakat kotayang telah sulit menerima nasihat karena jiwa mereka telah dikuasai oleh hawa nafsu. 3). Masyarakat Hadhoroh (perkotaan), Masyarakat ini ditandai oleh hubungan sosial yang impersonal atau dengan tingkat kehidupan individualistik. Masing -masing pribadi berusaha untuk memenuhi kebutuhan pribadinya, tanpa menghiraukan yang lain. Demikian, Khaldun menjelaskan bahwa semakin moderen suatu masyarakat semakin melemah nilai ‘ashobiyah. Menurut Ibn Khaldun, bahwa penduduk perkotaan banyak berurusan dengan kehidupan yang mewah. Dan tunduk terlena dengan buaian hawa nafsu yang menyebabkan mereka dalam keburukan akhlak. Jalan untuk menjadi lebih baik dari sisi akhlak semakin tidak jauh. Karena akhlak yang buruk, hati mereka tertutup untuk mendapatkan kebaikan, mereka telah ter dapat dengan pelanggaran nilai dan norma, sehingga tidak lagi ada perasaan takut untuk berbuat sesuatu yang melanggar nilainilai moral yang ada di masyarakat. Sedangkan menurut Ali Syariat i objek sosiologi hukum Islam setidaknya terdapat dua hal yang sangat penting untuk menjadi perhatian; Pertama adalah tentang realitas masyarakat. Menurut Ali, realitas masyarakat harus dianalisis, realitas masyarakat ada bukan tanpa tujuan. adalah mengetahui realitas masyarakat melalui cara pandang teologisnya.20 20 Faiq Tobroni, Pemikiran Ali Syari’ati dalam Sosiologi (Dari Teologi Menuju Revolusi), Jurnal Sosiologi Reflektif, Volume 10, N0. 1 Oktober 2015, 249. Buku Ajar 17",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Volume 10, N0. 1 Oktober 2015, 249. Buku Ajar 17 Dalam mazhab pemikiran Syari’ati, sosiologi berjalan selaras dengan kecenderungan, ideal -ideal dan pandangan -pandangan khusus mazhab tersebut. Mazhab sosiologi yang dibangun Ali yari’ati adalah pemikiran yang dipayungi nilai “ketuhanan” untuk melakukan pembebasan terhadap kemanusiaan. Berdasarkan hal ini, maka kajian soiologi harus dapat melakukan penilaian, mengkritik dan mengevaluasi pandangan -pandangan sudah ada yang tidak dapa t berkontribusi positif lagi kepada manusia. Cita - cita Ali Syari’ati ini diaplikasikan dengan menyerang produk sosiologi yang ditawarkan di univeritas yang hanya bertujuan menganalisis dan mengetahui hubungan -hubungan dan fenomena, mempelajari wujud sebagaimana adanya. Ketumpulan pemikiran -pemikiran semacam ini karena pemikirnya hanya memandang realitasnya. Pemikir tidak dapat menawarkan solusinya karena memang tidak punya perspektif apa-apa. Gejala kehampaan ilmu dari teologi ini persis seperti orang saleh dan penuh pengabdian yang terasingkan oleh kesalehan mereka. Artinya, orang seperti ini terasingkan masyarakatnya dengan alasan mendekatkan diri kepada Tuhannya. Ini disebabkan ia memisahkan ajaran agama dari komitmen dan tanggungjawabn ya untuk membangkitkan kesadaran, pencerahan, memberikan bimbingan dan bantuan pada manusia. Para sejarawan dan ahli -ahli sosiologi yang tak punya misi pun tidak akan dapat menguraikan serta menjelaskan apa yang telah dan sedang berlalu untuk manusia, pun tidak pula apa yang mesti mereka kerjakan dan di mana letak keselamatan mereka. Buku Ajar 18 Bangunan sosiologi yang diinginkan Ali Syari’ati adalah sebuah pemikiran yang mampu melihat problem realitas manusia, kemudian memberikan solusinya secara Islami. Kemampuan memberikan solusi yang demikian menunjukkan kemampuan kita sebagai ilmuwan dapat menyajikan ilmu sosial yang dapat berkontribusi bagi kebutuhan manusia. Kemudian kemampuan menawarkan sosiologi yang berspektif Islam demikian menunjukkan keberhasilan kita sebagai Muslim menyajikan kontribusi agama bagi kegiatan keilmuan dan sekaligus kebutuhan kemanusiaan. Sementara itu Hassan Hanafi tidak menyebut objek sosiologi hukum Islam secara langsung, Hanya saja Hanafi ingin bahwa kajian dalam Islam harus lebih responsif dalam mengembangkan semua potensinya. Oleh karena itu Hanafi dalam kitabnya al-Yasar fil Islam menegaskan bahwasanya ilmu-ilmu murni dalam khazanah Islam harus lebih ditegakkan lagi sebagai rasio.21 Pemikiran Hanafi senantiasa mempresentasikan hubungan dialektis antara subjek diri (self) dan yang lain (other ) dalam proses sejarah. Demikian itu adalah dalam rangka melakukan reinterpretasi terhadap tradisi yang relevan dengan tuntutan kontemporer. Dengan begitu dapat dikatakan bahwa teori pengetahuan Hanafi mempunyai paradigma kebenaran relatif dengan rasio sebagai sarana untuk mencapai kebenaran. Untuk itu terjadi sebuah relasi kesadaran subjek 21Hassan Hanafi, al-Yasar al-Islami, dalam al-Din wa al-Tsaurah, (Kairo: Maktabah Madlubi, 1981), 24-25. Buku Ajar 19 dengan realitas objektif. Realitas dipandang sebagai objek sejauh ia dipersepsikan subjek dengan kesadaran. Jadi, terdapat relasi -unikatif di antara subjek -objek dan kesadaran. Di sisi lain, dapat disaksikan bahwa Hanafi menyeru manusia untuk menelusuri historisitas akidah dengan menggunakan nalar hingga tauhid mempunyai ikatan dengan praksis, Allah dengan bumi, subjek Ilahiah dengan subjek insaniah, sifat-sifat ketuhanan dengan nilai-nilai kemanusiaan, dan kehendak Allah dengan perjalanan sejarah.22 Selanjutnya penulis melakukan riset terhadap beberapa pandangan para pakar sosiologi hukum Islam untuk mengetahui apa sebenarnya objek sosiologi hukum Islam tersebut. Memang dalam beberapa referensi tidak secara langsung menyebut apa saja yang menjadi objek sosiologi hukum Islam,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "langsung menyebut apa saja yang menjadi objek sosiologi hukum Islam, akan tetapi menurut Atho’ Mud zhar hukum Islam dapat dilakukan dalam beberapa penelitian, antara lain: 1). Penelitian hukum Islam sebagai doktrin asas. Dalam penelitian ini, sasaran utamanya adalah dasar -dasar konseptual hukum Islam seperti masalah sumber hukum, konsep maqâsid al -syarî’ah, qawâ’id al fiqhiyyah, tharîq al-Istinbâth, manhaj ijtihâd dan lainnya. 2). Penelitian hukum Islam normatif. Dalam penelitian ini sasaran utamanya adalah hukum Islam sebagai norma atau aturan, baik yang masih berbentuk nas maupun yang sudah menjadi produk pikiran manusia. Aturan dalam bentuk nas meliputi ayat -ayat dan hadits ahkam . 22 Hendri Nadiran, Pemikiran Kalam Hassan Hanafi: Rekonstruksi Epistemologi Keilmuan Kalam dan Tantangan Modernitas , Jurnal Intizar , Vol. 21, No. 2, 2015, 255. Buku Ajar 20 Sedangkan aturan yang sudah dipikirkan manusia antara lain berbentuk fatwa -fatwa ulama dan bentuk -bentuk aturan lainnya yang mengikat seperti kompilasi hukum Islam, dustur, perjanjian internasional, surat kontrak, kesaksian dan sebagainya. 3). Penelitian hukum Islam sebagai gejala sosial. Sasaran utamanya adalah perilaku hukum masyarakat Muslim dan masalah interaksi antar sesama manusia, baik sesama Muslim maupun dengan non-Muslim. Ini mencakup masalah -masalah seperti politik perumusan dan penerapan hukum (siyâsah al-syarî’ah), perilaku penegak hukum, perilaku pemikir hukum seperti mujtahid, fuqaha, mufti dan anggota badan legislatif, masalah -masalah administrasi dan organisasi hukum seperti pengadilan dengan segala graduasinya dan perhimpunan penegak serta pemikir hukum seperti perhimpunan hakim agama, perhimpunan studi peminat hukum Islam, lajnah -lajnah fatwa dicari organisasiorganisasi keagamaan dan lembaga -lembaga penerbitan atau pendidikan yang menspesialisasikan diri atau mendorong studistudi hukum Islam. Dalam jenis penelitian ini juga tercakup masalah -masalah evaluasi pelaksanaan dan efektivitas hukum, masalah pengaruh hukum Islam terhadap perkembangan masyarakat atau pemikiran hukum, sejarah perkembangan hukum, sejarah pemikiran hukum, sejarah administrasi hukum serta masalah kesadaran dan sikap hukum masyarakat.23 23 M. Atho’ Mudzhar, “Pendekatan Sosiologi dalam Studi Hukum Islam”, dalam Mencari Islam: Studi Islam dengan Berbagai Pendekatan, ed. M. Amin Abdullah, (Yogyakarta: Buku Ajar 21 c. Ruang Lingkup Sosiologi Hukum Islam Sebelum diuraikan ruang lingkup sosiologi hukum Islam, maka berikut ini akan dijelaskan terlebih dahulu apa saja ruang lingkup sosiologi itu sendiri. Ruang lingkup sosiologi sangat luas jika dibandingkan dengan ilmu sosila lainnya. Hal ini disebabkan ruang lingkup sosiologi mencakup semua interaksi sosial yang berlangsung antara individu dan individu, individu dan kelompok, serta kelompok dan kelompok di lingkungan masyarakat. Ruang lingkup kajian tersebut jika dirincikan menjadi beberapa hal, misalnya antara lain perpaduan antara sosiologi dan ilmu lain atau dapat dikatakan sebagai kajian interdisipliner. Bidang -bidang spesialisasi dan kajian interdisipliner dari sosiologi yang selama menjadi kajiakan kebanyakan sosiolog, pengamat dan akademisi antara lain : sosiologi budaya, sosiologi kriminalitas dan penyimpangan sosial, sosiologi ekonomi, sosiologi keluarga, sosiologi pengetahuan, sosiologi media, sosiologi agama, sosiologi mayarakata kota dan desa, sosiologi lingkungan.24 Dari uraian di atas ini maka dapat kita simpulkan bahwa sosiologi hukum Islam juga dapat menjadi ruang lingkup dalam kajian ilmu sosiologi. Untuk ruang lingkup ini akan dibahas lebih rinci lagi setelah pembahasan sosiologi hukum. Sedangkan ruang lingkup sosiologi hukum menurut Soerjono Tiara Wacana, 2000), 29. 24",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lingkup sosiologi hukum menurut Soerjono Tiara Wacana, 2000), 29. 24 Nurani Soyomukti, Pengantar Sosiologi, (Yogyakarta: Ar Ruzz Media, 2010), 113.142. Buku Ajar 22 Soekanto, ruang lingkup sosiologi hukum meliputi : 1. Pola-pola perilaku (hukum) warga masyarakat 2. Hukum dan pola -pola perilaku sebagai ciptaan dan wujud dari kelompok -kelompok sosial 3. Hubungan timbal -balik antara perubahan -perubahan dalam hukum dan perubahan -perubahan sosial dan budaya. Berbeda dengan sosiologi dan sosiologi hukum, maka menurut Atho’ Mudzhar ruang lingkup sosiologi Islam dapat dikategorikan dalam lima aspek: a). Studi mengenai pengaruh agama terhadap perubahan masyarakat. Tema ini, mengingatkan kita pada Emile Durkheim yang mengenalkan konsep fungsi sosial agama. Dalam bentuk ini studi Islam mencoba memahami seberapa jauh pola -pola budaya masyarakat (misalnya menilai sesuatu sebagai baik atau tidak bai k) berpangkal pada nilai agama, atau seberapa jauh struktur masyarakat (misalnya supremasi kaum lelaki) berpangkal pada ajaran tertentu agama atau seberapa jauh perilaku masyarakat (seperti pola berkonsumsi dan berpakaian masyarakat) berpangkal tolak pada ajaran tertentu agama. b). Studi tentang pengaruh struktur dan perubahan masyarakat terhadap pemahaman ajaran agama atau konsep keagamaan, seperti studi tentang bagaimana tingkat urbanisme Kufah telah mengakibatkan lahirnya pendapat -pendapat hukum Islam rasional ala Hanafi atau bagaimana faktor lingkungan geografis Basrah dan Mesir telah Buku Ajar 23 mendorong lahirnya qawl qadîm dan qawl jadîd al-Syâfi’î. c). Studi tentang tingkat pengamalan beragama masyarakat. Studi Islam dengan pendekatan sosiologi dapat juga mengevaluasi pola penyebaran agama dan seberapa jauh ajaran agama itu diamalkan masyarakat. Melalui pengamatan dan survey, masyarakat dikaji tentang seberapa intens mengamalkan ajaran agama yang dipeluknya, seperti seberapa intens mereka menjalankan ritual agamanya dan sebagainya. d). Studi pola sosial masyarakat Muslim, seperti pola sosial masyarakat Muslim kota dan masyarakat Muslim desa, pola hubungan antar agama dalam suatu masyarakat, perilaku toleransi antara masyarakat Muslim terdidik dan kurang terdidik, hubungan tingkat pemahaman agama dengan perilaku politik, hubungan perilaku keagamaan dengan perilaku kebangsaan, agama sebagai faktor integrasi dan disintegrasi dan berbagai senada lainnya. e). Studi tentang gerakan masyarakat yang membawa paham yang dapat melemahkan atau menunjang kehidupan beragama. Gerakan kelompok Islam yang mendukung paham kapitalisme, sekularisme, komunisme merupakan beberapa contoh di antara gerakan yang mengancam kehidupan beragama dan karenan ya perlu dikaji seksama. Demikian pula munculnya kelompok masyarakat yang mendukung spiritualisme dan sufisme misalnya, yang pada tingkat tertentu dapat menunjang kehidupan beragama perlu dipelajari dengan seksama Buku Ajar 24 pula.25 C. Ringkasan Pengertian sosiologi Menurut Auguste Comte sebagai ilmuwan barat adalah ilmu pengetahuan kemasyarakatan umum yang merupakan pula hasil terakhir perkembangan ilmu pengetahuan, didasarkan pada kemajuan -kemajuan yang telah dicapai oleh ilmu - ilmu pengetahuan lainnya, dibentuk berdasarkan observasi dan tidak pada spekulasi - spekulasi perihal keadaan masyarakat serta hasilnya harus disusun secara sistematis. Sedangkan dalam perspektif Islam diwakili oleh Ibn Khaldun Dalam kitabnya al -Muqaddimah. Khaldun menyebut dua kriteria tentang ‘umran (sosiologi) yakni hadhoroh (peradaban kota) dan badawah (peradaban desa).26 Dari sini dapat disimpulkan bahwa sosiologi adalah masyarakat yang berperadaban dimana tahapan yang harus dilal ui adalah tahapan badawah yang dimulai dari desa menuju masyarakat yang berperadaban kota/moderen (hadhoroh) . Pengertian sosiologi hukum menurut",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "masyarakat yang berperadaban kota/moderen (hadhoroh) . Pengertian sosiologi hukum menurut Bredemeire adalah sosiologi hukum sebagai hukum yang bentuk dan isinya berubah menurut waktu dan tempat (hukum positif). Sedangkan menurut Soerjono Soekanto sosiologi hukum adalah ilmu yang membahas pengaruh timbal balik antar perubahan hukum dan 25 M. Atho’ Mudzhar, “Pendekatan Sosiologi dalam Studi Hukum Islam”, dalam Mencari Islam: Studi Islam dengan Berbagai Pendekatan, ed. M. Amin Abdullah, (Yogyakarta: Tiara Wacana, 2000), 30. 26 Ibn Khaldun, Al-Muqaddimah , (Kairo: Dar al-Fajr Wa al-Turats, 2004), 15. Buku Ajar 25 masyarakat. Sehingga Sosologi Hukum Islam adalah hubungan timbal balik antara hukum Islam (Syariah, Fiqh , al-Hukm, Qanun dst) dan pola perilaku masayarakat dimana Sosiologi merupakan salah satu pendekatan dalam memahaminya. Objek sosiologi hukum Islam Menurut Apeldoorn, objek sosiologi hukum adalah Undang -Undang, Keputusan -keputusan pemerintah, Peraturan -peraturan, Kontrak, Keputusan -keputusan hakim, Tulisan -tulisan yuridis. Menurut Ibnu Khaldun objek sosiologi ada 3, yaitu Solidaritas sosial (‘Ashobiyah ), Masyarakat Badawah (pedesaan), ). Masyarakat Hadhoroh (perkotaan), Sedangkan menurut Ali Sy ariati objek sosiologi hukum Islam setidaknya terdapat dua hal yang sangat penting untuk menjadi perhatian; Pertama adalah tentang realitas masyarakat. Menurut Ali, realitas masyarakat harus dianalisis, realitas masyarakat ada bukan tanpa tujuan. Kedua adalah mengetahui realitas masyarakat melalui cara pandang teologisnya. Untuk ruang lingkup sosiologi hukum, menurut Soerjono Soekanto meliputi : Pola -pola perilaku (hukum) warga masyarakat, Hukum dan pola - pola perilaku sebagai ciptaan dan wujud dari kelompok -kelompok sosial, Hubungan timbal -balik antara perubahan - perubahan dalam hukum dan perubahan -perubahan sosial dan budaya. Sedangkan menurut Atho’ Mudhar yakni Studi mengenai pengaruh agama terhadap perubahan masyarakat, Studi tentang Buku Ajar 26 pengaruh struktur dan perubahan masyarakat terhadap pemahaman ajaran agama atau konsep keagamaan, Studi tentang tingkat pengamalan beragama masyarakat, Studi pola sosial masyarakat Muslim, seperti pola sosial masyarakat Muslim kota dan masyarakat Muslim desa, Studi tentang gerakan masyarakat yang membawa paham yang dapat melemahkan atau menunjang kehidupan beragama. D. Soal-Soal 1. Bagaimana Pengertian sosiologi perspektif pemikir -pemikir Barat? Sebutkan tiga pemikiran saja! 2. Bagaimana Pengertian sosiologi hukum perpsektif pemikir - pemikir Barat? Sebutkan tiga pemikiran saja! 3. Bagaimana Pengertian sosiologi hukum Islam menurut pemikir - pemikir kalangan Islam? Sebutkan tiga pemikiran saja! 4. Apa saja yang menjadi objek sosiologi? 5. Apa saja yang menjadi objek sosiologi hukum? 6. Apa saja yang menjadi objek sosiologi hukum Islam? 7. Apa saja yang menjadi ruang lingkup sosiologi? 8. Apa saja yang menjadi ruang lingkup sosiologi hukum? 9. Apa saja yang menjadi ruang lingkup sosiologi hukum Islam? E. Rujukan Abu Hamid bin Muhammad Muhammad al -Ghazali al -Thusi, al- Mustasyfa , (tt: Dar al-Kutb, 1993). ‘Abd. Wahhab Khallaf, ‘Ilm Ushul al Fiqh (Kairo: Maktabah al -Da’wah Buku Ajar 27 al- Islamiyah, 1942). Ahmad Sukardja, Mujar Ibnu Syarif, Tiga Kategori Hukum: Syariat, Fikih, dan Kanun (Jakarta: Sinar Grafika, 2012). Agus Sudarsono dan Agustina Tri Wijayanti, Pengantar Sosiologi , (Yogyakarta; UNY Press, 2016). Ali Syariati, Tentang Sosiologi Islam terj. Syaifullah Mahyuddin, (Yogyakarta: Ananda, 1998). Bani Syarif Maula, Sosiologi Hukum Islam di Indonesia: Studi tentang Realita Hukum Islam dalam Konfigurasi Sosial dan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Indonesia: Studi tentang Realita Hukum Islam dalam Konfigurasi Sosial dan Politik (Malang: Aditya Media Publishing, 2010). Faiq Tobroni, Pemikiran Ali Syari’ati dalam Sosiologi (Dari Teologi Menuju Revolusi), Jurnal Sosiologi Reflektif, Volume 10, N0. 1 Oktober 2015. Fithriatus Shalihah, Sosiologi Hukum , (Jakarta: PT. Rajagrafindo Persada, 2017). Hassan Hanafi, Perlunya Oksidentalisme , (Jakarta: Ulumul Quran, 1994). Hassan Hanafi, al-Yasar al-Islami, dalam al-Din wa al- Tsaurah, (Kairo:Maktabah Madlubi, 1981). Harriet Martineu, The Positive Philosophy Of Augute Comte , (New York: Cambridge University Press, 2009). Hendri Nadiran, Pemikiran Kalam Hassan Hanafi: Rekonstruksi Epistemologi Keilmuan Kalam dan Tantangan Modernitas , Jurnal Intizar , Vol. 21, No. 2, 2015. Ibn Khaldun, Al-Muqaddimah , (Kairo: Dar al-Fajr Wa al-Turats, 2004). Buku Ajar 28 J. Dwi Narwoko -Bagong Suyanto (ed.), Sosiologi Teks Pengantar & Terapan, cet. 3, (Jakarta: Kencana, 2007). Joseph Schacht, An Introduction To Islamic Law, (London: Oxford University Press, 1965). Kamus Besar Bahasa Indonesia versi online lewat link ini https://kbbi.web.id/sosiologi. L.J.Van Apeldoorn, Pengantar Ilmu Hukum , Cet. Kesepuluh, (Jakarta: Pradnya Paramita, 1968). M. Atho’ Mudzhar, “Pendekatan Sosiologi dalam Studi Hukum Islam”,dalam Mencari Islam: Studi Islam dengan Berbagai pendekatan, ed. M. Amin Abdullah, (Yogyakarta: Tiara Wacana, 2000). Mohammad Abdullah Enan, Ibn Khaldun His life and Work , (Cet. I; New Delhi: New Taj Offset Press Nusrat Ali Nasri For Kitab Bhavan, 1979). Muhammad ‘Ali al-Shawkani, Irshad al-Fuhul (Beirut: Dar al Kutub al-‘Ilmiyah, 1994). Nurani Soyomukti, Pengantar Sosiologi, (Yogyakarta: Ar Ruzz Media, 2010). Salim, Perkembangan Teori Dalam Ilmu Hukum , (Jakarta: Rajagrafindo Persada, 2010). Soerjono Soekanto, Pengantar Sosiologi Hukum , (Jakarta: Bhatara Karya Aksara, 1977). Syarifuddin Jurdi, Sosiologi Islam Elaborasi Pemikiran Ibn Khaldun, cet. 1 (Yogyakarta: Bidang Akademik UIN Sunan Buku Ajar 29 Kalijaga.2008). Tjipto Subadi, Pendalaman Materi Sosiologi , (Surakarta: FKIP - UMS, 2011). Vilhem Aubert, Sociology Of Law , (Middlesex: Penguin Books, 1973). Yesmil Anwar dan Adang , Pengantar Sosiologi Hukum , (Jakarta: PT. Gramedia Widiasarana Indonesia, 2008). Buku Ajar 30 BAB II TEORI -TEORI ILMU SOSIOLOGI DAN HUKUM ISLAM A. Keterampilan Keterampilan yang diharapkan dalam bahasan bab ini adalah agar mahasiswa dan pembaca dapat dengan benar dan tepat : 1. Memahami Pengertian teori 2. Menggunakan istilah teori dalam ilmu sosiologi 3. Mengetahui berbagai macam teori dalam ilmu sosiologi 4. Menggunakan berbagai macam teori dalam ilmu sosiologi 5. Menggunakan istilah teori dalam hukum Islam 6. Mengetahui berbagai macam teori dalam hukum Islam 7. Menggunakan berbagai macam teori dalam hukum Islam Agar tujuan dalam bahasan bab ini dapat tergambarkan secara jelas, maka pokok bahasan dalam bab ini adalah sebagai berikut ; 1. Pengertian teori 2. Teori dalam ilmu sosiologi 3. Macam -macam teori dalam ilmu sosiologi 4. Teori dalam hukum Islam 5. Macam -macam teori dalam hukum Islam Tujuan yang ingin dicapai sebenarnya adalah, mahasiswa dan pembaca dapat memahami : Buku Ajar 31 1. Pengertian teori perspektif para pakar 2. Teori yang dipakai dalam ilmu sosiologi 3. Berbagai macam teori yang biasanya dipakai oleh para sosiolog 4. Teori yang dipakai dalam hukum Islam 5. Macam -macam teori dalam hukum Islam Sehingga dengan demikian indikator pemahaman mahasiswa",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "teori dalam hukum Islam Sehingga dengan demikian indikator pemahaman mahasiswa dan pembaca dalam bab ini adalah ; 1. Dapat mengunakan istilah teori dengan tepat 2. Dapat menjelaskan berbagai macam teori dalam ilmu sosiologi 3. Dapat menjelaskan berbagai macam teori dalam hukum Islam 4. Dapat meggunakan teori-teori dalam disiplin ilmu sosiologi dan hukum Islam dengan tepat. Akan tetapi, sebelum masuk kepada substansi pada bab ini, terlebih dahulu akan dijelaskan peta konsep keilmuan dalam bab ini. Hal ini dilakukan agar mahasiswa dan pembaca dapat memahami secara komprehensif bagaimana sesungguhnya teori dalam disiplin ilmu sosiologi dan sosiologi hukum Islam. Setelah peta konsep keilmuan selesai dijelaskan, maka berik utnya adalah bahasan inti dari bab ini yakni pengertian teori menurut para pakar, teori yang dipakai dalam ilmu sosiologi dan hukum Islam serta berbagai macam -macam teori keduanya yang disajikan secara naratif. Selanjutnya akan ada beberapa pertanyaan Buku Ajar 32 dalam bentuk essay terkait pokok bahasan. Diharapkan dengan dapat menjawab pertanyaan tersebut dengan tepat, maka nantinya target atau tujuan dalam bab ini telah tercapai. B. Teori -Teori Dalam Ilmu Sosiologi Dan Hukum Islam Sebelum kita membahas terkait beberapa teori dalam ilmu sosiologi dan hukum Islam, maka berikut ini akan dipaparkan terlebih dahulu mengenai paradigma dan Pengertian teori baik secara umum dan secara khusus. a. Paradigma Paradigma utama dalam penelitian sosial dapat dipilah ke dalam empat kelompok besar yakni positivistik, interpreatif, kritis, dan posmodern. Pada arus utama (mainstream ) paradigma yang banyak digunakan adalah paradigma positivistik. Paradigma interpreatif adalah paradigma yang relatif cukup diterima oleh peneliti dibidang sosial. Sementara itu, paradigma kritis masih sulit diterima didunia penelitian namun beberapa peneliti susah mengembangkannya. Sedangkan paradigma terakhir yaitu paradigma posmodern belum banyak digunakan oleh peneliti -peneliti dibidang sosial.27 Menurut Thomas Khun, paradigma adalah pandangan yang mendasar tentang apa yang menjadi pokok persoalan dalam ilmu pengetahuan (sosial) tertentu. Dengan ungakapan lain dapat dikatakan, 27 Dwiastuti, R, Metode Penelitian Sosial Ekonomi Pertanian dilengkapi Pengenalan Metode Penelitian Kuantitatif, Kualitatif, dan Kombinasi Kuantitatif -Kualitatif, (Malang: UB Press, 2017), 23 Buku Ajar 33 bahwa sebuah paradigma adalah jendela keilmuan yang dapardigunakan untuk melihat dunia sosial.28 Secara ringkas, ada empat hal yang dapat dijadikan landasan untuk memahami paradigma dalam penelitian sosial, yaitu pertama persepsi terhadap realita; yaitu bagaimana peneliti memandang realita sosial. Kedua, persepsi terhadap hakikat manusia; yaitu bagaimana manusia memahami dirinya. Ketiga, sifat dasar ilmu pengetahuan; bagaimana memperoleh dan memahami ilmu pengetahuan. Dan yang keempat adalah tujuan penelitian. b. Teori ; Secara Umum dan Khusus 1). Pengertian teori secara umum Teori dalam kamus besar bahasa Indonesia termakna sebagai pendapat yang didasarkan pada penelitian dan penemuan, didukung oleh data dan argumentasi. Teori juga merupakan penyelidikan eksperimental yang mampu menghasilkan fakta berdasarkan ilmu pasti, logika, metodologi, argumetasi. Teori diartikan sebagai serangkaian asumsi, konsep, konstruk, Pengertian, dan proposisi untuk menerangkan suatu fenomena secara sistematis dengan cara merumuskan hubungan antar konsep.Pengertian teori menurut para ahli. Menurut Glaser dan Straus, Teori berasal dari sebuah data yang diperoleh dengan cara analisis dan sistematis melalui metode komparatif. 28 Wirawan, Teori -teori Sosial dalam Tiga Paradigma (Fakta Sosial, Pengertian Sosial, dan Perilaku",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Sosial dalam Tiga Paradigma (Fakta Sosial, Pengertian Sosial, dan Perilaku Sosial) Edisi Pertama, (Jakarta: Prenadamedia Group, 2012), 12 Buku Ajar 34 Menurut Snelbecker, Dalam penggunaan secara umum, teori berarti sejumlah proposisi - proposisi yang terintegrasi secara sintaktik (artinya, kumpulan proposisi ini mengikuti aturan -aturan tertentu yang dapat menghubungka n secara logis proposisi yang satu dengan proposisi yang lain, dan juga pada data yang diamati), dan yang digunakan untuk memprediksi dan menjelaskan peristiwa -peristirva yang diamati. Menurut Marx dan Goodson, Teori adalah aturan menjelaskan proposisi yang berkaitan dengan beberapa fenomena alamiah dan terdiri atas representasi simbolik dari hubungan -hubungan yang dapat diamati antara kejadian - kejadian (yang diukur), mekanisme atau struktur) yang diduga mendasari hubungan -hubungan yang disimpulkan serta mekanisme dasar yang dimaksudkan untuk data dan yang diamati tanpa adanya manifestasi hubungan empirik apapun secara langsung. Menurut Mc Laughlin, Teori ialah cara penafsiran terhadap penilaiannya, dan penyatuannya, kerampatan (generalisasi), kerampatan itu adalah yang dihasilkan melalui penelitian.29 2). Fungsi Teori Teori memiliki berbagai fungsi. Adapun fungsi teori antara lain, teori mempunyai fungsi sebagai suatu ringkasan fakta dan hukum yang dapat diterapkan, teori berfungsi untuk transformasi. Suatu teori baru 29 Hari Wahyono, Makna Dan Fungsi Teori Dalam Proses Berpikir Ilmlah Dan Dalam Proses Penelitian Bahasa, Jurnal Penelitian Inovasi, Vol. 23 No. 1, 15 Maret 2005), 204. Buku Ajar 35 dapat untuk menstransformasikan atau dapat rnengadakan perubahan hubungan antara hukum dan fakta. Sesuatu yang sudah dikenal maknanya dapat ditransformasikan menjadi unsur baru dalam teori yang baru. Dengan demikian akan terjadi pembaharuan isi dan bentuk dalam ilmu yang sedang digeluti. c. Beberapa teori dalam ilmu sosiologi Berdasarkan beberapa literatur yang sudah menjadi konsumsi akademisi, maka sebenarnya ada dua teori besar yang menjadi rujukan. Pertama adalah teori sosiologi klasik dan yang kedua adalah teori sosiologi moderen/kontemporer. Dari dua kutub besar teori sosiologi ini, rasanya juga tidak mungkin penulis bahas semua di dalam buku ini. Oleh karena itu berikut ini akan disajikan beberapa teori yang sekiranya menjadi bahasan penting terutama ketika dipadukan dengan teori hukum Islam sebagaimana sesuai scope buku ini. d. Teori Sosiologi Klasik Di masa klasik inilah sebenarnya teori sosiologi mulai muncul. Berawal dari kekacauan hidup pada suatu negara Prancis pada tahun 1789, maka masayarakat mulai melakukan suatu usaha untuk memperbaiki kehidupannya, ini yang kemudian dikenal dalam ilmu sosiologi dengan sebuah teori perubahan masyarakat. Para teoritisi sosiologi klasik yang punya peran penting jaman ini adalah Auguste Comte, Emile Durkheim, dan Talcott Parson.30 Oleh karena itu buku ini 30 George Ritzer, Teori Sosiologi; Dari Sosiologi Klasik Sampai Perkembangan Terakhir Postmodern, Buku Ajar 36 setidaknya akan membahas tiga tokoh secara lebih detail, sehingga dengan mengetahui pemikiran tiga tokoh ini maka mungkin dapat menggambarkan bangunan teori sosiologi klasik. 1). Auguste Comte (1798 -1857) Tokoh filsafat positif atau positivisme, orang yang mengembangkan istilah fisika -sosial, dan penemu teori evolusi sosial serta bapak sosiologi ini sesungguhnya adalah seorang pionir yang sejak 1839 membakukan istilah sosiologi dan sejak saat itulah dunia mengenal apa itu perubahan sosial beserta teori-teorinya. Teori Comte disebut sebagai teori evolusioner atau teori tiga tahap.31 Teori ini mengusul",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "sebagai teori evolusioner atau teori tiga tahap.31 Teori ini mengusul kan ada tiga tahap intelektual yang dilalui sepanjang sejarah manusia. Bahkan Comte menegaskan bahwasanya bukan hanya dunia saja yang melewati proses atau tahap ini, akan tetapi individu, kelompok, masyarakat, ilmu, bahkan pikiran pun melewati tahapan tersebut. Tahap pertama adalah tahap teologis , yang menandai dunia sebelum 1300. Selama periode itu, isitem periode utama menakankan kepercayaan bahwa akar segala sesuatu adalah kekuatan -kekuatan supernatural dan tokoh - tokoh agamis yang diteladani oleh manusia. Tahap kedua adalah tahap metafisik , yang kira -kira terjadi antara tahun 1300 dan 1800. Era itu ditandai oleh kepercayaan bahwa daya -daya abstrak seperti “alam”, (Yogyakarta: Pustaka Pelajar, 2012), 8. 31 George Ritzer, Teori Sosiologi; Dari Sosiologi Klasik Sampai Perkembangan Terakhir Postmodern, (Yogyakarta: Pustaka Pelajar, 2012), 25-26. Buku Ajar 37 bukannya dewa -dewa yang berpribadi, yang menjelaskan hampir segala sesuatu. Tahap yang ketiga disebut tahap positivistik, yang ditandai oleh kepercayaannya kepada ilmu. Kini orang cenderung membuang pencarian sebab -sebab absolut (Tuhan atau alam) dan sebagai gantinya memusatkan perhatian pada pengamatan dunia sosial dan fisik untuk mencari hukum -hukum yang mengaturnya. 2). Emile Durkheim (1858 -1917) Sebenarnya Durkheim lah yang sangat membenci kekacauan - kekacauan sosial. Ia sangat antipati terhadap tatanan dunia yang kacau. Hal-hal seperti pemogokan industri, kekacauan kelas penguasa, perselisihan gereja -negara, kemunculan anti-semitisme politis.32 Hal yang paling menonjol menurut Durkheim bahkan dalam pemikiran sosiologi klasik ini adalah suatu pandangan yang mengatakan bahwa kekacauan sosial bukanlah bagian penting dari dunia moderen dan dapat dikurangi melalui pembaruan -pembaruan sosial. Hal ini berbeda dengan Marx yang melihat bahwa masalah - masalah dunia moderen sebagai hal yang sudah melekat dalam masyarakat. Akibatnya ide-ide Marx mengenai perlunya revolu si sosial bertentangan secara tajam dengan reformisme Durkheim dan teoritisi lainnya. Ketika teori klasik berkembang, perhatian Durkheim kepada ketertiban dan pembaruan menjadi dominan, sementara pendidikan Marxis mengalami kemunduran.33 32 Ibid, 25 33 Ibid Buku Ajar 38 Teori yang sangat terkenal dari sosiolog klasik ini adalah teori fakta sosial. Buku wajib yang harus dipahami dari karya -karyanya adalah, pertama, The rules of sosiological method. Dalam buku ini Durkheim berargumen bahwa memperlajari apa yang disebut dengan fakta -fakta sosial adalah tugas istimewa sosiologi. Durkheim memahami bahwa fakta sosial merupakan faktor eksternal yang memaksa individu dan lembaga akan mempunyai dampak bagi manusia.34 Di dalam buku tersebut Durkheim juga membagi fakta sosial menjadi dua bagian, yakni fakta sosial material dan non material. Akan tetapi yang menjadi fokus utamanya adalah fakta sosial non material, misalnya kebudayaan, lembaga -lembaga sosial daripada fakta -fakta sosial misalnya birokrasi hukum. Fakta -fakta sosial non mat erial ini lah yang mengilhami buku berikutnya yakni The divison of labor in society .35 Di dalam buku ini Durkeheim melakukan riset kira-kira apa yang dapat menyatukan masyarakat, baik itu dalam masyarakat primitif dan moderen. Kesimpulannya adalah bahwasanya dalam masyarakat yang lebih awal dipersatukan oleh fakta sosial non material, yakni suatu moralitas yang sangat kuat yang dalam bahasa Durkheim adalah nurani kolektif yang kuat. Menurut Durkheim, karena kompleksitas masyarakat moderen, ada kemun duran dalam nurani kolektif",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "karena kompleksitas masyarakat moderen, ada kemun duran dalam nurani kolektif tersebut. 34 George Ritzer, Teori Sosiologi; Dari Sosiologi Klasik Sampai Perkembangan Terakhir Postmodern, (Yogyakarta: Pustaka Pelajar, 2012), 31. 35 George Ritzer, Teori Sosiologi; Dari Sosiologi Klasik Sampai Perkembangan Terakhir Postmodern, (Yogyakarta: Pustaka Pelajar, 2012), 32. Buku Ajar 39 Ikatan primer di dalam dunia moderen ialah pembagian kerja yang ruwet, sehingga mengikat antar satu dengan yang lain dengan ikatan saling ketergantungan. Oleh karena itu menurut Durkheim berpendapat tidak perlu ada revolusi untuk memecahkan masalah -masalah tersebut. Pemikiran -pemikiran seperti inilah yang pada akhirnya membawa Durkheim sebagai sosiolog konservatif. Hal yang patut disoroti adalah penelitian Durkheim terhadap agama. Menurut Durkheim dalam bukunya The elementary forms of religious life, sumber agama adalah masyarakat itu sendiri. Hasil kesimpulan Durkheim ini berasal dari penelitiannya terhadap masyarakat primitif bukan dalam masyarakat moderen yang sifatnya kompleks.36 Dari sini dapat kita simpulkan untuk ssementara bahwasanya agama dan masyarakat adalah suatu kesatuan yang tidak terpisahkan, oleh karena itu kedua variabel ini harus kita kaji secara terus menerus sehingga akan ditemukan solusi nantinya, entah itu solusi masyarakat lewat agama atau solusi persoalan -persoalan agama lewat masyarakat. Terdapat banyak tokoh dalam sosiologi klasik ini yang tidak mungkin dibahas dalam format buku ini. Seperti Karl Marx, Max Webber dll, mereka - mereka ini yang telah menginspirasi para sosiolog moderen dengan varian macam teori yang akan dipaparkan dalam sub bahasan sosiologi moderen di buku ini. 36 George Ritzer, Teori Sosiologi; Dari Sosiologi Klasik Sampai Perkembangan Terakhir Postmodern, (Yogyakarta: Pustaka Pelajar, 2012), 33. Buku Ajar 40 e. Teori Sosiologi Moderen 1). Talcott Parsons Seorang tokoh yang dikenal luas dengan teori fungsional struktural ini mempunyai empat teori sistem tindakan atau empat imperatif fungsional. Empat imperatif fungsional itu disingkat AGIL. Empat fungsi tersebut adalah adaptation/adaptasi (A), goal atatainment/pencapaian tujuan (G), integration/integrasi (I), latency/pemeliharaan pola (L). Keempat fungsi tersebut harus melaksanakan tugasnya agar sistem dapat terus berjalan. Penjelasan keempatnya adalah sebagai berikut: a). Adaptation/adaptasi (A), suatu sistem harus dapat mengatasi kebutuhan mendesak yang bersifat situasional eksternal. Suatu sistem itu harus beradaptasi dengan lingkungannya dan mengadaptasikan lingkungan dengan kebutuhan -kebutuhannya. b). Goal attainment/pencapaian tujuan (G), suatu sistem harus menPengertiankan dan mencapai tujuan utamanya. c). Integration/integrasi (I), suatu sistem harus mengatur antar - hubungan bagian -baian dari komponennya. Ia juga harus mengelola hubungan diantara tiga imperatif fungsional lainnya (A,G,L). d). Latency/pemeliharaan pola (L), suatu sistem harus menyediakan, memelihara, dan memperbarui baik motivasi para individu maupun pola - pola budaya yang menciptakan dan menopang motivasi itu. Buku Ajar 41 2). Ralf Dahrendorf Dahrendorf adalah pendukung utama pendirian bahwa masyarakat punya dua wajah, yakni konflik dan k onsensus. Dan oleh karena itu teori sosiologi harus dipecah ke dalam dua bagian. Teori konflik dan teori konsensus. Para teoritisi konsensus harus mengkaji niai integrasi di dalam masyarakat, dan teoritisi konflik harus mengkaji konflik -konflik kepentingan dan paksaan yang menjaga kesatuan masyarakat di dalam menghadapi tekanan -tekanan itu. Oleh karena itu tidak ada konflik jika tidak ada konsensus yang mendahuluinya. Contohnya para ibu rumah tangga Perancis sangat tidak menyukai konflik dengan para pemain catur",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "tangga Perancis sangat tidak menyukai konflik dengan para pemain catur orang Chile karena di antara mereka tidak ada kontrak, tidak ada integrasi sebelumnya yang berfungsi sebagai dasar bagi suatu konflik. Sebaliknya, konflik dapat menyebabkan konsensus dan integrasi. Contohnya aliansi antara Amerika Serikat dan Jepang yang berkembang setelah Perang Dunia II. Pemikiran Dahrendorf sangat dipengaruhi oleh fungsionalisme struktural. Dia mencatat bahwa bagi sang fungsionalis, sistem sosial dipersatukan oleh kerjasama sukarela atau konsensus umum atau keduanya. Akan tetapi bagi teoritisi konflik, masyarakat dipersatukan oleh “pembatasan yang dipaksakan”. Dengan demikian, bagi Dahrendorf beberapa posisi di masyarakat merupakan kekuasaan dan otoritas yang didelegasikan kepada orang lain.37 37 George Ritzer, Teori Sosiologi; Dari Sosiologi Klasik Sampai Perkembangan Terakhir Postmodern , (Yogyakarta: Pustaka Pelajar, 2012), 451. Buku Ajar 42 f. Teori Dalam Hukum Islam Sebenarnya hampir kita tidak ditemukan kata teori dalam hukum Islam itu sendiri. Hal ini dikarenakan kata teori memang bukan berasal dari bahasa Arab sebagai asal mula kata teori. Kata teori memang terderivasi dari bahasa Inggris. Sehingga dapat dikatakan bahwasanya term hukum Islam sebagaimana yang dipahami sekarang adalah akumulasi penalaran para mujtahid terhadap alquran dan hadis sebagai sumber syari’at Islam dengan menggunakan kaidah -kaidah fiqh dan kaidah -kaidah ushul fiqh.38 Sehingga agar pembahasan mengenai teori dalam hukum Islam menjadi utuh maka berikut ini penulis sajikan bagaimana sejarah kaidah - kaidah fiqh dan ushul fiqh dan beberapa teori moderen yang termuat di dalam bangunan hukum Is lam itu sendiri. Sehingga dengan memahami tiga variabel ini, baik dari sisi kaidah fiqh, kaidah ushul fiqh serta derivasi teori - teori dari keduanya maka bangunan sistem hukum Islam akan dapat digambarkan dengan jelas. 1). Kaidah Fiqh Kaidah ushul dan kaidah fiqh saling berkaitan satu sama lain. Ulama melakukan penyerderhanaan dari ilmu ini sehingga melahirkan rumusan - rumusan yang dapat dibuktikankebenarannyayang kemudian rumusan tersebut diberi nama kaidah ushul fiqh yang berfungsi sebagai media untuk mempermudah hakim dan ulama dalam melakukan 38 Muhammad Hasyim Kamāli, Principle of islamic Jurisprudence (The Islamic texts Society ), (Cet. 1; Jakarta: Pustaka Pelajar Offset, 1996), Hlm. 1. Buku Ajar 43 istinbāth hukum. Demikian pula dalam ilmu fiqh juga terjadi penyederhanaan - penyede rhanaan yang dilakukan oleh ulama sehingga melahirkan formulasi - formulasi yang dapat diuji kebenarannya dan ilmu ini kemudiandikenal dengan kaidah fiqh.39 Berikutnya akan disajikan bagaimana periodesasi dalam perumusan kaidah fiqh. Pengetahuan tentang periodesasi ini menjad penting agar dapat memahami bagaimana kaidah fiqh dirumuskan dan diterapkan. a. Masa Pertumbuhan dan Pembentukan Masa pertumbuhan dan pembentukan berlangsung selam tiga abad lebih darizaman kerasulan hingga abad ke tiga Hijrah. Periode ini dari segi fase sejarahhukum Islam dapat dibagi menjadi tiga dekade yaitu zaman nabi Muhammad Sawyang berlangsung selama 22 tahun lebih dan zaman tabi’in serta zaman tabi’ tabi’inyang berlangsung selama 250 tahun. Tahun 351 H atau 974 M dianggap sebagai zaman kejumudan karena tidak ada lagi ulama pendidi mazhab dan ulama pendiri mazha b terakhir adalah Ibn Jarir al- thabari (w. 310 H/734 M) yang mendirikan mazhab Jaririah. Dengan demikian, ketika fiqh mencapai puncak kejayaan, kaidah fiqh baru dibentuk dan ditumbuhkan. Ciri kaidah fiqh",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "kejayaan, kaidah fiqh baru dibentuk dan ditumbuhkan. Ciri kaidah fiqh yang dominan adalah Jawāmi alKalim (kalimat ringkas cakupan maknanya sangat luas), atas dasar ciri dominan tersebut ulama menetapkan bahwa hadis yang mempunyai ciri tersebut dapat dijadikan kaidah fiqh. Karena itu, 39Jaih Mubarok, Kaidah Fiqh, Sajarah dan Kaidah Asasi. Ed. 1 (Cet. I; Jakarta: PT. Raja Grafindo Persada, 2002), 7 Buku Ajar 44 periodesasi sejarah kaidah fiqh dimulai sejak zaman Nabi Muhammad Saw. Sahabat juga berjasa dalam membentuk kaidah fiqh karena dua alasan yaitu sebagai murid Nabi dan mereka mengetahui situasi yang menjadi turunnya wahyu dan terkadang wahyu turun berkenaan dengan diri mereka. Misalnya, ketika Umar Ibn al -Khattāb membicarakan syarat - syarat mahar dalam pernikahan, ia berkata: ﻘﺎطع اﻟﺣﻘ وق ﻋن د اﻟ شروط “Artinya : Hak-hak terputus apabila persyaratan -persyaratan tidak terpenuhi.40 Aplikasi dari kaidah ini adalah bahwa suami berkewajiban memberi nafkah dan istri berkewajiban melayani suami. Karena itu, istri tidak berhak mendapatkan nafkah dari suami jika ia tidak melaksanakan kewajibannya demikian pula suami tidak berhak mendapatkan pelayanan dari istri jika ia tidak melaksanakan kewajibannya memberi nafkah kepad a istri. Dalam riwayat Abd al -Razaq dijelaskan bahwa Abdullah Ibn Abbas berkata: كل او فﮭ و ﻣخير و كل ف ﺎء ن ﻟ م تج د وا فﮭ و ااﻟول ف ﺎالو ل “Artinya : Setiap aw (atau) adalah pilihan dan setiap fa in lam tajidu (apabila engkau tidak mendapatkan) menunjukkan urutan (tertib)”. 40 Ali Ahmad al -Nadāwi, al-Qawāid alFiqhiyyah, Mafhumuha, Nasyatuha, Tatawwuruha, Dirāsah Muallifatiha, Adillatuha , Muhimmatuha, Tatbīqatuha (Damaskus: Dār al-Qalam, 1994), 92. Buku Ajar 45 Salah satu contoh aplikasi dari kaidah ini adalah firman Allah dalam QS al-Baqarah (2: 184) yaitu; اَيَّﺎﻣًﺎ ﻣَّعْدُوْدٰتٍٍۗ فَمَنْ كَﺎنَ ﻣِنْكُمْ ﻣَّرِيْضًﺎ اَوْ ﻋَلٰى سَفَرٍ فَعِدَّةٌ ﻣ ِنْ اَيَّﺎمٍ اُخَرَ ٍۗوَﻋَلَىاﻟَّذِيْنَ يُطِيْﻘُوْنَهٗ فِدْيَةٌ طَعَﺎمُ ﻣِسْكِيْنٍٍۗ فَمَنْ تَطَوَّعَ خَيْرًا فَﮭُوَ خَيْرٌ ﻟَّهٗ ٍۗوَاَنْ تَصُوْﻣُوْا خَيْرٌ ﻟَّكُمْ اِ نْ كُنْتُمْ تَعْلَمُوْنَ Artinya: (Yaitu) beberapa hari tertentu. Maka, siapa di antara kamu sakit atau dalam perjalana n (lalu tidak berpuasa), (wajib mengganti) sebanyak hari (yang dia tidak berpuasa itu) pada hari -hari yang lain. Bagi orang yang berat menjalankannya, wajib membayar fidyah, (yaitu) memberi makan seorang miskin. Siapa dengan kerelaan hati mengerjakan kebaj ikan, itu lebih baik baginya dan berpuasa itu lebih baik bagimu jika kamu mengetahui. Berdasarkan ayat tersebut dipahami bahwa sebab dibolehkannya meninggalkan puasa ramadhan adalah karena sakit dan melakukan perjalanan. Disebut dua karena ada kata aw yang menunjukkan pilihan yaitu salah satu dari dua pilihan kata tersebut. Sementara generasi tabi’in yang mengembangkan kaidah fiqh adalah Abu Yūsuf Ya’qub Ibn Ibrāhim (113 -182 H) yang dimuat dalam kitabnya yang terkenal yakni al-Kharaj. كل ﻣن ﻣﺎ ت ﻣ ن اﻟﻣ س لﻣ ين ال وا ر ث ﻟه فﻣﺎﻟ ه ﻟ ﺑ يت اﻟﻣﺎل “Artinya : Harta setiap orang yang meninggal yang tidak memiliki ahli waris diserahkan kepada baitul mal” . ليس ل ا ﻟم ام ان يخرج شيئﺎ من يد أحد اال ب ح ق ثاب ت ﻣعر و ف “Artinya : Imam dilarang memungut (menyita)harta seseorang kecuali terdapat ketentuan yang membolehkannya” . Buku",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "memungut (menyita)harta seseorang kecuali terdapat ketentuan yang membolehkannya” . Buku Ajar 46 اليجو ز ال دد ا ن دت صرف في ﻣلك اﻟغير ﺑال اذ نه “Artinya : Seseorang dilarang mengelola hartaorang lain kecuali dengan izin pemilikinya” . Tokoh kaidah fiqh lainnya dari kalangan tabi’in adalah Muhammad Ibn Hasan al -Syaibāni (w. 189 H) dengan beberapa kaidah yang dibuatnya yaitu; كل من ﻟه ﺣق فهو عﻟى حا ﻟه ح تى يأت ي ه اﻟيﻘين عﻟى خ الف ذل ك “Artinya : Hak setiap orang yang memiliki hak melekat sebelum ada bukti yang meyakinkan bahwa benda itu bukan haknya”. اﻟتحردر يجوز في كل ﻣﺎ جﺎزت فيه اﻟضرورة “Artinya : Melakukan pemeriksaan dibolehkan pada setiap yang boleh dalam keadaan yang terpaksa”. Imam Syafi'i yang hidup pada fase kedua Hijrah (150-204 H) juga menetapkan beberapa kaidah fiqh di antaranya adalah: يجوز فى ال ضر و رة ﻣﺎال يجو ظ فى غ ي رها “Artinya : Sesuatu yang dibolehkan karena dalam keadaan terpaksa adalah tidak dibolehkan ketika tidak terpaksa” . ليس يحل با ﻟحﺎجة ﻣحر اال ف ى اﻟضرورة “Artinya : Sesuatu yang haram tidak menjadi halal karena kebutuhan kecuali dalam keadaan terpaksa”. اذا ضﺎق ااﻟمر اتسع Buku Ajar 47 “Artinya : Bila sesuatu dalam kesulitan ia akan mendapat kemudahan”. Ulama yang terkenal setelah Imām alSyafi’i adalah Imām Ahmad Ibn Hanbal (w.241 H). Di antara kaidah yang dibangun oleh Imām Ahmad Ibn Hanbal adalah sebagai berikut; كل ما جاز فيه ال بيع تجوز فيه اﻟه بة وا ﻟصد ق ة واﻟرهن “Artinya : Setiap yang dibolehkan untuk dijual, dibolehkan untuk dihibahkan dan digadaikan ”. كل شي ئ يشتر يه مﻣﺎ يوكل أو ي و زن فا ل يب ﻋه ح ت ى يقب ضه واﻣﺎ غ ير ذل ك قر خص ف يه “Artinya : Setiap yang dibeli seseorang dengan ditukar atau ditimbang tidak boleh dijual sebelum dapat dipegang (dikuasai) selain itu dibolehkan”. Pada zaman berikutnya muncul seorang ulama yang bernama Sulaiman Ahmad Ibn Muhammad al-Khutābi alBusthi (w.388 H) yang banyak membentuk kaidah -kaidah fiqh dalam kitabnya Ma’ālim al - Sunan dan diantara kaidah yang dibentuknya adalah; اﻟشك ال يزﺣم ال ي قي ن “Artinya : Keraguan tidak mengurangi keyakinan”.68 الي قين ال يز ال ﺑﺎل ش ك “Artinya : Keyakinan tidak dapat dihilangkan oleh keraguan” . b. Masa Perkembangan dan Kodifikasi Dalam sejarah hukum Islam, abad keIV dikenal dengan zaman Buku Ajar 48 taqlid yang ditandai dengan beberapa ulama yang melakukan tarjih pendapat imam mazhabnya masing -masing dan melakukan ilhāq atau analogi atau qiyas .41 Menurut Ibn Khaldun, ketika mazhab para imam fiqh menjadi ilmu khusus bagi pengikutnya dan tidak ada jalan melakukan ijtihad, maka ulama melakukan tandzir atau penyamaan untuk dihubungkan serta memilahnya ketika terjadi ketidakjelasan setelah menyederhanakan setiap dasar -dasar tertentu dari mazhab mereka. Dengan cara tandzir dan isytibāb (dipilah) fiqh dikembangkan dan selanjutnya ulama meletakkan cara-cara baru dalam ilmu fiqh yang disebut al Qawāid al-Dhawābith atau al-Furūq dan mazhab Hanafi dikenal sebagai mazhab yang pertama memperkenalkan ilmu ini. Menurut riwayat al -Alā’i al -Syāfi (w.761H), al -Suyūti (w.911 H), Ibn",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "al -Alā’i al -Syāfi (w.761H), al -Suyūti (w.911 H), Ibn al - Nujāim (w.970 H) dan Abu Thahir alDabbās ulama abad ke -IV hijrah telah mengumpulkan 17 kaidah penting dalam mazhab Hanafi. Al-Karkhi yang hidup sezaman dengan Abu Thahir al-Dabbās mengadopsi mengadopsi kaidah -kadiah fiqh tersebut dan menguumpulkannya dengan kaidah -kaidah lain sehingga berjumlah 37 kaidah seperti yang dibukukan dalam Ushūl al - Karkhi. Disamping kitab Ushūl al-Karkhi terdapat kitab fiqh lainnya yang disusun oleh Muhammad Ibn Harits al -Husyni alMāliki (w. 36 1 H) 41 Al-Nadāwi, 103 Buku Ajar 49 dengan judul Ushūl alFutiya yang memuat banyak kaidah fiqh. Sekalipun abad IV H dianggap sebagai awal zaman kodifikasi kaidah fiqh tetapi buku yang membahas kaidah fiqh tersebut adalah Ta’sis al- Nazhar karya Ibn Zāid alDabūsi al -Hanafi (w.430 H) karenanya hingga abad V H, Hanafi adalah aliran yang paling berjasa dalam pengembangan kaidah fiqh. Pada abad VI H ditemukan hanya satu kitab yang disusun dalam disiplin ilmukaidah fiqh yaitu idhāb al -Qawāid karya ‘Ala al -Din Muhammad Ibn Ahmad alSamarkandi (w. 540 H). Sedangkan pada abad VII H kitab -kitab fiqh yang telah disusun oleh ulama adalah al- Qawāid alFuru’ al -Syafi’iyyat karya Muhammad Ibn Ibrāhim al- Jakarmi al-Sahlaki (w. 613 H). Kitab Qawāid al -Ahkām fi Masālih alAnām karya Izz al -Dīn Abd Salām (w. 660 H). Kitab al-Muzhab fi Dhabt Qawāid al - Mazhab karya Muhammad Ibn ‘Abd Allah Ibn Rasyid al-Bakri al -Qafsi (w. 685 H).42 Abad ke VIII H dikenal sebagai zaman keemasan dalam kodifikasi kaidah fiqh karena perkembangan kodifikasi kaidah fiqh begitu pesat. Buku - buku kaidah fiqh terpenting dan termasyhur pada abad ini adalah; Al- Asybāb wa alNazhāir karya Ibn Wakil al -Syafi’i (w.716 H). Kitab al-Qawāid karya al -MaqqārialMaliki (w.750 H). Al- Majmu’ al -Muzhab fi Dhabb Qawāid al-Mazhab karya alAla’i al - Syafi’i (w.761 H). Al-Asyāb wa al -Nazhāir karya Jamal al -Din al - 42 67Al-Nadāwi,103 Buku Ajar 50 Subkhi (w.771 H). Al-Asybāb wa al -Nazhā ir karya Jamal al - Din al - Isnāwi (w.772 H). Al-Mantsur fi al -Qawāid karya Badr alDin al - Zarkāsyi (w.794 H). Al-Qawāid fi al -Fiqh karya Ibn Rajab al -Hambali (w.795 H) dan Al - Qawāid fi al-Furu’ karya Ali Ibn Usmān al-Gazzi (w.799 H). Pada X H tercatat sebagai periode syarh atau penjelasan karena pada zaman ini muncul Ibn al -Mulaqqin (w. 804 H) yang mengkodifikasi kaidah fiqh dengan cara menjelaskan kitab -kitab yang telah ada sebelumnya. Di antara kitab -kitab yang disusun pada abad ini adalah Asna’ al -Maqāsid fi al - Tahrir al -Qawāid karya Muhammad Ibn Muhammad al -Zubair (w. 808 H). Kitab al-Qawāid al-Manzhumāt fi al-Qawāid al-Mazhab karya al-Maqdisī (w. 815 H). Kitab Tahrīr al - Majmu’ alMuzhab fi Qawl -Mazhab karya al -Alā’i. Kitab al-Qawāid karya Taqi al-Dīn alHishni (w. 829 H). Kitab Nazhām alDakhāir fi al- Asybāb wa al-Nazhāir karya Abd al-Rahmān Ibn Ali al- Maqdisī (w 876). Dan kitab al-Qawāid wa al -Dhawābith karya Ibn Abd al - Hādī (w. 880 H). Abad ini",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Ibn Abd al - Hādī (w. 880 H). Abad ini dianggap sebagai zaman kesempurnaan bagi kaidah fiqh dan pada masa ini muncul Jalāl al -Dīn al -Suyūthi (w. 910 H) yang meramkum kaidahkaidah fiqh yang dianggap paling penting yang bertebaran dalam kaidah -kaidah karangan al-Alā’i, al-Subki dan al- Zarkāzi yang kemudian dikumpulkan dalam Kitab al-Asybāb wa al - Nazhāir yang hingga kini masih dianggap sebagai buku kaidah fiqh yang paling lengkap. Buku Ajar 51 c. Masa Kematangan dan Penyempurnaan Aliran hukum Sunni yang berjasa dalam pembentukan kaidah fiqh pada zaman pertumbuhan adalah Hanafiah dengan tokohnya seperti al- Karkhi dan alDabūsi tetapi peran ini bergeser pada abadVI dan VII H karena aliran Hanafi mengalami stagnasi dan pada zaman stagnasi ini muncul Kitab Syarh Ushūl alKarkhi yang disusun oleh Najm al-Dīn Abu Hafs al-Nasāfi (w. 537 H). Sekalipun aliran Hanafi mengalami stagnasi tetapitidak berarti dalam aliran ini tidak terdapat perkembangan kaidah fiqh. Pada masa ini tetap pengikut Hanafi lainnya seperti Qadhi Khān dan al-Husairi yang menjadikan fiqh sebagai salah satu media dalam menentukan illat dan mentarjih pendapat ulama.43Abad X yang dianggap sebagai periode kesempurnaan kaidah fiqh tidak berarti tidak ada lagi perbaikan -perbaikan kaidah fiqh pada zaman sesudahnya dan salah satu kaidah fiqh yang disempurnakan di abad XIII H adalah kaidah yang berbunyi yaitu; ال يجو ز اﻟح د ان يتصرف ف ى مل ك فى مل ك غيره ب ال اذنه “Artinya : Seseorang tidak dibolehkan mengelola harta orang lain kecuali ada izin dari pemilikinya” . ال يجو ز اﻟح د ان يتصرف ف ى مل ك فى مل ك غيره ب ال اذن “Artinya : Seseorang tidak dibolehkan mengelola harta orang lain tanpa izin” .81 Sekalipun ditulis sejak lama, kaidah fiqh masih bercampur dengan 43 Mubarok, op. cit., 98. Buku Ajar 52 disiplin ilmu-ilmu lainnya. Karena itu, pada abad XII H muncul kodifikasi kitab fiqh yang bernama Majallāt al -Ahkām al -Adliyyāt yang disusun oleh Laznah Fuqaha Usmāniyah. Para fuqaha ini merangkum dan memilih kaidah fiqh dari sumber -sumbernya seperti al-Asybāb wa alNazhāir karya Ibn Nujāim dan Majmu’ alHaqāiq karya al -Khadīmi.44 2). Kaidah Ushul Fiqh Eksistensi ushūl fiqh sebagai sebuah metode atau cara berpikir dalam menetapkan hukum telah ada jauh sebelum kehadiran al -Risālah. Ushūl al - fiqh sebagaimana diungkapkan oleh Abu Zahrah muncul seiring dengan munculnya masalah fiqh karena fatwa -fatwa fiqh tersebut merupakan has il kajian yang menggunakan metode - metode tertentu dan metode kajian itulah yang kemudian dikenal sebagai ushūl al-fiqh. Sebenarnya Kaidah -kaidah ushūl alfiqh sudah mulai tumbuh sejak zaman sahabat karena para ulama generasi pertama ini telah melahirkan fatwa -fatwa fiqh yang menggunakan kaidah -kaidah ushūl al -fiqh sebagaimana yang diakui oleh Mustāfa Ahmad al -Marāgi bahwa Umar Ibn al-Khattāb menganalogikan kepemimpinan politik pada imam shalat ketika memperkuat dukungannya pada Abū Bakr sebagai khalifah yang pertama karena dia adalah sahabat yang ditunjuk oleh Rasulullah untuk menjadi imām shalat pada saat beliau sakit. Kemudian 44 Zain al-`Abidin Ibn Ibrāhim Ibn Nujāim alHanafi, al-Asybāb wa al-Nazhāir ala Mazhab Abi Hanifah al- Nu’man (Kairo: Mu’assah al-Halabi wa",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "ala Mazhab Abi Hanifah al- Nu’man (Kairo: Mu’assah al-Halabi wa al-Syirkah, 1968), 158. Buku Ajar 53 dia Umar juga mendesak Abū Bakr untuk mengambil kebijaksanaan agar mengumpulkan alquran yang tersebar dalamtulisan yang terpisah - pisah dan dalam hafalan para sahabat. Kedua fakta sejarah di atas menunjukkan bahwa penggunaan kaidah ushūl dalam menyelesaikan berbagai problem sosial, politik dan keagamaan sudah dimulai sejak periode sahabat. Namun pada saat ini produk pemikiran hukum maupun metodologinya belum terkodifikasi dengan baik karena perhatian mereka belum terfokus pada aspek ini. Kodifikasi kaidah - kaidah ushūl al -fiqh secara metodologis baru dimulai pada masa Muhammad Idrīs al-Syāfi’i (150-204 H) yang selain rajin mengeluarkan fatwa ia juga rajin menuliskannya dalam sebuah kitab tersendiri sehingga lahirlah al-Risālah yang ditulis ketika ia tinggal di Baghdād dan disempurnakan ketika tinggal di Mesir. Karena itulah, ‘Abd Wahhāb Khallāf menyatakan bahwa yang pertama kali menyusun ilmu ushūl al -fiqh yang utuh dan menyeluruh adalah al-Syāfi’i dengan kitabnya al-Risālah.86 Dengan kata lain, Hallaq menyimpulkan bahwa kemunculan nama al -Syāfi’i sebagai pencetus ushūl al -fiqh tidak didukung oleh data kesejarahan yang valid. Artinya munculnya anggapan bahwa al-Syāfi’i sebagai the Master Architect of Ushūl al -fiqh adalah sebuah kreasi yang datang belakangan. 3). Teori -Teori Hukum Islam Moderen Pada saat munculnya al -Syāfi’i telah bermunculan tokoh -tokoh ahli hukum Islam yang memiliki corak rasionalisme dan tradisionalisme. Corak rasionalisme yang diwakili oleh Abū Yūsuf al- Buku Ajar 54 Hanāfi dan tradisionalisme atau aliran kalam diwakili oleh kalangan Malikiah dan kemudian Imam Syāfi’i akhirnya dimasukkan pula dalam golongan ini karena dianggap gagal dalam menelurkan aliran tersendiri serta kaum Hanābilah. Setelah itu, muncul aliran yang mencoba menggabungkan kedua corak pemikiran hokum tersebut dengan teori konvergensinya. a. Teori Dalam Aliran Tradisionalisme Aliran tradisisonalisme atau kalam ini dikembangkan oleh para pengikut Imām al -Syāfi’i seperti Muhammad Ibn Muhammad Ibn al - Ghazāli (450-505 H) dengan karyanya ushūlnya al-Musytasyfa dan al- Manhū l. Kemudian ‘Ali Ibn Muhammad Ibn Salīm yang kemudian populer dengan Sayf al-dīn al-Amidi dengan karya ushūlnya al-Ihkām fi Ushūl al-Ahkām . Selain dua tokoh ini, aliran kalam juga dikembangkan oleh ‘Abd Liāh Ibn Umar Ibn Muhammad Ibn ‘Ali alBaydhāwi (w. 658 H) yang kemudian populer dengan karya ushūlnya yakni alMinhāj al-Wushūl ilā al-Ilm al- Ushūl. Secara umum mereka melahirkan rumusan kaidah -kaidah kulli melalui kajian induktif terhadap ayat -ayat alquran dan al -Sunnah kemudian secara deduktif kaidah kaidah tersebut diterapkan dalam pengkajian hukum, baik dalam konteks ijtihad lafzi maupun akli. Mereka juga banyak melakukan ta’lil terutama untuk ayat -ayat non ubudiyyah dengan maksud agar ayat -ayat tersebut dapat menyerap Buku Ajar 55 furu’.45 Inilah cara utama aliran kalam yang mengorientasikan kajian hukumnya pada ayat -ayat alquran dan al-Sunnah sebagai implikasi dasar pemikiran bahwa Syāri’ itu hanya Allah dan Rasul -Nya dan Tugas mujtahid hanya menemukan hukum bukan menciptakan hukum. Kemudian teori kajian hukum ini banyak diserap oleh para ulama yang berlatar belakang keilmuan kalam sepertial -Juwāini dan al -Ghazāli dari kalangan Asyariyyah dan al-Husāin Ibn Muhammad Ibn ‘Ali al- Bashri dari kalangan Mu’tazilah dengan karyanya al-Mu’tamad fi al -",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Bashri dari kalangan Mu’tazilah dengan karyanya al-Mu’tamad fi al - Ushūl karena dua hal inilah aliran ini terkenal dengan nama aliran kalam. a. Teori Dalam Aliran Rasionalisme Aliran ini dikembangkan oleh para pengikut Abū Hanīfah seperti Abū Liāh Ibn Umar Ibn Īsa yang populer dengan nama Abū Zayd al- Dabūsi (w.430 H) dengan karya ushūlnya yang berjudul alUshūl wa al - Furū dan Ta’sīs al-Nazhar kemudian Ali Ibn Muhammad Ibn Husain yang populer dengan nama Fakhr al -Islām al -Bazdāwi (400 -482 H) dengan karya ushūlnya yang berjudul Kanz al-Wushūl ilā Ma’rifah al- Ushūl dan ‘Abd Līah Ibn Muhammad al -Nasāfi yang populer dengan nama Hafīzh al -Dīn al -Nasāfi (w. 710 H) dengan karya ushūlnya yang berjudul Manār al-Anwār fi Ushūl alFiqh . Berbeda dengan aliran kalam yang sangat tradisional dan idealis, aliran Hanafiah melahirkan rumusan kaidahkaidah yang lebih dapat 45 Dede Rosyada, Hukum Islam dan Pranata Sosial (Jakarta: Raja Grafindo Persada dan Lembaga Studi Islam dan Kemasyarakatan, 1999), 107-109. Buku Ajar 56 memperhatikan karakter -karakter furu’ dan memperhatikan kepentingan mukallaf dengan melihat pusat al -Quran dan sunnah.46 Pendekatan seperti ini, memberi peluang kepada para ulamanya untuk melahirkan kaidah - kaidah baru yang sebelumnya belum diangkat oleh ulama madzhab sendiri. b. Teori Dalam Aliran Konvergensi Di samping kedua aliran di atas, ada pula aliran ushūl al -fiqh yang melakukan kajian ushūl dengan mengkombinasikan dua pendekatan di atas yang dalam sejarah kajian ilmu biasa disebut sebagai tharīqah al - jam’ān atau aliran konvergensi. Aliran ini secara harmonis memadukan dua corak kajian ushūl yakni dalam konteks tertentu mereka cenderung tradisional sementara untuk kepentingan yang lainnya mengikuti kecenderungan aliran rasionalisme Hanafiah. Di akhir abad ke-4 H/9 M muncul ahli hukum terkenal yang bermazhab Syāfi’i yang bernama Ibn al -Surāij. Ia dianggap sebagai satu- satunya ahli hukum Islam yang membela mazhab Syāfi’i dan mengangkatnya menjadi mazhab yang penting bersama dengan murid - muridnya Ibn al -Surāij mengkombinasikan pengetahuan aliran tradisional dan rasional dengan sebuah konseptualisasi ushūl alfiqh yang rasional dengan tradisi tekstual. Di antara murid -murid Ibn Surāij yang terkenal adalah Ibn Hawkawayh (w. 318 H), Ibrāhim Marwāzi (w. 340 H), Abū Bakr al - 46 Noel J. Coulson, Hukum Islam dalam Perspektif Sejarah (The Historry of Islamic Law) diterjemahkan oleh Hamid Ahmad (Jakarta: P3M, 1987), 43. Buku Ajar 57 farīsi (w. 350 H), Ibn Qass (w. 336 H) Abū Bakr al -Sayrāfi (w. 330 H) dan al -Qaffāl al - Shāsi sebagai eksponen dan pendiri ushūl al -fiqh. Tokoh -tokoh besar lain yang kemudian menggunakan konvergensi adalah Tāj al -Dīn al -Sūbkhi (w. 727-771 H) dengan karyanya Jam’u al-Jawāmi kemud ian Muhammad Ibn ‘Ali Ibn Muhammad al -Syawkāni (1172 -1250 H) dengan karyanya Irsyād al - Fuhūl ilā Tatbīq al -Hāq min ‘Ilm al -Ushūl dan generasi abad ke -19 dan awal abad ke-20 Syaikh Hudāiri Bek (w. 1927 M) dengan karyanya Ushūl al- Fiqh . Pada abad ke -8 H Ibrāhim Ibn Mūsa al -Syātibi dalam karyanya al- Muwāfaqāt mempermulasikan teori maqāshid alSyāriah, sayangnya pendekatan maqāshid al-Syātibi mengalami kematangan ketika intelektualme",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "maqāshid alSyāriah, sayangnya pendekatan maqāshid al-Syātibi mengalami kematangan ketika intelektualme muslim berada dalam kemunduran sehingga teori ini sekalipun memiliki potensi besar untuk melakukan sistematisasi aturan - aturan syari’ah tetapi tidak dikembangkan dan diimplementasikan oleh sarjana -sarjana muslim sesudahnya bahkan hampir sama sekali diabaikan sehingga teori ditemukan kembali oleh Muhammad Thāhir Ibn Ashur lebih dari satu abad kemudian.47 Pemikiran maqashid al-syariah yang dibangun oleh Ibn ‘Asyur dapat dilihatdari berbagai karya -karyanya di antaranya Maqashid al- Syariah al- Islamiyah, al - Tahrir wa al -Tanwir, Alaysa al -Subh bi Qarib dan Ushul Nidzam al-Ijtima fi alIslam . Di dalam kitab “Maqashid 47 Louay Sāfi, Ancangan Metodologi Alternatif (The Foundation of Knowledge: A Comparartive Study in Islam and Western Methods of inquiry) diterjemahkan oleh Imām Khori (Yogyakarta: Tiara Wacana, 2001), 143. Buku Ajar 58 alSyariah al-Islamiyah” ditemukan bahwa kreasi inovatif dalam bidang maqashid alsyariah yang dilakukan Ibn ‘Asyur adalah menetapkan pokok -pokok maqasid dan memberikan penambahan -penambahan terhadap teori maqashid . Sekalipun Ibn ‘Atsur dapat mengembangkan teori maqashid yang dianggap belum final, tetapi paling tidak dia telah melakukan terobosan spektakuler dan memberikan sumbangan yang berharga bagi generasi berikutnya dalam menggali dan merumuskan formula maqasid yang lebih detail, dan berakhirnya era al -Syātibi studi tentang ushūl al -fiqh mengalami kemerosotan yang sangat memprihatinkan terutama pada aspek substansi dan metodologi dan dalam waktu yang lama tradisi eksplorasi pemikiran spekulatif dalam bidang hukum Islam tidak muncul. Para sarjana muslim ketika itu hingga menjelang munculnya era pembaharuan pada abad ke 17 - 18 M dan seterusnyahanya sebatas mengulangulang materi -materi yang sudah ada dengan terfokus pada tradisi Ushūl al -fiqh al-Shāfi’iyyah khususnya pada Kitab al -Risālah. Kondisi di atas mengalami perubahan ketika gerakan kebangkitan dan pembaharuan mulai dikumandangkan oleh para pembaharu dan pemikir muslim belakangan seperti Muhammad ‘Abduh, Muhammad Iqbāl, Muhammad Rāsyid Rīda, Fazlūr Rahmān, Yūsuf Qarhdāwi, Mahmud Muhammad Tāha, Hāsan Hanāfi, Nasr Hamīd Abū Zayd, Mohammad Arkoun, Muhammad Syahrūrdan Hasan Turābi. Pada era inilah bangunan sistematika ushūl al -fiqh yang telah dikodifikasi dipertanyakan kembali. Buku Ajar 59 Untuk lebih mengenal corak teoritis pemikiran ushūl al -fiqh pada era kebangkitan, maka penulis akan mengkat teori pemikiran hukum tokoh - tokoh tersebut diantaranya adalah Teori Naskh Mahmoud Mohammed Tāha dan Teori Nazhariyyah al-Hudūd Muhammad Syahrūr. Teori naskh Mahmoud Muhammed Tāha muncul sebagai jawaban terhadap problematika metodologi pembaruan hukum Islam modern yang sangat menekankan pada aspek otentitas sumber hukum dan kontunuitas dengan tradisi keilmuan Islam yang pernah ada sebelumnya. Setelah sebelumnya melakukan kegiatan -kegiatan spritual berupa kontemplasi, puasa dan meditasi semata -mata dalam rangka mendapatkan setitik pencerahan dari Allah.48 Teori naskh Tāha berangkat dari teori nask yang telah ada tetapi secara konseptual ia berbeda. Pada teori naskh klasik, naskh dipahami sebagai penghapusan yang berindikasi pada tidak berlakunya lagi kekuatan hukum suatu ayat karena datangny ayat yang baru. Selain itu, teori naskh klasik bersifat kasuistik tetapi di tangan Tāha makna demikian itu berubah secara drastis karena bagi Tāha naskh tidak dapat dipahami sebagai penghapusan yang berarti ada ayat yang tidak lagi memiliki kekuatan hukum karena sudah tergantikan oleh ayat yang",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "lagi memiliki kekuatan hukum karena sudah tergantikan oleh ayat yang turun kemudian tetapi lebih tepat bila dipahami sebagai penundaan dalam aplikasinya. Misalnya, ayat-ayat Makkiah tidak diaplikasikan 48 Abdullāh Ahmed An-Na’im, Translator Introduction dalam Mahmoud Muhammed Tāha The Second Message of Islam (tt: Syracuse University Press, 1987), 4 -5. Buku Ajar 60 pada periode kenabian karena kondisi masyarakat Madinah dan Arabia yang dekat dengan zaman jahiliyah dan Nabi sengaja tidak membe rlakukan ayat-ayat Makkiah yang bersifat universal tanpa membedakan gender, suku, bangsa dan agama sampai datang suatu masa dimana kondisi masyarakat sudah memungkinkan pada waktu ayat-ayat Makkiah diberlakukan kembali. Sedangkan yang dimaksud dengan Teori Nazhariyyah al -Hudud atau teori batas Muhammad Syahrur adalah bahwa terdapat ketentuan Tuhan yang diungkapkan dalam al -Kitab dan al -Sunnah yang menetapkan batas bawah dan batas minimal yang dituntut oleh hukum dalam kas us tertentu sedangkan batas atas merupakan batas maksimal. Perbuatan hukum yang kurang dari batas minimal tidak sah demikian pula yang melebihibatas maksimal dan ketika batas -batas ini dilampaui maka hukuman harus dijatuhkan menurut proporsi pelanggaran yang terjadi, jadi manusia dapat melakukan gerak dinamis di dalam batas - batas yang telah ditentukan dan disinilah menurutSyahrur letak kekuatan Islam. Dengan memahami teori ini, niscaya akan melahirkan jutaan ketentuan hukum dan itulah sebabnya risalah Muhammad Saw. Dinamakan Ummu al -Kitāb atau induk berbagai kitab dan ketentuan hukum karena sifatnya yang hanīf berdasarkan teori batas ini.49 Berdasarkan kajiannya terhadap ayat-ayat hukum, Syahrur 49M. Amin Abdullāh, Paradigma Alternatif Pengembangan Ushūl Fiqh dan Dampaknya pada Fiqh Kontemporer dalam Ainunrofiq (ed) ‘Mazhab” Yogya: Menggagas Paradigma Ushūl Fiqh Kontemporer (Yogyakarta: Ar-Ruzz, 2002), 136. Buku Ajar 61 menyimpulakan adanya enam bentuk dalam teori batas yaitu pertama, ketentuan hukum yang hanya memiliki bats bawah (al -Had al -Adna) dan ini terjadi pada macam -macam perempuan yang tidak boleh dinikahi (QS an- Nisā: 22 -23), berbagai jenis makanan yang diharamkan (QS al -Māidah: 3; QS al-An’ām: 145 -156), utang piutang (QS al -Baqarah: 283 -284) dan tentang pakaian wanita (QS an-Nisā: 31). Kedua, ketentuan hukum yang hanya memiliki batas atas (al -Had al - A’la). Ini terjadi pada tindak pidana pencurian (QS alMāidah: 38), dan pembunuhan (QS alIsra’: 33 dan al-Baqarah: 178 serta al -Nisa: 92). Ketiga, ketentuan hukum yang memiliki batas atas dan bawah sekaligus yang berlaku pada hukum waris (QS al -Nisa: 11 -14, 176) dan poligami (QS al-Nisa: 3). Keempat, ketentuan hukum yang memiliki batas atas dan bawah sekali gus yang berlaku pada hukum waris (QS al -Nisa: 11 14, 176) dan poligami (QS al -Nisa: 3). Keempat, ketentuan hukum yang mana batas bawah dan batas atas berada pada suatu titik lurus. Ini berarti tidak ada alternatif hukum lain karena tidak boleh lebih dan t idak boleh kurang dari yang telah ditentukan. Menurut Syahrūh bentuk keempat ini hanya berlaku pada hukuman zina yaitu seratus kali jilid (QS an -Nur: 2) kemudian berdasarkan ayat 3 -10 dari surah yang sama, hukuman tersebut hanya dapat dijatuhkan dengan syarat adanya empat orang saksi atau melalui li’an. Kelima, ketentuan yang memiliki batas atas dan bawah",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "melalui li’an. Kelima, ketentuan yang memiliki batas atas dan bawah tetapi kedua batas tersebut tidak boleh disentuh karena dengan menyentuhnya berarti telah terjatuh pada larangan Tuhan. Buku Ajar 62 Hal ini berlaku pada hubungan pergaulan antara laki-laki dan perempuan yang dimulai dari tidak saling menyentuh sama sekali (batas bawah) hingga hubungan yang hampir mendekati zina tetapi belum berzina berarti keduanya belum terjatuh pada batas -batas (hudud) Allah. Keenam, ketentuan hukum yang memiliki batas atas dan bawah di mana batas atasnya bernilai positif dan tidak boleh dilampaui sedangkan batas bawah bernilai negatif dan boleh dilampaui. Hal ini berlaku pada hubungan kebendaan sesama manusia, batas atas yang berniali pisitif berupa riba sementara zakat sebagai batas bawahnya yang bernilai negatif. batas bawah ini boleh dilampaui dengan berbagai bentuk sedekah dan batas tengahnya yang bernilai zero dalam bentuk pinjaman tanpa memungut bunga tau riba. Teori -teori tersebut di atas merupakan hasil pemikiran hukum Islam yang gemilang yang sampai sekarang diterapkan oleh ahli hukum Islam. Karena itu, tidak diragukan bahwa teori -teori tersebut adalah berla ndaskan pada bentuk epistimologi hukum Islam yang sangat modernis karena mampu mengaktualisasikan ajaran Islam dalam setiap tempat dan waktu. D. Ringkasan Menurut Thomas Khun, paradigma adalah pandangan yang mendasar tentang apa yang menjadi pokok persoalan dalam ilmu pengetahuan (sosial) tertentu. Menurut Glaser dan Straus, Teori berasal dari sebuah data yang diperoleh dengan cara analisis dan sistematis melalui metode Buku Ajar 63 komparatif. Beberapa teori dalam ilmu sosiologi adalah seperti Teori evolusioner atau teori tiga tahap milik Auguste Comte. Teori fakta sosial milik Emile Durkheim, teori fungsional struktural AGIL milik Talcott Parsons serta teori konflik dan konsensus milik Ralf Dahrendorf. Sedangkan teori dalam hukum Islam dikenal dengan sebutan kaidah fikih, dan kaidah ushul fikih. E. Soal-Soal 1. Bagaimana pengertian paradigma? 2. Bagaimana yang dimaksud teori? 3. Uraikan teori evolusioner Auguste Comte? 4. Bagaimana teori dalam hukum Islam? 5. Apa saja teori dalam hukum Islam? F. Rujukan Abdullāh, M. Amin. Paradigma Alternatif Pengembangan Ushūl Fiqh dan Dampaknya pada Fiqh Kontemporer dalam Ainunrofiq (ed) ‘Mazhab” Yogya: Menggagas Paradigma Ushūl Fiqh Kontemporer (Yogyakarta: Ar-Ruzz, 2002). Abu Zahrah, Muhammad. Ushūl al-Fiqh . (ttp: Dār al-Fikr al-‘Arabi, tt). A. Sirri, Mun’im. Sejarah Fiqh Islam, Sebuah Pengantar. (Surabaya:Risalah Gusti,1995). Al-Marāghi, Ahmad Mustāfa. al-Fath alMubīn fi Thabaqāt al - Buku Ajar 64 Ushuliyyin. Jilid I (Kairo: Muh. Amin Ramj, 1974). Al-Na’im, Abdullāh Ahmed. Translator Introduction dalam Mahmoud Muhammed Tāha The Second Message of Islam (tt: Syracuse University Press, 1987). Al-Nadāwi, Ali Ahmad. al-Qawāid alFiqh iyyah, Mafhumuha, Nasyatuha, Tatawwuruha, Dirāsah Muallifatiha, Adillatuha, Muhimmatuha, Tatbīqatuha. (Damaskus: Dār al -Qalam, 1994). Al-Syaukāni, Imām. Konstruksi Epistimologi Hukum Islam Indonesia dan Relevansinya Bagi Pembangunan Hukum Nasional. Ed. 1 (Jakarta: PT. raja Grafindo Persada, 2006). Asyur”, Ibn. The Encyclopedia Of Islam. New Edition. Vol. III, (Leiden : tp, 1971). Coulson, Noel J. Hukum Islam dalam Perspektif Sejarah (The Historry of Islamic Law) diterjemahkan oleh Hamid Ahmad (Jakarta: P3M, 1987). Dwiastuti, R. Metode Penelitian Sosial Ekonomi Pertanian dilengkapi Pengenalan Metode Penelitian Kuantitatif, Kualitatif, dan Kombinasi Kuantitatif -Kualitatif. (Malang: UB Press, 2017). Hallaq, Wael B. Sejarah",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Kuantitatif -Kualitatif. (Malang: UB Press, 2017). Hallaq, Wael B. Sejarah Teori Hukum Islam: Pengantar Untuk Ushūl fiqh Mazhab Sunni (A History of Islamic Legal Theory) diterjemahkan oleh E. Kusnadiningrat dan Abdul haris bin Wahid (Jakarta: Raja Grafindo Persada, 2000). Hasani, Ismail. Nadzariyyat alMaqasid ‘inda Muhamm ad al- Thahir Buku Ajar 65 Ibn ‘Asyur (Cet. I; Virginia: The International Institute of Islamic Tought, 1995). Ibn Ibrāhim, Abu Yūsuf Ya’qub, Kitab al -Kharaj (Raudah: al -Matba’ah al- Salāfiyyah, 1382). Ibn Ibrāhim Ibn Nujāim al -Hanafi, Zain al -`Abidin. al-Asybāb wa al - Nazhāir ala Mazhab Abi Hanifah al -Nu’man (Kairo: Mu’assah al-Halabi wa al-Syirkah, 1968). Kamāli, Muhammad Hasyim. Principle of islamic Jurisprudence (The Islamic texts Society ). (Cet. 1; Jakarta: Pustaka Pelajar Offset, 1996). Kamus Besar Bahasa Indonesia versi online lewat link ini https://kbbi.web.id/teori Mubarok, Jaih. Kaidah Fiqh , Sajarah dan Kaidah Asasi. Ed. 1 (Cet. I; Jakarta: PT. Raja Grafindo Persada, 2002). Ritzer, George. Teori Sosiologi; Dari Sosiologi Klasik Sampai Perkembangan Terakhir Postmodern, (Yogyakarta: Pustaka Pelajar, 2012). Rosyada, Dede. Hukum Islam dan Pranata Sosial. (Jakarta: Raja Grafindo Persada dan Lembaga Studi Islam dan Kemasyarakatan, 1999). Sāfi, Louay. Rancangan Metodologi Alternatif (The Foundation of Knowledge: A Comparartive Study in Islam and Western Methods of inquiry) diterjemahkan oleh Imām Khori Buku Ajar 66 (Yogyakarta: Tiara Wacana, 2001). Wirawan, Teori -teori Sosial dalam Tiga Paradigma (Fakta Sosial, Pengertian Sosial, dan Perilaku Sosial) Edisi Pertama, ( Jakarta: Prenadamedia Group, 2012). Buku Ajar 67 BAB III HUKUM ISLAM DAN PERUBAHAN SOSIAL A. Keterampilan Keterampilan yang diharapkan dalam bahasan bab ini adalah agar mahasiswa dan pembaca dapat dengan benar dan tepat : 1. Memahami istilah hukum Islam 2. Memahami perubahan sosial 3. Memahami istilah ‘illat hukum 4. Menerapkan istilah hukum Islam dan perubahan sosial (‘illat hukum) Agar tujuan dalam bahasan bab ini dapat tergambarkan secara jelas, maka pokok bahasan dalam bab ini adalah sebagai berikut ; 1. Pengertian hukum Islam 2. Pengertian perubahan sosial 3. Pengertian ‘illat hukum Tujuan yang ingin dicapai sebenarnya adalah, mahasiswa dan pembaca dapat memahami : 1. Pengertian hukum Islam perspektif para pakar 2. Pengertian perubahan sosial perspektif para pakar 3. Pengertian ‘illat hukum perspektif para pakar Sehingga dengan demikian indikator pemahaman mahasiswa dan pembaca dalam bab ini adalah ; Buku Ajar 68 1. Dapat mengunakan istilah hukum Islam dengan tepat 2. Dapat menjelaskan istilah perubahan sosial 3. Dapat menjelaskan berbagai Pengertian hukum Islam dan perubahan sosial 4. Dapat menjelaskan posisi ‘illat hukum dalam hukum Islam dan perubahan sosial 5. Dapat meggunakan teori -teori dalam hukum Islam dan teori - teori dalam perubahan sosial serta ‘illat hukumnya. Akan tetapi, sebelum masuk kepada substansi pada bab ini, terlebih dahulu akan dijelaskan peta konsep keilmuan dalam bab ini. Hal ini dilakukan agar mahasiswa dan pembaca dapat memahami secara komprehensif bagaimana sesungguhnya hukum Islam dan perubahan sosial tersebut. Setelah peta konsep keilmuan selesai dijelaskan, maka berikutnya adalah bahasan inti dari bab ini yakni pengertian hukum Islam menurut para pakar, pengertian perubahan sosial menurut para pakar, pengertian ‘illat hukum yang disajikan secara naratif. Selanjutnya akan ada beberapa",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "‘illat hukum yang disajikan secara naratif. Selanjutnya akan ada beberapa pertanyaan dalam bentuk essay terkait pokok bahasan. Diharapkan dengan dapat menjawab pertanyaan tersebut dengan tepat, maka nantinya target atau tujuan dalam bab ini telah tercapai. B. Hukum Islam Dan Perubahan Sosial a. Hukum Islam Sebagaimana yang sudah penulis uraikan dalam bab sebelumnya, bahwasanya hukum Islam sendiri terbentuk dari dua kata yakni kata Buku Ajar 69 hukum dan Islam. Dua kata dalam bahasa Indonesia ini tentu berbeda pengertiannya dengan asal negara hukum Islam itu sendiri yakni Arab. Dalam bahasa Arab hanya mengenal istilah antara lain ; al-hukm, al - qanun, al-syariah, al-fiqh. Berikut penulis uraikan kembali ketiga istilah ini agar lebih memperjelas pembahasan. Al-Hukm , menurut para ulama ushul adalah adalah taklif dan khitab dari Allah SWT (syari’) yang berkaitan dengan perbuatan manusia.50 Al- Hukm disini kemudian dibagi menjadi tiga, ada al -Hukm Tholabiy, Takhyiri dan Wad’iy. Al-Syari’ah adalah seperangkat aturan dasar tentang tingkah laku manusia yang ditetapkan secara umum dan dinyatakan langsung oleh Allah dan Rasul -Nya.51 Qanun merupakan penyerapan, pembahasan, dan penerapan materi hukum Islam tertentu untuk diformat ke dalam bentuk kanun atau Undang - Undang.52 Fiqh diPengertiankan dengan ilmu tentang hukum syara’ yang bersifat aplikatif yang didapat dari dalil/sumber yang rinci. Memahami, memilah dan membedakan keempat Istilah di atas sangat penting untuk dilakukan agar kita tidak salah dalam menempatkan posisi, baik itu posisi al -hukm, al -syari;ah, qanun serta 50 Abdul Wahab Khallaf, Ilm’ al Ushul al-Fiqh , (Kairo: Dar al-Ulm, 1978), 100 51 Muhammad ‘Ali Al-Syaukani, Irshad al-Fuhul (Beirut: Dar al-Kutub al-‘Ilmiyah, 1994), 10. 52 Ahmad Sukardja, Mujar Ibnu Syarif, Tiga Kategori Hukum: Syariat, Fikih, dan Kanun (Jakarta: Sinar Grafika, 2012), 93. Buku Ajar 70 posisi fiqh. Sehingga dengan memahami keempatnya terutama dalam konteks negara Indonesia maka akan memberikan warna sekaligus solusi terhadap permasalahan hukum, terutama hukum Islam yang butuh penyesuain dari wkatu ke waktu. Selanjutnya peneliti akan menguraikan pengertian hukum Islam menurut para ahli. Menurut Hasbi Ash -Shiddieqy istilah Hukum Islam meskipun berlafal Arab, namun telah dijadikan bahasa Indonesia, sebagai terjemahan dari fiqih Islam atau syari’at Islam yang bersumber kepada Al-Qur’an, As -Sunah dan Ijma’ para sahabat dan tabi’in. Dari dua istilah (syari’at dan fiqih) tersebut menurut Hasbi Ash-Shiddieqi yang dapat ditoleransi sebagai sinonim hukum Islam hanyalah fiqih Islam. Sebab, syariat Islam adalah sesuatu yang bersifat absolut. Sementara fiqih Islam bersifat relatif, serta terdapat peluang untuk diperbarui dan bersifat fleksibel. Dengan demikian, terjemahan yang dapat dipergunakan untuk hukum Islam adalah fiqih Islam.53 Sedangkan menurut Harun Nasution Hukum Islam adalah hukum yang hidup di tengah -tengah masyarakat sedangkan masyarakat senantiasa mengalami perubahan. Perubahan masyarakat dapat berupa perubahan tatanan sosial, budaya, sosial ekonomi dan lainlainnya. Bahkan menurut para ahli lingusitik masyarakat akan mengalami perubahan sosial setiap sembilan puluh tahun. 53 Muhammad Hasbi Ash-Shidiqi, Filsafat Hukum Islam , ( Jakarta: Bulan Bintang. 1975), 44. Buku Ajar 71 Sedangkan menurut Salam Arief, hukum Islam adalah Hukum Islam adalah hukum yang dibuat untuk kemaslahatan hidup manusia.54 Berdasarkan uraian dari beberapa ahli di atas, maka sesungguhnya hukm Islam adalah hukum yang senantiasa",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "di atas, maka sesungguhnya hukm Islam adalah hukum yang senantiasa mengalami perubahan baik dalam aspek formil dan materilnya. Akan tetapi perubahan tersebut bukan bermaksud menghilangkan substansi atau ruh daripada syariat yang diturunkan oleh Allah swt kepada Nabi Muhammad saw. Perubahan yang dimaksud adalah dalam kerangka untuk menjawab segala persoalan umat yang membutuhkan pengembangan karena perubahan waktu, tempat dan banyak faktor lain yang menyebabka n hukum itu harus mengalami penyesuaian. b. Perubahan Sosial Agar lebih memahami apa yang dimaksud perubahan sosial dalam konteks Indonesia maka perlu dikemukakan Pengertian perubahan sosial perspektif para ahli yang ada di Indonesia. Penulis kemudian akan memberikan contoh terkait dan menganalisisnya dengan teori-teori perubahan hukum dalam disiplin ilmu sosiologi. Hal ini dilakukan karena memang setelah penulis melakukan beberapa penelusuran terkait teori- teori yang ada maka teori yang tampaknya dapa t dijadikan rujukan dalam menyelesaikan permasalahan sosial adalah teori-teori baku yang lumrah dipakai oleh para ilmuan barat seperti teori-teori yang 54 Abd. Salam Arief, Pembaruan Pemikiran Hukum Islam Antara Fakta dan Realita Kajian Pemikiran Hukum SyaikhMahmud Syaltut, (Yogyakarta: LESFI, 2003), 3. Buku Ajar 72 ada dalam perubahan sosial misalnya teori fungsional, teori sebab akibat dan lain sebagainya. Sehingga dengan menganalisis suatu kasus dengan menggunakan pisau analisis teori yang sudah terbilang mapan maka akan didipatkan gambaran bagaimana cara menyelesaikan permasalahan - permasalahan sosial kita dewasa ini. Berikut pendapat beberapa ahli terkait Pengertian perubahan sosial tersebut. Selo Soemardjan merumuskan bahwasanya perubahan sosial adalah segala perubahan -perubahan pada lembaga -lembaga kemasyarakatan di dalam suatu masyarakat yang mempengaruhi system sosialnya, termasuk dalamnya nilai-nilai, sikap dan pola perilaku diantara kelompok -kelompok dalam masyarakat.55 Terkait istilah perubahan tersebut Satjipto Raharjo menjelaskan bahwasanya perubahan mempunyai arti yang lebih khusus dibanding dengan pembaharuan. Pembaharuan tidak hanya merupakan suatu perubahan yang menuju kepada kemajuan serta kematangan, melainkan suatu kematangan yang mempunyai ciri-cirinya tersendiri, yang pada dasarnya berupa keadaan yang disebut sebagai modernitas yang dapat dijumpai di negara -negara barat, yang dapat diamati dari luar, diantaranya adalah urbanisasi, sekulerisasi, demokratisasi, pembukaan diri terhadap media massa, peningkatan serta kemajuan dalam pendidikan, kemampuan baca tulis, komunikasi serta transportasi, yang dengan mudah menimbulkan kaitan kepada gambaran mengenai 55 Soerjono Soekanto, Sosiologi Suatu Pengantar (Cet. XII,Jakarta: Rajawali Press: 1995), 337. Buku Ajar 73 perkembangan lain yang terjadi di negara -negara itu, seperti individualisasi, mobilitas horizontal dan vertikal yang tinggi dan sebagainya. Apabila kita memusatkan perhatian kepada perubahan sosial yang sunggu menampakkan ciri modernitas tersebut diatas, maka kejadiannya tampak begitu jauh dari saat kita berada sekarang ini, yang khususnya dalam hubungan dengan kemajuan ilmu pengetahuan dan teknologi.56 Perubahan sosial secara umum menampakkan diri dalam bentuk perubahan yang menimbulkan akibat sosial yang sedemikian rupa sehingga terjadi dalam bentuk, susunan serta hubungan yang berbeda dari yang semua ada. Disini terjadi pergeseran dalam pola hubungan diantara orang dengan orang atau kelompok dengan kelompok dalam masyarakat atau unsur -unsur dalam suatu sistem. Problem sosial yang ditimbulkan oleh perunahan sosial itu bias dirumuskan sebagai suatu yang tidak sesuai antara ukuran -ukuran yang diterima dalam pergaulan sosial dalam kenyataan sosial yang d ijumpai disitu. Dalam susuna perubahan sosial, maka",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "sosial yang d ijumpai disitu. Dalam susuna perubahan sosial, maka bagian -bagian atau sektor -sektor dalam masyarakat itu tidak sama cepatnya. Oleh karena adanya saling ketergantungan ( interdependen ) antara bagian -bagian itu, maka perubahan di satu bidang menimbulkan keharusan bagi dilakukannya penyesuaian oleh yang lain. 56 Satjipto Rahardo, Hukum dan Perubahan Sosial (Bandung: Alumni, 1983) , 94. Buku Ajar 74 Masalah hukum dapat dilihat pula sebagai suatu perubahan sosial, karena itu ia interdependen dengan perubahan sosial. Ini menunjukkan betapa problem sosial itu tekanan pengaruhnya terhadap hukum, dalam artu bahwa hukum harus senantiasa menaggapi problem tersebut. Faktor -faktor yang biasa dikenali dalam hubungannya dengan awal perubahan sosial, adalah Kependudukan, Habitat fisik, Teknologi, Struktur masyarakat serta kebudayaan. a). Kependudukan Kependudukan sering dihubungkan kemampuan masyarakat untuk mengem - bangkan dirinya. Semakin kecil jumlah penduduk, semakin sedikit pulawarisan sosial dipunyai oleh masyarakat bersangkutan untuk melakukan sintesa -sintesa dari berbag ai unsur yang ditinggal oleh warisan sosial tersebut. Semakin banyak sintesa yang dilakukan semakin banyak pula pembaharuan yang dapat diadakan. Pertambahan jumlah penduduk, juga mempengaruhi pola - pola tingkah laku anggota masyarakat. Hal itu di Indonesia mendorong pemidahan keluar jawa (transmigrasi), yang dapat menimbulkan perubahan sosial di daerah pemukiman baru. Ledakan penduduk, mendorong dilakukannya upaya pengendalian (keluarga berencana). Disini mucul tiga problem sosial, yaitu perpindahan penduduk (transmigrasi), hubungan komunitas yang heterogen dan keluarga berencana, semuanya menuntut tanggapan hukum. b). Habitat Fisik Habitat fisik hanya merupakan faktor pembatas bagi Buku Ajar 75 kemungkinan - kemungkinan karya manusia, ia berperan pasif. Perubahan habitat fisik memainkan peranan besar dalam rangka perubahan sosial, misalnya menciutnya lahan pertanian akan berpengaruh pada cara pemilikan dan cara pemanfaatan. Perubahan inin sangat lamban dan berada diluar pengamatan manusia, namun bias diprcepat dan pada gilirannya menggerakkan perubahan sosial pula. c). Teknologi Teknologi merupakan faktor yang sangat nyata pengaruhnya dengan perubahan sosial, tetapi bukan merupakan faktor berdiri sendiri melainkan sebagai proses sosial yang bersifat kolektif. Dalam hubungannya dengan kerangka hubungan antar sistem, teknologi dikaitkan dengan sistem kebudayaan. Selanjutnya ia berhubungan pula dengan bidang ekonomi yang akan mengatur prosedur secara sosial disamping hubungan dengan kompleks kembagaan, seperti pemilikan dan kontrak. Betapa besar peranan teknologi dalam turut mengubah struktur masyarakat dapat dibayangkan bahwa perubahanitu cepat sekali dibandingkan dengan masa ratusan tahun yang lalu. Grafik kenaikan dalam kecepatan yang mengagumkam, yaitu kemajuan -kemajuan: 1. Di bidang permesinan: mulai dari kereta api, mobil sampai pesawat terbang hanya terjadi antara 1750 -1950. 2. Di bidang kedokteran pengobatan: diciptakan mesin ginjal, alat transplantasi organ tubuh, enziminasi sampai bayi tabung dengan meminjam rahim. Buku Ajar 76 3. Di bidang transportasi, telekomunikasi, dan komunikasi: memperpendek jarak perjalanan, berbicara jarak jauh sambil melihat gambar masing -masing.57 d). Struktur Masyarakat dan Kebudayaan Struktur masyarakat dan kebudayaan mempunyai hubungan yang erat dengan perubahan sosial. Hal ini menimbulkan daya adaptasi yang amat besar, yang dimulai dengan keterikatan orang pada nilai tertentu, yaitu: 1) Rasionalitas 2) Pengkajian secara pasti habitat fisik dan biologis. 3) Penerobosan dengan menggunakan akal pikiran terhadap hukum alam. Teknologi telah benar -benar merupakan hasil dari ilmu pengetahuan. Pengembangan sikap keilmuan ini telah membebaskannya",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "hasil dari ilmu pengetahuan. Pengembangan sikap keilmuan ini telah membebaskannya dari penyadarannya pada otoritas masjid -gereja (agama) atau kekuatan - kekuatan lain kepada kemampuan akal pikiran itu sendiri. Adaptasi terjadi dalam bidang ekonomi: dikenal dengan uang dan pasar, mobilisasi sumber daya secara lebih intensif. Tingkat kemanfaatan pengunaan uang sangat dipertinggi oleh adanya lembaga - lembaga pemilikan dan kontrak yang mengaktifkan hukum formal. Selain faktor -faktor tersebut, terdapat pula faktor revolusi, 57 Nerver Noel de. Ed. Technology and Society, Reading Mass (Adison Wesley, 1972), 56 Buku Ajar 77 peperangan dan pengaruh kebudayaan. Faktor yang mendorong proses jalannya perubahan sosial tersebut antara lain: 1) Sistem pendidikan yang maju 2) Toleransi terhadap perilaku yang menyimpang 3) Sistem stratifikasi sosial yang terbuka 4) Penduduk yang heterogen 5) Ketidakpuasan terhadap beberapa bidang kehidupan tertentu Sedangkan faktor penghambatnya antara lain: 1) Kurangnya hubungan dengan masyarakat lain 2) Perkembangan ilmu pengetahuan yang lamban 3) Sikap masyarakat yang tradisionalis 4) Adanya kepentingan yang tertanam kuat sekali 5) Rasa takut terjadi disintegrasi kebudayaan, prasangka terhadap hal baru, dan ideologi.58 Perubahan sosial yang diapaparkan oleh para ahli di atas merupakan sebuah keniscayaan yang mau tidak mau kita sebagai manusia pasti mengalaminya. Oleh karena itu dalam konteks ini sosiologi hukum Islam harus menentukan posisinya dalam upaya menyelesaikan problem -problem sosial di mayarakat. Menyelsaikan problem di masyarakat dalam konteks fiqh maka sangat perlu mengenal apa yang disebut dengan ‘illat hukm. Berikut ini akan dijelaskan 58 Soerjono Soekanto, Beberapa Permasalahan dalam Kerangka Pembangunan di Indonesia (Jakarta: Yayasan Penerbit UI, 1975), 139 -140. Buku Ajar 78 mengenai aspek ‘ illat hukum itu sendiri. Sehingga dengan uraian ini akan didipatkan bagaimana sesungguhnya cara agar masalah -masalah dalam masyarakat terutama yang bersinggungan dengan aspek hukum dapat terselesaikan dengan jelas. c. ‘Illat Hukum Para ulama Ushul Fiqh , ‘illat itu diartikan dengan sesuatu yang menjadi pautan hukum .59 Dengan kata lain, ‘illat itu ialah sesuatu yang menjadi alasan atau dasar yang melatarbelakang penetapan hukum syara’. Setiap ketentuan hukum yang diturunkan Allah baik perintah maupun larangan, pasti memiliki alasanalasan tersendir i, yang disebut dengan ‘illat. Pengembangan hukum dengan penalaran ta’lili ini, yaitu dengan menggunakan ‘illat ini, yang dalam prakteknya, dapat ditempuh dengan dua cara, yaitu dengan menggunakan ‘illat qiyas i dan ‘illat tasyri’ i. Pertama, penggunaan ‘illat qiyas i. Cara ini adalah menerapkan ketentuan hukum suatu masalah yang sudah dijelaskan oleh nash pada masalah lain yang tidak dijelaskan oleh dalil nash , karena ada kesamaan ‘illat antara keduanya. Inilah yang disebut dengan teori qiyas i (al-qiyas ). Dalam teori qiyas ada 4 (empat) unsur penting yang harus diperhatikan, yaitu: (1) al-ashl, yaitu pokok yang menjadi tempat sandaran qiyas , (2) al-far’u , yaitu masalah baru yang akan dicari 59 Al-Ghazali, al-Mustasfa , (Mesir, Makatabah al-Jundiyah, 1971), 395. Buku Ajar 79 ketentuan hukumnya, (3) al-’illat, yakni sifat atau keadaan yang menjadi alasan ditetapkannya hukum pada pokok, yang juga harus ditemukan pada masalah baru (cabang) yang belum ada ketentuan hukumnya, dan (4) hukum asal, yaitu ketentuan hukum yang telah ditetapkan pada pokok, dan ketentuan hukum inilah nantinya yang akan diberlakukan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "pada pokok, dan ketentuan hukum inilah nantinya yang akan diberlakukan kepada masalah baru yang belum ada ketentuan hukumnya itu. Banyak ketentuan hukum yang ditetapkan dengan menggunakan teori qiyas atau dasar persamaan ‘illat-nya. Prinsip qiyas adalah ketentuan - ketentuan hukum yang sudah dijelaskan dalam nash (pokok) dapat diberlakukan kepada persoalan -persoalan lain yang tidak disebutkan oleh nash, bila terlihat kesamaan ‘illat antara keduanya. Penalaran `dengan menggunakan ‘illat qiyas dipakai secara luas dikalangan ulama ushul hingga sekarang. Banyak persoalan -persoalan baru yang tidak dijelaskan nash al -Qur’an dan al -Sunnah ketentuan hukumnya secara tekstual dapat ditetapkan ketentuan hukumnya dengan menggunakan ‘illat qiyas ini. Untuk itu dikemukakan contoh kasus yang berkaitan degnan penerapan ‘illat qiyas ini. Misalnya mengadakan transaksi jual-beli ketika adzan Jum’at dikumandangkan adalah dilarang. Hal ini didasarkan pada firman Allah dalam surat al - Jumu’ah ayat 9: “Artinya: Hai orang -orang beriman, apabila diseru untuk menunaikan shalat Jum'at, Maka bersegeralah kamu kepada mengingat Allah dan tinggalkanlah jual beli. Yang demikian itu Buku Ajar 80 lebih baik bagimu jika kamu mengetahui” . Nash atau ayat ini dijadikan sandaran/tempat meng -qiyas -kan persoalan kegiatan sewa menyewa, dan berbagai bentuk transaksi lainnya pada saat adzan Jum’at dikumandangkan, karena adanya persamaal ‘illat, yaitu dapat melalaikan untuk ingat kepada Allah. Perintah untuk meninggalkan jual -beli ketika adzan dikumandangkan pada hari Jum’at adalah pokok (al-ashl) , sedangkan sewa menyewa, dan berbagai transaksi lainnya itu adalah cabang (al- far’u) yang merupakan masalah baru yang akan dicari hukumnya. Larangan jual -beli adalah hukum pokok (al-hukm al -ash) dan kegiatan jual-beli yang dapat melalaikan untuk ingat kepada Allah adalah ‘illat. Oleh karena kegiatan sewa menyewa dan berbagai transaksi lainnya itu terdapat kesamaan ‘illatnya dengan pokok yaitu “dapat melalaikan” untuk ingat kepada Allah, maka ia juga dilarang. Artinya berbagai macam aktifitas dan kegiatan selain jual-beli, yaitu dilakukan ketika adzan dikumandangkan pada hari Jum’at adalah sama hukumnya yaitu “dilarang”, karena baik jual beli maupun be rbagai aktifitas yang lainnya itu sama -sama dapat melalaikan untuk ingat kepada Allah. Contoh lain, misalnya kita hendak mengetahui hukum wajib zakat padi yang tidak disebutkan dalam nash , maka kita harus mencari dalil nash yang akan dijadikan sebagai tempat atau sandaran qiyas . Ternyata ada hadits nabi yang menyebutkan bahwa gandum merupakan salah satu jenis bahan pokok (makanan pokok) yang wajib dikeluarkan zakatnya. Nabi bersabda yang artinya: Buku Ajar 81 “Dari Abu Musa al -Asy’ari dan Mu’az, bahwasanya Nabi Saw, telah bersabda kepada mereka berdua: janganlah kamu memungut (mengambil) zakat (dari penduduk) kecuali terhadap empat benda: gandum, biji gandum, anggur dan kurma”. (HR. Thabrani dan al- Hakim)”. Di sini gandum adalah pokok (al-ashl), sedangkan padi adalah cabang (alfar’u) dan wajib zakat atas gandum adalah hukum pokok, bahan makanan pokok (al-qut) adalah ‘illat yang terdapat pada pokok. Karena padi mempunyai persamaan ‘illat dengan gandum yaitu sama - sama makanan pokok maka padi juga wajib dikenakan zakat sebagaimana halnya gandum yang disebutkan dalam hadits tersebut di atas.60 Contoh lainnya misalnya masalah khamar . Dalam hadits nabi disebutkan bahwa meminum khamar hukumnya adalah haram. Nabi bersabda yang artinya: Dari",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "meminum khamar hukumnya adalah haram. Nabi bersabda yang artinya: Dari Ibn Umar bahwasanya Nabi bersabda, setiap yang memabukkan adalah khamar dan setiap khamar adalah haram. (HR. Muslim). Larangan meminum khamar yang hukumnya haram adalah karena ‘illatnya memabukkan (iskar) . Atas dasar ini, maka meminum khamar diharamkan. Dalil nash hadits ini menjadi tempat qiyas bagi jenis minuman lainnya yang tidak disebutkan dalam nash hukumnya. Khamar sebagai tempat atau sandara qiyas adalah pokok (al-ashl); 60 Azhar Basyir, Pokok -Pokok Ijtihad Dalam Hukum Islam , dalam Haidar Baqir dan Syafiq Basri (ed.) Ijtihad Dalam Sorotan , (Bandung: Mizan, 1988), 48. Buku Ajar 82 sedangkan jenis minuman lainnya yang tidak disebutkan dalam nash , misalnya jenis minuman yang mengandung alkohol dan dapat memabukkan seperti wisky adalah cabang (al-far’u) . Larangan meminum khamar (haram) adalah hukum pokok dan memabukkan (iskar) adalah ‘illat pada pokok. Oleh karena pada jenis minuman lainnya juga terdapat ‘illat memabukkan maka hukumnya disamakan dengan khamar , yaitu haram. Usaha -usaha pengembangan hukum atau pembinaan tasyri’ dengan menggunakan ‘illat qiyas ini akan terus berlangsung terhadap persoalan - persoalan yang tidak ditemukan jawabannya secara tekstual dalam nash , terutama kasuskasus baru yang terus bermunculan dari waktu ke waktu, lebih -lebih pada masa sekarang yang keadaan semakin kompleks.61 Dalam Undang -Undang Perkawinan No. 1 Tahun 1974, misalnya adanya ketentuan agar pernikahan itu dicatat, sementara dalam ketentuan - ketentuan fiqh klasih tidak ditemukan adanya ketentuan bahwa pernikahan itu harus dicatat. Akan tetapi, sebagaimana dijelaskan oleh Satria Effendi M. Zen bahwa secara esensial ketentuan seperti itu dapat diterima dalam hukum Islam bahkan sangat dianjurkan. Secara metodologis, lanjut Satria Effendi M. Zen, pencatatan akad nikah dapat di qiyas kan kepada anjuran agar mencatat utang piutang, sebagaimana dijelaskan dalam al-Qur’an surat Al-Baqarah ayat 282. 61 Nadiyah Syarif al-Umari, al-Ijtihad fi al-Islam (Beirut: Muassasat al-Risalah, 1981), 255 Buku Ajar 83 “Artinya: Hai orang -orang yang beriman, apabila kamu bermu'amalah tidak secara tunai untuk waktu yang ditentukan, hendaklah kamu menuliskannya dan hendaklah seorang penulis di antara kamu menuliskannya dengan benar” . Namun perlu diingat bahwa hukum mencatat utang -piutang bukan wajib, tetapi hanya berbentuk anjuran yang tidak ada pengaruhnya terhadap sah atau tidaknya utang piutang. Oleh karena itu, utang - piutang tetap dianggap sah dalam arti mengikat kedua belah pihak yang terkait, meskipun tanpa dicatat. Walaupun demikian bukan berarti bahwa anjuran mencatat utang piutang boleh diabaikan begitu saja. Satria Effendi M. Zen, menjelaskan bahwa fungsi pencatatatan hutangpiutang baru akan lebih kelihatan pentingnya, ketika terjadi sengketa di belakang hari. Pencatatan utang -piutang dapat membantu para penegak hukum untuk memberikan pembelaan kepada pihak yang benar. Mengapa pencatatan utang -piutang dalam ayat di atas sangat penting, sekalipun perintahnya bersifat anjuran, karena ‘illatnya supaya tidak terjadi “pengingkaran” dikemudian hari. Demikian juga halnya dengan adanya ketentuan pencatatan akad nikah dalam perkawinan yang diqiyas kan kepada tuntutan pencatatan utang piutang karena adanya persamaan ‘illat antara keduanya, yaitu untuk menghindarkan kemungkinan terjadinya pengingkaran dikemudian hari. Jika pencatatan akad nikah yang dianalogikan (qiyas ) kepada masalah utang piutang, Buku Ajar 84 maka kesimpulan yang segera dapat diambil adalah",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "Buku Ajar 84 maka kesimpulan yang segera dapat diambil adalah bahwa masalah pencatatan nikah hanyalah merupakan peraturan yang bersifat antisipatif dan kemungkinan terjadinya pengingkaran dibelakang hari tidak ada kaitannya dengan keabsahan perkawinan. Perkawinan sudah sah apabila telah memenuhi syarat dan rukunya seperti terdapat dalam kitab -kitab fiqh. Demikian juga halnya dengan transaksi atau akad hutang -piutang tetap dinyatakan sah meskipun tidak dicatat. Namun demikian, sebagaimana dijelaskan oleh Satria Effendi M. Zen, bahwa adanya ketentuan seperti itu bukan berarti boleh dikesampingkan. Sebab, dalam kajian fiqh, bila diperlukan dapat membuat peraturan tambahan dari ketentuan fiqh yang sudah ada demi menunjang pemberlakuan ajaran Islam.62 Tidak dapat diingkari, seperti dijelaskan oleh Mushthafa Ahmad al- Zarqa, dengan mengutip pendapat al-Syahrastani, bahwa nash al - Qur'an dan Sunnah terbatas, sedangkan berbagai masalah akan terus terjadi dan tidak terbatas sehingga tidak ada jalan lain untuk menetapkan hukum setiap masal ah dan muamalah baru dalam syariat Islam selain ijtihad, yang pada pokoknya adalah qiyas . Qiyas yang pada prinsipnya berpijak pada kesamaan ‘illat merupakan sumber Fiqh yang sangat subur dan luas digunakan oleh para ulama dalam menetapkan hukum -hukum terhadap berbagai masalah baru atau cabang (al-furu’). 62 Satria Effendi M. Zen, Analisa Fiqh Tentang Yurisprudensi Harta Bersama , dalam jurnal Mimbaar Hukum, No. 48 Thlm. XI, (Jakarta: Ditbinperta Islam Depag RI, 2000), hlm. 87-101. Buku Ajar 85 Contoh -contoh yang telah dikemukaan di atas merupakan bukti kongkrit bahwa peran dan kedudukan ‘illat qiyas i dalam pembinaan tasyri’ sangat penting serbagai masalah yang, muncul yang tidak dijelaskan oleh nash al-Qur'an dan Sunnah dapat ditetapkan hukumnya dengan pendekatan qiyas , atas dasar kesamaan ‘illat. Atas dasar ini, Ahmad all - Zarqa menyebutkan bahwa secara umum gaya bahasa (al- ushub) yang biasa, digunakan al-Qur'an dan Sunnah adalah menetapkan illat-’illat hukum dan tujuan -tujuan umum syara' yang dimaksud oleh sebuah ketentuan hukum. Sehingga setiap perkara yang sebanding dan serupa dapat dianalogikan pada nash tersebut di setiap zaman. Lebih lanjut al-Zarqa menyebutkan bahwa mayoritas nash adalah bersifat universal (kalif), umum (‘am) dan global (ijmal), sehingga penganalogian masalah -masalah yang tidak ada nashnya (ghaimanshus) kepada masalah yang memiliki nash (manshus) menjadi lebih terbuka. Penerapan atau pemberlakuan suatu perkara yang manshus kepada yang ghairmanshus dapat terjadi bila keduanya memilki kesamaan ‘illat. Inilah yang disebut oleh Amir Syarifuddin dengan perentangan makna lafal kepada sasaran lain tidak semata -mata menggunakan pemahaman lughawi , tetapi dengan cara memahami illat dan alasan Allah dalam menetapkan hukum.63 Misalnya titah Allah yang melarang orang meminum khamar — 63 Amir Syarifuddin, Meretas Kebekuan ljtihad: Isu-isu Penting Hukum Islam Kontemporer di Indonesia, (Jakarta: Ciputat Press, 2002), 14. Buku Ajar 86 nama sejenis minuman keras direntangkan kepada minuman brandy dan tuak, karena pada minuman jenis ini terdapat kesamaan ‘illat hukum dengan khamar yaitu \"memabukkan\". Istilah \"perentangan\" maksudnya adalah pernberlakuan atau perluasan ketentuan hukum yang diseb utkan oleh nash kepada masalah lain (baru) yang belum ada ketentuan hukumnya, karena keduanya memiliki kesamaan ‘illat. Atas dasar kesamaan ‘illat inilah, maka ketentuan hukum yang disebutkan oleh nash (manshus) dapat diperluas atau diberlakukan kepada persoalan - persoalan lain",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "(manshus) dapat diperluas atau diberlakukan kepada persoalan - persoalan lain yang tidak disebutkan oleh nash (ghair manshus). Dari sini dapat dipahami bahwa kesamaan ‘illat merupakan faktor penting atau kunci dalam pemberlakuan atau perentangan ketentuan hukum yang manshus kepada persoal a-persoalan yang ghairmanshus. Atas dasar ini banyak masalah -masalah baru yang dapat ditetapkan hukumnya dengan menggunakan penalaran ‘illat qiyas i ini. Kedua, dengan menggunakan ‘illat tasyri’ i. Sebagaimana telah dijelaskan pada uraian terdahulu bahwa yang dimaksud dengan ‘illat tasyr’i adalah `illat untuk mengetahui apakah sesuatu ketentuan hukum dapat berlaku terus atau sudah sepantasnva berubah disebabkan ‘illat yang mendasarinya berubah. Selanjutnya akan dibahas mengenai perkembangan hukum islam dan illat. C. Ringkasan Menurut Hasbi Ash-Shiddieqi syariat Islam adalah sesuatu yang bersifat absolut. Sementara fiqih Islam bersifat relatif, serta terdapat peluang untuk diperbarui dan bersifat fleksibel. Buku Ajar 87 Sedangkan Pengertian perubahan sosial menurut Selo Soemardjan adalah segala perubahan -perubahan pada lembaga - lembaga kemasyarakatan di dalam suatu masyarakat yang mempengaruhi system sosialnya, termasuk dalamnya nilai -nilai, sikap dan pola perilaku diantar a kelompok -kelompok dalam masyarakat. Serta Pengertian illat itu ialah sesuatu yang menjadi alasan atau dasar yang melatar belakangi penetapan hukum syara’. D. Soal-Soal 1. Apa yang dimaksud fikih? 2. Apa yang dimaksud syariah? 3. Apa yang dimaksud qanun? 4. Apa yang dimaksud al-hukm ? 5. Bagaimana Pengertian perubahan sosial? 6. Bagaimana Pengertian ‘illat? E. Rujukan Abd. Al-Karim bin Ali bin Muhammad al-Namilah, Syarh al-Minhaj li al- Baidhawi fi Ilm al -Ushul , (Riyadh: Maktabah al-Rusyd, 1999) Abd. Salam Arief, Pembaruan Pemikiran Hukum Islam Antara Fakta dan Realita Kajian Pemikiran Hukum Syaikh Mahmud Syaltut, (Yogyakarta: LESFI, 2003) Abdul Wahab Khallaf, Ilm’ al Ushul al -Fiqh , (Kairo: Dar al-Ulm, 1978). Ahmad Sukardja, Mujar Ibnu Syarif, Tiga Kategori Hukum: Syariat, Fikih, dan Kanun (Jakarta: Sinar Grafika, 2012) Buku Ajar 88 Al-Ghazali, al-Mustasfa , (Mesir, Makatabah al-Jundiyah, 1971) Amir Syarifuddin, Meretas Kebekuan ljtihad: Isu -isu Penting Hukum Islam Kontempor er di Indonesia, (Jakarta: Ciputat Press, 2002) Azhar Basyir, Pokok -Pokok Ijtihad Dalam Hukum Islam , dalam Haidar Baqir dan Syafiq Basri (ed.) Ijtihad Dalam Sorotan , (Bandung: Mizan, 1988) Harun Nasution, Dasar Pemikiran Pembaharuan dalam Islam , dalam M. Yunan Yusuf, et.al. (ed.), Cita dan Citra Muhammadiyah, (Jakarta: Pustaka Panjimas, 1985). Muhammad al-Khudari Beik, Ushul al-Fiqh , hlm. 289. Lihat pula: Muhammad Hasyim Kamali , Principles of Islamic Jurispurdence , (Geneva: Dar al -Mal al -Islami, 1997) Muhammad ‘Ali al-Syaukani , Irshad al-Fuhul (Beirut: Dar al-Kutub al-‘Ilmiyah, 1994). Muhammad Hasbi Ash-Shidiqi, Filsafat Hukum Islam , ( Jakarta: Bulan Bintang. 1975). Mushthafa Ahmad al-Zarqa, Hukum Islam dan Perubahan Sosial: Studi Komparatif Delapan Mazhab Fiqk terj. Ade Dedi Rohayana (Jakarta: Riora Cipta, 2000) Nadiyah Syarif al -Umari, al-Ijtihad fi al -Islam (Beirut: Muassasat al - Risalah, 1981) Nerver Noel de. Ed. Technology and Society, Reading Mass (Adison Wesley, 1972) Soerjono Soekanto, Sosiologi Suatu Pengantar (Cet. XII,Jakarta: Buku Ajar 89 Rajawali Press: 1995) Satjipto Rahardo, Hukum dan Perubahan Sosial (Bandung:Alumni, 1983) Buku Ajar 90 BAB IV PERAN TEORI SOSIOLOGI DALAM PEMBAHARUAN HUKUM KELUARGA ISLAM A. Keterampilan Keterampilan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "TEORI SOSIOLOGI DALAM PEMBAHARUAN HUKUM KELUARGA ISLAM A. Keterampilan Keterampilan yang diharapkan dalam bahasan bab ini adalah agar mahasiswa dan pembaca dapat dengan benar dan tepat : 1. Memahami peran teori sosiologi 2. Memahami pembaharuan dan pengembangan hukum keluarga Islam 3. Menerapkan teori sosiologi dalam pembaharuan dan pengembangan hukum keluarga Islam. Agar tujuan dalam bahasan bab ini dapat tergambarkan secara jelas, maka pokok bahasan dalam bab ini adalah bagaimana peran dan fungsi teori sosiologi dalam pembaharuan dan pengembangan hukum keluarga Islam. Tujuan yang ingin dicapai sebenarnya adalah, mahasiswa dan pembaca dapat memahami bagaimana peran teori sosiologi dalam pembaharuan dan pengembangan hukum keluarga Islam. Sehingga dengan demikian indikator pemahaman mahasiswa dan pembaca dalam bab ini adalah ; 1. Dapat memahami peran teori sosiologi 2. Dapat menjelaskan peran teori sosiologi 3. Dapat menjelaskan bagaimana peran teori sosiologi dalam Buku Ajar 91 pembaharuan dan pengembangan hukum keluarga Islam. Akan tetapi, sebelum masuk kepada substansi pada bab ini, terlebih dahulu akan dijelaskan peta konsep keilmuan dalam bab ini. Hal ini dilakukan agar mahasiswa dan pembaca dapat memahami secara komprehensif bagaimana peran teori sosiologi dan bagaimana pembaharuan dan pengembangan hukum keluarga Islam dewasa ini. Setelah peta konsep keilmuan selesai dijelaskan, maka berikutnya adalah bahasan inti dari bab ini yakni bagaimana peran teori sosiologi dan bagaimana pembaharuan dan pengembangan hukum keluarga Islam menurut para pakar dibidangnya yang disajikan secara naratif. Agar pembahasan lebih jelas maka akan diberikan contoh dalam penerapan hukum keluarga Islam. Selanjutnya akan ada beberapa pertanyaan dalam bentuk essay terkait pokok bahasan. Diharapkan dengan dapat menjawab pertanyaan tersebut dengan tepat, maka nantinya target atau tujuan dalam bab ini telah tercapai. B. Peran Teori Sosiologi Dalam Pembaharuan Hukum Keluarga Islam Untuk menguji teori sosiologi ini,maka penulis langsung memberikan sebuah contoh kasus yang selama ini ada dalam masyarakat kita. Misalnya ketika ada orang yang bertanya apakah boleh pasangan yang akan menikah menggunakan surat resi cerai untuk pengantar surat ke KUA sebagai ganti dari akta cerai yang sedang dalam proses? Buku Ajar 92 Pertanyaan di atas memang singkat akan tetapi sangat padat jika diuraikan. Jawaban dari pertanyaan di atas akan sangat berkaitan erat dengan masalah administrasi, masalah aturan hukum positif negara serta jelas mengandung unsur hukum fikih dalam agama Isla m. Inilah salah satu contoh permasalahan -permasalahan sosial yang sosial yang ada di negara kita. Karena ini adalah masalah sosial maka perlu menganalisisnya secara komprehensif dengan menggunakan teori sosial pula. a. Aturan Dalam Hukum Positif Mengingat di dalam pertanyaan di atas disebutkan kata “KUA”, maka dapat kita asumsikan bahwa pasangan yang akan menikah tersebut adalah beragama Islam. Hal ini sesuai dengan Pasal 1 angka 23 Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 Tentang Administrasi Kependudukan, yang menyatakan bahwa: “Kantor Urusan Agama Kecamatan, selanjutnya disingkat KUAKec, adalah satuan kerja yang melaksanakan pencatatan nikah, talak, cerai, dan rujuk pada tingkat kecamatan bagi Penduduk yang beragama Islam”. Pada dasarnya wanita muslim yang baru bercerai dengan mantan suaminya baru dapat menikah kembali hanya apabila putusan Pengadilan Agama mengenai perceraian telah mempunyai kekuatan hukum",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "apabila putusan Pengadilan Agama mengenai perceraian telah mempunyai kekuatan hukum tetap. Hal ini sesuai dengan Pasal 34 ayat (2) Peraturan Buku Ajar 93 Pemerintah Nomor 9 Tahun 1975 tentang Pelaksanaan Undang - Undang Nomor 1 Tahun 1974 tentang Perkawinan (“PP 9/1975”) yang berbunyi: “Suatu perceraian dianggap terjadi beserta segala akibat - akibatnya terhitung sejak saat pendaftarannya pada daftar pencatatan kantor pencatatan oleh Pegawai Pencatat, kecuali bagi mereka yang beragama Islam terhitung sejak jatuhnya putusan Pengadilan Agama yang telah mempunyai kekuatan hukum yang tetap”. Yang dimaksud dengan putusan pengadilan yang mempunyai kekuatan hukum tetap adalah putusan yang tidak dimintakan upaya hukum apapun dari para pihak. Adapun penetapan dan putusan pengadilan yang dimintakan banding atau kasasi, pelaksanaannya ditunda demi hukum, kecuali apabila dalam amarnya menyatakan penetapan atau putusan tersebut dapat dijalankan lebih dahulu meskipun ada perlawanan, banding, atau kasasi. Akta cerai yang Anda singgung sendiri, sebagaimana diuraikan dalam artikel Instansi yang Berwenang Menerbitkan dan Menyerahkan Akta Cerai adalah dokumen sebagai bukti cerai yang diberikan langsung kepada masing -masing suami dan istri yang bercerai melalui panitera yang sebelumnya dibuat dan diterbitkan oleh Pegawai Pencatat Nikah/Cerai di Dinas Kependudukan dan Catatan Sipil berdasarkan salinan putusan perceraian dari Pengadilan Agama yang berkekuatan hukum tetap. Buku Ajar 94 Selanjutnya adalah kita bicara tentang masa Iddah, Selain adanya ketentuan mengenai putusan yang berkekuatan hukum tetap di atas, hukum perkawinan Islam mengenal adanya masa idah. Menurut Kamus Besar Bahasa Indonesia Daring , masa ida h adalah masa tunggu (belum boleh menikah) bagi wanita yang berpisah dengan suami, baik karena ditalak maupun bercerai mati. Masa idah diatur dalam Pasal 153 ayat (2) Instruksi Presiden Nomor 1 Tahun 1991 tentang Penyebarluasan Kompilasi Hukum Islam (“KHI”) sebagai berikut: Waktu tunggu bagi seorang janda ditentukan sebagai berikut: a. Apabila perkawinan putus karena kematian, walaupun qobla al dukhul, waktu tunggu ditetapkan 130 (seratus tiga puluh) hari; b. Apabila perkawinan putus karena perceraian, waktu tunggu bagi yang masih haid ditetapkan 3 (tiga) kali suci dengan sukurang - kurangnya 90 (sembilan puluh) hari, dan bagi yang tidak haid ditetapkan 90 (sembilan puluh) hari; c. Apabila perkawinan putus karena perceraian sedang janda tersebut dalam keadaan hamil, waktu tunggu ditetapkan sampai melahirkan; d. Apabila perkawinan putus karena kematian, sedang janda tersebut dalam keadaan hamil, waktu tunggu ditetapkan sampai melahirkan. Buku Ajar 95 Ketentuan mengenai masa idah tersebut tidak berlaku bagi wanita yang perkawinannya putus qobla al dukhul dan perkawinannya putus bukan karena kematian suami.Seorang pria dilarang menikah dengan wanita yang masih berada dalam masa idah dengan pria lain . Adapun tenggang masa idah bagi perkawinan yang putus karena perceraian dihitung sejak jatuhnya putusan Pengadilan Agama yang mempunyai kekuatan hukum tetap. Berdasarkan hal-hal di atas dapat disimpulkan bahwa, perceraian dianggap telah terjadi beserta segala akibat -akibatnya terhitung sejak jatuhnya putusan Pengadilan Agama yang telah berkekuatan hukum tetap. Akta cerai kemudian menjadi bukti otentik adanya putusan berkekuatan hukum tetap tersebut. Selain itu, wanita hanya dapat menikah kembali jika ia telah memenuhi ketentuan masa tunggu atau massa idah sejak putusan tersebut. Dengan demikian, penggunaan surat resi cerai untuk perkawinan bagi",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "tersebut. Dengan demikian, penggunaan surat resi cerai untuk perkawinan bagi wanita muslim yang baru bercerai tidak dimungkinkan. Dalam hal ini kami asumsikan bahwa resi cerai yang dimaksud adalah bukti pencatatan perceraian yang disinggung dalam Pasal 34 ayat (2) PP 9/1975 di atas. b. Aturan Dalam Hukum Fikih Tentang Iddah ini sebenarnya sudah jelas diPengertiankan oleh para ulama. Menurut Syekh Abu Bakar ibn Muhammad al -Husaini dalam kitab Kifâyatul Akhyâr Iddah adalah : “Artinya: “Iddah adalah nama masa tunggu tertentu bagi Buku Ajar 96 seorang wanita guna mengetahui kekosongan rahimnya. Kekosongan tersebut dapat diketahui dengan kelahiran, hitungan bulan, atau dengan hitungan quru’ (masa suci).” Selanjutnya, secara global wanita yang menjalani masa iddah terbagi menjadi dua: 1. Wanita yang menjalani masa iddah karena ditinggal wafat suami. 2. Wanita yang menjalani masa iddah bukan karena ditinggal wafat, seperti dicerai, baik yang sudah bergaul suami -istri ataupun yang belum. Masing -masing dari keduanya terbagi lagi menjadi dua keadaan, pertama dalam keadaan hamil dan kedua tidak dalam keadaan hamil. Kemudian kondisi tidak hamil terbagi lagi menjadi dua yakni hamil dan tidak hamil. Dengan memperhatikan sebab dan kondisinya, maka wanita yang menjalani masa iddah secara umum terbagi menjadi enam kondisi: (1) wanita yang ditinggal wafat suami dan dalam keadaan hamil, (2) wanita yang ditinggal wafat suami dan tidak dalam keadaan hamil, (3) wanita yang dicerai suami dalam keadaan hamil, (4) wanita yang dicerai suami, tidak dalam keadaan hamil, sudah pernah bergaul suami -istri, dan sudah/masih haid, (5) wanita yang dicerai tidak dalam keadaan hamil, sudah pernah bergaul suami -istri, dan belum haid atau sudah berhenti haid (menopouse),(6) wanita yang dicerai namun belum pernah bergaul suami -istri. Hanya saja oleh para ulama, bagian terakhir ini seringkali Buku Ajar 97 tidak dimasukkan ke dalam pembagian utama wanita yang beriddah. Pertama, wanita yang ditinggal wafat suami dan dalam keadaan hamil, maka iddahnya adalah hingga melahirkan. Tidak ada bedanya, apakah kelahirannya kurang atau lebih dari masa iddah pada umumnya. Misalnya, seminggu setelah ditinggal wafat suaminya, sang wanita melahirkan. Maka habislah masa iddah wanita tersebut. Kedua, wanita yang ditinggal wafat suaminya dan tidak dalam keadaan hamil, atau dalam keadaan hamil namun bukan dari suaminya yang meninggal, maka masa idahnya adalah 4 bulan 10 hari. Tidak ada perbedaan antara wanita yang belum haid, masih mengalami haid, atau sudah berhenti haid (menapouse). Pun tidak ada bedanya apakah sudah pernah bergaul suami -istri atau belum. Hal ini berdasarkan ayat yang menyatakan: “Artinya : Orang -orang yang meninggal dunia di antaramu dengan meninggalkan isteri -isteri (hendaklah para isteri itu) menangguhkan dirinya (ber´iddah) empat bulan sepuluh hari. Kemudian apabila telah habis ´iddahnya, maka tiada dosa bagimu (para wali) membiarkan mereka berbuat terhadap diri mereka menurut yang patut. Allah mengetahui apa yang kamu perbuat”. Ketiga, wanita yang dicerai suami dalam keadaan hamil, maka iddahnya hingga melahirkan, sebagaimana dalam keadaan hamil yang ditinggal wafat suaminya. Buku Ajar 98 Keempat, wanita yang dicerai suami, tidak dalam keadaan hamil, sudah pernah bergaul suami -istri, dan sudah/masih haid, maka iddahnya adalah tiga kali quru’. Artinya : Wanita -wanita yang ditalak handaklah",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "tiga kali quru’. Artinya : Wanita -wanita yang ditalak handaklah menahan diri (menunggu) tiga kali quru´. Tidak boleh mereka menyembunyikan apa yang diciptakan Allah dalam rahimnya, jika mereka beriman kepada Allah dan hari akhirat. Dan suami -suaminya berhak merujukinya dalam masa menanti itu, jika mereka (para suami) menghendaki ishlah. Dan para wanita mempunyai hak yang seimbang dengan kewajibannya menurut cara yang ma´ruf. Akan tetapi para suami, mempunyai satu tingkatan kelebihan daripada isterinya. Dan Allah Maha Perkasa lagi Maha Bijaksana”. Para ulama berbeda pendapat tentang yang dimaksud dengan “tiga Quru‟”. Sebagian dari mereka, seperti Abu Hanifah dan Ibn Qayyim mengartikannya “tiga kali haid”, sedangkan Syafi‟i mengartikannya “Tiga kali suci setelah haid”. Pendapat Syafi‟i inilah yang dijadikan pegangan dalam Undang -Undang Perkawinan Indonesia. Kelima, wanita yang dicerai tidak dalam keadaan hamil, sudah pernah bergaul suami -istri, dan belum haid atau sudah menopouse, maka iddahnya adalah selama tiga bulan, sebagaimana dalam Al-Qur’an: “Artinya : “Dan perempuan -perempuan yang tidak haid lagi (monopause) di antara perempuan -perempuanmu jika kamu ragu - Buku Ajar 99 ragu (tentang masa iddahnya), maka masa iddah mereka adalah tiga bulan; dan begitu (pula) perempuan -perempuan yang tidak haid”. Keenam, wanita yang dicerai namun belum pernah bergaul dengan suaminya, maka tidak ada masa iddah baginya, sebagaimana firman Allah: “Artinya : Hai orang -orang yang beriman, apabila kamu menikahi perempuan -perempuan yang beriman, kemudian kamu ceraikan mereka sebelum kamu mencampurinya maka sekali - sekali tidak wajib atas mereka ´iddah bagimu yang kamu minta menyempurnakannya. Maka berilah mereka mut´ah dan lepaskanlah mereka itu dengan cara yang sebaik -baiknya”. c. Analisis Sosiologi Hukum Islam Permasalahan di atas dalam teori teori fungsional struktural Talcot Parsons dapat dipetakan menjadi 4 hal. Pertama dikenal dengan konsep adaptasi. Maksudnya adalah dalam masyarakat suatu sistem harus dapat mengatasi kebutuhan mendesak yang bersifat situasional eksternal. Suatu sistem itu harus beradaptasi dengan lingkungannya dan mengadaptasikan lingkungan dengan kebutuhan -kebutuhannya. Dalam konteks ini persoalan pasangan di atas harus mendapat kepastian hukum mengenai terkait dapat tidaknya dia menggunakan resi cerai untuk pengantar surat ke KUA sebagai ganti da ri akta cerai. Persoalan ini sampai hari ini belum menemukan titik terangnya. Buku Ajar 100 Sedangkan yang kedua dikenal dengan istilah goal attainment /pencapaian tujuan. Sebagai umat Islam jelas pertimbangan maqashid syar’iyyah harus menjadi ukuran begitupun juga deng an dalam perspektif hukum positif harus ada kepastian hukum yang menjadi tujuan dan asas dalam bangunan negara hukum. Ketiga adalah latency atau sistem budaya. Maksud sistem budaya ini adalah bagaimana pasangan suami dan isteri di atas tersebut mempunyai keyakinan akan suatu proses hukum yang dia jalani dapat memberikan solusi. Dalam konteks ini hukum Islam dan hukum acara di Indonesia. Keempat adalah integrasi. Integrasi di sini maksudnya adalah bagaimana ketiga hal di atas dapat saling melengka pi sebagai sebuah kesatuan mencari solusi semua permasalahan yang dihadapi. Menurut penulis titik pangkal permasalan di atas adalah urusan administrasi dalam sistem peradilan Islam di negara ini. Artinya bagaimana umat Islam yang hidup di negara ini jelas status hukumnya, baik hukum fikih dan hukum positif (acara dan formil). Sehingga dengan adanya",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "fikih dan hukum positif (acara dan formil). Sehingga dengan adanya keseragaman antara hukum Islam dan hukum positif maka permasalahan umat Islam dalam hukum keluarga terjawab. C. Ringkasan Peran teori sosiologi dalam pembaharuan dan pengembangan sosiologi hukum Islam dapat kita lihat dalam tiga aspek. Pertama adalah dapat kita potret dalam kerangka hukum positif, nanti dilihat Buku Ajar 101 bagaiamana Undang -Undang serta aturan -aturan lain yang bermain disana. Yang kedua adalah aspe k fikih. Dalam fikih semua aturan sangat jelas dan terperinci. Terakhir yang ketiga adalah kita menggunakan teori sosiologi dalam memecahkan semua kasus di masyarakat. Kata kunci dalam memahami kasus di atas adalah administrasi, dimana hukum keluarga Islam khususnya dalam masalah cerai dan segala hal yang berkaitan dengannya jelas secara administrasi karena dalam aturan fikih sudah jelas, tinggal masalah administrasi ini yang belum jelas dalam konteks kita sebagai negara hukum. D. Soal-Soal 1. Bagaimana peran teori hukum dalam memecahkan masalah administrasi dalam proses cerai? 2. Bagaimana peran teori hukum Islam dalam memecahkan masalah cerai? 3. Bagaimana peran teori dalam ilmu sosiologi dalam memecahkan permasalahan administrasi proses perceraian ? E. Rujukan 1. Undang -Undang Nomor 7 Tahun 1989 Tentang Peadilan Agama 2. Kompilasi Hukum Islam (KHI) 3. Kitab -Kitab Fikih Madzahibul Arba’ah Buku Ajar 102 BAB V PERAN TEORI SOSIOLOGI DALAM PEMBAHARUAN HUKUM EKONOMI SYARIAH A. Keterampilan Keterampilan yang diharapkan dalam bahasan bab ini adalah agar mahasiswa dan pembaca dapat dengan benar dan tepat : 1. Memahami peran teori sosiologi 2. Memahami pembaharuan dan pengembangan hukum ekonomi syariah 3. Menerapkan istilah teori sosiologi dalam pembaharuan dan pengembangan hukum ekonomi syariah. Agar tujuan dalam bahasan bab ini dapat tergambarkan secara jelas, maka pokok bahasan dalam bab ini adalah bagaimana teori sosiologi dalam pembaharuan dan pengembangan hukum ekonomi syariah. Tujuan yang ingin dicapai sebenarnya adalah, mahasiswa dan pembaca dapat memahami bagaimana peran teori sosiologi dalam pembaharuan dan pengembangan hukum ekonomi syariah. Sehingga dengan demikian indikator pemahaman mahasiswa dan pembaca dalam bab ini adalah ; 1. Dapat memahami peran teori sosiologi 2. Dapat menjelaskan peran teori sosiologi 3. Dapat menjelaskan bagaimana peran teori sosiologi dalam Buku Ajar 103 pembaharuan dan pengembangan hukum ekonomi syariah. Akan tetapi, sebelum masuk kepada substansi pada bab ini, terlebih dahulu akan dijelaskan peta konsep keilmuan dalam bab ini. Hal ini dilakukan agar mahasiswa dan pembaca dapat memahami secara komprehensif bagaimana peran teori sosiologi dan bagaimana pembaharuan dan pengembangan hukum ekonomi syariah dewasa ini. Setelah peta konsep keilmuan selesai dijelaskan, maka berikutnya adalah bahasan inti dari bab ini yakni bagaimana peran teori sosiologi dan bagaimana pembaharuan dan pengembangan hukum ekonomi syariah menurut para pakar di bidangnya yang disajikan secara naratif. Selanjutnya akan ada beberapa pertanyaan dalam bentuk essay terkait pokok bahasan. Diharapkan dengan dapat menjawab pertanyaan tersebut dengan tepat, maka nantinya target atau tujuan dalam bab ini telah tercapai. B. Peran Teori Sosiologi Hukum Islam Dalam Pembaharuan Hukum Ekonomi Syariah Untuk menguji teori sosiologi ini, maka penulis langsung memberikan sebuah contoh kasus yang selama ini ada dalam masyarakat kita. Sebagaimana yang lazim terjadi di masyarakat kita sering kita temukan seseorang",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "yang lazim terjadi di masyarakat kita sering kita temukan seseorang yang meminjamkan uang kepada orang lain dengan bunga yang tinggi atau yang biasa dikenal dengan rentenir. Dalam hal ini rentenir tersebut dapat dikenakan hukuman pidana? Bila Buku Ajar 104 iya, apa dasar hukumnya? a. Aturan Dalam Hukum Positif Dalam sistem hukum positif Indonesia, perjanjian pinjam - meminjam yang disertai bunga merupakan suatu bentuk perjanjian yang lahir berdasarkan atas kepakatan antara pemilik uang dan pihak peminjam. Perjanjian semacam ini, di satu pihak dikenal atau diperbolehkan baik dalam sistem Hukum Adat maupun dalam sistem Hukum Perdata, dan di lain pihak tidak ada larangan dalam Hukum Pidana (khususnya tindak pidana perbankan). Sehingga adalah sangat keliru kalau seseorang yang meminjamkan uang dengan bunga dikatakan menjalankan praktik \"bank gelap\" (istilah ini bukan istilah hukum dan tidak dikenal dalam UU Perbankan). Pada dasarnya, yang dimaknai dengan bank gelap adalah orang atau pihak -pihak yang menjalankan kegiatan yang seolah -olah bertindak sebagai bank, sebagaimana dimaksud dalam Pasal 46 ayat (1) jo. Pasal 16 ayat (1) UU No. 10 Tahun 1998 Tentang Perubahan Atas UU No. 7 Tahun 1992 Tentang Perbankan. Pasal 46 ayat (1) UU No. 10/1998, merumuskan sebagai berikut: \"Barang siapa menghimpun dana dari masyarakat dalam bentuk simpanan tanpa izin dari Pimpinan Bank Indonesia sebagaimana yang dimaksud dalam Pasal 16, diancam dengan pidana penjara sekurang -kurangnya 5 (lima) tahun dan paling lama 15 (lima belas) tahun serta denda sekurang -kurangnya Rp10 miliar dan paling banyak Rp200 miliar”.132 Buku Ajar 105 Dari rumusan Pasal 46 ayat (1) UU No. 10/1998 di atas, jelas yang dilarang adalah perbuatan menghimpun dana dari masyarakat. Sedangkan, perbuatan yang dilakukan pihak yang menyalurkan atau meminjamkan uang dengan bunga (rentenir) tidak dilarang dalam UU Perbankan, sehingga demikian rentenir tidak dapat dikualifisir sebagai suatu tindak pidana perbankan, dengan kata lain tidak menjalankan usaha bank gelap. Dalam kasus yang diduga praktik \"ba nk gelap\", yang akhir -akhir ini muncul dipermukaan, pihak tersangka tidak menghimpun dana dari masyarakat, tetapi hanya menyalurkan dana kepada masyarakat yang disertai bunga s/d 10%. Dengan demikian sangat keliru kalau dikatakan telah terjadi praktik \"bank gelap\" yang merupakan suatu kejahatan perbankan. Untuk jelasnya seseorang barulah dapat dikatakan menjalankan praktik \"bank gelap\" bila ia menghimpun dana masyarakat dan sekaligus menyalurkan dana kepada masyarakat tanpa izin dari Pimpinan Bank Indonesia. Jadi menjawab pertanyaan di atas, perbuatan pinjam meminjam uang disertai bunga adalah suatu perbuatan yang legal atau perbuatan tidak terlarang yang tidak dapat dipidana. Argumentasi hukum dari pernyataan tersebut di atas didukung oleh aturan undang -undang, dalam hal ini BW (Burgerlijk Wetboek ) atau yang populer dengan sebutan Kitab Undang -Undang Hukum Perdata (“KUH Perdata”) yang sampai saat ini masih berlaku. Dasar Buku Ajar 106 hukum perjanjian pinjam -meminjam uang adalah Pasal 1754 KUH Perdata, yang merumuskan sebagai berikut. Pinjam -meminjam adalah suatu perjanjian dengan mana pihak yang satu memberikan kepada pihak yang lain suatu jumlah tertentu barang - barang yang habis karena pemakaian, dengan syarat bahwa pihak yang terakhir ini akan mengembalikan sejumlah yang sama dari jenis dan mutu yang sama pula.\" Adapun",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "yang sama dari jenis dan mutu yang sama pula.\" Adapun mengenai pinjam -meminjam uang yang disertai dengan bunga dibenarkan menurut hukum, hal ini berdasarkan ketentuan Pasal 1765 KUH Perdata, yang merumuskan \"bahwa adalah diperbolehka n memperjanjikan bunga atas pinjaman uang atau barang lain yang habis karena pemakaian\". Sampai berapa besar \"bunga yang diperjanjikan\" tidak disebutkan, hanya dikatakan: asal tidak dilarang oleh undang -undang. Pembatasan bunga yang terlampau tinggi hanya dikenal dalam bentuk \"Woeker - ordonantie 1938\", yang dimuat dalam Staatblaad (Lembaran Negara) tahun 1938 No. 524, yang menetapkan, apabila antara kewajiban -kewajiban bertimbal -balik dari kedua belah pihak dari semula terdapat suatu ketidak - seimbangan yang luar biasa, maka si berutang dapat meminta kepada Hakim untuk menurunkan bunga yang telah diperjanjikan ataupun untuk membatalkan perjanjiannya.64 64 Subekti, Aneka Perjanjian , (Bandung: Citra Aditia bakti, 1989), 130. Buku Ajar 107 Bahkan dalam sistem Hukum Adat, penetapan besarnya bunga lebih liberal, artinya besarnya suk u bunga pinjaman adalah sesuai dengan apa yang telah diperjanjikan (Yurisprudensi Mahkamah Agung, tanggal 22 Juli 1972, No. 289 K/Sip/1972). Dalam kasus pinjam -meminjam uang dengan bunga 10% yang dewasa ini dilakukan oleh anggota masyarakat tertentu, yang terjadi sebenarnya bukan suatu tindak pidana, melainkan suatu Penyalahgunaan Keadaan (\"Undue Influence” atau “misbruik van omstandigheden”) yang dikenal dalam hukum perdata. Penyalahgunaan keadaan dapat terjadi, bila seseorang menggerakaan hati orang lain melakukan suatu perbuatan hukum dengan menyalahgunakan keadaan yang sedang dihadap orang tersebut.65Pihak kreditur dalam suatu perjanjian -peminjam uang dengan bunga yang tinggi telah memanfaatkan keadaan debitur yang berada posisi lemah di mana ia sangat membutuhkan uang untuk suatu keperluan yang sangat mendesak, sehingga terpaksa menyetujui bunga yang ditetapkan oleh kreditur. Dari uraian tersebut di atas jelas bahwa dalam perjanjian pinjam - meminjam uang dengan dise rtai bunga adalah perbuatan yang legal atau dibenarkan oleh hukum. Dan mengenai batasan besarnya bunga sampai saat ini (menurut pengetahuan penulis) belum ada aturan hukumnya. Dan perlu pula dipahami bahwa sejak berlakunya UU No. 23 Tahun 65 Gr. Van der Burght, Buku Tentang Perikatan, saduran F. Tengker, (Bandung: Mandar Maju, 1999), 68. Buku Ajar 108 1999 Tentang Bank Indonesia yang kemudian diubah dengan UU No. 3 Tahun 2004 maka Bank Indonesia merupakan satu -satunya lembaga yang bertugas mengatur dan mengawasi bank. Sehingga tidak tepat kalau Pemerintah dikatakan sebagai pihak yang menetapkan besarnya suku bunga bank. b. Aturan Dalam Kaidah Ushul Fikih Dalam perspektif ushul fiqh, mengenai bunga bank yang telah dijelaskan beserta implikasinya yang begitu besar terhadap sosio - ekonomi personal, komunal, nasional maupun global. Dan dalam rangka kehati - hatian dalam beramal, bila menghadapi benturan antara maslahat dan mafsadat . Bila maslahat yang dominan, maka boleh dilakukan; dan bila mafsadat yang dominan, maka harus ditinggalkan. Hal ini berdasarkan kaidah, “yagtafiru fî at-tawâbi mâ lâ yastagfiru fî ghairihâ” yang artinya “dapat dimaafkan pada hal-hal yang mengikuti, dan tidak dimaafkan pada hal yang lainnya”. Contoh dari kasus atau kalau kita qiyas kan adalah pada masalah tidak diperbolehkan menjual buah yang belum layak panen, karena mengandung gharar di dalamnya, namun jika dijual bersama pohonnya dibolehkan. Sama halnya",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "di dalamnya, namun jika dijual bersama pohonnya dibolehkan. Sama halnya dengan bunga bank, tidak boleh mengembalikan uang lebih dari jumlah utang, karena mengandung gharar, tetapi boleh mengembalikan utang sesuai dengan jumlah utangnya. Gharar secara harfiah adalah resiko, sementara dalam istilah bisnis adalah menjalankan suatu usaha secara buta tanpa memil iki Buku Ajar 109 pengetahuan cukup, atau menjalankan suatu transaksi yang resikonya berlebihan, atau dalam kata lain, bahwa dalam setiap transaksi, akibat abai atau lalai dalam menetapkan point -point perjanjian penting yang berhubungan dengan pertimbangan atau ukuran objek, para pihak penanggung resiko yang sebenarnya tidak perlu terjadi pada mereka. Jenis resiko ini dianggap tidak dapat diterima dan sama dengan spekulasi karena sifatnya yang tidak pasti. Oleh karena itu, transaksi spekulatif yang seperti ini dilarang.66 Dalam kaidah yang lain, “Ketika telah diharamkan sesuatu, maka diharamkan segala jalan yang dapat menjerumuskan seseorang ke dalam tindakan tersebut”.Atau kaidah lain pula dapat diberlakukan yakni la darara wala dhirar. Dengan hadis ini para ahli fikih berkesimpulan dengan garis umum hukum: Segala perilaku yang berakibat merugikan menjadi haram. Sebab perilaku merugikan jelas berlawanan dengan nilai -nilai moral. Hal ini didasarkan pada kaidah dar’ul mafâsid muqaddamun ‘ala jalbil mashâlih yang artinya menolak kerusakan diutamakan ketimbang mengambil kemaslhatan. Dan jika memang masih meragukan apakah bunga bank halal atau haram, atau malah berbaur antara yang halal dan yang haram, maka prinsipnya dirumuskan dalam kaidah idzajtama’a al-halâl wal harâm 66 Mervyn K Lewis dan Lativa M Algaoud, Perbankan Syariah: Prinsip, Praktik, dan Prospek, terj. Burhan Wirasubrata, judul asli Islamic Banking, (Jakarta: Serambi Ilmu Semesta, 2003), 51 -52. Buku Ajar 110 ghulibat al -harâm yang artinya bila berbaur antara yang halal dan yang haram, maka yang haram mengalahkan yang halal. Hal ini didasarkan pada hadis nabi yang berbunyi, da’ mâ yurîka alâ mâ yurîka yang berarti tinggalkan apa -apa yang meragukanmu untuk mengambil apa yang tidak meragukanmu.67 c. Analisis Sosiologi hukum Islam Dalam teori sosiologi ada seorang yang bernama Ralf Dahrendorf. Dia meyakini bahwa masyarakat punya dua wajah, yakni konflik dan konsensus. Dan oleh karena itu teori sosiologi harus dipecah ke dalam dua bagian. Teori konflik dan teori konsensus. Para teoritisi konsensus harus mengkaji niai integrasi di dalam masyarakat, dan teoritisi konflik harus mengkaji konflik -konflik kepentingan dan paksaan yang menjaga kesatuan masyarakat di dalam menghadapi tekanan -tekanan itu. Hemat penulis terkait masalah bungan bank ini memang harus banyak dikaji dari paradigma ekonomi Islam, maka kemudian muncullah istilah sosio -ekonomi seperti apa yang digagas oleh Ume r Chapra, seorang akademisi muslim yang paham betul ekonomi Islam dan ekonomi barat. Chapra menjelaskan bahwasanya untuk menjembatani permasalahan bunga bank, maka solusinya yakni menggunakan perbankan yang berbasis syariah. Sebab, bila memakai prinsip syariah, akan dapat mensejahterakan rakyatnya kapan pun dan dimanapun 67 Amir Syarifuddin, Ushul Fiqh Jilid 2, (Jakarta: Kencana, 2009), 431 Buku Ajar 111 berada. Dengan adanya prinsip syariah akan mendapati didalamnya prinsip kepercayaan (fiduciary principle) , prinsip kehati -hatian (prudential principle) , prinsip kerahasiaan (confidential principle) , dan prinsip mengenal nasabah (know your customer principle) . Dengan demikian, sebenarnya aturan Islam telah mendekati",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "customer principle) . Dengan demikian, sebenarnya aturan Islam telah mendekati kepada keadilan dan kebajikan, lebih mengutamakan kemaslahatan. Hal ini sebagaimana yang dipesan oleh Rasulullah pada saat berhaji terakhir, menyerukan larangan riba dengan kata -kata, “setiap bentuk riba harus dilenyapkan, modal murnilah yang semestinya kalian miliki; maka kamu tidak akan dirugikan dan tidak akan merugikan. Allah secara total telah memberikan larangan terhadap riba. Saya pertama kali memerangi riba pada orang -orang yang meminjam kepada Abbas dan aku nyatakan bahwa itu batal”. Ia kemudian atas nama pamannya, Abbas, membatalkan semua riba secara total terhadap modal pokok dari para peminjamnya”. C. Ringkasan Peran teori sosiologi dalam pembaharuan dan pengembangan sosiologi hukum ekonomi syariah dapat kita lihat dalam tiga aspek. Pertama adalah dapat kita potret dalam kerangka hukum positif, nanti dilihat bagaiamana Undang -Undang serta aturan -aturan lain yang bermain disana. Yang kedua adalah aspek kaidah ushul fikih. Dalam kaidah ushul fikih semua aturan sangat jelas dan terperinci terutama pada kaidah -kaidahnya yang sangat lengkap. Terakhir yang ketiga adalah kita menggunakan teori sosiologi dalam memecahkan semua Buku Ajar 112 kasus di masyarakat. Kata kunci dalam memahami kasus bunga bank di atas adalah pada ‘ illat hukumnya yakni gharar (resiko), dimana secara hukum Islam jika terdapat salah satu pihakyang bertransaksi ada yang durugikan maka disanalah sebenarnya permasalahan inti. D. Soal-Soal 1. Bagaimana peran teori hukum dalam memecahkan masalah bunga bank? 2. Bagaimana peran kaidah ushul fiqh dalam memecahkan masalah gharar dalam bunga bank? 3. Bagaimana peran teori dalam ilmu sosiologi dalam memecahkan masalah gharar dalam bunga bank? E. Rujukan Afzalur Rahman, Doktrin Ekonomi Islam Jilid 4, terj. Soeroyo dan Nastangin, judul asli Economic Doctrines of Islam, (Jakarta: Dana Bakti Wakaf, 1995). A. Jazuni, Kaidah -Kaidah Fikih: Kaidah -Kaidah Hukum Islam Dalam Menyelesaikan Masalah -Masalah Yang Praktis, cet ke -4, (Jakarta: Kencana, 2011). Amir Syarifuddin, Ushul Fiqh Jilid 2, (Jakarta: Kencana, 2009). Gr. Van der Burght, Buku Tentang Perikatan, saduran F. Tengker, (Bandung: Mandar Maju, 1999). Mervyn K Lewis dan Lativa M Algaoud, Perbankan Syariah: Prinsip, Praktik, dan Prospek, terj. Burhan Wirasubrata, judul asli Buku Ajar 113 Islamic Banking, (Jakarta: Serambi Ilmu Semesta, 2003). Nuruddin ‘Atr, al-Mu’amalat al-Mashrafiyyah, (Beirut: al-Muassasah ar- Risalah). Subekti, Aneka Perjanjian , (Bandung: Citra Aditia bakti,1989), UU Nomor 10 Tahun 1998 Tentang Perbankan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    }
  ]
}