{
  "source": "downloaded_pdfs/Lampiran%20II%20PP%2062%20Tahun%202008.pdf",
  "processed_date": "2025-04-12T21:37:26.804953",
  "document_info": {
    "title": "Lampiran II PP 62 Tahun 2008"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "LAMPIRAN II PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 62 TAHUN 2008 TANGGAL 23 SEPTEMBER 2008 BIDANG USAHA TERTENTU DAN DAERAH TERTENTU 4. Kelompok … NO. BIDANG USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI 1. Pengembangan tanaman pangan a. Pertanian Padi 01111 Industri perbenihan (2000-3000 ton/thn) Budidaya, dengan prosesing terpadu (>5000 Ha) Papua Papua, Kalimantan Selatan, Sumatera Selatan b. Palawija 01112 Industri perbenihan (jagung >3000 ton, kedele >1000 ton) Jagung: Gorontalo, Lampung Kedele: Jawa Timur, Sumatera Utara, Nanggroe Aceh Darussalam, Sulawesi Selatan, Nusa Tenggara Barat, Jambi 2. Pengembangan Budidaya Hortikultura : a. Pertanian buah-buahan sepanjang tahun 01132 01132 Pisang (>500 Ha) Nenas (>500 Ha) Nanggroe Aceh Darussalam, Kalimantan Timur, Sulawesi Utara Lampung b. Pertanian buah-buahan musiman 01131 Mangga (>500 Ha ) Jawa Timur 3. Kelompok Industri Pengolahan Makanan Industri Pengalengan ikan dan biota perairan lainny a 15121 *) Maluku, Maluku Utara, Papua, Papua Barat, Sulawesi Utara, Sulawesi Selatan, Sulawesi Tengah, Sulawesi Tenggara, Sulawesi Barat, Gorontalo BIDANG USAHA TERTENTU DAN DAERAH TERTENTU - 2 - NO. BIDANG USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI 4. Kelompok Industri Pengolahan SDA berbasis Agro a. Industri minyak goreng dari minyak kelapa 15143 *) (Harus terintegrasi usaha budidaya ) Sulawesi Utara, Sulawesi Selatan, Sulawesi Tengah, Sulawesi Tenggara, Sulawesi Barat, Gorontalo b. Industri berbagai macam tepung dari padi-padian, bi ji- bijian, kacang-kacangan, umbi-umbian, dan sejenisny a 15322 Tepung dari jagung (Harus terintegrasi usaha budidaya ) Sulawesi Utara, Sulawesi Selatan, Sulawesi Tengah, Sulawesi Tenggara, Sulawesi Barat, Gorontalo c. Industri gula pasir 15421 Gula pasir dari tebu (Kapasitas minimal 70.000 ton gula/tahun, terintegrasi usaha budidaya ) Di luar Jawa d. Industri gula lainnya 15423 Gula dari ubi kayu (Harus terintegrasi usaha budidaya ) Di luar Jawa e. Industri Persiapan Serat Tekstil 17111 Serat Kapas (Harus Terintegrasi usaha budidaya minimal 500 Ha) Sulawesi Utara, Sulawesi Selatan, Sulawesi Tengah, Sulawesi Tenggara, Sulawesi Barat, Gorontalo, Nusa Tenggara Barat, Nusa Tenggara Timur 5. Kelompok ... BIDANG USAHA TERTENTU DAN DAERAH TERTENTU - 3 - NO. BIDANG USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI 5. Kelompok Industri Kulit, Barang dari Kulit, dan Ala s Kaki Industri Penyamakan Kulit 19112 Kelompok ini mencakup usaha penyamakan kulit yang berasal dari ternak (sapi, kerbau), ternak kecil (domba, kambing), reptil (buaya, ular, biawak), ikan (ikan pari, hiu/cucut, kakap, belut) dan hewan lainnya yang dimasak dengan chrome nabati, sintesis, samak minyak dan samak kombinasi menjadi kulit tersamak, seperti: wet kulit hiasan, kulit berbulu, kulit laminasi, kulit patent, kulit jaket, kulit hewan besar, hewan kecil, reptil, ikan/biota perairan, dan hewan lainnya yang tidak dipisahkan dari usaha peternakan atau penangkaran/budidaya, dimasukkan dalam golongan 012 Khusus untuk kulit reptil bahan kulit yang berasal dari Indonesia harus berasal dari penangkaran/budidaya Nusa Tenggara Timur, Nusa Tenggara Barat, Sumatera Barat 6. Kelompok Industri Kemasan dan Kotak dari Kertas dan Karton Industri kemasan dan kotak dari kertas dan karton 21020 *) Di luar Jawa 7. Kelompok … BIDANG USAHA TERTENTU DAN DAERAH TERTENTU - 4 - NO. BIDANG USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI 7. Kelompok Industri Barang dari Plastik Industri Kemasan dari Plastik 25205 *) Di luar Jawa 8. Kelompok Industri Semen, Kapur, dan Gips Industri Semen 26411 Kelompok ini mencakup usaha pembuatan macam-macam semen, seperti: portland, natural dan jenis semen lainnya Papua, Papua Barat, Maluku, Maluku Utara, Sulawesi Utara, Nusa Tenggara Barat, Nanggroe Aceh Darussalam 9. Kelompok Industri Akumulator Listrik dan Batu Baterai Industri Batu Baterai Kering (Batu Baterai Primer) 31401 Industri Baterai Lithium Jawa Barat 10. Kelompok Industri Pembuatan dan Perbaikan Kapal dan Perahu 3511 a. Industri Kapal dan Perahu 35111 & 35113 Kelompok ini mencakup usaha pembuatan dan perbaikan macam-macam kapal ukuran 5.000 sampai dengan 50.000 DWT yang terbuat dari baja atau bahan logam lainnya Jawa Timur b. Industri … BIDANG USAHA TERTENTU DAN DAERAH TERTENTU - 5 - NO. BIDANG USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI b. Industri Peralatan dan Perlengkapan Kapal 35112 Kelompok ini mencakup usaha pembuatan perlengkapan, peralatan dan bagian kapal, seperti: perlengkapan lambung, akomodasi kerja mesin gladak, alat kemudi, baling-baling, rantai kapal, jangkar kapal, dan alat bongkar muat Jawa Timur 11. Kelompok Industri Furnitur a. Industri Furnitur dari kayu 36101 *) Di Luar Jawa b. Industri Furnitur dari rotan dan/atau bambu 36102 *) Di Luar Jawa 12. Penangkapan Ikan di Laut dan Pengolahannya (Usaha Terpadu) - Pengalengan - Penggaraman/Pengeringan - Pengasapan - Pembekuan - Pemindangan - Pengolahan/Pengawetan lainnya 05011 dan 15121 s/d 15129 - Tuna - Cakalang - Hiu/ Cucut - Layur - Tenggiri - Lumuru - Bawal - Kakap Merah - Nanggroe Aceh Darussalam; - Sumatera Utara; - Sumatera Barat; - Bengkulu; - Lampung; - Banten; - Jawa Barat; - Jawa Tengah; - DI Yogjakarta; - Jawa Timur; - Bali … BIDANG USAHA TERTENTU DAN DAERAH TERTENTU - 6 - NO. BIDANG USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI - Bali; - Nusa Tenggara Barat; - Nusa Tenggara Timur; - Maluku; - Papua. 13. Penangkapan Crustacea Laut dan Pengolahannya (Usaha Terpadu) - Pengalengan - Penggaraman/Pengeringan - Pengasapan - Pembekuan - Pemindangan - Pengolahan/Pengawetan lainnya 05012 dan 15121 s/d 15129 - Udang - Kepiting - Lobster - Rajungan - Nanggroe Aceh Darussalam; - Sumatera Utara; - Sumatera Barat; - Bengkulu; - Lampung; - Banten; - Jawa Barat; - Jawa Tengah; - DI Yogjakarta; - Jawa Timur; - Bali; - Nusa Tenggara Barat; - Nusa Tenggara Timur; - Maluku; - Papua. 14. Penangkapan … BIDANG USAHA TERTENTU DAN DAERAH TERTENTU - 7 - NO. BIDANG USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI 14. Penangkapan Mollusca Laut dan Pengolahannya (Usaha Terpadu) - Pengalengan - Penggaraman/Pengeringan - Pengasapan - Pembekuan - Pemindangan - Pengolahan/Pengawetan lainnya 05013 dan 15121 s/d 15129 - Cumi - Sotong - Teripang - Ubur-ubur - Nanggroe Aceh Darussalam; - Sumatera Utara; - Sumatera Barat; - Bengkulu; - Lampung; - Banten; - Jawa Barat; - Jawa Tengah; - DI Yogjakarta; - Jawa Timur; - Bali; - Nusa Tenggara Barat; - Nusa Tenggara Timur; - Maluku; -",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nusa Tenggara Barat; - Nusa Tenggara Timur; - Maluku; - Papua. 15. Transhipment … BIDANG USAHA TERTENTU DAN DAERAH TERTENTU - 8 - NO. BIDANG USAHA KBLI (KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA) CAKUPAN PRODUK DAERAH/PROVINSI 15. Transhipment Port Merupakan kesatuan dari: 63100 63210 63220 63321 63290 Kelompok ini mencakup usaha jasa pelayanan pelabuhan transhipment internasional (dermaga, gedung, penundaan kapal, pemanduan, jasa labuh, jasa tambat, jasa dermaga dan penumpukan barang/kontainer, terminal peti kemas, terminal curah cair, terminal curah kering) Pulau Batam Keterangan: *) Semua bidang usaha yang termasuk dal am KBLI yang bersangkutan. PRESIDEN REPUBLIK INDONESIA, DR. H. SUSILO BAMBANG YUDHOYONO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}