{
  "source": "downloaded_pdfs/m-01-ht-01-10_tahun_2007.pdf",
  "processed_date": "2025-04-24T17:41:30.316739",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR: M -01-HT.01 -10 TAHUN 2007 TENTANG TATA CARA PENGAJUAN PERMOHONAN PENGESAHAN BADAN HUKUM DAN PERSETUJUAN PERUBAHAN ANGGARAN DASAR, PENYAMPAIAN PEMBERITAHUAN PERUBAHAN ANGGARAN DASAR DAN PERUBAHAN DATA PERSEROAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang: bahwa untuk melaksanakan ketentuan Pasal 10 ayat (2), Pasal 11 dan mengatur tata cara pengajuan permohonan pengesahan badan h ukum dan persetujuan perubahan anggaran dasar, penyampaian pemberitahuan perubahan anggaran dasar dan perubahan data Perseroan yang ditentukan dalam Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia tentang Tata Cara Pengajuan Permohonan Pengesahan Badan Hukum dan Persetujuan Perubahan Anggaran Dasar, Penyampaian Pemberitahuan Perubahan Anggaran Dasar dan Perubahan Data Perseroan; Mengingat: 1. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 2. Peraturan Presiden Republik Indonesia Nomor 94 Tahun 2006 tentang Perubahan Ketiga atas Peratura n Presiden Nomor 09 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia; 3. Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia Nomor M.09.PR.07.10 Tahun 2007 tentang Organisasi Dan Tata Kerja Departemen Hukum dan Hak Asasi Manusia; MEMUTUSKAN: Menetapkan: PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA PENGAJUAN PERMOHONAN PENGESAHAN BADAN HUKUM DAN PERSETUJUAN PERUBAHAN ANGGARAN DASAR, PENYAMPAIAN PEMBERITAHUA N PERUBAHAN ANGGARAN DASAR DAN PERUBAHAN DATA PERSEROAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perseroan Terbatas, yang selanjutnya disebut Perseroan, adalah badan hukum yang merupakan persekutuan modal, didi rikan berdasarkan perjanjian, melakukan kegiatan usaha dengan modal dasar yang seluruhnya terbagi dalam saham dan memenuhi persyaratan yang ditetapkan dalam Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas serta peraturan pelaksanaannya. 2. Sistem Administrasi Badan Hukum yang selanjutnya disebut Sisminbakum adalah jeni pelayanan yang diberikan kepada masyarakat dalam proses pengesahan badan hukum Perseroan dan proses pemberian persetujuan perubahan anggaran dasar, penerimaan pemberitahuan perub ahan anggaran dasar dan perubahan data Perseroan serta pemberian informasi lainnya secara elektronik, yang diselenggarakan oleh Direktorat Jenderal Administrasi Hukum Umum. 3. Format Isian adalah Format Isian Akta Notaris yang selanjutnya disebut FIAN. 4. FIAN Model I adalah FIAN untuk permohonan pengesahan status badan hukum Perseroan. 5. FIAN Model II adalah FIAN untuk permohonan persetujuan perubahan anggaran dasar Perseroan. 6. FIAN Model III adalah FIAN untuk penyampaian pemberitahuan perubahan anggara n dasar dan perubahan data Perseroan yang diwajibkan oleh Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas. 7. Menteri adalah Menteri Hukum dan Hak Asasi Manusia. 8. Pejabat yang Ditunjuk adalah Direktur Jenderal Administrasi Hukum Umum. BAB I I PENGESAHAN BADAN HUKUM PERSEROAN Pasal 2 (1) Pengajuan permohonan pengesahan badan hukum Perseroan dilakukan oleh Notaris sebagai kuasa dari pendiri. (2) Notaris sebagaimana dimaksud pada ayat (1) mengajukan permohonan kepada Menteri atau Pejabat yang Ditunjuk. Pasal 3 (1) Permohonan sebagaimana dimaksud dalam Pasal 2 ayat (2) diajukan oleh Notaris melalui Sisminbakum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Pasal 2 ayat (2) diajukan oleh Notaris melalui Sisminbakum dengan cara mengisi FIAN Model I setelah pemakaian nama disetujui Menteri atau Pejabat yang Ditunjuk dan dilengkapi keterangan mengenai dokumen pendukung. (2) Ketentuan mengenai bentuk FIAN Model I tercantum pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Menteri atau Pejabat yang Ditunjuk dapat menyatakan tidak berkeberatan atau menolak p ermohonan yang diajukan sebagaimana dimaksud dalam Pasal 2. (2) Pernyataan tidak berkeberatan atau penolakan sebagaimana dimaksud pada ayat (1) dilakukan langsung melalui Sisminbakum. Pasal 5 (1) Jika FIAN sebagaimana dimaksud dalam Pasal 3 ayat (1) dan keterangan mengenai dokumen pendukung telah sesuai dengan ketentuan peraturan perundang - undangan, Menteri atau Pejabat yang Ditunjuk langsung menyatakan tidak berkeberatan atas permohonan yang bersangkutan. (2) Dalam jangka waktu paling lambat 30 (tiga pul uh) hari terhitung sejak tanggal pernyataan tidak berkeberatan sebagaimana dimaksud pada ayat (1), Notaris yang bersangkutan wajib menyampaikan secara fisik surat permohonan yang dilampiri dokumen pendukung dan dibuktikan dengan tanda terima. (3) Jika semu a persyaratan sebagaimana dimaksud pada ayat (2) telah dipenuhi secara lengkap, paling lambat 7 (tujuh) hari, Menteri atau Pejabat yang Ditunjuk menerbitkan keputusan tentang pengesahan badan hukum Perseroan. (4) Pengesahan badan hukum Perseroan sebagaiman a dimaksud pada ayat (3) ditandatangani secara elektronik. Pasal 6 (1) Apabila persyaratan tentang jangka waktu dan kelengkapan dokumen pendukung sebagaimana dimaksud dalam Pasal 5 ayat (2) tidak dipenuhi, Menteri atau Pejabat yang Ditunjuk langsung memb eritahukan hal tersebut kepada Notaris melalui Sisminbakum, dan pernyataan tidak berkeberatan sebagaimana dimaksud dalam Pasal 5 ayat (1) menjadi gugur. (2) Jika Notaris dapat membuktikan telah menyampaikan secara fisik permohonan yang dilampiri dokumen pe ndukung dalam batas waktu sebagaimana dimaksud dalam Pasal 5 ayat (2), maka pernyataan tidak berkeberatan tidak menjadi gugur. (3) Notaris sebagaimana dimaksud pada ayat (2) dapat menyampaikan secara fisik surat kedua yang dilampiri dokumen pendukung palin g lambat 30 (tiga puluh) hari terhitung sejak tanggal pemberitahuan sebagaimana dimaksud pada ayat (1). (4) Dalam hal pernyataan tidak berkeberatan gugur, pemohon sebagaimana dimaksud pada ayat (1) dapat mengajukan kembali permohonan untuk memperoleh Kepu tusan Menteri melalui cara sebagaimana dimaksud dalam Pasal 3 ayat (1) dengan memperhatikan ketentuan batas waktu 60 (enam puluh) hari terhitung sejak tanggal akta pendirian ditandatangani. (5) Dalam hal permohonan untuk memperoleh Keputusan Menteri tidak diajukan dalam jangka waktu 60 (enam puluh) hari terhitung sejak tanggal akta pendirian ditandatangani, maka akta pendirian batas sejak lewatnya jangka waktu tersebut dan Perseroan yang belum memperoleh status badan hukum bubar karena hukum dan pemberesann ya dilakukan oleh pendiri. Pasal 7 Dokumen pendukung sebagaimana dimaksud dalam Pasal 5 ayat (2) meliputi: a. salinan akta pendirian Perusahaan dan salinan akta perubahan pendirian Perseroan, jika ada; b. salinan akta peleburan dalam hal pendirian perser oan dilakukan dalam rangka peleburan; c. bukti pembayaran biaya untuk: 1) persetujuan pemakaian nama; 2) pengesahan badan hukum Perseroan; dan 3) pengumuman dalam Tambahan Berita Negara Republik Indonesia. d. bukti setor modal Perseroan berupa: 1) slip set oran atau keterangan bank atas nama Perseroan atau rekening bersama",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oran atau keterangan bank atas nama Perseroan atau rekening bersama atas nama para pendiri atau pernyataan telah menyetor modal Perseroan yang ditandatangani oleh semua anggota Direksi bersama -sama semua pendiri serta semua anggota Dewan Komisaris Perseroa n, jika setoran modal dalam bentuk uang; 2) keterangan penilaian dari ahli yang tidak terafiliasi atau bukti pembelian barang jika setoran modal dalam bentuk lain selain uang yang disertai pengumuman dalam surat kabar jika setoran dalam bentuk benda tidak bergerak; 3) Peraturan Pemerintah dan/atau surat keputusan Menteri Keuangan bagi Perseroan Persero; atau 4) neraca dari Perseroan atau neraca dari badan usaha bukan badan hukum yang dimasukkan sebagai setoran modal. e. surat keterangan alamat lengkap Perse roan dari Pengelola Gedung atau surat pernyataan tentang alamat lengkap Perseroan yang ditandatangani oleh semua anggota Direksi bersama -sama semua pendiri serta semua anggota Dewan Komisaris Perseroan; dan f. dokumen pendukung lain dari instansi terkait s esuai dengan peraturan perundang - undangan. BAB III PERSETUJUAN AKTA PERUBAHAN ANGGARAN DASAR PERSEROAN Pasal 8 (1) Menteri memberikan persetujuan Akta perubahan anggaran dasar Perseroan. (2) Akta perubahan sebagaimana dimaksud pada ayat (1) meliputi: a. nama dan/atau tempat kedudukan; b. maksud dan tujuan serta kegiatan usaha; c. jangka waktu; d. besarnya modal dasar; e. pengurangan modal ditempatkan dan disetor; dan/atau f. status Perseroan yang tertutup menjadi Perseroan Terbuka atau sebaliknya. (3) Untuk memperoleh persetujuan akta perubahan anggaran dasar Perseroan sebagaimana dimaksud pada ayat (1) dan ayat (2), Notaris sebagai kuasa direksi mengajukan permohonan kepada Menteri atau Pejabat yang Ditunjuk. Pasal 9 (1) Permohonan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2) diajukan oleh Notaris melalui Sisminbakum dengan cara mengisi FIAN Model II dan dilengkapi keterangan mengenai dokumen pendukung. (2) Permohonan persetujuan perubahan anggaran dasar mengenai nama Perseroan diajukan sete lah pemakaian nama disetujui Menteri atau Pejabat yang Ditunjuk. (3) Ketentuan mengenai bentuk FIAN Model II tercantum pada Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 Ketentuan sebagaimana dimaksud dalam Pasa l 4, Pasal 5, dan Pasal 6 mutatis mutandis berlaku bagi pengajuan permohonan persetujuan perubahan anggaran dasar. Pasal 11 Dokumen pendukung bagi persetujuan akta perubahan anggaran dasar meliputi: a. salinan akta perubahan anggaran dasar perseroan; b. Nomor Pokok Wajib Pajak (NPWP) yang dilegalisir oleh Notaris; c. bukti pembayaran Permohonan Persetujuan Perubahan Anggaran Dasar; d. bukti pembayaran pengumuman dalam Tambahan Berita Negara Republik Indonesia; e. bukti setor modal Perseroan dari bank atas nama Perseroan atau neraca Perseroan jika perubahan anggaran dasar mengenai peningkatan modal Perseroan; f. pengumuman dalam surat kabar jika perubahan anggaran dasar mengenai pengurangan modal; g. surat keterangan alamat lengkap Perseroan dari Pengelola Gedung atau surat pernyataan tentang alamat lengkap Perseroan dari direksi Perseroan jika alamat lengkap Perseroan berubah; dan h. dokumen pendukung lain dari instansi terkait sesuai dengan peraturan perundang - undangan. BAB IV PENYAMPAIAN, PEMBERITAHUAN A KTA PERUBAHAN ANGGARAN DASAR PERSEROAN DAN PERUBAHAN DATA PERSEROAN Pasal 12 (1) Akta perubahan anggaran dasar perseroan yang harus diberitahukan kepada Menteri adalah perubahan anggaran dasar di luar ketentuan Pasal 8 ayat (2). (2) Perubahan data Perse",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "luar ketentuan Pasal 8 ayat (2). (2) Perubahan data Perse roan yang harus diberitahukan kepada Menteri meliputi: a. perubahan nama pemegang saham dan jumlah saham yang dimilikinya; b. perubahan nama anggota Direksi dan Dewan Komisaris; perubahan alamat lengkap Perseroan; d. pembubaran Perseroan; e. berakhirnya st atus badan hukum karena hukum akibat penggabungan, peleburan, pemisahan murni; dan f. telah berakhirnya proses likuidasi. (3) Pemberitahuan akta perubahan anggaran dasar sebagaimana dimaksud pada ayat (1) dan perubahan data Perseroan sebagaimana dimaksud pada ayat (2), isampaikan oleh Notaris selaku kuasa direksi kepada Menteri atau Pejabat yang Ditunjuk. (4) Dalam hal Perubahan data Perseroan sebagaimana dimaksud pada ayat (2) memerlukan izin dari instansi terkait pemberitahuan kepada Menteri atau Pejabat yang Ditunjuk disampaikan paling lambat 14 (empat belas) hari terhitung sejak tanggal izin tersebut diterbitkan. Pasal 13 (1) Pemberitahuan sebagaimana dimaksud dalam Pasal 12 ayat (3) diajukan oleh Notaris melalui Sisminbakum dengan cara mengisi FIAN M odel II dan dilengkapi keterangan mengenai dokumen pendukung. (2) Ketentuan mengenai bentuk FIAN Model II tercantum pada Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 Ketentuan sebagaimana dimaksud dalam Pasal 4, Pasal 5, dan Pasal 6 Mutatis mutandis berlaku bagi penyampaian pemberitahuan perubahan anggaran dasar dan perubahan data Perseroan. Pasal 15 (1) Dokumen pendukung bagi pemberitahuan perubahan anggaran dasar meliputi: a. salinan akta perubahan anggaran dasar Perseroan; b. salinan akta penggabungan bagi perubahan anggaran dasar yang tidak memerlukan persetujuan; c. bukti pembayaran pengumuman dalam Tambahan Berita Negara Republik Indonesia; d. dokumen pendukung lain dari instansi terkait sesuai dengan pe raturan perundang -undangan. (2) Dokumen pendukung bagi data Perseroan meliputi: a. perubahan nama pemegang saham, dokumen pendukungnya meliputi salinan akta perubahan nama pemegang saham dan jumlah saham yang dimilikinya dilengkapi dengan akta pemindahan h ak atas saham; b. perubahan susunan nama anggota Direksi dan/atau Dewan Komisaris, dokumen pendukungnya meliputi salinan akta perubahan nama anggota Direksi dan/atau Dewan Komisaris dilengkapi dengan Berita Acara RUPS atau notula RUPS atau keputusan pemega ng saham di luar RUPS; c. perubahan alamat lengkap Perseroan, dokumen pendukungnya meliputi surat keterangan alamat lengkap dari Pengelola Gedung atau surat pernyataan tentang alamat lengkap Perseroan dari direksi Perseroan. (3) Dokumen pendukung bagi pemb ubaran Perseroan meliputi: a. Berita Acara RUPS atau notula RUPS dan pengumuman pembubaran dalam surat kabar, karena Perseroan bubar berdasarkan keputusan RUPS; b. Berita Acara RUPS atau notula RUPS, karena berakhirnya jangka waktu berdirinya Perseroan; c. penetapan pengadilan. d. surat keterangan dari likuidator yang menyatakan harta pilit Perseroan tidak cukup untuk membayar biaya kepailitan; e. surat keterangan dari kurator yang menyatakan bahwa Perseroan yang telah dinyatakan pailit berada dalam keadaan insolvensi; f. surat keterangan dari instansi yang mencabut izin usaha Perseroan. (4) Dokumen pendukung bagi berakhirnya status badan hukum Perseroan karena hukum meliputi: a. salinan akta penggabungan, karena terjadinya penggabungan; b. salinan akta pele buran, karena terjadinya peleburan; c. salinan akta pemisahan murni, karena terjadinya pemisahan murni. (5) Dokumen pendukung telah berakhirnya proses likuidasi Perseroan meliputi: a. pemberitahuan dari likuidator atau kurator mengenai pertanggungjawaban h asil akhir proses likuidasi dan pengumuman dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mengenai pertanggungjawaban h asil akhir proses likuidasi dan pengumuman dalam surat kabar mengenai pelunasan dan pembebasan kepada likuidator atau kurator; b. pengumuman dalam surat kabar mengenai hasil penggabungan atau peleburan atau pemisahan murni. BAB V KETENTUAN LAIN -LAIN Pasa l 16 (1) Notaris yang wilayah kerjanya: a. belum mempunyai jaringan elektronik, atau b. jaringan elektroniknya tidak dapat digunakan yang diumumkan resmi oleh pemerintah Republik Indonesia, dapat mengajukan permohonan pengesahan badan hukum sebagaimana di maksud pada Bab II, permohonan persetujuan perubahan anggaran dasar sebagaimana dimaksud pada Bab III dan penyampaian pemberitahuan sebagaimana dimaksud pada Bab IV secara manual. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilampiri: a. Dokumen pend ukung sebagaimana dimaksud dalam Pasal 7, Pasal 11 atau Pasal 15; b. Surat keterangan dari Kepala Kantor Telekomunikasi (PT. Telkom Tbk) setempat yang menyatakan bahwa wilayah kerja Notaris yang bersangkutan belum terjangkau oleh fasilitas internet. Bab V I KETENTUAN PERALIHAN Pasal 17 Perubahan data Perseroan sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf a, huruf b, huruf d, huruf e dan huruf f yang telah dilaksanakan sebelum tanggal 16 Agustus 2007 harus disampaikan pemberitahuannya oleh Notaris ke pada Menteri atau Pejabat yang Ditunjuk dalam jangka waktu paling lambat 60 (enam puluh) hari terhitung sejak tanggal diberlakukannya peraturan Menteri ini. Pasal 18 (1) Perseroan yang telah memperolah status badan hukum berdasarkan peraturan perundang -undangan dalam jangka waktu 1 (satu) tahun terhitung sejak tanggal 16 Agustus 2007 wajib menyesuaikan anggaran dasarnya dengan Undang -Undang Nomor 40 Tahun 2007. (2) Penyesuaian sebagaimana dimaksud pada ayat (1) adalah dengan cara mengubah seluruh anggaran dasar Perseroan. (3) Perubahan seluruh anggaran dasar dalam rangka penyesuaian sebagaimana dimaksud pada ayat (2) diajukan oleh Notaris kepada Menteri atau Pejabat yang Ditunjuk untuk memperoleh persetujuan melalui Sisminbakum dengan cara mengisi FIAN mod el II dan dilengkapi keterangan mengenai dokumen pendukung. (4) Perubahan sebagaimana dimaksud pada ayat (2) memuat pula mengenai nama - nama pemegang saham dan jumlah saham yang dimilikinya serta nama dari anggota direksi dan Dewan Komisaris secara lengkap. Pasal 19 Dokumen pendukung bagi penyesuaian anggaran dasar sebagaimana dimaksud dalam Pasal 18 meliputi: a. salinan akta perubahan anggaran dasar Perseroan; b. Nomor Pokok Wajib Pajak (NPWP) yang dilegalisir oleh Notaris; c. bukti pembayaran Penyesuaia n Anggaran Dasar; d. bukti setor modal Perseroan dari bank atas nama Perseroan atau neraca Perseroan jika Perseroan juga melalukan peningkatan modal; e. pengumuman dalam surat kabar jika perseroan juga melakukan pengurangan modal; f. surat keterangan alama t lengkap Perseroan dari Pengelola Gedung atau surat pernyataan tentang alamat lengkap Perseroan dari direksi Perseroan; dan g. dokumen pendukung lain dari instansi terkait jika diperlukan. BAB VII KETENTUAN PENUTUP Pasal 20 Pada saat peraturan Menteri ini mulai berlaku: a. Keputusan Menteri Kehakiman dan Hak Asasi Manusia RI Nomor M.01.HT.01.01 Tahun 2001 tanggal 31 Januari 2001 tentang Tata Cara Pengajuan Permohonan dan Pengesahan Akta Pendirian dan Persetujuan Akta Perubahan Anggaran Dasar Perseroan T erbatas dan peraturan pelaksanaannya; b. Keputusan Menteri Kehakiman dan Hak Asasi Manusia RI Nomor M.02.HT.01.01 Tahun 2001 tanggal 31 Januari 2001 tentang Tata Cara Penyampaian Laporan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2001 tanggal 31 Januari 2001 tentang Tata Cara Penyampaian Laporan Akta Perubahan Anggaran Dasar Perseroan Terbatas dan peraturan pelaks anaannya; c. Peraturan Menteri Hukum dan Hak Asasi Manusia RI Nomor M.01.HT.01.10 Tahun 2006 tanggal 19 Juni 2006 tentang Tata Cara Pengajuan Permohonan dan Pengesahan Akta Pendirian, Persetujuan, Penyampaian Laporan, dan Pemberitahuan Akta Perubahan Angga ran Dasar Perseroan Terbatas dan peraturan pelaksanaannya; dicabut dan dinyatakan tidak berlaku. Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di Jakarta pada tanggal 21 September 2007 MENTERI HUKUM DAN HAK ASASI MANUS IA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}