{
  "source": "downloaded_pdfs/PAREKRAF_bn929-2014.pdf",
  "processed_date": "2025-04-24T13:26:10.751244",
  "document_info": {
    "title": "BN 929-2014.docx"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.929, 2014 KEMENPAREKRAF. Hotel. Standar Usaha. Perubahan. PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMOR 6 TAHUN 2014 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF NOMOR PM.53/HM.001/MPEK/2013 TENTANG STANDAR USAHA HOTEL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi penerapan standar usaha hotel, maka perlu mengubah Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.53/HM.001/MPEK/2013 tentang Standar Usaha Hotel; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a perlu menetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif tentang Perubahan Atas Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.53/HM.001/MPEK/2013 tentang Standar Usaha Hotel; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan lembaran Negara Republik Indonesia Nomor 4916); www.djpp.kemenkumham.go.id 2014, No.929 2 2. Undang-Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 4966); 3. Peraturan Pemerintah Nomor 52 Tahun 2012 tentang Sertifikasi Kompetensi dan Sertifikasi Usaha di bidang Pariwisata (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 5311); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 tentang Perubahan Keempat Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. Peraturan Menteri Kebudayaan dan Pariwisata Nomor PM.86/HK.501/MKP/2010 tentang Tata Cara Pendaftaran Usaha Penyediaan Akomodasi; 6. Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.07/HK.001/MPEK/2012 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif; 7. Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.53/HM.001/MPEK/2013 tentang Standar Usaha Hotel; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF TENTANG PERUBAHAN ATAS PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF NOMOR PM.53/HM.001/MPEK/2013 TENTANG STANDAR USAHA HOTEL. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.53/HM.001/MPEK/2013 tentang Standar Usaha Hotel, diubah sebagai berikut: 1. Diantara Pasal 4 dan Pasal 5, disisipkan 1 (satu) Pasal yaitu Pasal 4A, yang berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2014, No.929 3 Pasal 4A Dalam hal menyangkut usaha mikro, usaha kecil, usaha menengah dan koperasi di bidang Usaha Hotel, Kementerian dan/atau Pemerintah Daerah dapat memberikan dan/atau mencarikan dukungan administrasi, kelembagaan, dan pendanaan yang bersifat khusus, untuk keperluan kemudahan dalam rangka penerbitan sertifikat Usaha Hotel dan/atau pelaksanaan proses sertifikasi Usaha Hotel. 2. Diantara Pasal 7 dan Pasal 8, disisipkan 1 (satu) Pasal yaitu Pasal 7A, yang berbunyi sebagai berikut: Pasal 7A Persyaratan dasar sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a tidak diberlakukan bagi Usaha Hotel yang tergolong usaha mikro dan usaha kecil. 3. Ketentuan Pasal 20 diubah, sehingga Pasal 20 berbunyi sebagai berikut: Pasal 20 (1) Pengusaha Hotel yang telah memiliki sertifikat Penggolongan Kelas Hotel sebelum berlakunya Peraturan Menteri ini, dan masih berlaku setelah tanggal 3 Oktober 2013, tetap dapat menggunakan sertifikat dimaksud untuk menyelenggarakan usaha hotel sampai dengan masa berlakunya berakhir namun tidak lebih lama dari 2 (dua) tahun terhitung sejak tanggal 3 Oktober",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lama dari 2 (dua) tahun terhitung sejak tanggal 3 Oktober 2013. (2) Setelah berakhirnya masa berlaku sertifikat sebagaimana dimaksud pada ayat (1), pengusaha hotel wajib memiliki sertifikat dan memenuhi persyaratan standar Usaha Hotel berdasarkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM. 53/HM.001/MPEK/2013 tentang Standar Usaha Hotel. 4. Diantara Pasal 20 dan Pasal 21 dalam BAB VII tentang KETENTUAN PERALIHAN, disisipkan 3 (tiga) Pasal yaitu Pasal 20A, Pasal 20B dan Pasal 20C, yang berbunyi sebagai berikut: Pasal 20A Dalam hal masa berlaku Sertifikat Penggolongan Kelas Hotel telah berakhir sebelum atau pada saat berlakunya Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM. 53/HM.001/MPEK/2013 tentang Standar Usaha Hotel, maka pengusaha hotel wajib menyesuaikan diri dengan Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM. 53/HM.001/MPEK/2013 tentang Standar Usaha Hotel dalam jangka waktu paling lambat 2 (dua) tahun terhitung sejak tanggal 3 Oktober 2013. www.djpp.kemenkumham.go.id 2014, No.929 4 Pasal 20B Pengusaha Hotel yang belum memperoleh Sertifikat Usaha Hotel yang dikeluarkan oleh LSU Bidang Pariwisata berdasarkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif PM.53/HM.001/MPEK/2013 tentang Standar Usaha Hotel, namun telah menyelenggarakan dan/atau mendalilkan diri sebagai Usaha Hotel, wajib menyesuaikan diri dengan Peraturan Menteri Pariwisata dan Ekonomi Kreatif PM.53/HM.001/MPEK/2013 tentang Standar Usaha Hotel dalam jangka waktu paling lambat 2 (dua) tahun terhitung sejak tanggal 3 Oktober 2013. Pasal 20C (1) Dalam hal Usaha Hotel termasuk dalam kategori usaha mikro, usaha kecil, usaha menengah, dan koperasi, maka standar usaha yang diatur dalam Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM. 53/HM.001/MPEK/2013 tentang Standar Usaha Hotel tidak wajib diterapkan sebelum tanggal 3 Oktober 2017. (2) Sebelum tanggal 3 Oktober 2017, Usaha Hotel yang termasuk dalam kategori sebagaimana dimaksud pada ayat (1) dapat meminta dilakukan sertifikasi terhadap Usaha Hotelnya secara sukarela berdasarkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM. 53/HM.001/MPEK/2013 tentang Standar Usaha Hotel. (3) Sertifikat Usaha Hotel yang diterbitkan berdasarkan ketentuan sebagaimana dimaksud pada ayat (2) memiliki kekuatan yang sama seperti sertifikat yang diterbitkan apabila penerapan standar usaha telah diwajibkan. (4) Terhadap Usaha Hotel sebagaimana dimaksud pada ayat (1) dilakukan pembinaan agar mampu memenuhi persyaratan sertifikasi. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2014, No.929 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Lembaran Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juni 2014 MENTERI PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, MARI ELKA PANGESTU Diundangkan di Jakarta pada tanggal 08 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}