{
  "source": "downloaded_pdfs/PERBER+BN+462-2015.pdf",
  "processed_date": "2025-04-23T10:13:01.733452",
  "document_info": {
    "title": "Microsoft Word - BN 462-2015.doc"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.462, 2015 PERATURAN BERSAMA. Penguji Mutu Barang. Jabatan Fungsional. Angka Kredit. Pencabutan. PERATURAN BERSAMA MENTERI PERDAGANGAN DAN KEPALA BADAN KEPEGAWAIAN NEGARA NOMOR 15/M -DAG/PER/1/2015 NOMOR 14 TAHUN 2015 TENTANG KETENTUAN PELAKSANAAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 37 TAHUN 2014 TENTANG JABATAN FUNGSIONAL PENGUJI MUTU BARANG DAN ANGKA KREDITNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN DAN KEPALA BADAN KEPEGAWAIAN NEGARA, Menimbang :bahwa sebagai pelaksanaan ketentuan Pasal 38 Peraturan Menteri Pendayagunaan Aparatur Negara dan Refor masi Birokrasi Republik Indonesia Nomor 37 Tahun 2014 tentang Jabatan Fungsional Penguji Mutu Barang dan Angka Kreditnya, perlu menetapkan Peraturan Bersama Menteri Perdagangan dan Kepala Badan Kepegawaian www.peraturan.go.id 2015, No.4622 Negara tentang Ketentuan Pelaksanaan Peraturan M enteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 37 Tahun 2014 tentang Jabatan Fungsional Penguji Mutu Barang dan Angka Kreditnya; Mengingat :1.Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 2.Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia No mor 5949); 3.Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547), sebagaimana telah diubah dengan Peratur an Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4.Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Republik I ndonesia Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332); 5.Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 195, Tambahan Lembaran Negara Republik Indonesia Nomor 4016), sebagaimana telah dua kali diubah terakhir dengan Peraturan Pemerintah Nomor 78 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 188, Tambahan Lembaran Negara Republik Indonesia Nomor 5467); 6.Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, www.peraturan.go.id 2015, No.4623 Tambahan Lembaran Negara Republik Indonesia Nomor 4017), sebagaimana telah diubah dengan Peraturan Pemerintah N omor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 7.Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 8.Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indone sia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 9.Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 10.Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 11.Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Pres iden Nomor 97 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 12.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden N omor 13 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24); 13.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I www.peraturan.go.id 2015, No.4624 Kementerian Negara sebagaim ana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 273); 14.Peraturan Presiden Nomor 58 Tahun 2013 tentang Badan Kepegawaian Negara (Lembaran Negara Republik Indonesi a Tahun 2013 Nomor 128); 15.Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 37 Tahun 2014 tentang Jabatan Fungsional Penguji Mutu Barang dan Angka kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomo r 1800); MEMUTUSKAN: Menetapkan :PERATURAN BERSAMA MENTERI PERDAGANGAN DAN KEPALA BADAN KEPEGAWAIAN NEGARA TENTANG KETENTUAN PELAKSANAAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 37 TAHUN 2014 TENTA NG JABATAN FUNGSIONAL PENGUJI MUTU BARANG DAN ANGKA KREDITNYA. Pasal 1 Ketentuan pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 37 Tahun 2014 tentang Jabatan Fungsional Penguji Mutu Barang dan A ngka Kreditnya, sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Bersama ini. Pasal 2 Ketentuan teknis yang belum diatur dalam Peraturan Bersama ini diatur lebih lanjut oleh Menteri Perdagangan. Pasal 3 Pada saat mulai berlakunya Peraturan Bersama ini, maka Keputusan Bersama Menteri Perindustrian dan Perdagangan dan Kepala Badan Kepegawaian Negara Nomor 434/MPP/KEP/6/2003 dan Nomor 22 Tahun 2003 tentang Petunjuk Pelaksanaan Jabatan Fungsional Penguji Mutu Barang da n Angka Kreditnya, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2015, No.4625 Pasal 4 Peraturan Bersama in i mulai berlaku pada tanggal di undangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Bersama ini dengan penempatannya dalam Berita Negara Repub lik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Januari 2015 KEPALA MENTERI PERDAGANGAN, BADAN KEPEGAWAIAN NEGARA, EKO SUTRISNO RAHCMAT GOBEL Diundangkan di Jakarta pada tanggal 27 Maret 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.4626 www.peraturan.go.id 2015, No.4627 www.peraturan.go.id 2015, No.4628 www.peraturan.go.id 2015, No.4629 www.peraturan.go.id 2015, No.46210 www.peraturan.go.id 2015, No.46211 www.peraturan.go.id 2015, No.46212 www.peraturan.go.id 2015, No.46213 www.peraturan.go.id 2015, No.46214 www.peraturan.go.id 2015, No.46215 www.peraturan.go.id 2015, No.46216 www.peraturan.go.id 2015, No.46217 www.peraturan.go.id 2015, No.46218 www.peraturan.go.id 2015, No.46219 www.peraturan.go.id 2015, No.46220 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}