{
  "source": "downloaded_pdfs/permenkkp-no-21-tahun-2024.pdf",
  "processed_date": "2025-04-20T17:00:02.497827",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2024 TENTANG SISTEM PERBENIHAN IKAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin ketersediaan induk unggul dan benih bermutu dalam penyelenggaraan perikanan budi daya secara berkelanjutan dan kelestarian sumber daya ikan, perlu pengaturan terkait sistem perbenihan ikan nasional ; b. bahwa ketentuan Peraturan Men teri Kelautan dan Perikanan Nomor 35/PERMEN -KP/2016 tentang Cara Pembenihan Ikan yang Baik , masih terdapat kekurangan dan belum dapat menampung perkembangan kebutuhan hukum mengenai pengaturan sistem perbenihan ikan nasional, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Sistem Perbenihan Ikan Nasional; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 3. Peraturan Pemerintah Nomor 28 Tahun 2017 tenta ng Pembudidayaan Ikan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 6101); 4. Peraturan Presiden Nomor 19 3 Tahun 2024 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 390); - 2 - 5. Peraturan Menteri Kelautan dan Perikanan Nomor 5 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 202 4 Nomor 1 26); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG SISTEM PERBENIHAN IKAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Perbenihan Ikan Nasional adalah tatanan yang mengatur hubungan saling ketergantungan antara pemanfaatan dan pelestarian sumber daya plasma nutfah, produksi , dan peredaran calon induk, induk, dan/atau benih ikan, pengendalian mutu, dan kelembagaan perbenihan untuk menjamin tersedianya induk unggul dan benih bermutu. 2. Perbenihan Ikan adalah segala sesuatu yang berhubungan dengan pengadaan, pengelolaan, peredaran , dan pengawasan benih ikan. 3. Pembenihan Ikan adalah proses menghasilkan benih ikan dengan cara melakukan manajemen induk, pemijahan, penetasan telur, dan pemeliharaan larva/benih dalam lingkungan yang terkontrol. 4. Plasma Nutfah adalah substansi yang terdapa t dalam kelompok makhluk hidup dan merupakan sumber atau sifat keturunan yang dapat dimanfaatkan dan dikembangkan atau dirakit untuk menciptakan jenis unggul baru. 5. Cara Pembenihan Ikan yang Baik yang selanjutnya disingkat CPIB adalah pedoman dan tata cara mengembangbiakkan ikan dengan cara melakukan manajemen induk, pemijahan, penetasan telur, dan pemeliharaan larva/benih dalam lingkungan yang terkontrol, melalui penerapan teknologi yang memenuhi kriteria dan persyaratan teknis, manajemen, keamanan pangan, dan pengelolaan lingkungan . 6. Ikan adalah segala jenis organisme yang seluruh atau sebagian dari siklus hidupnya berada di dalam lingkungan perairan. 7. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah standar yang ditetapkan oleh Badan Standardisasi Nasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disingkat SNI adalah standar yang ditetapkan oleh Badan Standardisasi Nasional dan berlaku di wilayah Negara Kesatuan Republik Indonesia. 8. Calon Induk adalah Ikan hasil seleksi yang dipersiapkan untuk dijadikan induk. 9. Induk adalah Ikan pad a umur dan ukuran tertentu yang telah dewasa dan digunakan untuk menghasilkan benih Ikan. - 3 - 10. Induk Penjenis adalah Induk hasil pemuliaan di bawah pengawasan dan penguasaan yang melaksanakan pemuliaan. 11. Induk Dasar adalah Induk keturunan pertama dari Induk Penjenis yang memenuhi standar mutu kelas Induk Dasar sesuai dengan persyaratan yang telah ditetapkan dalam SNI. 12. Induk Pokok adalah Induk Ikan keturunan pertama dari Induk Dasar atau Induk Penjenis yang memenuhi standar mutu kelas Induk Pokok sesuai dengan persyaratan yang telah ditetapkan dalam SNI dan diawasi oleh pemerintah setelah dilakukan pelepasan jenis dan/at au varietas Ikan. 13. Induk Unggul adalah Induk Ikan yang memenuhi persyaratan sebagai Induk unggul sesuai dengan persyaratan yang telah ditetapkan dalam SNI dan telah memiliki sertifikat. 14. Benih Ikan adalah Ikan dalam umur, bentuk, dan ukuran tertentu yang bel um dewasa, termasuk telur, larva, dan biakan murni alga. 15. Benih Sebar adalah Ikan dalam umur, bentuk, dan ukuran tertentu yang belum dewasa, termasuk telur, larva, dan biakan murni alga yang dibudidayakan untuk tujuan pembesaran dan bukan dijadikan Induk. 16. Benih Bina adalah Ikan dalam umur, bentuk, dan ukuran tertentu yang belum dewasa, termasuk telur, larva, dan biakan murni alga yang dibudidayakan untuk dijadikan Induk. 17. Benih Bermutu adalah Benih Ikan yang memenuhi persyaratan sebagai Benih Bermutu sesu ai dengan persyaratan yang ditetapkan dalam SNI. 18. Jenis Ikan Baru yang Akan Dibudidayakan adalah Ikan yang berasal dari hasil domestikasi, introduksi, pemuliaan, dan produk rekayasa genetik. 19. Ikan Hasil Domestikasi adalah jenis Ikan liar yang telah beradaptasi dengan lingkungan budi daya dan bisa bereproduksi, minimal dalam 2 (dua) generasi. 20. Ikan Hasil Introduksi adalah Ikan yang bukan asli dan/atau tidak berasal dari alam darat dan laut Indonesia yang dikenali dan/atau diketahui dimasukkan ke dalam wilayah pengelolaan perikanan Negara Republik Indonesia. 21. Ikan Hasil Pemuliaan adalah Ikan yang dihasilkan dari rangkaian kegiatan untuk mempertahankan kemurnian, menghasilkan jenis atau varietas Ikan yang sudah ada, dan/atau untuk menghasilkan jenis atau varietas baru yang lebih unggul. 22. Ikan Hasil Rekayasa Genetik adalah sumber daya Ikan dan spesies biota perairan lainnya yang sebagian besar atau seluruh daur hidupnya berada di air yang dihasilkan dari penerapan teknik rekayasa genetik. 23. Unit Pembeniha n Ikan adalah tempat yang dilengkapi dengan sarana dan prasarana yang digunakan untuk melakukan Pembenihan Ikan . 24. Hari adalah hari kerja . - 4 - 25. Setiap Orang adalah orang perseorangan atau korporasi, baik yang berbentuk badan hukum maupun yang tidak berbadan huku m. 26. Pelaku Usaha adalah perseorangan atau nonperseorangan yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 27. Sistem Perizinan Berusaha Terintegrasi Secara Elektronik (Online Single Submission ) yang selanjutnya disebut Sistem OSS adalah sistem elektronik terintegrasi yang dikelola dan diselenggarakan oleh lembaga OSS untuk penyelenggaraan perizinan berusaha berbasis risiko. 28. Klasifikasi Baku Lapangan Usaha Indonesia yang selanjutnya disingkat KB LI adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Baku Lapangan Usaha Indonesia yang selanjutnya disingkat KB LI adalah kode klasifikasi yang diatur oleh lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang statistik. 29. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 30. Direktur Jendera l adalah direktur jenderal yang melaksanakan tugas teknis di bidang pengelolaan perikanan budi daya. 31. Kepala Badan adalah kepala badan yang melaksanakan tugas teknis di bidang pengendalian dan pengawasan mutu dan keamanan hasil kelautan dan perikanan. 32. Dinas adalah dinas provinsi atau kabupaten/kota yang membidangi urusan kelautan dan/atau perikanan. Pasal 2 Sistem Perbenihan Ikan Nasional dilakukan melalui: a. pemanfaatan dan pelestarian Plasma Nutfah yang berkaitan dengan sumber daya Ikan; b. produksi dan peredaran; c. CPIB; dan d. jejaring perbenihan Ikan nasional. BAB II PEMANFAATAN DAN PELESTARIAN PLASMA NUTFAH YANG BERKAITAN DENGAN SUMBER DAYA IKAN Pasal 3 (1) Pemanfaatan Plasma Nutfah yang berkaitan dengan sumber daya Ikan sebagaimana dimaksud dalam Pasal 2 huruf a bertujuan untuk memproduksi Induk Unggul dan/atau Benih Bermutu secara berkelanjutan untuk pengembangan Perbenihan Ikan , kelestarian sumber daya Ikan, dan/atau penelitian. (2) Plasma Nutfah sebagaimana dimaksud pada ayat (1) meliputi : a. Calon Induk ; b. Induk ; dan/ atau c. Benih Ikan. (3) Setiap Orang, Pemerintah Pusat, atau Pemerintah Daerah dapat melakukan p emanfaatan Plasma Nutfah yang berkaitan dengan sumber daya Ikan sebagaimana dimaksud pada ayat (1) . - 5 - (4) Pemanfaatan Plasma Nutfah yang berkaitan dengan sumber daya Ikan sebagaimana dimaksud pada ayat (1) dapat berasal dari: a. Ikan Hasil Domestikasi; b. Ikan Hasil Introduksi; c. Ikan Hasil Pemuliaan; dan/atau d. Ikan Hasil Rekayasa Genetik. (5) Pemanfaatan Plasma Nutfah yang berkaitan dengan sumber daya Ikan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai Jenis Ikan Baru yang Akan Dibudidayaka n. Pasal 4 (1) Pelestarian Plasma Nutfah yang berkaitan dengan sumber daya Ikan sebagaimana dimaksud dalam Pasal 2 huruf a dilaksanakan untuk mendukung Perbenihan Ikan. (2) Pelestarian Plasma Nuftah yang berkaitan dengan sumber daya Ikan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. pembiakan jenis Ikan yang populasinya terbatas; b. pemberian penandaan Plasma Nutfah; c. penyediaan tempat atau wadah koleksi atau tempat penyimpanan; dan d. pemasukan Calon Induk, Induk, dan/atau Benih Ikan, serta Ikan jenis baru ke wilayah negara Republik Indonesia. (3) Pelestarian Plasma Nutfah sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai Jenis Ikan Baru yang Akan Dibudidayakan dan rekomendasi teknis pema sukan Calon Induk, Induk, dan/atau Benih Ikan ke dalam wilayah negara Republik Indonesia. BAB III PRODUKSI DAN PEREDARAN Pasal 5 (1) Produksi dan peredaran dalam Sistem Perbenihan Ikan Nasional sebagaimana dimaksud dalam Pasal 2 huruf b meliputi: a. Calon Induk; b. Induk; dan/atau c. Benih Ikan. (2) Produksi dan peredaran dalam Sistem Perbenihan Ikan Nasional sebagaimana dimaksud pada ayat (1) harus sesuai dengan SNI CPIB . (3) Dalam hal SNI CPIB sebagaimana dimaksud pada ayat (2) belum tersedia, produksi dan peredaran dalam Sistem Perbenihan Ikan Nasional dilakukan sesuai dengan standar operasional prosedur Unit Pembenihan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ikan Nasional dilakukan sesuai dengan standar operasional prosedur Unit Pembenihan Ikan. Pasal 6 (1) Produksi sebagaimana dimaksud dalam Pasal 5 ayat (1) dilakukan oleh Unit Pembenihan Ikan . - 6 - (2) Unit Pembenihan Ikan sebagaimana dimaksud pada ayat (1) terdiri atas: a. pusat produksi dan pengembangan Induk Unggul (broodstock center ); b. pusat perbanyakan Induk Unggul ( multiplication breeding center ); dan c. unit penghasil Benih Sebar. Pasal 7 (1) Pusat produksi dan pengembangan Induk Unggul (broodstock center ) sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a bertugas memproduksi Induk Penjenis dan Benih Bina. (2) Selain memproduksi Induk Penjenis dan Benih Bina sebagaimana dimaksud pada ayat (1), pusat produksi dan pengembangan Induk Unggul ( broodstock center ) dapat memperbanyak Induk Pokok, Induk Dasar, dan Benih Sebar. (3) Pusat produksi dan pengembangan Induk Unggul (broodstock center ) sebagaimana dimaksud pada ayat (1) harus memiliki tenaga teknis yang kompeten, sarana prasarana, dan standar prosedur operasional pemuliaan. (4) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (1) dan ayat (2), pusat produksi dan pengembangan Induk Unggul ( broodstock center ) bertanggung jawab atas mutu Induk. Pasal 8 (1) Pusat perbanyakan Induk Unggul ( multiplication breeding center ) sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b bertugas memperbanyak Induk Dasar, Induk Pokok, dan/atau Benih Bina. (2) Selain memperbanyak Induk Dasar, Induk Pokok, dan/atau Benih Bi na sebagaimana dimaksud pada ayat (1), pusat perbanyakan Induk Unggul ( multiplication breeding center ) dapat memproduksi Benih Sebar. (3) Pusat perbanyakan Induk Unggul ( multiplication breeding center ) sebagaimana dimaksud pada ayat (1) harus memiliki tenaga t eknis yang kompeten, sarana prasarana, dan standar prosedur operasional perbanyakan. (4) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (1) dan ayat (2), Pusat perbanyakan Induk Unggul (multiplication breeding center ) bertanggung jawab atas mutu Induk. Pasal 9 (1) Unit penghasil Benih Sebar sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c bertugas untuk memproduksi Benih Sebar. (2) Unit penghasil Benih Sebar sebagaimana dimaksud pada ayat (1) harus memiliki tenaga teknis yang kompeten, sarana prasarana, dan standar prosedur operasional pembenihan. (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (1) , Unit penghasil Benih Sebar bertanggung jawab atas mutu benih. - 7 - Pasal 10 (1) Setiap Orang dapat melakukan peredaran Calon Induk, Induk, dan/atau Benih Ikan sebagaimana dimaksud dalam Pasal 5 ayat (1) di dalam wilayah negara Republik Indonesia. (2) Peredaran Calon Induk, Induk, dan/atau Benih Ikan sebagaimana dimaksud pada ayat (1) dapat berasal dari hasil: a. pembudidayaan Ikan; b. penangkapan Ikan; atau c. pemuliaan. (3) Calon Induk, Induk, dan/atau Benih Ikan sebagaimana dimaksud pada ayat (1) dapat berupa jenis Ikan yang sudah dibudidayakan maupun jenis Ikan yang belum pernah dibudidayakan di wilayah negara Republik Indonesia. Pasal 11 (1) Peredaran Calon Induk, Induk, dan/atau Benih Ikan sebagaimana dimaksud dalam Pasal 10 ayat (1) dilengkapi dengan surat keterangan asal. (2) Surat keterangan asal sebagaimana dimaksud pada ayat (1) untuk Ikan Hasil Domestikasi, Ikan Hasil Introduksi, Ikan Hasil Pemuliaan, atau Ikan Hasil Rekayasa Genetik, dikeluarkan oleh pusat produksi dan pengembangan Induk Unggul",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Rekayasa Genetik, dikeluarkan oleh pusat produksi dan pengembangan Induk Unggul ( broodstock center ) untuk Induk Penjenis, Induk Pokok, Induk Dasar, Benih Bina, dan/atau Benih Sebar yang dihasilkannya. (3) Surat keterangan asal sebagaimana dimaksud pada ayat (1) untuk Ikan Hasil Domestikasi, Ikan Hasil Introduksi, Ikan Hasil Pemuliaan, atau Ikan Hasil Rekayasa Genetik, dikeluarkan oleh pusat perbanyakan Induk Unggul (multi plication breeding center ) untuk Induk Pokok, Induk Dasar, Benih Bina, dan/atau Benih Sebar yang dihasilkannya. (4) Surat keterangan asal sebagaimana dimaksud pada ayat (1) untuk Calon Induk, Induk, dan Benih Ikan dari alam dikeluarkan oleh Dinas. (5) Surat keterangan asal sebagaimana dimaksud pada ayat (1) untuk Benih Ikan hasil budi daya dikeluarkan oleh Unit Pembenihan Ikan bersertifikat CPIB. Pasal 12 (1) Pengemasan dan distribusi Calon Induk, Induk, dan/atau Benih Ikan untuk peredaran sebagaimana dimaksud dalam Pasal 10 ayat (1) dilaksanakan sesuai dengan SNI CPIB . (2) Dalam hal SNI CPIB sebagaimana dimaksud pada ayat (1) belum tersedia, pengemasan dan distrib usi dilakukan sesuai dengan standar operasional prosedur Unit Pembenihan Ikan. Pasal 13 (1) Pemantauan dan evaluasi dilakukan terhadap peredaran Calon Induk, Induk, dan/atau Benih Ikan sebagaimana dimaksud dalam Pasal 11 ayat (1) . - 8 - (2) Pemantauan dan evaluasi peredaran Calon Induk, Induk, dan/atau Benih Ikan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. konsistensi deskripsi, meliputi: 1. keunggulan fenotipe dan genotipe; 2. karakter reproduksi; 3. status kesehatan Ikan; 4. toleransi terhadap lingkungan; dan b. ketersediaan dan distribusi. (3) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (2) dilakukan setiap 6 (enam) bulan sekali atau sewaktu -waktu apabila diperlukan. (4) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (3) dilakukan oleh Direktur Jenderal. Pasal 14 Peredaran Calon Induk, Induk, dan/atau Benih Ikan yang dilakukan antar area dalam suatu pulau, pulau , atau kelompok pulau di wilayah negara Republik Indonesia dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang karantina ikan. Pasal 15 Calon Induk dan/atau Induk dari hasil pembudidayaan Ikan, penangkapan Ikan, dan pemuliaan yang merupakan Induk Penjenis asli Indonesia, dilarang dikeluarkan dari wilayah negara Republik Indonesia. BAB IV CPIB Bagian Kesatu Kriteria dan Persyaratan CPIB Pasal 16 Setiap Pelaku Usaha yang melakukan kegiatan usaha dengan kode KBLI: a. 03226 – Pembenihan Ikan Air Tawar; b. 03252 – Pembenihan Ikan Air Payau; dan c. 03212 – Pembenihan Ikan Laut, harus menerapkan CPIB . Pasal 1 7 (1) Penerapan CPIB sebagaimana dimaksud dalam Pasal 16 harus memenuhi kriteria dan persyaratan: a. teknis; b. manajemen; c. keamanan pangan; dan d. lingkungan. (2) Kriteria dan persyaratan teknis sebagaimana dimaksud pada ayat (1) huruf a meliputi pemilihan lokasi dan tata letak, sarana dan prasarana, kualitas air, pengelolaan Induk, dan pengelolaan Benih. (3) Kriteria dan persyaratan manajemen sebagaimana dimaksud pada ayat (1) huruf b meliputi tanggu ng jawab pimpinan Unit Pembenihan Ikan untuk merencanakan, - 9 - menerapkan, mengawasi, mengevaluasi proses pembenihan sesuai dengan persyaratan CPIB, dan mendokumentasikan semua proses. (4) Kriteria dan persyaratan keamanan pangan sebagaimana dimaksud pada ayat (1 ) huruf c meliputi pengendalian kesehatan dan kesejahteraan Ikan. (5) Kriteria dan persyaratan lingkungan sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kesehatan dan kesejahteraan Ikan. (5) Kriteria dan persyaratan lingkungan sebagaimana dimaksud pada ayat (1) huruf d meliputi sanitasi dan pengelolaan limbah. Pasal 1 8 Penerapan CPIB selain harus memenuhi kriteria dan persyaratan sebagaimana dimaksud dalam Pasal 17 juga harus memenuhi standar kegiatan usaha dan produk sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai standar kegiatan usaha dan p roduk pada penyelenggaraan perizinan berusaha berbasis risiko sektor kelautan dan perikanan. Bagian Kedua Pembinaan CPIB Pasal 1 9 (1) Direktur Jenderal melaksanakan pembinaan terhadap penerapan CPIB. (2) Pembinaan sebagaimana dimaksud pada ayat (1) berbentuk: a. sosialisasi; b. bimbingan teknis; c. fasilitasi; dan /atau d. pemeriksaan lapangan. (3) Sosialisasi sebagaimana dimaksud pada ayat (2) huruf a merupakan kegiatan memperkenalkan dan memberikan informasi dan pemahaman kepada Pelaku Usaha mengena i pentingnya penerapan CPIB sebagaimana dimaksud dalam Pasal 16. (4) Bimbingan teknis sebagaimana dimaksud pada ayat (2) huruf b merupakan kegiatan yang dilakukan untuk meningkatkan pemahaman, keterampilan, dan kesadaran mutu Pelaku Usaha dalam menerapkan CPIB sebagaimana dimaksud dalam Pasal 16. (5) Fasilitasi sebagaimana dimaksud pada ayat (2) huruf c merupakan kegiatan pendampingan teknis pada Pelaku Usaha untuk memberikan pemahaman bagaimana menerapkan CPIB yang efektif dan efisien serta pendampingan teknis penyusunan dokumen mutu. (6) Pemeriksaan lapangan sebagaimana dimaksud pada ayat (2) huruf d merupakan kegiatan yang dilakukan terhadap Pelaku Usaha untuk memeriksa penerapan CPIB . (7) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (1) , Direktur Jende ral dapat melibatkan Dinas. (8) Mekanisme pembinaan oleh Dinas sebagaimana dimaksud pada ayat (7) ditetapkan oleh Direktur Jenderal. - 10 - Bagian Ketiga Sertifikasi CPIB Pasal 20 (1) Pelaku Usaha mengajukan permohonan sertifikat CPIB kepada Menteri. (2) Permohonan sertifikat CPIB sebagaimana dimaksud pada ayat (1) diajukan dengan melampirkan persyaratan sertifikat CPIB sebagaimana diatur dalam ketentuan peraturan perundang -undangan mengenai standar kegiatan usaha dan produk pada penyeleng garaan perizinan berusaha berbasis risiko sektor kelautan dan perikanan . (3) Penyampaian permohonan sebagaimana dimaksud pada ayat ( 2) dilakukan melalui Sistem OSS. Pasal 21 (1) Berdasarkan permohonan sertifikat CPIB sebagaimana dimaksud dalam Pasal 20 ayat (1), Menteri menugaskan Kepala Badan melakukan pemeriksaan penerapan CPIB. (2) Pemeriksaan penerapan CPIB sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan inspeksi dan/atau pengambilan dan pengujian contoh . (3) Berdasarkan hasil inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat (2), Kepala Badan menyampaikan laporan kepada Menteri yang memuat pernyataan: a. sesuai; atau b. tidak sesuai. (4) Dalam hal hasil inspeksi dan/atau pengambilan dan pengujian contoh dinyatakan sesuai sebagaimana dimaksud pada ayat (3) huruf a, Menteri menerbitkan sertifikat CPIB pada Sistem OSS. (5) Dalam hal hasil inspeks i dan/atau pengambilan dan pengujian contoh dinyatakan tidak sesuai sebagaimana dimaksud pada ayat (3) huruf b, Menteri memberikan notifikasi penolakan penerbitan sertifikat CPIB pada Sistem OSS dengan disertai alasan penolakan. (6) Proses penerbitan sertifikat CPIB sebagaimana dimaksud pada aya t (4) atau penolakan penerbitan sertifikat CPIB sebagaimana dimaksud pada ayat (5) dilakukan dalam jangka waktu paling lama 52 (lima puluh dua ) Hari terhitung sejak permohonan diterima secara lengkap. (7) Bentuk dan format sertifikat CPIB sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lengkap. (7) Bentuk dan format sertifikat CPIB sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1) Setiap sertifikat CPIB memuat 1 (satu) jenis komoditas Ikan yang disertifikasi pada Unit Pembenihan Ikan. (2) Sertifikat CPIB diberikan kepada Unit Pembenihan Ikan dan dibedakan berdasarkan nilai kelulusan, yang terdiri atas: a. sangat baik; b. baik; dan - 11 - c. cukup. (3) Nilai kelulusan sangat baik sebagaimana dimaksud pada ayat (2) huruf a, dengan ketentuan mempunyai nilai 98 (sembilan puluh delapan) sampai dengan 100 (seratus). (4) Nilai kelulusan baik sebagaimana dimaksud pada ayat (2) huruf b, dengan ketentuan mempunyai nila i 88 (delapan puluh delapan) sampai dengan kurang dari 98 (sembilan puluh delapan). (5) Nilai kelulusan cukup sebagaimana dimaksud pada ayat (2) huruf c, dengan ketentuan mempunyai nilai 75 (tujuh puluh lima) sampai dengan kurang dari 88 (delapan puluh delapan ). (6) Sertifikat CPIB tidak dapat diberikan dalam hal nilai yang diperoleh kurang dari 75 (tujuh puluh lima) atau terdapat ketidaksesuaian kritis . (7) Ketidaksesuaian kritis sebagaimana dimaksud pada ayat (6) berupa ketidaksesuaian yang tidak dapat diperbaiki yang menyebabkan penurunan terhadap mut u, keamanan pangan , dan lingkungan . Pasal 23 (1) Sertifikat CPIB sebagaimana dimaksud dalam Pasal 22 ayat (2) berlaku untuk jangka waktu paling lama 4 (empat) tahun. (2) Pelaku Usaha yang telah memiliki sertifikat CPIB sebagaimana dimaksud pada ayat (1) wajib menjaga konsistensi penerapan CPIB. Pasal 24 Personil yang terlibat dalam pelaksanaan pembinaan sebagaimana dimaksud dalam Pasal 1 9 dan sertifikasi CPIB sebagaimana dimaksud dalam Pasal 20 dan Pasal 2 1 minimal memiliki kompetensi sebagai berikut: a. pembina mutu memiliki kompetensi berdasarkan standar pedoman pembina mutu pembenihan; b. inspektur mutu memiliki kompetensi berdasarkan standar International Organization for Standardization (ISO) mengenai panduan audit sistem manajemen; dan c. manajer pengenda li mutu memiliki kompetensi berdasarkan standar kompetensi kerja nasional Indonesia. Pasal 2 5 (1) Sertifikat CPIB sebagaimana dimaksud dalam Pasal 2 1 ayat (4) yang akan habis masa berlakunya dapat diperpanjang. (2) Perpanjangan sertifikat CPIB sebagaimana dimaksud pada ayat (1) dilakukan dengan cara sebagai berikut: a. Pelaku Usaha mengajukan permohonan kepada Menteri dengan melampirkan: 1. sertifikat CPIB yang masih berlaku; dan 2. hasil pengawasan terhadap penerapan CPIB. b. permohonan sebagaimana dimaksud dalam huruf a disampaikan melalui Sistem OSS. (3) Permohonan perpanjangan sertifikat CPIB sebagaimana dimaksud pada ayat (2) diajukan paling lambat 30 (tiga - 12 - puluh) Hari sebelum masa berlaku Sertifikat CPIB berakhir. (4) Berdasarkan permohonan perpanjangan sertifikat CPIB sebagaimana dimaksud pada ayat (2), Menteri menugaskan Kepala Badan melakukan pemeriksaan konsistensi penerapan CPIB melalui kegiatan inspeksi dan/atau pengambilan dan pengujian contoh . (5) Berdasarkan hasil inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat ( 4), Kepala Badan menyampaikan laporan kepada Menteri yang memuat pernyataan: a. sesuai; atau b. tidak sesuai. (6) Dalam hal hasil inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat ( 5) huruf a dinyatakan sesuai, Menteri menerbitkan perpanjangan sertifikat CPIB pada Sistem OSS. (7) Masa berlaku perpanjangan sertifikat CPIB sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "OSS. (7) Masa berlaku perpanjangan sertifikat CPIB sebagaimana dimaksud pada ayat ( 6) diberik an paling lama 4 (empat) tahun terhitung sejak sertifikat CPIB diterbitkan. (8) Dalam hal hasil inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat (5) huruf b dinyatakan tidak sesuai, Menteri memberikan notifikasi penolakan pener bitan perpanjangan sertifikat CPIB pada Sistem OSS dengan disertai alasan penolakan. (9) Proses penerbitan perpanjangan sertifikat CPIB sebagaimana dimaksud pada ayat (6) atau penolakan perpanjangan sertifikat CPIB sebagaimana dimaksud pada ayat ( 8) dilakukan dalam jangka waktu paling lama 52 (lima puluh dua ) Hari terhitung sejak permohonan diterima secara lengkap. Pasal 2 6 (1) Dalam hal Pelaku Usaha yang telah memiliki sertifikat CPIB sebagaimana dimaksud dalam Pasal 2 1 ayat (4) melakukan perubahan kegiatan usaha, penerbitan sertifikat CPIB dilakukan dengan tahapan: a. mengikuti pembinaan sebagaimana dimaksud dalam Pasal 1 9 ayat (2); dan b. mengajukan permohonan sebagaimana dimaksud dalam Pasal 2 0 ayat (1). (2) Perubahan sertifika t CPIB sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit setelah 1 (satu) siklus proses produksi. Pasal 2 7 (1) Kepala Badan dalam melaksanakan inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud dalam Pasal 2 1 ayat (2) dan Pasal 2 5 ayat ( 4) dapat melibatkan dinas provinsi. (2) Mekanisme pelaksanaan inspeksi dan/atau pengambilan dan pengujian contoh oleh dinas provinsi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Badan. - 13 - Bagian Ke empat Pelaporan CPIB Pasal 28 (1) Setiap Pelaku Usaha yang telah memiliki sertifikat CPIB harus menyampaikan laporan kegiatan usaha secara tertulis setiap 6 (enam) bulan sekali atau sewaktu -waktu apabila diperlukan kepada Kepala Badan dengan tembusan kepada Direktur Jenderal. (2) Hasil laporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. standar pelaksanaan usaha; dan b. perkembangan kegiatan usaha. (3) Bentuk dan format laporan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini. Bagian Ke lima Pengawasan CPIB Pasal 29 (1) Kepala Badan sesuai dengan kewenangannya melakukan pengawasan terhadap kewajiban menjaga konsistensi penerapan CPIB sebagaimana dimaksud dalam Pasal 23 ayat (2) dan penyampaian laporan sebagaimana dimaksud dalam Pasal 28 ayat (1). (2) Pengawasan terhadap kewajiban menjaga konsistensi penerapan CPIB sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan surveilans dan/atau pengambilan dan pengujian con toh. (3) Hasil kegiatan surveilans dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat (2) berupa surat keterangan hasil surveilans . (4) Dalam hal hasil surveilans dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat (2) ditemukan ketidaksesuaian atau penyimpangan, Kepala Badan mengenakan sanksi administratif kepada Pelaku Usaha berupa: a. peringatan tertulis; b. pembekuan sertifikat C PIB; dan c. pencabutan sertifikat C PIB. (5) Peringatan tertulis se bagaimana dimaksud pada ayat (4) huruf a dikenakan dalam jangka waktu paling lama 3 (tiga) bulan sejak diterimanya peringatan tertulis. (6) Pembekuan sertifikat CPIB sebagaimana dimaksud pada ayat (4) huruf b dikenakan apabila sampai dengan peringatan tertulis sebagaimana dimaksud pada ayat (5) berakhir , Pelaku Usaha tidak memenuhi kewajibannya. (7) Pembekuan sertifikat CPIB sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memenuhi kewajibannya. (7) Pembekuan sertifikat CPIB sebagaimana dimaksud pada ayat (6) dikenakan dalam jangka waktu paling lama 1 (satu) bulan. (8) Pencabutan sertifikat CPIB sebagaimana dimaksud pada ayat (4) huruf c dikenakan apabila sampai dengan pembekuan sebagaimana dimaksud pada ayat ( 7) berakhir , Pelaku Usaha tidak memenuhi kewajibannya. - 14 - Pasal 30 Pengawasan terhadap kepatuhan Pelaku Usaha dalam kepemilikan sertifikat C PIB dilaksanakan oleh pengawas perikanan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Keenam Pemantauan dan Evaluasi CPIB Pasal 31 (1) Kepala Badan, Direktur Jenderal, dan direktur jenderal yang melaksanakan tugas teknis di bidang pengawasan sumber daya kelautan dan perikanan sesuai dengan kewenangannya melakukan pemantauan dan evaluasi terhadap penerapan CPIB. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sewaktu -waktu jika diperlukan. BAB V JEJARING PERBENIHAN IKAN NASIONAL Pasal 32 (1) Pelaksanaan kegiatan produksi dan peredaran sebagaimana dimaksud dalam Pasal 5 ayat (1) dilakukan di tingkat pusat, provinsi dan kabupaten/kota. (2) Pelaksanaan kegiatan produksi dan peredaran sebagaimana dimaksud pada ayat (1) diwadahi dalam jejaring perbenihan Ikan nasional. (3) Jejaring perbenihan Ikan nasional merupakan strategi untuk memastikan Sistem Perbenihan Ikan Nasional berjalan secara efektif dan efisien dalam upaya penyediaan Induk Unggul dan Benih Bermutu. (4) Jejaring perbenihan Ikan nasional sebagaimana dimaksud pada ayat (3) meliputi: a. direktorat jenderal yang melaksanakan tugas teknis di bidang pengelolaan perikanan budi daya; b. badan yang melaksanakan tugas teknis di bidang pengendalian dan pengawasan mutu hasil kelautan dan perikanan; c. unit pelaksana teknis direktorat jenderal yang melaksanakan tugas teknis di bidang pengelolaan perikanan budi daya; d. unit pelaksana teknis badan yang melaksanakan tugas teknis di bidang pengendalian dan pengawasan mutu hasil kelautan dan perikanan ; e. unit pelaksana teknis daerah tingkat provinsi; f. unit pelaksana teknis daerah tingkat kabupaten/kota; dan g. pemangku kepentingan ( stakeholder ). (5) Jejaring perbenihan Ikan nasional sebagaimana dimaksud pada ayat (4) bertugas : a. meningkatkan mutu Calon Induk, Induk, dan Benih Ikan; b. mengoordinasikan kegiatan produksi Induk Unggul dan Benih Bermutu; - 15 - c. melaksanakan kegiatan produksi Induk Unggul dan Benih Bermutu; dan d. mengembangkan kegiatan perbenihan di wilayah kerja masing -masing. (6) Koordinasi sebagaimana dimaksud pada ayat (5) huruf b dilakukan secara berkala. (7) Jejaring perbenihan Ikan nasional sebagaimana dimaksud pada ayat ( 3) ditetapkan oleh Menteri. BAB VI KETENTUAN PERALIHAN Pasal 33 (1) Sertifikat CPIB yang telah diterbitkan sebelum Peraturan Menteri ini berlaku, tetap berlaku sampai dengan habis masa berlakunya. (2) Permohonan sertifikat CPIB, yang telah disampaikan dan dinyatakan lengkap sebelum Peraturan Menteri ini mulai berlaku, diproses berdasarkan Peraturan Ment eri Kelautan dan Perikanan Nomor 35/PERMEN -KP/2016 tentang Cara Pembenihan Ikan yang Baik dan ketentuan peraturan perundang -undangan yang mengatur mengenai standar kegiatan usaha dan produk pada penyeleng garaan perizinan berusaha berbasis risiko sektor kel autan dan perikanan. BAB VII KETENTUAN PENUTUP Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Kelautan dan Perikanan Nomor 35/PERMEN -KP/2016 tentang Cara Pembenihan Ikan yang Baik (Berita Negara Republik Indonesia Tahun 2016",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pembenihan Ikan yang Baik (Berita Negara Republik Indonesia Tahun 2016 Nomor 1576) ; dan b. Ketentuan mengenai pembinaan dan pengendalian dalam rangka penerbitan sertifikat CPIB dalam Peraturan Peraturan Menteri Kelautan dan Perikanan Nomor 16 Tahun 2024 tentang Kewenangan Pembinaan dan Pengendalian dalam Rangka Penerbitan Sertifikat Jaminan Mutu dan Keamanan Hasil Perikanan (Berita Negara Republik Indonesia Tahun 2024 Nomor 672), dicabut dan dinyatakan tidak berlaku. Pasal 3 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 16 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 November 2024 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Œ SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTER IAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 17 - LAMPIRAN I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2024 TENTANG SISTEM PERBENIHAN IKAN NASIONAL BENTUK DAN FORMAT SERTIFIKAT CPIB KOP SURAT SERTIFIKAT CARA PEMBENIHAN IKAN YANG BAIK GOOD HATCHERY PRACTICES CERTIFICATE Diberikan kepada: This is to certify that Nama Unit Usaha : The Hatchery enterprise Nomor Induk Berusaha : Business Identification Number Alamat : Address Jenis Produk : Commodity Tanggal Inspeksi : Inspection date Masa Berlaku s.d Tanggal : Valid untill telah memenuhi persyaratan Cara Pembenihan Ikan yang Baik dengan nilai: has fulfilled the Good Hatchery Practices requirements with grade SANGAT BAIK EXCELLENT Dikeluarkan di : Issued in Pada Tanggal : Dated Kepala Unit Pelaksana Teknis Pengendalian dan Pengawasan Mutu Hasil Kelautan dan Perikanan Head of Technical Implementing Unit Marine and Fisheries Quality Assurance Agency ……………………………………. Sertifikat ini berlaku selama … tahun sejak tanggal dikeluarkan The Certificate is valid for 4 years after issued date MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SAKTI WAHYU TRENGGONO ID – CPIB – YO – T - 000000 - 18 - LAMPIRAN II PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2024 TENTANG SISTEM PERBENIHAN IKAN NASIONAL BENTUK DAN FORMAT LAPORAN KOP SURAT BADAN USAHA LAPORAN KEGIATAN USAHA 1. Identitas Pemilik/Perusahaan a. Nama Perusahaan/Lembaga : b. Nama Pemilik : c. Nama Penanggungjawab : d. Kode KBLI : e. Nama KBLI : f. Lokasi Usaha/Proyek : g. Komoditas : h. Status Permodalan (PMA/PMDN) : 2. Proses produksi pembenihan : utuh/sepenggal * 3. Teknologi yang digunakan (Sederhana/Semi Intensif/Intensif/Supra Intensif)* a. Padat Tebar : b. Jenis Pakan : c. Jenis obat : 4. Pemenuhan Standar Cara Pembenihan Ikan yang Baik (CPIB) a. Nomor CPIB : b. Tanggal Terbit : c. Masa Berlaku : d. Pernyataan Mandiri * : Ada/Tidak ada * untuk Pelaku usaha pembenihan skala usaha mikro kecil tingkat risiko menengah rendah 5. Jenis sarana dan prasarana digunakan: a. Jenis dan Jumlah Bangunan No Jenis Bangunan Jumlah 1. 2. 3. b. Jenis dan Jumlah Wadah Pembenihan No Jenis Wadah Pembenihan Jumlah 1. 2. 3. c. Jenis dan Jumlah Peralatan Pembenihan No Jenis Peralatan Pembenihan Jumlah 1. 2. 3. d. .. - 19 - 6. Penggunaan Tenaga Kerja",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "3. d. .. - 19 - 6. Penggunaan Tenaga Kerja a. Jumlah hari kerja per tahun : … hari b. Tenaga kerja : 1) Indonesia Tetap Tidak Tetap Pria Wanita Pria Wanita 2) Asing Tetap Tidak Tetap Pria Wanita Pria Wanita 7. Perkembangan Usaha Pembenihan Ikan: a. Omset (Rp/bulan) : b. Kapasitas Produksi : ekor/bulan c. Produksi : Jenis Produk Volume (ekor per bulan ) Tujuan Pasar 1. Kabupaten / Kota (ekor per bulan) 2. Negara Tujuan (ekor per bulan) 1. Kabupaten / Kota (ekor per bulan) 2. Negara Tujuan (ekor per bulan) ……, 20… Pemilik /Penanggung Jawab (Nama Jelas) MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SAKTI WAHYU TRENGGONO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}