{
  "source": "downloaded_pdfs/permenko-kumham-imipas-no-1-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:53:22.194838",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PE MASYARAKATAN REPUBLIK I NDONESIA NOMOR 1 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PE MASYARAKATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PE MASYARAKATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja yang efektif dan efisien guna meningkatkan kinerja pelaksanaan tugas dan fungsi Kementerian Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan, perlu melakukan penataan organisasi dan tata kerja Kementerian Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan; b. bahwa penataan organisasi dan tata kerja Kementerian Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan telah mendapatkan persetujuan dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , serta untuk melaksanakan ketentuan Pasal 39 ayat (1) huruf b Peraturan Presiden Nomor 142 Tahun 2024 tentang Kementerian Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan , perlu menetapkan Peraturan Menteri Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2 008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2 008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 6l Tahun www.peraturan.go.id - 2 - 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 3. Peraturan Presiden Nomor 140 Tahun 2024 tentang Organisasi Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2024 Nomor 250); 4. Peraturan Presiden Nomor 142 Tahun 202 4 tentang Kementerian Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 338); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PEMASYARAKATAN TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PEMASYARAKATAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Kementerian Koordinator Bidang Hukum, Hak Asasi Manusia, Imigrasi, dan Pemasyarakatan yang selanjutnya disebut sebagai Kementerian Koordinator adalah kementerian yang menyelenggarakan sinkronisasi dan koordinasi serta pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan . 2. Menteri Koordinator adalah unsur pemimpin Kementerian Koordinator yang bertanggung jawab atas pelaksanaan tugas dan fungsi Kementerian Koordinator. BAB I I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Kementerian Koordinator berada di bawah dan bertanggung jawab kepada Presiden. (2) Kementerian Koordinator dipimpin oleh Menteri Koordinator. (3) Dalam memimpin Kementerian Koordinator, Menteri Koordinator dapat dibantu oleh Wakil Menteri Koordinator sesuai dengan penunjukan Presiden. (4) Wakil Menteri Koordinator diangkat dan diberhentikan oleh Presiden. (5) Wakil Menteri Koordinator berada di bawah dan bertanggung jawab kepada Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Koordinator berada di bawah dan bertanggung jawab kepada Menteri Koordinator. (6) Menteri Koordinator dan Wakil Menteri Koordinator merupakan satu kesatuan unsur pemimpin dalam Kementerian Koordinator. www.peraturan.go.id - 3 - Pasal 3 (1) Kementerian Koordinator mempunyai tugas menyelenggarakan sinkronisasi dan koordinasi pelaksanaan urusan kementerian dalam penyelenggaraan pemerintahan di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakata n. (2) Tugas Kementerian Koordinator sebagaimana dimaksud pada ayat (1) dilaksanakan untuk memberikan dukungan dan koordinasi pelaksanaan inisiatif kebijakan berdasarkan agenda pembangunan nasional dan penugasan Presiden secara inklusif dan terintegrasi. (3) Wakil Menteri Koordinator sebagaimana dimaksud dalam Pasal 2 ayat (3) mempunyai tugas membantu Menteri Koordinator dalam memimpin pelaksanaan tugas Kementerian Koordinator . (4) Ruang lingkup bidang tugas Wakil Menteri Koordinator sebagaimana dimaksud pada ayat (3) meliputi: a. membantu Menteri Koordinator dalam perumusan dan/atau pelaksanaan kebijakan Kementerian Koordinator; dan b. membantu Menteri Koordinator dalam mengoordinasikan pencapaian kebijakan strategis lintas unit organisasi jabatan pimpinan tinggi madya atau jabatan struktural eselon I di lingkungan Kementerian Koordinator. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Kementerian Koordinator menyelenggarakan fungsi: a. sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan ; b. perumusan dan penetapan kebijakan dalam rangka sinkronisasi dan koordinasi kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan; c. pengelolaan dan penanganan terkait dengan isu dan agenda pembangunan nasional di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan; d. koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementerian Koordinator; e. pengawalan program prioritas nasional dan kebija kan lain yang telah diputuskan oleh Presiden dalam sidang kabinet; f. penyelesaian permasalahan di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan yang tidak dapat diselesaikan atau disepakati antar kementerian/lembaga dan memastikan terlaksananya keputusan dimaksud; g. pelaksanaan pemantauan dan evaluasi dalam sinkronisasi dan koordinasi pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan; www.peraturan.go.id - 4 - h. pengelolaan barang milik/kekayaan negara yang menjadi tanggung jawab Kementerian Koordinator; i. pengawasan atas pelaksanaan fungsi di lingkungan Kementerian Koordinator; dan j. pelaksanaan fungsi lain yang diberikan oleh Presiden . BAB II I SUSUNAN ORGANISASI Pasal 5 (1) Susunan organisasi Kementerian Koordinator terdiri atas: a. Sekretariat Kementerian Koordinator; b. Deputi Bidang Koordinasi Hukum; c. Deputi Bidang Koordinasi Hak Asasi Manusia; d. Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan; e. Staf Ahli Bidang Kerja Sama dan Hubungan Antar Lembaga; f. Staf Ahli Bidang Sumber Daya Manusia dan Transformasi Digital; dan g. Staf Ahli Bidang Refomasi Hukum. (2) Bagan susunan organisasi Kementerian Koordinator sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. BAB I V SEKRETARIAT KEMENTERIAN KOORDINATOR Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 6 (1) Sekretariat Kementerian Koordinator berada di bawa h dan bertanggung jawab kepada Menteri Koordinator. (2) Sekretariat Kementerian Koordinator dipimpin oleh Sekretaris Kementerian Koordinator. Pasal 7",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sekretariat Kementerian Koordinator dipimpin oleh Sekretaris Kementerian Koordinator. Pasal 7 Sekretariat Kementerian Koordinator mempunyai tugas menyelenggarakan koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementerian Koordinator. Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7, Sekretariat Kementerian Koordinator menyelenggarakan fungsi: a. koordinasi kegiatan Kementerian Koordinator; b. koordinasi dan penyusunan rencana, program, dan anggaran Kementerian Koordinator; c. pembinaan dan pemberian dukungan administrasi yang meliputi ketatausahaan, sumber daya manusia, keuangan, kerumahtanggaan, k erja sama, hubungan masyarakat, arsip, dan dokumentasi Kementerian Koordinator; d. pembinaan dan penataan organisasi dan tata laksana; www.peraturan.go.id - 5 - e. koordinasi dan penyusunan peraturan perundang -undangan , serta pelaksanaan advokasi hukum; f. koordinasi dan penyelenggaraan pengelolaan barang milik/kekayaan negara dan pengelolaan pengadaan barang/jasa; g. pengelolaan data dan informasi; dan h. pelaksanaan fungsi lain yang diberikan oleh Menteri Koordinator. Bagian Kedua Susunan Organisasi Pasal 9 Sekretariat Kementerian Koordinator terdiri atas 4 (empat ) Biro yang terdiri atas : a. Biro Sumber Daya Manusia , Organisasi , dan Hukum ; b. Biro Manajemen Kinerja dan Kerja Sama; c. Biro Hubungan Masyarakat dan Teknologi Informasi ; dan d. Biro Umum dan Keuangan . Bagian Ketiga Biro Sumber Daya Manusia , Organisasi , dan Hukum Pasal 10 Biro Sumber Daya Manusia , Organisasi , dan Hukum mempunyai tugas melaksanakan pengelolaan dan penyiapan pembinaan sumber daya manusia , koordinasi penataan organisasi dan ketatalaksanaan , penyiapan naskah rancangan peraturan, serta advokasi hukum Kementerian Koordinator . Pasal 11 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10, Biro Sumber Daya Manusia , Organisasi dan Hukum menyelenggarakan fungsi: a. penyusunan rencana dan program Biro Sumber Daya Manusia , Organisasi , dan Hukum ; b. koordinasi dan penyusunan rencana kebutuhan, penyusunan formasi, pelaksanaan pengadaan , pengembangan kompetensi, pengelolaan dan pelayanan sistem informasi aparatur sipil negara ; c. perumusan kebijakan di bidang manajemen aparatur sipil negara, manajemen karier, manajemen talenta , dan jabatan fungsional; d. koordinasi pembinaan, pengendalian dan penyelenggaraan manajemen kinerja aparatur sipil negara; e. penyelenggaraan pengendalian dan penegakan disiplin, penyelesaian kasus kepegawaian, kode etik serta kode perilaku aparatur sipil negara, dan penyelenggaraan pemberian penghargaan aparatur sipil negara; f. pembinaan, penyusunan, penataan, bimbingan teknis, dan evaluasi ketatalaksanaan di lingkungan Kementerian Koordinator ; g. pembinaan, penyusunan, penataan, bimbingan teknis, dan evaluasi organisasi di lingkungan Kementerian Koordinator ; h. pembinaan dan pelaksanaan pembinaan advokasi hukum Kementerian Koordinator; www.peraturan.go.id - 6 - i. pelaksanaan pemberian bimbingan teknis pendidikan khusus profesi advokat dan mediasi di lingkungan Kementerian Koordinator; j. penyelenggaraan persidangan ; k. pembinaaan, koordinasi, dan fasilitasi reformasi birokrasi di lingkungan Kementerian Koordinator; l. penyusunan bahan evaluasi, monitoring , dan pelaporan di lingkungan Biro Sumber Daya Manusia , Organisasi , dan Hukum ; dan m. pelaksanaan urusan ketatausahaan dan kerumahtanggaan Biro Sumber Daya Manusia , Organisasi , dan Hukum . Pasal 12 Biro Sumber Daya Manusia, Organisasi, dan Hukum terdiri atas jabatan fungsional dan jabatan p elaksana. Bagian Keempat Biro Manajemen Kinerja dan Kerja Sama Pasal 13 Biro Manajemen Kinerja dan Kerja Sama mempunyai tugas melaksanakan koordinasi, fasilitasi, dan pelaksanaan penyusunan rencana program, kegiatan, anggaran,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melaksanakan koordinasi, fasilitasi, dan pelaksanaan penyusunan rencana program, kegiatan, anggaran, dan pengelolaan akuntabilitas kinerja dan reformasi birokrasi, serta dukungan kerja sama di Kementerian Koordinator . Pasal 14 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, Biro Manajemen Kinerja dan Kerja Sama menyelenggarakan fungsi: a. koordinasi, fasilitasi, dan pelaksanaan penyusunan rencana program dan kegiatan Kementerian Koordinator; b. koordinasi, fasilitasi, dan pelaksanaan penyusunan rencana kebutuhan anggaran Kementerian Koordinator; c. koordinasi, fasilitasi, dan pelaksanaan dukungan pengelolaan kebijakan strategis di lingkungan Kementerian Koordinator; d. koordinasi, fasilitasi, dan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan kinerja Kementerian Koordinator dan Sekretariat Kementerian Koordinator; e. koordinasi dan fasilitasi pengelolaan reformasi birokrasi di Kementerian Koordinator; f. koordinasi fasilitasi dan pengelolaan dukungan kerja sama serta pemberian dukungan administrasi kerja sama dalam negeri dan luar negeri di lingkungan Kementerian Koordinator; dan g. pelaksanaan urusan ketatausahaan dan kerumahtanggaan Biro Manajemen Kinerja dan Kerja Sama. Pasal 15 Biro Manajemen Kinerja dan Kerja Sama terdiri atas jabatan fungsional dan jabatan pelaksana . www.peraturan.go.id - 7 - Bagian Kelima Biro Hubungan Masyarakat dan Teknologi Informasi Pasal 16 (1) Biro Hubungan Masyarakat dan Teknologi Informasi mempunyai tugas melaksanakan pembinaan kehumasan, pengolahan dan penyebaran berita dan informasi, pengelolaan pengaduan, pemantauan dan evaluasi teknologi informasi , serta pengelolaan data dan aplikasi di lingkungan Kementerian Koordinator . (2) Kepala Biro Hubungan Masyarakat dan Teknologi Informasi karena sifat tugas dan fungsinya menjadi pejabat pengelola informasi dan dokumentasi di lingkungan Kementerian Koordinator. Pasal 17 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16, Biro Hubungan Masyarakat dan Teknologi Informasi menyelenggarakan fungsi: a. penyusunan rencana dan program Biro Hubungan Masyarakat dan Teknologi Informasi ; b. pembinaan kehumasan, pengolahan dan penyebaran berita, pengelolaan dan penanganan informasi , serta pengelolaan dokumentasi dan perpustakaan; c. pengelolaan opini publik, relasi media, produksi informasi , dan edukasi publik; d. pelaksanaan, pembinaan, koordinasi, fasilitasi, dan sistem pengelolaan pengaduan; e. pelaksanaan manajemen, standardisasi, monitoring dan evaluasi teknologi informasi serta pengelolaan pusat data dan aplikasi ; f. pelaksanaan penyusunan evaluasi, monitoring dan pelaporan di lingkungan Biro Hubungan Masyarakat dan Teknologi Informasi ; g. fasilitasi penyiapan data dukung reformasi birokrasi Biro Hubungan Masyarakat dan Teknologi Informasi ; dan h. pelaksanaan urusan ketatausahaan dan kerumahtanggaan Biro Hubungan Masyarakat dan Teknologi Informasi . Pasal 18 Biro Hubungan Masyarakat dan Teknologi Informasi terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keenam Biro Umum dan Keuangan Pasal 19 Biro Umum dan Keuangan mempunyai tugas melaksanakan koordinasi, fasilitasi, dan pelaksanaan keprotokolan, ketatausahaan pimpinan, kerumahtanggaan, layanan pengadaan, dan pengelolaan keuangan Kementerian Koordinator . Pasal 20 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 19, Biro Umum dan Keuangan menyelenggarakan fungsi : a. koordinasi, fasilitasi, dan pelaksanaan keprotokolan; www.peraturan.go.id - 8 - b. koordinasi, fasilitasi, dan pelaksanaan urusan ketatausahaan Menteri Koordinator, Wakil Menteri Koordinator, Sekretaris Kementerian Koordinator, Staf Ahli, dan Staf Khusus Menteri Koordinator; c. koordinasi, fasilitasi, dan pelaksanaan pengelolaan kerumahtanggaan dan perlengkapan; d. koordinasi, fasilitasi, dan pelaksanaan pengelolaan pengadaan barang/jasa; e. koordinasi, fasilitasi, dan pelaksanaan pengelolaan barang milik/kekayaan negara; f. koordinasi, fasilitasi, dan pelaksanaan pengelolaan keuangan; dan g. pelaksanaan urusan ketatausahaan dan kerumahtanggaan Biro Umum dan Keuangan. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pelaksanaan urusan ketatausahaan dan kerumahtanggaan Biro Umum dan Keuangan. Pasal 21 Susunan organisasi Biro Umum dan Keuangan terdiri atas: a. Bagian Tata Usaha Pimpinan dan Protokol ; b. Bagian Rumah Tangga dan Layanan Pengadaan ; dan c. jabatan fungsional dan jabatan p elaksana. Pasal 22 Bagian Tata Usaha Pimpinan dan Protokol mempunyai tugas melakukan koordinasi, fasilitasi, dan pelaksanaan acara dan kegiatan keprotokolan , pengamanan Menteri Koordinator dan Wakil Menteri Koordinator, dan urusan ketatausahaan pimpinan di Kementerian Koordinator . Pasal 23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22, Bagian Tata Usaha Pimpinan dan Protokol menyelenggarakan fungsi: a. pelaksanaan koordinasi acara dan kegiatan keprotokolan serta pengamanan Menteri Koordinator dan Wakil Menteri Koordinator; b. pelaksanaan pengamanan, penertiban, pengendalian akses, dan penanganan keadaan darurat di Kementerian Koordinator; dan c. pengelolaan ketatausahaan Menteri Koordinator dan Wakil Menteri Koordinator, Sekretaris Kementerian Koordinator, Staf Ahli, dan Staf Khusus Menteri Koordinator. Pasal 24 Bagian Tata Usaha Pimpinan dan Protokol terdiri atas: a. Subbagian Tata Usaha Menteri Koordinator dan Wakil Menteri Koordinator ; b. Subbagian Tata Usaha Sekretaris Kementerian Koordinator; c. Subbagian Tata Usaha Staf Ahli dan Staf Khusus Menteri Koordinator ; d. Subbagian Protokol ; dan e. jabatan fungsional dan jabatan p elaksana. Pasal 25 (1) Subbagian Tata Usaha Menteri Koordinator dan Wakil Menteri Koordinator mempunyai tugas melakukan urusan www.peraturan.go.id - 9 - ketatausahaan Menteri Koordinator dan Wakil Menteri Koordinator . (2) Subbagian Tata Usaha Sekretaris Kementerian Koordinator mempunyai tugas melakukan urusan ketatausahaan Sekretaris Kementerian Koordinator . (3) Subbagian Tata Usaha Staf Ahli dan Staf Khusus Menteri Koordinator mempunyai tugas melakukan urusan ketatausahaan Staf Ahli dan Staf Khusus Menteri Koordinator . (4) Subbagian Protokol mempunyai tugas melakukan penyiapan koordinasi pimpinan Kementerian Koordinator dengan instansi terkait, pembinaan keprotokolan , pengamanan unsur pimpinan dan tamu pimpinan, dan pengamanan ketertiban lingkungan Kementerian Koordinator. Pasal 26 Bagian Rumah Tangga dan Layanan Pengadaan mempunyai tugas melakukan koordinasi, fasilitasi, dan pelaksanaan urusan kerumahtanggaan dan perlengkapan, pengelolaan barang milik negara, dan pengelolaan pengadaan barang/jasa di Kementerian Koordinator . Pasal 27 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 26 Bagian Rumah Tangga dan Layanan Pengadaan menyelenggarakan fungsi: a. pelaksanaan koordinasi dan layanan kerumahtanggaan meliputi pengelolaan operasional kantor dan pemeliharaan gedung beserta sarana pendukungnya, pengelolaan keselamatan kerja dan keamanan di Kementerian Koordinator; b. pengelolaan perlengkapan dan fasilitas pendukung lainnya serta pelaksanaan urusan inventarisasi, penyimpanan, pendistribusian, pemeliharaan, dan penghapusan pelaporan barang milik negara; dan c. pelaksanaan pengelolaan pengadaan barang/jasa. Pasal 28 Bagian Rumah Tangga dan Layanan Pengadaan terdiri atas: a. Subbagian Rumah Tangga dan Barang Milik Negara ; b. Subbagian Layanan Pengadaan; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 29 (1) Subbagian Rumah Tangga dan Barang Milik Negara mempunyai tugas melakukan urusan kerumahtanggaan dan perlengkapan serta pengelolaan barang milik negara di Kementerian Koordinator. (2) Subbagian Layanan Pengadaan mempunyai tugas melaksanakan pengadaan barang/jasa . (3) Subbagian Layanan Pengadaan sebagaimana dimaksud pada ayat (2) bertindak selaku unit kerja pengadaan barang/jasa . (4) Jabatan Fungsional yang menangani fungsi di bidang layanan pengadaan barang milik negara, karena sifat tugas dan fungsinya, melaksanakan tugas dan fungsi Unit www.peraturan.go.id - 10",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan fungsinya, melaksanakan tugas dan fungsi Unit www.peraturan.go.id - 10 - Layanan Pengadaan Barang/Jasa Pemerintah secara elektronik di lingkungan Kementerian Koordinator. (5) Kepala subbagian yang membidangi fungsi layanan pengadaan barang milik negara di lingkungan Kementerian Koordinator bertindak sebagai Kepala Unit Layanan Pengadaan Barang/Jasa Pemerintah secara elektroni k. BAB V DEPUTI BIDANG KOORDINASI HUKUM Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 30 (1) Deputi Bidang Koordinasi Hukum berada di bawah dan bertanggung jawab kepada Menteri Koordinator. (2) Deputi Bidang Koordinasi Hukum dipimpin oleh Deputi. Pasal 31 Deputi Bidang Koordinasi Hukum mempunyai tugas menyelenggarakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hukum. Pasal 32 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 31, Deputi Bidang Koordinasi Hukum menyelenggarakan fungsi: a. sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hukum; b. perumusan dan penetapan kebijakan dalam rangka sinkronisasi dan koordinasi kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hukum ; c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang hukum ; d. pelaksanaan administrasi Deputi Bidang Koordinasi Hukum ; dan e. pelaksanaan fungsi lain yang diberikan oleh Menteri Koordinator. Bagian Kedua Susunan Organisasi Pasal 33 Deputi Bidang Koordinasi Hukum terdiri atas: a. Sekretariat Deputi Koordinasi Hukum ; b. Asisten Deputi Koordinasi Tata Kelola Administrasi Hukum ; c. Asisten Deputi Koordinasi Pemanfaatan, Pemberdayaan, dan Pelindungan Kekayaan Intelektual; d. Asisten Deputi Koordinasi Materi Hukum dan Keadilan Restoratif ; e. Asisten Deputi Koordinasi Budaya, Informasi , dan Komunikasi Hukum ; dan www.peraturan.go.id - 11 - f. Asisten Deputi Koordinasi Pembentukan Peraturan Perundang -undangan dan Litigasi . Bagian Ketiga Sekretariat Deputi Koordinasi Hukum Pasal 34 Sekretariat Deputi Koordinasi Hukum mempunyai tugas melaksanakan pemberian dukungan manajemen terhadap pelaksanaan tugas unit organisasi di lingkungan Deputi Bidang Koordinasi Hukum. Pasal 35 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 34, Sekretariat Deputi Koordinasi Hukum menyelenggarakan fungsi: a. koordinasi penyusunan rencana program, kegiatan, dan anggaran; b. koordinasi pemantauan, analisis, dan evaluasi program, anggaran, dan capaian kinerja; c. pemberian dukungan pengelolaan data dan sistem informasi; d. pemberian dukungan administrasi yang meliputi kerja sama, hubungan masyarakat, ketatausahaan, organisasi dan tata laksana, sumber daya manusia, kearsipan , dan keuangan; e. pemberian dukungan layanan pimpinan, pengelolaan rumah tangga, perlengkapan, dan barang/jasa, serta penatausahaan barang milik negara; f. pemberian dukungan penyusunan peraturan perundang - undangan ; g. koordinasi penyusunan laporan; dan h. pengelolaan pelaksanaan reformasi birokrasi dan sistem pengendalian intern. Pasal 36 Sekretariat Deputi Koordinasi Hukum terdiri atas jabatan fungsional dan jabatan p elaksana . Bagian Keempat Asisten Deputi Koordinasi Tata Kelola Administrasi Hukum Pasal 37 Asisten Deputi Koordinasi Tata Kelola Administrasi Hukum mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan , penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang tata kelola administrasi hukum . Pasal 38 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 37, Asisten Deputi Koordinasi Tata Kelola Administrasi Hukum menyelenggarakan fungsi: a. penyiapan s inkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyiapan s inkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang tata kelola administrasi hukum ; dan www.peraturan.go.id - 12 - b. pemantauan, analisis, evaluasi, dan pelaporan di bidang tata kelola administrasi hukum . Pasal 39 Asisten Deputi Koordinasi Tata Kelola Administrasi Huku m terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Kelima Asisten Deputi Koordinasi Pemanfaatan, Pemberdayaan, dan Pelindungan Kekayaan Intelektual Pasal 40 Asisten Deputi Koordinasi Pemanfaatan, Pemberdayaan, dan Pelindungan Kekayaan Intelektual mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pemanfaatan, pemberdayaan, dan pelindungan kekayaan intelektual . Pasal 41 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 40, Asisten Deputi Koordinasi Pemanfaatan, Pemberdayaan, dan Pelindungan Kekayaan Intelektual menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pemanfaatan, pemberdayaan, dan pelindungan kekayaan intelektual ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang pemanfaatan, pemberdayaan, dan pelindungan kekayaan intelektual . Pasal 42 Asisten Deputi Koordinasi Pemanfaatan, Pemberdayaan, dan Pelindungan Kekayaan Intelektual terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Ke eenam Asisten Deputi Koordinasi Materi Hukum dan Keadilan Restoratif Pasal 43 Asisten Deputi Koordinasi Materi Hukum dan Keadilan Restoratif mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang materi hukum dan keadilan restoratif . Pasal 44 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 43, Asisten Deputi Koordinasi Materi Hukum dan Keadilan Restoratif menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ www.peraturan.go.id - 13 - lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang materi hukum dan keadilan restoratif ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang materi hukum dan keadilan restoratif . Pasal 45 Asisten Deputi Koordinasi Materi Hukum dan Keadilan Restoratif terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Ke tujuh Asisten Deputi Koordinasi Budaya, Informasi , dan Komunikasi Hukum Pasal 46 Asisten Deputi Koordinasi Budaya, Informasi , dan Komunikasi Hukum mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang budaya, informasi , dan komunikasi hukum . Pasal 47 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 46, Asisten Deputi Koordinasi Budaya, Informasi , dan Komunikasi Hukum menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang budaya, informasi , dan komunikasi hukum ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang budaya, informasi , dan komunikasi hukum . , Pasal 48 Asisten Deputi Koordinasi Budaya, Informasi , dan Komunikasi Hukum terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Ke delapan Asisten Deputi Koordinasi Pembentukan Peraturan Perundang - undangan dan Litigasi Pasal 49 Asisten Deputi Koordinasi Pembentukan Peraturan Perundang - undangan dan Litigasi mempunyai tugas melaksanakan sinkronisasi dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perundang - undangan dan Litigasi mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pembentukan peraturan perundang -undangan dan litigasi . Pasal 50 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 49, Asisten Deputi Koordinasi Pembentukan Peraturan Perundang -undangan dan Litigasi menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan www.peraturan.go.id - 14 - nasional di bidang pembentukan peraturan perundang - undangan dan litigasi ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang pembentukan peraturan perundang -undangan dan litigasi . Pasal 51 Asisten Deputi Koordinasi Pembentukan Peraturan Perundang - undangan dan Litigasi terdiri atas jabatan fungsional dan jabatan pelaksana . BAB V I DEPUTI BIDANG KOORDINASI HAK ASASI MANUSIA Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 52 (1) Deputi Bidang Koordinasi Hak Asasi Manusia berada di bawah dan bertanggung jawab kepada Menteri Koordinator. (2) Deputi Bidang Koordinasi Hak Asasi Manusia dipimpin oleh Deputi. Pasal 53 Deputi Bidang Koordinasi Hak Asasi Manusia mempunyai tugas menyelenggarakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hak asasi manusia. Pasal 54 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 53, Deputi Bidang Koordinasi Hak Asasi Manusia menyelenggarakan fungsi: a. sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hak asasi manusia; b. perumusan kebijakan dalam rangka sinkronisasi dan koordinasi kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang hak asasi manusia; c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang hak asasi manusia; d. pelaksanaan administrasi Deputi Bidang Koordinasi Hak Asasi Manusia; dan e. pelaksanaan fungsi lain yang diberikan oleh Menteri Koordinator. Bagian Kedua Susunan Organisasi Pasal 55 Deputi Bidang Koordinasi Hak Asasi Manusia terdiri atas: a. Sekretariat Deputi Koordinasi Hak Asasi Manusia ; b. Asisten Deputi Koordinasi Kebijakan Hak Asasi Manusia; www.peraturan.go.id - 15 - c. Asisten Deputi Koordinasi Penyelesaian Pelanggaran Hak Asasi Manusia Berat ; d. Asisten Deputi Koordinasi Pembangunan dan Kerja Sama Hak Asasi Manusia ; e. Asisten Deputi Koordinasi Pemberdayaan dan Pemajuan Hak Kelompok Rentan ; dan f. Asisten Deputi Koordinasi Pendidikan Hak Asasi Manusia . Bagian Ketiga Sekretariat Deputi Koordinasi Hak Asasi Manusia Pasal 56 Sekretariat Deputi Koordinasi Hak Asasi Manusia mempunyai tugas melaksanakan pemberian dukungan manajemen terhadap pelaksanaan tugas unit organisasi di lingkungan Deputi Bidang Koordinasi Hak Asasi Manusia. Pasal 57 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 56, Sekretariat Deputi Koordinasi Hak Asasi Manusia menyelenggarakan fungsi: a. koordinasi penyusunan rencana program, kegiatan, dan anggaran; b. koordinasi pemantauan, analisis, dan evaluasi program, anggaran, dan capaian kinerja; c. pemberian dukungan pengelolaan data dan sistem informasi; d. pemberian dukungan administrasi yang meliputi kerja sama, hubungan masyarakat, ketatausahaan, organisasi dan tata laksana, sumber daya manusia, kearsipan , dan keuangan; e. pemberian dukungan layanan pimpinan, pengelolaan rumah tangga, perlengkapan, dan barang/jasa, serta penatausahaan barang milik negara; f. pemberian dukungan penyusunan peraturan perundang - undangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "milik negara; f. pemberian dukungan penyusunan peraturan perundang - undangan ; g. koordinasi penyusunan laporan; dan h. pengelolaan pelaksanaan reformasi birokrasi dan sistem pengendalian intern. Pasal 58 Sekretariat Deputi Koordinasi Hak Asasi Manusia terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keempat Asisten Deputi Koordinasi Kebijakan Hak Asasi Manusia Pasal 59 Asisten Deputi Koordinasi Kebijakan Hak Asasi Manusia mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang kebijakan hak asasi manusia . Pasal 60 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 59, Asisten Deputi Koordinasi Kebijakan Hak Asasi Manusia menyelenggarakan fungsi: www.peraturan.go.id - 16 - a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang kebijakan hak asasi manusia ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang kebijakan hak asasi manusia . Pasal 61 Asisten Deputi Koordinasi Kebijakan Hak Asasi Manusia terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Kelima Asisten Deputi Koordinasi Penyelesaian Pelanggaran Hak Asasi Manusia Berat Pasal 62 Asisten Deputi Koordinasi Penyelesaian Pelanggaran Hak Asasi Manusia Berat mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang penyelesaian pelanggaran hak asasi manusia berat . Pasal 63 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 62, Asisten Deputi Koordinasi Penyelesaian Pelanggaran Hak Asasi Manusia Berat menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang penyelesaian pelanggaran hak asasi manusia berat ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang penyelesaian pelanggaran hak asasi manusia berat . Pasal 64 Asisten Deputi Koordinasi Penyelesaian Pelanggaran Hak Asasi Manusia Berat terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keenam Asisten Deputi Koordinasi Pembangunan dan Kerja Sama Hak Asasi Manusia Pasal 65 Asisten Deputi Koordinasi Pembangunan dan Kerja Sama Hak Asasi Manusia mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pembangunan dan kerja sama hak asasi manusia . Pasal 66 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 65, Asisten Deputi Koordinasi Pembangunan dan Kerja Sama Hak Asasi Manusia menyelenggarakan fungsi: www.peraturan.go.id - 17 - a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pembangunan dan kerja sama hak asasi manusia ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang pembangunan dan kerja sama hak asasi manusia . Pasal 67 Asisten Deputi Koordinasi Pembangunan dan Kerja Sama Hak Asasi Manusia terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Ketujuh Asisten Deputi Koordinasi Pemberdayaan dan Pemajuan Hak Kelompok Rentan Pasal 68 Asisten Deputi Koordinasi Pemberdayaan dan Pemajuan Hak Kelompok Rentan mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pemberdayaan dan pemajuan hak kelompok rentan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pembangunan nasional di bidang pemberdayaan dan pemajuan hak kelompok rentan . Pasal 69 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 68, Asisten Deputi Koordinasi Pemberdayaan dan Pemajuan Hak Kelompok Rentan menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pemberdayaan dan pemajuan hak kelompok rentan ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang pemberdayaan dan pemajuan hak kelompok rentan . Pasal 70 Asisten Deputi Koordinasi Pemberdayaan dan Pemajuan Hak Kelompok Rentan terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Ke delapan Asisten Deputi Koordinasi Pendidikan Hak Asasi Manusia Pasal 71 Asisten Deputi Koordinasi Pendidikan Hak Asasi Manusia mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pendidikan hak asasi manusia . Pasal 72 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 71, Asisten Deputi Koordinasi Pendidikan Hak Asasi Manusia menyelenggarakan fungsi: www.peraturan.go.id - 18 - a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang pendidikan hak asasi manusia ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan hak asasi manusia . Pasal 73 Asisten Deputi Koordinasi Pendidikan Hak Asasi Manusia terdiri atas jabatan fungsional dan jabatan pelaksana . BAB VII DEPUTI BIDANG KOORDINASI KEIMIGRASIAN DAN PEMASYARAKATAN Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 74 (1) Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan berada di bawah dan bertanggung jawab kepada Menteri Koordinator. (2) Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan dipimpin oleh Deputi. Pasal 75 Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan mempunyai tugas menyelenggarakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang keimigrasian dan pemasyarakat an. Pasal 76 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 75, Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan menyelenggarakan fungsi: a. sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang keimigrasian dan pemasyarakatan; b. perumusan kebijakan dalam rangka sinkronisasi dan koordinasi kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang keimigrasian dan pemasyarakatan; c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang keimigrasian dan pemasyarakatan; d. pelaksanaan administrasi Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan; dan e. pelaksanaan fungsi lain yang diberikan oleh Menteri Koordinator. www.peraturan.go.id - 19 - Bagian Kedua Susunan Organisasi Pasal 77 Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan terdiri atas: a. Sekretariat Deputi Koordinasi Keimigrasian dan Pemasyarakatan ; b. Asisten Deputi Koordinasi Tata Kelola Keimigrasian; c. Asisten Deputi Koordinasi Strategi Pelayanan Keimigrasian; d. Asisten Deputi Koordinasi Tata Kelola Pemasyarakatan; e. Asisten Deputi Koordinasi Strategi Pelayanan Pemasyarakatan; dan f. Asisten Deputi Koordinasi Kerja Sama Kelembagaan Keimigrasian dan Pemasyarakatan . Bagian Ketiga Sekretariat Deputi Koordinasi Keimigrasian dan Pemasyarakatan Pasal 78 Sekretariat Deputi Koordinasi Keimigrasian dan Pemasyarakatan mempunyai tugas melaksanakan koordinasi pelaksanaan tugas dan pemberian dukungan administrasi kepada seluruh unit organisasi di lingkungan Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan. Pasal 79",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "di lingkungan Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan. Pasal 79 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 78, Sekretariat Deputi Koordinasi Keimigrasian dan Pemasyarakatan menyelenggarakan fungsi: a. koordinasi penyusunan rencana program, kegiatan, dan anggaran; b. koordinasi pemantauan, analisis, dan evaluasi program, anggaran, dan capaian kinerja; c. pemberian dukungan pengelolaan data dan sistem informasi; d. pemberian dukungan administrasi yang meliputi kerja sama, hubungan masyarakat, ketatausahaan, organisasi dan tata laksana, sumber daya manusia, kearsipan , dan keuangan; e. pemberian dukungan layanan pimpinan, pengelolaan rumah tangga, perlengkapan, dan barang/jasa, serta penatausahaan barang milik negara; f. pemberian dukungan penyusunan peraturan perundang - undangan ; g. koordinasi penyusunan laporan; dan h. pengelolaan pelaksanaan reformasi birokrasi dan sistem pengendalian intern. Pasal 80 Sekretariat Deputi Koordinasi Keimigrasian dan Pemasyarakatan terdiri atas jabatan fungsional dan jabatan pelaksana . www.peraturan.go.id - 20 - Bagian Keempat Asisten Deputi Koordinasi Tata Kelola Keimigrasian Pasal 81 Asisten Deputi Koordinasi Tata Kelola Keimigrasian mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang tata kelola keimigrasian. Pasal 82 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 81, Asisten Deputi Koordinasi Tata Kelola Keimigrasian menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu di bidang tata kelola keimigrasian; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang tata kelola keimigrasian. Pasal 83 Asisten Deputi Koordinasi Tata Kelola Keimigrasian terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Kelima Asisten Deputi Koordinasi Strategi Pelayanan Keimigrasian Pasal 84 Asisten Deputi Koordinasi Strategi Pelayanan Keimigrasian mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang strategi pelayanan keimigrasian. Pasal 85 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 84, Asisten Deputi Koordinasi Strategi Pelayanan Keimigrasian menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu di bidang strategi pelayanan keimigrasian; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang strategi pelayanan keimigrasian. Pasal 86 Asisten Deputi Koordinasi Strategi Pelayanan Keimigrasian terdiri atas jabatan fungsional dan jabatan pelaksana. www.peraturan.go.id - 21 - Bagian Keenam Asisten Deputi Koordinasi Tata Kelola Pemasyarakatan Pasal 87 Asisten Deputi Koordinasi Tata Kelola Pemasyarakatan mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang tata kelola pemasyarakatan. Pasal 88 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 87, Asisten Deputi Koordinasi Tata Kelola Pemasyarakatan menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu di bidang tata kelola pemasyarakatan; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang tata kelola pemasyarakatan. Pasal 89 Asisten Deputi Koordinasi Tata Kelola Pemasyarakatan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ketujuh Asisten Deputi Koordinasi Strategi Pelayanan Pemasyarakatan Pasal 90 Asisten Deputi Koordinasi Strategi Pelayanan Pemasyarakatan mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang strategi pelayanan pemasyarakatan.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "isu dan agenda pembangunan nasional di bidang strategi pelayanan pemasyarakatan. Pasal 91 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 90, Asisten Deputi Koordinasi Strategi Pelayanan Pemasyarakatan menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu di bidang strategi pelayanan pemasyarakatan; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang strategi pelayanan pemasyarakatan . Pasal 92 Asisten Deputi Koordinasi Strategi Pelayanan Pemasyarakatan terdiri atas jabatan fungsional dan jabatan pelaksana. www.peraturan.go.id - 22 - Bagian Kedelapan Asisten Deputi Koordinasi Kerja Sama Kelembagaan Keimigrasian dan Pemasyarakatan Pasal 93 Asisten Deputi Koordinasi Kerja Sama Kelembagaan Keimigrasian dan Pemasyarakatan mempunyai tugas melaksanakan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/lembaga yang terkait dengan isu dan agenda pembangunan nasional di bidang kerja sama kelembagaan keimigrasian dan pemasyarakatan . Pasal 94 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 93, Asisten Deputi Koordinasi Kerja Sama Kelembagaan Keimigrasian dan Pemasyarakatan menyelenggarakan fungsi: a. penyiapan sinkronisasi dan koordinasi perumusan, penetapan, dan pelaksanaan kebijakan kementerian/ lembaga yang terkait dengan isu di bidang kerja sama kelembagaan keimigrasian dan pemasyarakatan ; dan b. pemantauan, analisis, evaluasi, dan pelaporan di bidang kerja sama kelembagaan keimigrasian dan pemasyarakatan . Pasal 95 Asisten Deputi Koordinasi Kerja Sama Kelembagaan Keimigrasian dan Pemasyarakatan terdiri atas jabatan fungsional dan jabatan pelaksana. BAB VIII INSPEKTORAT Pasal 96 (1) Inspektorat berada di bawah dan bertanggung jawab kepada Menteri Koordinator melalui Sekretaris Kementerian Koordinator. (2) Inspektorat dipimpin oleh Inspektur. (3) Inspektorat merupakan unsur pengawas. Pasal 97 Inspektorat mempunyai tugas menyelenggarakan pengawasan intern di lingkungan Kementerian Koordinator. Pasal 98 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 97, Inspektorat menyelenggarakan fungsi: a. penyusunan rencana dan program Inspektorat b. penyusunan kebijakan teknis pengawasan intern; c. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya; d. pelaksanaan pengawasan untuk tujuan tertentu atas penugasan Menteri Koordinator; e. penyusunan laporan hasil pengawasan; f. pelaksanaan administrasi Inspektorat . g. pelaksanaan penyusunan evaluasi, monitoring dan pelaporan di lingkungan Inspektorat; www.peraturan.go.id - 23 - h. pelaksanaan urusan ketatausahaan dan kerumahtanggaan Inspektorat; dan i. pelaksanaan fungsi lain yang diberikan oleh Menteri Koordinator. Pasal 99 Inspektorat terdiri atas : a. Bagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 100 Bagian Tata Usaha mempunyai tugas melakukan pelaksanaan urusan ketatausahaan dan kerumahtanggaan, serta fasilitasi penyusunan laporan kinerja dan pemenuhan data dukung reformasi birokrasi Inspektorat. BAB IX STAF AHLI Pasal 101 (1) Staf Ahli berada di bawah dan bertanggung jawab kepada Menteri Koordinator dan secara administratif dikoordinasikan oleh Sekretaris Kementerian Koordinator. (2) Staf Ahli mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri Koordinator terkait dengan bidang keahliannya, yang tidak menjadi bidang tugas Sekretariat Kementerian Koordinator, Deputi, dan Inspektorat Kementerian Koordinator . Pasal 102 Staf Ahli terdiri atas: a. Staf Ahli Bidang Kerja Sama dan Hubungan Antar Lembaga; b. Staf Ahli Bidang Sumber Daya Manusia dan Transformasi Digital; dan c. Staf Ahli Bidang Reformasi Hukum. Pasal 103 (1) Staf Ahli Bidang Kerja Sama dan Hubungan Antar Lembaga mempunyai tugas memberikan rekomendasi terhadap isu strategis kepada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Antar Lembaga mempunyai tugas memberikan rekomendasi terhadap isu strategis kepada Menteri Koordinator terkait dengan bidang kerja sama dan hubungan antarlembaga. (2) Staf Ahli Bidang Sumber Daya Manusia dan Transformasi Digital mempunyai tugas memberikan rekomendasi terhadap isu strategis kepada Menteri Koordinator terkait dengan bidang sumber daya manusia dan transformasi digital. (3) Staf Ahli Bidang Reformasi Hukum mempunyai tugas memberikan rekomendasi terhadap isu strategis kepada Menteri Koordinator terkait dengan bidang reformasi hukum. www.peraturan.go.id - 24 - BAB X JABATAN FUNGSIONAL DAN JABATAN PELAKSANA Pasal 1 04 Jabatan fungsional dan jabatan pelaksana dapat ditetapkan di lingkungan Kementerian Koordinator sesuai dengan kebutuhan, yang pelaksanaannya sesuai dengan ketentuan peraturan perundang -undangan . BAB XI TATA KERJA Pasal 1 05 (1) Menteri Koordinator melaksanakan sinkronisasi dan koordinasi kebijakan dalam penyelenggaraan agenda pembangunan nasional dan penugasan Presiden. (2) Dalam melaksanakan tugas dan fungsinya , Menteri Koordinator menerapkan sistem akuntabilitas kinerja pemerintah, manajemen risiko pembangunan nasional, dan transformasi digital nasional . Pasal 1 06 (1) Dalam mendukung optimalisasi pelaksanaan tugas dan fungsi secara terpadu antarunit organisasi di lingkungan Kementerian Koordinator didasarkan pada proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien dengan menerapkan prinsip koor dinasi, integrasi, sinkronisasi, dan kolaborasi antarunit organisasi di lingkungan Kementerian Koordinator. (2) Proses bisnis antarunit organisasi di lingkungan Koordinator sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Koordinator. (3) Ketentuan mengenai proses bisnis penanganan isu dan agenda pembangunan nasional di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan antarkementerian/lembaga diatur dengan Peraturan Menteri Koordinator. Pasal 1 07 Menteri Koordinator menyampaikan laporan kepada Presiden mengenai hasil pelaksanaan urusan pemerintahan di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan secara berkala atau sewaktu -waktu sesuai kebutuhan. Pasal 1 08 (1) Pelaksanaan sinkronisasi dan koordinasi oleh Menteri Koordinator dilakukan melalui penerapan proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien baik antarkementerian/lembaga yang dikoordinasikannya maupun dengan kementerian/lemba ga yang terkait. (2) Penerapan proses bisnis sebagaimana dimaksud pada ayat (1) dilakukan dalam kerangka penyelarasan kegiatan pembangunan yang bersifat lintas sektor di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan. www.peraturan.go.id - 25 - (3) Selain melalui penerapan proses bisnis sebagaimana dimaksud pada ayat (1), pelaksanaan sinkronisasi dan koordinasi dilakukan melalui: a. rapat koordinasi Menteri Koordinator atau rapat koordinasi gabungan antar -Menteri Koordinator; b. rapat kelompok kerja yang dibentuk oleh Menteri Koordinator sesuai dengan kebutuhan; c. forum koordinasi sesuai dengan ketentuan peraturan perundang -undangan; dan d. konsultasi langsung dengan para menteri dan pimpinan lembaga lain yang terkait. (4) Dalam rapat sebagaimana dimaksud pada ayat (3), Menteri Koordinator melakukan sinkronisasi dan koordinasi terhadap perencanaan, penyusunan, dan pelaksanaan kebijakan dalam lingkup urusan kementerian yang dikoordinasikan. (5) Menteri Koordinator dapat melibatkan menteri dan/atau pimpinan lembaga di luar bidang koordinasinya dalam pelaksanaan sinkronisasi dan koordinasi. (6) Pelaksanaan sinkronisasi dan koordinasi oleh Menteri Koordinator dilakukan secara berkala dan/atau sewaktu - waktu sesuai kebutuhan. (7) Pelaksanaan sinkronisasi dan koordinasi secara berkala sebagaimana dimaksud pada ayat (6) ditetapkan oleh Menteri Koordinator. (8) Dalam hal hasil pelaksanaan sinkronisasi dan koordinasi perlu ditindaklanjuti, menteri dan/atau pimpinan lembaga melaksanakan hasil rapat sinkronisasi dan koordinasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menteri dan/atau pimpinan lembaga melaksanakan hasil rapat sinkronisasi dan koordinasi sesuai bidang tugasnya. (9) Menteri Koordinator melakukan pemantauan pelaksanaan tindak lanjut yang dilakukan oleh menteri dan/atau pimpinan lembaga sebagaimana dimaksud pada ayat (8). (10) Hasil tindak lanjut sebagaimana dimaksud pada ayat (8) dilaporkan kepada Presiden dan Wakil Presiden melalui Menteri Koordinator secara berkala atau sewaktu -waktu sesuai kebutuhan. Pasal 1 09 Kementerian Koordinator menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Kementerian Koordinator . Pasal 1 10 (1) Setiap unsur di lingkungan Kementerian Koordinator dalam melaksanakan tugas dan fungsi menerapkan prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi di lingkungan Kementerian Koordinator, antarinstansi pemerintah, dan dengan lembaga lain yang terkait. (2) Prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi sebagaimana dimaksud pada ayat (1) didukung dengan melakukan interoperabilitas data dan informasi. Pasal 1 11 Semua unsur di lingkungan Kementerian Koordinator menerapkan sistem pengendalian intern pemerintah sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id - 26 - Pasal 1 12 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang -undangan. Pasal 1 13 Dalam melaksanakan tugas, setiap pimpinan unit organisasi melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB XII JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 1 14 (1) Sekretaris Kementerian Koordinator dan Deputi merupakan Jabatan Pimpinan Tinggi Madya atau jabatan struktural eselon I.a. (2) Staf Ahli merupakan Jabatan Pimpinan Tinggi Madya atau jabatan struktural eselon I.b. (3) Kepala Biro, Sekretaris Deputi, Asisten Deputi, dan Inspektur merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.a. (4) Kepala Bagian merupakan Jabatan Administrator atau jabatan struktural eselon III.a. (5) Kepala Subbagian merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a. Pasal 1 15 (1) Sekretaris Kementerian Koordinator, Deputi, dan Staf Ahli diangkat dan diberhentikan oleh Presiden atas usul Menteri Koordinator. (2) Pejabat pimpinan tinggi pratama atau pejabat struktural eselon II ke bawah diangkat dan diberhentikan oleh Menteri Koordinator. (3) Pejabat administrasi atau pejabat struktural eselon III ke bawah diangkat dan diberhentikan oleh pejabat yang diberi pelimpahan wewenang oleh Menteri Koordinator. (4) Pejabat fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI II PENGELOLAAN SUMBER DAYA DAN PENDANAAN Pasal 1 16 (1) Pembinaan dan pengelolaan sumber daya manusia, keuangan, perlengkapan, kearsipan, dokumentasi, dan persandian diselenggarakan oleh Kementerian Koordinator dengan menerapkan sistem pemerintahan berbasis elektronik dalam rangka mendukung transformasi digital . www.peraturan.go.id - 27 - (2) Pendanaan untuk pelaksanaan tugas dan fungsi Kementerian Koordinator bersumber kepada Anggaran Pendapat dan Belanja Negara. BAB X IV KETENTUAN LAIN -LAIN Pasal 1 17 Perubahan atas susunan organisasi dan tata kerja Kementerian Koordinator sebagaimana dimaksud dalam Peraturan Menteri Koordinator ini ditetapkan oleh Menteri Koordinator setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemeri ntahan di bidang aparatur negara. BAB XV KETENTUAN PENUTUP Pasal 1 18 Peraturan Menteri Koordinator",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "BAB XV KETENTUAN PENUTUP Pasal 1 18 Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id - 28 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 November 2024 MENTERI KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PEMASYARAKATAN REPUBLIK INDONESIA, ttd. YUSRIL IHZA MAHENDRA Diundangan di Jakarta pada tanggal 15 November 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, ttd. DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 846 www.peraturan.go.id 29 LAMPIRAN PERATURAN MENTERI KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PEMASYARAKATAN NOMOR 1 TAHUN 2024 TENTANG ORGANISASI DAN KERJA KEMENTERIAN KOORDINATOR KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PEMASYARAKATAN STRUKTUR ORGANISASI KEMENTERIAN KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PEMASYARAKATAN Menteri Koordinator Wakil Menteri Koordinator 1.Staf Ahli Bidang Kerja Sama dan Hubungan Antar Lembaga 2.Staf Ahli Bidang Sumber Daya Manusia dan Transformasi Digital 3.Staf Ahli Bidang Reformasi Hukum Inspektorat Sekretaris Kementerian Koordinator Deputi Bidang Koordinasi Hukum Deputi Bidang Koordinasi Hak Asasi Manusia Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan www.peraturan.go.id 30 Sekretariat Kementerian Koordinator Biro Sumber Daya Manusia, Organisasi, dan Hukum Biro Hubungan Masyarakat dan Teknologi Informasi Biro Manajemen Kinerja dan Kerja Sama Biro Umum dan Keuangan Bagian TU Pimpinan dan Protokol Bagian Rumah Tangga dan Layanan Pengadaan Subbagian TU Menko & Wamenko Subbagian TU Sahli dan Stafsus Subbagian Protokol Subbagian Rumah Tangga dan BMN Subbagian Layanan Pengadaan Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Subbagian TU Sesmenko www.peraturan.go.id 31 Deputi Bidang Koordinasi Hukum Jabatan Fungsional dan Jabatan Pelaksana Sekretariat Deputi Koordinasi Hukum Asisten Deputi Koordinasi Pembentukan Peraturan Perundang -undangan dan Litigasi Asisten Deputi Koordinasi Tata Kelola Administrasi Hukum Asisten Deputi Koordinasi Pemanfaatan, Pemberdayaan, dan Pelindungan Kekayaan Intelektual Asisten Deputi Koordinasi Budaya, Informasi, dan Komunikasi Hukum Asisten Deputi Koordinasi Materi Hukum dan Keadilan Restoratif Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana www.peraturan.go.id 32 Asisten Deputi Koordinasi Pembangunan dan Kerja Sama HAM Jabatan Fungsional dan Jabatan Pelaksana Sekretariat Deputi Koordinasi Hak Asasi Manusia Deputi Bidang Koordinasi Hak Asasi Manusia Asisten Deputi Koordinasi Kebijakan HAM Asisten Deputi Koordinasi Pemberdayaan dan Pemajuan Hak Kelompok Rentan Asisten Deputi Koordinasi Penyelesaian Pelanggaran HAM Berat Asisten Deputi Koordinasi Pendidikan HAM Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana www.peraturan.go.id 33 Asisten Deputi Koordinasi Tata Kelola Pemasyarakatan Deputi Bidang Koordinasi Keimigrasian dan Pemasyarakatan Asisten Deputi Koordinasi Tata Kelola Keimigrasian Asisten Deputi Koordinasi Strategi Pelayanan Pemasyarakatan Asisten Deputi Koordinasi Strategi Pelayanan Keimigrasian Asisten Deputi Koordinasi Kerja Sama Kelembagaan Keimigrasian dan Pemasyarakatan Jabatan Fungsional dan Jabatan Pelaksana Sekretariat Deputi Koordinasi Keimigrasian dan Pemasyarakatan Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana www.peraturan.go.id 34 MENTERI KOORDINATOR BIDANG HUKUM, HAK ASASI MANUSIA, IMIGRASI, DAN PEMSYARAKATAN, ttd. YUSRIL IHZA MAHENDRA Inspektorat Jabatan Fungsional dan Jabatan Pelaksana Jabatan Fungsional dan Jabatan Pelaksana Bagian Tata Usaha www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}