{
  "source": "downloaded_pdfs/permendikbudristek-no-18-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:56:08.742216",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 18 TAHUN 2024 TENTANG PENYELENGGARAAN UJI KOMPETENSI JABATAN FUNGSIONAL WIDYA BASA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menilai kesesuaian kompetensi dengan standar kompetensi jabatan terhadap Pegawai Negeri Sipil yang akan diangkat dalam Jabatan Fungsional Widyabasa melalui perp indahan dari jabatan lain, promosi, dan kenaikan jenjang jabatan, perlu dilakukan uji kompetensi; b. bahwa kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan dan kebudayaan selaku instansi pembi na Jabatan Fungsional Widyabasa , perlu mengatur penyelenggaraan uji kompetensi Jabatan Fungsional Widyabasa ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, da n Teknologi tentang Penyelenggaraan Uji Kompetensi Jabatan Fungsional Widyabasa; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 4. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963) sebagaimana te lah diubah dengan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan - 2 - Teknologi Nomor 16 Tahun 2024 tentang Perubahan atas Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pen didikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2024 Nomor 198); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG PENYELENGGARAAN UJI KOMPETENSI JABATAN FUNGSIONAL WIDYABASA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jabatan Fungsional Widyabasa adalah jabatan fungsional yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk melakukan pengembangan, pembinaan, dan pelindungan bahasa dan sastra. 2. Standar Kompetensi Widyabasa yang selanjutnya disebut Standar Kompetensi adalah deskripsi penget ahuan, keterampilan, dan perilaku yang diperlukan seorang pegawai negeri sipil dalam melaksanakan tugas Jabatan Fungsional Widyabasa. 3. Uji Kompetensi adalah proses pengukuran dan penilaian terhadap kompetensi teknis, manajerial, dan sosi al kultural dari pegawai negeri sipil . 4. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 5. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan dan kebudayaan . 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan dan kebudayaan . 7. Instansi Pembina Jabatan Fungsional Widyabasa yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan dan kebudayaan . 8. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 9. Pejabat Fungsional Widyabasa yang selanjutnya disebut Widyabasa adalah PNS yang diberi tugas, tanggung jawab, dan wewenang secara penuh oleh pejabat yang berwenang untuk melakukan pengembangan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wewenang secara penuh oleh pejabat yang berwenang untuk melakukan pengembangan, pembinaan, dan pelindung an bahasa dan sastra. - 3 - BAB II MATERI, PESERTA, PERSYARATAN, DAN METODE UJI KOMPETENSI Bagian Kesatu Materi Uji Kompetensi Pasal 2 (1) Materi Uji Kompetensi meliputi : a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (2) Materi Uji Kompetensi sebagaimana dimaksud pada ayat (1) disusun berdasarkan jenjang Jabatan Fungsional Widyabasa. (3) Materi Uji Kompetensi sebagaimana dimaksud pada ayat (1) disusun sesuai dengan Standar Kompetensi . Bagian Kedua Peserta Uji Kompetensi Pasal 3 Peserta Uji Kompetensi terdiri atas: a. PNS yang akan diangkat dalam Jabatan Fungsional Widyabasa melalui perpindahan dari jabatan lain; b. PNS yang akan diangkat dalam Jabatan Fungsional Widyabasa melalui promosi; dan c. Widyabasa yang telah memenuhi persyaratan untuk kenaikan jenjang jabatan 1 (satu) tingkat lebih tinggi. Bagian Ketiga Persyaratan Uji Kompetensi Pasal 4 (1) Peserta Uji Kompetensi sebagaimana dimaksud dalam Pasal 3 harus memenuhi persyaratan: a. berstatus PNS; b. sehat jasmani dan rohani; c. berijazah paling rendah sarjana atau diploma empat bidang bahasa, susastra atau sastra, pendidikan bahasa, lingu istik, humaniora, atau kualifikasi pendidikan lain yang relevan dengan tugas jabatan yang ditentukan oleh Instansi Pembina u ntuk Jabatan Fungsional Widyabasa ahli pertama dan Jabatan Fungsional Widyabasa ahli muda ; d. berijazah paling rendah magister bidang bahasa, susastra atau sastra, pendidikan bahasa, lingu istik, humaniora, atau kualifikasi pendidikan lain yang relevan dengan tugas jabatan yang ditentukan oleh Instansi Pembina untuk Jabatan Fungsional Widyabasa ahli madya ; e. berijazah doktor di bidang ilmu sesuai dengan tugas Jabatan Fungsional Widyabasa yang ditentukan oleh Instansi Pembina untuk Jabatan Fungsional Widyabasa ahli utama ; - 4 - f. memiliki pengalaman dalam pelaksanaan tugas di bidang pengembangan, pembinaan, da n pelindungan bahasa dan sastra paling singkat 2 (dua) tahun; g. tidak sedang menjalani tugas belajar yang dibebastugaskan dari tugas jabatan; dan h. tidak sedang dalam proses atau menjalani hukuman disiplin PNS. (2) Selain memenuhi persyaratan sebagaimana dimaksud pada ayat (1), peserta Uji Kompetensi melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 3 huruf a juga harus memenuhi persyaratan memiliki predikat kinerja paling rendah baik dalam 2 (dua) tahun terakhir. (3) Selain memenuhi persyaratan sebagaimana dimaksud pada ayat (1), peserta Uji Kompetensi melalui promosi sebagaimana dimaksud dalam Pasal 3 huruf b juga harus memenuhi persyaratan: a. memiliki predikat kinerja sangat baik dalam 2 (dua) tahun terakhir; b. tidak pernah dikena i hukuman karena melakukan pelanggaran kode etik dan profesi PNS dalam kurun waktu 3 (tiga) tahun terakhir; dan c. tidak pernah dikena i hukuman disiplin PNS tingkat sedang atau berat dalam kurun waktu 3 (tiga) tahun terakhir . (4) Selain memenuhi persyaratan sebagaimana dimaksud pada ayat (1), peserta Uji Kompetensi melalui kenaikan jenjang jabatan sebagaimana dimaksud dalam Pasal 3 huruf c juga harus memenuhi persyaratan: a. memiliki predikat kinerja minimal baik dalam 1 (satu) tah un terakhir; dan b. memenuhi a ngka kredit kumulatif untuk kenaikan jenjang jabatan . Pasal 5 (1) Persyaratan sebagaimana dimaksud dalam Pasal 4 ayat (1) harus dilengkapi dengan dokumen berupa: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 4 ayat (1) harus dilengkapi dengan dokumen berupa: a. keputusan pengangkatan PNS; b. keputusan kenaikan pangkat terakhir ; c. keputusan jabatan terakhir; d. surat keterangan sehat dari dokter pada fasilitas kesehatan pemerintah; e. ijazah terakhir yang telah mendapat persetujuan pencantuman gelar dari Badan Kepegawaian Negara; f. surat keterangan pimpinan yang menyatakan calon peserta memiliki pengalaman dalam pelaksanaan tugas di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra paling singkat 2 (dua) tahun; g. surat keterangan dari pejabat yang berwenang yang menyatakan bahwa calon peserta tidak sedang menjalani tugas belajar yang dibebastugaskan dari tugas jabatan ; - 5 - h. surat keterangan dari pejabat yang berwenang yang menyatakan bahwa calon peserta tidak sedang dalam proses atau menjalani hukuman disiplin PNS; dan i. melampirkan dokumen peneta pan angka kredit yang telah ditandatangani oleh pejabat penilai kinerja. (2) Selain melengkapi dokumen persyaratan sebagaimana dimaksud pada ayat (1), peserta Uji Kompetensi melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 3 huruf a juga harus melengkapi dokumen penilaian sasaran kinerja pegawai 2 (dua) tahun terakhir dengan predikat kinerja paling rendah baik . (3) Selain melengkapi dokumen per syaratan sebagaimana dimaksud pada ayat (1), peserta Uji Kompetensi melalui promosi sebagaimana dimaksud dalam Pasal 3 huruf b juga harus melengkapi dokumen berupa : a. penilaian sasaran kinerja pegawai 2 (dua) tahun terakhir dengan predikat kinerja sangat baik; dan b. surat pernyataan tidak sedang menjalani hukuman disiplin atau tidak pernah dikenai hukuman disiplin sedang atau berat dalam kurun waktu 3 (tiga) tahun terakhir . (4) Selain melengkapi dokumen persyaratan sebagaimana dimaksud pada ayat (1), peserta Uji Kompetensi melalui kenaikan jenjang jabatan sebagaimana dimaksud dalam Pasal 3 huruf c juga harus melengkapi dokumen penilaian sasaran kinerja pegawai 1 (satu) tahun terakhir dengan predi kat kinerja minimal baik. Bagian Keempat Metode Uji Kompetensi Pasal 6 (1) Uji Kompetensi menggunakan metode: a. tes tertulis; b. portofolio; dan/atau c. wawancara . (2) Selain menggunakan metode uji kompetensi sebagaimana dimaksud pada ayat (1), Uji Kompetensi untuk Jabatan Fungsional Widyabasa ahli madya dan Jabatan Fungsional Widyabasa ahli utama juga menggunakan metode: a. penyusunan karya tulis ilmiah ; dan b. presentasi karya tulis ilmiah . (3) Uji Kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dilaksanakan secara daring dan/atau luring. - 6 - BAB III TATA CARA PELAKSANAAN UJI KOMPETENSI Bagian Kesatu Umum Pasal 7 (1) Uji Kompetensi Jabatan Fungsional Widyabasa diselenggarakan oleh Instansi Pembina. (2) Uji Kompetensi sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh Instansi Pemerintah sebagai pengguna Jabatan Fungsional Widyabasa setelah mendapatkan akreditasi dari Instansi Pembina. (3) Penyelenggaraan Uji Kompetensi bagi Jabatan Fungsional Widyabasa ahli utama di lingkungan Instansi Pemerintah dikoordinasikan oleh pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Kementerian. (4) Penyelengg araan Uji Kompetensi bagi Jabatan Fungsional Widyabasa ahli madya di lingkungan Instansi Pemerintah dikoordinasikan oleh pimpinan tinggi madya yang membidangi pengembangan, pembinaan, dan pelindungan bahasa dan sastra pada Kementerian. (5) Penyelenggaraan Uji Kompetensi bagi Jabatan Fungsional Widyabasa ahli muda dan Jabatan Fungsional Widyabasa ahli pertama di lingkungan Instansi Pemerintah dikoordinasikan oleh pejabat pimpinan tinggi pratama",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di lingkungan Instansi Pemerintah dikoordinasikan oleh pejabat pimpinan tinggi pratama yang membidangi kesekretariatan atau yang membidangi sumber daya man usia pada Instansi Pemerintah. (6) Tata cara akreditasi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri . Pasal 8 Uji Kompetensi dilaksanakan paling sedikit 2 (dua) kali dalam 1 (satu) tahun. Bagian Kedua Penyelenggara Uji Kompetensi Pasal 9 (1) Penyelenggara Uji Kompetensi sebagaimana dimaksud dalam Pasal 7 ayat (1) berwenang untuk : a. membentuk dan menetapkan tim Uji Kompetensi; b. menetapkan jadwal Uji Kompetensi; c. menetapkan hasil Uji Kompetensi; dan d. mengumumkan hasil Uji Kompetensi. (2) Tim Uji Kompetensi sebagaimana dimaksud pada ayat (1) huruf a terdiri atas unsur: a. unit kerja yang membidangi pembinaan Jabatan Fungsional Widyabasa ; b. biro yang membidangi sumber daya manusia; dan c. Widyabasa . (3) Unsur biro yang membidangi sumber daya manusia sebagaimana dimaksud pada aya t (2) huruf b dapat melibatkan pejabat fungsional Asesor Sumber Daya Manusia Aparatur. - 7 - (4) Tim Uji Kompetensi sebagaimana dimaksud pada ayat (2) bertugas: a. menyusun materi Uji Kompetensi; b. menetapkan metode Uji Kompetensi; c. memverifikasi dan memvalidasi kelengkapan dokumen persyaratan calon peserta Uji Kompetensi; d. melaksanakan Uji Kompetensi; dan e. mengolah hasil Uji Kompetensi. Bagian Ketiga Persyaratan Lulus Uji Kompetensi Pasal 10 (1) Peserta Uji Kompetensi dinyatakan lulus jika memenuhi persyaratan nilai minimal kelulusan. (2) Nilai minimal kelulusan sebagaimana dimaksud pada ayat (1) paling rendah 70 (tujuh puluh) untuk setiap jenjang. (3) Nilai minimal kelulusan sebagaimana dimaksud pada ayat (2) dipero leh dari akumulasi bobot nilai akhir dari nilai rata-rata materi : a. kompetensi teknis ; b. kompetensi manajerial ; dan c. kompetensi sosi al kultural. (4) Bobot penilaian materi kompetensi teknis sebagaimana dimaksud pada ayat (3) huruf a sebesar 70% (tujuh puluh persen ). (5) Bobot penilaian materi kompetensi manajerial dan kompetensi sosi al kultural sebagaimana dimaksud pada ayat (3) huruf b dan huruf c sebesar 30% (tiga puluh persen). Bagian Keempat Mekanisme Uji Kompetensi Pasal 11 (1) Penyelenggara Uji Kompetensi menetapkan jadwal pelaksanaan Uji Kompetensi. (2) Penyelenggara Uji Kompetensi sebagaimana dimaksud pada ayat (1) mengumumkan jadwal pelaksanaan Uji Kompetensi melalui laman resmi Kementerian atau laman resmi Instansi Pemerintah penyelenggara Uji Kompetensi . (3) Pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada unit masing -masing mengusulkan calon peserta Uji Kompetensi yang telah memenuhi persyaratan kepada pejabat pimpinan tinggi madya yang membidangi pembinaan Jabatan Fungsional Widya basa. (4) Pejabat pimpinan tinggi madya sebagaimana dimaksud pada ayat (3) menugaskan tim Uji Kompetensi untuk melakukan verifikasi dan validasi kelengkapan dokumen persyaratan calon peserta Uji Kompetensi. (5) Tim Uji Kompetensi melaporkan hasil verifikasi dan validasi kelengkapan dokumen persyaratan calon peserta Uji Kompetensi kepada pejabat pimpinan tinggi madya untuk ditetapkan sebagai peserta Uji Kompetensi. - 8 - Pasal 12 (1) Tim Uji Kompetensi melaksanakan Uji Kompetensi sesuai dengan jadwal yang ditetapkan oleh pe nyelenggara Uji Kompetensi. (2) Tim Uji Kompetensi mengolah hasil Uji Kompetensi dan menyampaikan hasil Uji Kompetensi kepada penyelenggara Uji Kompetensi. Pasal 13 (1) Penyelenggara Uji Kompetensi menetapkan hasil Uji Kompetensi. (2) Penyelenggara Uji Kompetensi menyampaikan hasil Uji",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hasil Uji Kompetensi. (2) Penyelenggara Uji Kompetensi menyampaikan hasil Uji Kompetensi kepada pejabat pimpinan tinggi madya yang membidangi pembinaan Jabatan Fungsional Widyabasa melalui pejabat pimpinan tinggi pratama yang membidangi pembinaan Jabatan Fungsional Widyabasa. (3) Penyelenggara Uji Kompetensi menyampaikan hasil Uji Kompetensi kepada pejabat pimpinan tinggi madya yang membidangi pembinaan Jabatan Fungsional Widyabasa melalui pejabat pimpinan tinggi prata ma yang membidangi kesekretariatan untuk penyelenggaraan Uji Kompetensi di daerah. (4) Penyelenggara Uji Kompetensi sebagaimana dimaksud pada ayat (1) mengumumkan hasil Uji Kompetensi melalui laman resmi Kementerian atau laman resmi Instansi Pemerintah penyelenggara uji kompetensi . (5) Penetapan hasil Uji Kompetensi sebagaimana dimaksud pada ayat (1) berlaku selama 2 (dua) tahun terhitung sejak ditetapkan. (6) Penetapan hasil Uji Kompetensi sebagaimana dimaksud pada ayat (1) merupakan dasar pertimbanga n untuk menerbitkan: a. keputusan pengangkatan menduduki Jabatan Fungsional Widyabasa ; atau b. keputusan kenaikan jenjang jabatan Widyabasa . (7) Keputusan sebagaimana dimaksud pada ayat ( 6) ditandatangani pejabat yang berwenang sesuai dengan jenjang jabatan. Pasal 14 (1) Dalam hal peserta Uji Kompetensi dinyatakan tidak lulus, peserta Uji Kompetensi yang bersangkutan dapat mengikuti Uji Kompetensi ulang. (2) Peserta Uji Kompetensi ulang sebagaimana dimaksud pada ayat (1) mengikuti materi Uji Kompetensi yang dinyatakan tidak lulus. (3) Peserta Uji Kompetensi ulang sebagaimana dimaksud pada ayat (1) mengikuti pelaksanaan Uji Kompetensi ulang sesuai dengan jadwal yang ditetapkan oleh penyelenggara Uji Kompetensi. - 9 - BAB IV KETENTUAN PENUTUP Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Mei 2024 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Œ NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}