{
  "source": "downloaded_pdfs/permenkeu-no-125+-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:53:40.272058",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 125 TAHUN 2024 TENTANG PERKIRAAN DEFISIT DAN PEMBIAYAAN DEFISIT ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 24 ayat (4) Undang -Undang Nomor 19 Tahun 2023 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2024, perlu menetapkan Peraturan Menteri Keuangan tentang Perkiraan Defisit dan Pembiayaan Defisit Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2024 ; Mengingat : 1. Pasal 17 ayat (3) Undang­Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang­Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang­Undang Nomor 61 Tahun 2024 tentang Perubah an atas Undang­Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 3. Undang -Undang Nomor 19 Tahun 2023 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2024 (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 6896); 4. Peraturan Presiden Nomor 158 Tahun 2024 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 354); 5. Peraturan Menteri Keuangan Nomor 124 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2024 Nomor 1063) ; - 2 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERKIRAAN DEFISIT DAN PEMBIAYAAN DEFISIT ANGGARAN PENDAPATAN DAN BELANJA TAHUN ANGGARAN 2024 . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Defisit adalah selisih kurang antara pendapatan dan belanja selama 1 (satu) periode pelaporan. 3. Asset Liability Committee Kementerian Keuangan yang selanjutnya disebut ALCO adalah komite yang bertugas untuk membantu Menteri Keuangan dalam melakukan asesmen kondisi ekonomi makro, pasar keuangan, dan sektor fiskal yang berdampak pada pelaksanaan APBN dan menyusun rekomendasi kebijakan terkait ekonomi makro, pasar keuangan dan pengelolaan serta pengendalian pendapatan, belanja, keseimba ngan primer, defisit dan/atau surplus, pembiayaan APBN, dan kondisi likuiditas kas negara. 4. Saldo Anggaran Lebih yang selanjutnya disingkat SAL adalah akumulasi neto dari Sisa Lebih Pembiayaan Anggaran (SiLPA) dan Sisa Kurang Pembiayaan Anggaran (SiKPA) tahun -tahun anggaran yang lalu dan tahun anggaran yang bersangkutan setelah ditutup, ditambah/ dikurangi dengan koreksi pembukuan. 5. Pinjaman Tunai adalah pinjaman luar negeri dalam bentuk devisa dan/atau rupiah yang digunakan untuk pembiayaan Defisit APBN dan pengelolaan portofolio utang. 6. Surat Berharga Negara yang selanjutnya disingkat SBN meliputi surat utang negara dan surat berharga syariah negara. 7. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku bendahara umum negara untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pad a bank sentral. BAB II PERKIRAAN DEFISIT YANG MELAMPAUI TARGET DEFISIT ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2024 Pasal 2 Besaran target Defisit APBN Tahun Anggaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ANGGARAN 2024 Pasal 2 Besaran target Defisit APBN Tahun Anggaran 2024 sebagaimana ditetapkan dalam Pasal 23 ayat (1) Undang­ Undang Nomor 19 Tahun 2023 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2024. - 3 - Pasal 3 (1) ALCO melakukan pemutakhiran proyeksi penerimaan dan/atau proyeksi pengeluaran. (2) Pemutakhiran proyeksi penerimaan dan/atau proyeksi pengeluaran sebagaimana dimaksud pada ayat (1) dihitung berdasarkan: a. proyeksi perkembangan asumsi ekonomi makro; b. perubahan proyeksi pendapatan negara; c. perubahan proyeksi belanja negara; dan d. perubahan proyeksi pembiayaan anggaran. (3) Berdasarkan pemutakhiran proyeksi penerimaan dan/atau proyeksi pengeluaran sebagaimana dimaksud pada ayat (2), ALCO menghitung besaran Defisit APBN Tahun Anggaran 2024. BAB III TAMBAHAN PEMBIAYAAN DEFISIT ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2024 Pasal 4 (1) Dalam hal berdasarkan hasil perhitungan sebagaimana dimaksud dalam Pasal 3 ayat (3) Defisit APBN Tahun Anggaran 2024 diperkirakan melampaui target sebagaimana dimaksud dalam Pasal 2, dilakukan tambahan pembiayaan. (2) ALCO menghitung besaran tambahan pembiayaan sebagaimana dimaksud pada ayat (1). (3) Tambahan pembiayaan sebagaimana dimaksud pada ayat (2) dapat bersumber dari: a. dana SAL; b. penarikan Pinjaman Tunai; c. penerbitan SBN; dan/atau d. pemanfaatan saldo kas Badan Layanan Umum. (4) ALCO menentukan tambahan pembiayaan sebagaimana dimaksud pada ayat (3). Pasal 5 (1) Berdasarkan perhitungan ALCO sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, Menteri Keuangan menetapkan besaran perkiraan Defisit yang melampaui target dan besaran tambahan pembiayaan Defisit APBN Tahun Anggaran 2024 dalam Keputusan Menteri Keuangan. (2) Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. besaran perkiraan Defisit yang melampaui target Defisit APBN Tahun Anggaran 2024; b. besaran perkiraan tambahan Defisit; c. besaran tambahan pembiayaan; dan d. sumber tambahan pembiayaan. Pasal 6 (1) Dalam hal tambahan pembiayaan yang ditetapkan dalam Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 5 bersumber dari dana SAL sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a, Direktur - 4 - Jenderal Perbendaharaan melakukan pemindahbukuan dana SAL dari rekening kas SAL ke RKUN dalam rupiah dan/atau valuta asing . (2) Mekanisme pemindahbukuan dana SAL sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai pengelolaan SAL. Pasal 7 (1) Dalam hal tambahan pembiayaan yang ditetapkan dalam Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 5 bersumber dari penarikan Pinjaman Tunai sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b, Direktur Jenderal Pengelolaan Pembiayaan dan Risi ko melakukan penarikan Pinjaman Tunai. (2) Mekanisme penarikan Pinjaman Tunai sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan peraturan perundang -undangan yang mengatur mengenai penarikan Pinjaman Tunai. Pasal 8 (1) Dalam hal tambahan pembiayaan yang ditetapkan dalam Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 5 bersumber dari penerbitan SBN sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c, Direktur Jenderal Pengelolaan Pembiayaan dan Risiko melakukan penerbitan SBN. (2) Mekanisme penerbitan SBN sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai SBN. Pasal 9 (1) Dalam hal tambahan pembiayaan yang ditetapkan dalam Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 5 bersumber dari pemanfaatan saldo kas Badan Layanan Umum sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Layanan Umum sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d, Direktur Jenderal Perbendaharaan atas nama Menteri Keuangan melakukan penarikan saldo kas Badan Layanan Umum ke RKUN . (2) Mekanisme penarikan dana guna pemanfaatan saldo kas Badan Layanan Umum sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai pedoman pengelolaan badan layanan umum. BAB IV PELAPORAN Pasal 10 Penggunaan dana SAL, penarikan Pinjaman Tunai, penerbitan SBN, dan/atau pemanfaatan saldo kas Badan Layanan Umum sebagai tambahan pembiayaan dilaporkan dalam Laporan Keuangan Pemerintah Pusat Tahun 2024. - 5 - Ditandatangani secara elektronik BAB V KETENTUAN PENUTUP Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA , Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}