{
  "source": "downloaded_pdfs/permenperin-no-62-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:46:05.000673",
  "document_info": {
    "title": "KONSEP BHO 06/01/2014"
  },
  "total_pages": 79,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 62 TAHUN 2024 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK AIR MINUM DALAM KEMASAN SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin keamanan , kesehatan , dan keselamatan manusia dari konsumsi air minum dalam kemasan , meningkatkan daya saing industri air minum dalam kemasan , menciptakan persaingan usaha yang sehat , dan pelestarian fungsi lingkungan hidup , telah ditetapkan pemberlakuan standar nasional Indonesia untuk air minum dalam kemasan secara waj ib; b. bahwa Peraturan Menteri Perindustrian Nomor 78/ M-IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 26 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 78/M -IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib sudah tidak sesuai dengan perkembangan standar nasional Indonesia air minum dalam kemasan dan kebijakan standardisasi in dustri, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 52 ayat (1) Undang - Undang Nomor 3 Tahun 2014 tentang Perindustrian sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang , perlu menetapkan Peraturan Menteri Perindustrian tentang Pemberlakuan Standar Nasional Indonesia untuk Air Minum dalam Kemasan Secara Wajib ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994) ; 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 4. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 5. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016); 6. Peraturan Pemerintah Nomor 34 Tahun 2018 tentang Sistem Standardisasi dan Penilaian Kesesuaian Nasional (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 6225); 7. Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 38, Tambahan Lembaran Negara Republik Indonesia Nomor 6640) sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 38, Tambahan Lembaran Negara Republik Indonesia Nomor 6640) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 46 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 119, Tambahan Lembaran Negara Republik Indonesia Nomor 6891); 8. Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); 9. Peraturan Menteri Perindustrian Nomor 45 Tahun 2022 tentang Standardisasi Industri (Berita Negara Republik Indonesia Tahun 2022 Nomor 1120); 10. Peraturan Menteri Perindustrian Nomor 8 Tahun 2023 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2023 Nomor 384) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK AIR MINUM DALAM KEMASAN SECARA WAJIB. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah standar yang ditetapkan oleh lembaga pemerintah nonkementerian yang bertugas dan bertanggung jawab di bidang standardisasi dan penilaian kesesuaian . 2. Air Minum Dalam Kemasan yang selanjutnya disingkat AMDK adalah air yang telah diproses, tanpa bahan pangan lainnya dan bahan tambahan pangan, dikemas, serta aman untuk diminum. 3. Air Mineral adalah AMDK yang mengandung mineral dalam jumlah tertentu tanpa menambahkan mineral, dengan atau tanpa penambahan oksigen (O 2) atau karbon dioksida (CO 2). 4. Air Demineral adalah AMDK yang diperoleh melalui proses pemurnian secara distilasi, deionisasi, reverse osmosis (RO), dan/atau proses setara lainnya, dengan atau tanpa penambahan oksigen (O 2) atau karbon dioksida (CO 2). 5. Air Mineral Alami adalah AMDK yang diperoleh langsung dari sumber air alami atau hasil pengeboran sumur dalam dengan proses terkendali untuk menghindari pencemaran atau pengaruh luar terhadap sifat kimia, fisika, dan mikrobiologi air . 6. Air Minum Embun adalah AMDK yang berasal dari air embun yang telah diproses, dengan atau tanpa penambahan gas oksigen (O 2) atau karbon dioksida (CO 2), dikemas dan aman untuk diminum. 7. Air Minum pH Tinggi adalah AMDK yang mengandung mineral dalam jumlah tertentu dengan atau tanpa penambahan mineral, dengan atau tanpa penambahan oksigen (O 2) dan memiliki pH tinggi, serta aman dikonsumsi. 8. Pelaku Usaha adalah orang perseorangan atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum yang didirikan dan berkedudukan atau melakukan kegiatan dalam wilayah hukum Negara Kesatuan Republik Indonesia, baik sendiri maupun bersama -sama melalui perjanjian menyelenggarakan kegiatan usaha dalam berbagai bidang ekonomi. 9. Perusahaan Industri adalah orang perseorangan atau badan usaha yang melakukan kegiatan di bidang usaha industri untuk memproduksi AMDK dan berkedudukan di Indonesia . 10. Produsen di Luar Negeri adalah orang perseorangan atau badan usaha yang melakukan kegiatan di bidang usaha industri untuk memproduksi AMDK dan berkedudukan di luar wilayah hukum Negara Kesatuan Republik Indonesia. 11. Perwakilan Resmi adalah badan usaha yang berbentuk badan hukum yang didirikan dan berkedudukan di wilayah hukum Negara Kesatuan Republik Indonesia yang berfungsi sebagai perwakilan Produsen di Luar Negeri di wilayah hukum Negara Kesatuan Republik Indonesia. 12. Perwakilan Perusahaan adalah badan usaha yang berbentuk badan hukum yang didirikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perusahaan adalah badan usaha yang berbentuk badan hukum yang didirikan dan berkedudukan di wilayah hukum Negara Kesatuan Republik Indonesia yang berfungsi sebagai perwakilan dan pemegang lisensi dari pelaku usaha di luar negeri pemilik merek di wilayah hukum Negara Kesatuan Republik Indonesia . 13. Sertifikat SNI adalah sertifikat yang diterbitkan oleh lembaga sertifikasi produk untuk Perusahaan Industri atau Produsen di Luar Negeri yang mampu memproduksi AMDK sesuai ketentuan pemberlakuan SNI untuk AMDK secara wajib. 14. Tanda SNI adalah tanda sertifikasi yang ditetapkan oleh lembaga pemerintah nonkementerian yang bertugas dan bertanggung jawab di bidang standardisasi dan penilaian kesesuaian untuk menyatakan telah terpenuhinya persyaratan SNI. 15. Klasifikasi Baku Lapangan Usaha Indonesia yang selanjutnya disebut KBLI adalah kode klasifikasi yang diatur oleh lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang statistik. 16. Surat Persetujuan Penggunaan Tanda SNI yang selanjutnya disebut SPPT SNI adalah tanda bukti pemberian persetujuan penggunaan Tanda SNI dari pejabat yang berwenang di Kementerian Perindustrian. 17. Kerja Sama Merek adalah kerja sama yang dilakukan Perusahaan Industri atau Produsen di Luar Negeri sebagai pemberi kerja sama dengan Perusahaan Industri lainnya atau Produsen di Luar Negeri lainnya sebagai penerima kerja sama untuk memproduksi AMDK yang sejenis dengan yang diproduksi oleh pemberi kerja sama serta menggunakan merek milik pemberi kerja sama. 18. Maklun adalah kerja sama yang dilakukan oleh Pelaku Usaha selain Perusahaan Indu stri atau pelaku usaha di luar negeri selain Produsen di Luar Negeri sebagai pemberi kerja sama dan pemilik merek dengan Perusahaan Industri atau Produsen di Luar Negeri sebagai penerima kerja sama untuk memproduksi AMDK dengan menggunakan merek milik pemberi kerja sama. 19. Sistem Informasi Industri Nasional yang selanjutnya disebut SIINas adalah tatanan prosedur dan mekanisme kerja yang terintegrasi meliputi unsur institusi, sumber daya manusia, basis data, perangkat keras dan lunak, serta jaringan komunikasi data yang terkait satu sama lain dengan tujuan untuk penyampaian, pengelolaan, penyajian, pelayanan, serta penyebarluasan data dan/atau informasi industri. 20. Lembaga Sertifikasi Produk yang selanjutnya disebut LSPro adalah lembaga terakreditasi yang melakukan sertifikasi produk barang dan/atau jasa industri dan menerbitkan Sertifikat SNI sesuai dengan persyaratan SNI yang diberlakukan secara wajib . 21. Laboratorium Uji adalah lembaga terakreditasi yang melakukan kegiatan pengujian kesesuaian mutu terhadap contoh barang sesuai dengan persyaratan SNI yang diberlakukan secara wajib. 22. Komite Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga nonstruktural yang bertugas dan bertanggung jawab di bidang akreditasi lembaga penilaian kesesuaian. 23. Surveilen adalah pengulangan sistematik penilaian kesesuaian sebagai dasar untuk memelihara validitas pernyataan kesesuaian. 24. Petugas Pengawas Standar Industri yang selanjutnya disingkat PPSI adalah pegawai negeri sipil pusat atau daerah yang ditugaskan untuk melakukan pengawasan terhadap pelaksanaan penerapan atau pemberlakuan standar bidang Industri. 25. Menteri adalah menteri yang menyelenggarakan urusan pemerintah di bidang perindustrian. 26. Badan adalah unit kerja pimpinan tinggi madya di lingkungan Kementerian Perindustrian yang mempunyai tugas menyelenggarakan koordinasi, perumusan, penerapan, pemberlakuan, dan pengawasan Standardisasi Industri. 27. Kepala Badan adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Perindustrian yang mempunyai tugas menyelenggarakan koordinasi, perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri. BAB II LINGKUP PEMBERLAKUAN STANDAR NASIONAL INDONESIA SECARA WAJIB",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "industri. BAB II LINGKUP PEMBERLAKUAN STANDAR NASIONAL INDONESIA SECARA WAJIB Pasal 2 (1) Memberlakukan SNI untuk AMDK secara wajib . (2) SNI untuk AMDK sebagaimana dimaksud pada ayat (1) terdiri atas: a. SNI 3553:2023 untuk Air Mineral; b. SNI 6241:2023 untuk Air Demineral dan SNI 6241:2023 /Ralat 1:2024 untuk Air Demineral; c. SNI 6242:2023 untuk Air Mineral Alami dan SNI 6242:2023 /Ralat 1:2024 untuk Air Mineral Alami; d. SNI 7812:2021 untuk Air Minum Embun; dan e. SNI 8982:2021 untuk Air Minum pH Tinggi. (3) Air Mineral sebagaimana dimaksud pada ayat ( 2) huruf a memiliki nomor pos tarif/ harmonized system (HS) ex. 2201.10.10 . (4) Air Demineral sebagaimana dimaksud pada ayat ( 2) huruf b memiliki nomor pos tarif/ harmonized system (HS) ex. 2853.90.10 . (5) Air Mineral Alami sebagaimana dimaksud pada ayat (2) huruf c memiliki nomor pos tarif/ harmonized system (HS) ex. 2201.10.10 . (6) Air Mineral Embun sebagaimana dimaksud pada ayat (2) huruf d dan Air Minum pH Tinggi sebagaimana dimaksud pada ayat ( 2) huruf e memiliki nomor pos tarif/ harmonized system (HS) ex. 2201.90.90. (7) AMDK sebagaimana dimaksud pada ayat (1) merupakan hasil produksi dalam negeri dan/atau impor yang dipasarkan di dalam wilayah Negara Kesatuan Republik Indonesia. Pasal 3 (1) Pemberlakuan SNI untuk AMDK secara wajib sebagaimana dimaksud dalam Pasal 2 dikecualikan bagi AMDK yang: a. sifat teknisnya merupakan produk sejenis yang memiliki standar tersendiri dengan ruang lingkup, klasifikasi, dan/atau syarat mutu yang berbeda dengan standar yang diwajibkan; b. digunakan sebagai barang contoh dalam rangka pengujian untuk memperoleh Sertifikat SNI; c. digunakan sebagai barang contoh untuk keperluan riset dan pengembangan produk ; dan/ atau d. keperluannya merupakan barang pribadi penumpang sesuai dengan ketentuan peraturan perundang -undangan. (2) AMDK sebagaimana dimaksud pada ayat (1) huruf b, huruf c , dan huruf d tidak boleh diperjualbelikan atau dipindahtangankan. (3) AMDK sebagaimana dimaksud pada ayat (1) huruf c tidak dap at digunakan untuk keperluan tes pasar. Pasal 4 (1) Pengecualian terhadap AMDK sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a dibuktikan dengan surat keterangan yang dikeluarkan oleh direktur jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri AMDK . (2) Pengecualian terhadap AMDK sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b dibuktikan dengan dokumen berita acara pengambilan contoh dan label contoh uji dari LSPro yang telah ditunjuk oleh Menteri. (3) Pengecualian terhadap AMDK sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c dibuktikan dengan surat keterangan dari lembaga yang akan melaksanakan riset dan pengembangan atau perjanjian kerja sama dengan laboratorium penelitian dan pengembangan di Negara Kesatuan Republik Indonesia. (4) Ketentuan dan tata cara penerbitan surat keterangan sebagaimana dimaksud pada ayat (1) ditetapkan oleh direktur jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri AMDK . Pasal 5 (1) Pelaku Usaha yang memproduksi, mengimpor, dan/atau mengedarkan AMDK di wilayah Negara Kesatuan Republik Indonesia wajib memenuhi ketentuan pemberlakuan SNI untuk AMDK secara wajib sebagaimana dimaksud dalam Pasal 2. (2) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud pada ayat (1) dikenai sanksi sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melanggar ketentuan sebagaimana dimaksud pada ayat (1) dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal pengenaan sanksi sebagaimana dimaksud pada ayat (2) berupa sanksi pidana , pengenaan sanksi pidana disertai dengan pencabutan Sertifikat SNI dan/atau SPPT SNI. (4) Pencabutan Sertifikat SNI sebagaimana dimaksud pada ayat (3) dilakukan oleh LSPro yang menerbitkan Sertifikat SNI berdasarkan rekomendasi Kepala Badan. (5) Pencabutan SPPT SNI sebagaimana dimaksud pada ayat (3) dilakukan oleh Kepala Badan. BAB III PENILAIAN KESESUAIAN Bagian Kesatu Umum Pasal 6 (1) Pemenuhan terhadap pemberlakuan SNI untuk AMDK secara wajib sebagaimana dimaksud dalam Pasal 2 dilakukan melalui kegiatan penilaian kesesuaian dengan sistem sertifikasi tipe 5 (lima) . (2) Kegiatan penilaian kesesuaian dengan sistem sertifikasi tipe 5 (lima) sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. audit proses produksi dan penerapan sistem manajemen mutu sesuai dengan ISO 9001:2015 atau sistem manajemen keamanan pangan ; dan b. pengujian kesesuaian mutu sesuai dengan ketentuan SNI sebagaimana dimaksud dalam Pasal 2 ayat ( 2). (3) Sistem manajemen keamanan pangan sebagaimana dimaksud pada ayat ( 2) huruf a berupa: a. SNI ISO 22000:2018; atau b. pedoman lainnya yang diakui oleh KAN sebagai dasar sistem manajemen keamanan pangan untuk sertifikasi produk. (4) Hasil kegiatan penilaian kesesuaian sebagaimana dimaksud pada ayat (2) dinyatakan dalam bentuk Sertifikat SNI. Pasal 7 (1) Audit sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a dilakukan oleh LSPro. (2) LSPro sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: a. telah diakreditasi oleh KAN sesuai lingkup SNI untuk AMDK sebagaimana dimaksud dalam Pasal 2; dan b. ditunjuk oleh Menteri . (3) Pengujian kesesuaian mutu sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b dilakukan oleh : a. Laboratorium Uji di dalam negeri; atau b. Laboratorium Uji di luar negeri. (4) Laboratorium Uji di dalam negeri sebagaimana dimaksud pada ayat ( 3) huruf a harus memenuhi persyaratan: a. telah diakreditasi oleh KAN sesuai dengan lingkup SNI untuk AMDK sebagaimana dimaksud dalam Pasal 2; dan b. ditunjuk oleh Menteri . (5) Laboratorium Uji di luar negeri sebagaimana dimaksud pada ayat (3) huruf b harus memenuhi persyaratan: a. telah diakreditasi dengan ruang lingkup yang sesuai oleh badan akreditasi penanda tangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional ; b. negara tempat Laboratorium Uji berada memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis dengan Pemerintah Republik Indonesia ; dan c. ditunjuk oleh Menteri. Pasal 8 (1) Dalam hal: a. belum tersedia LSPro atau Laboratorium Uji yang telah terakreditasi oleh KAN sesuai dengan lingkup SNI untuk AMDK sebagaimana dimaksud dalam Pasal 2 namun telah terakreditasi dengan ruang lingkup yang sej enis; atau b. telah tersedia LSPro atau Laboratorium Uji yang telah terakreditasi oleh KAN sesuai dengan lingkup SNI untuk AMDK sebagaimana dimaksud dalam Pasal 2 namun jumlahnya belum memadai, Menteri dapat menunjuk LSPro dan/atau Laboratorium Uji yang terakreditasi oleh KAN dengan ruang lingkup yang sejenis. (2) LSPro dan/atau Laboratorium Uji yang ditunjuk oleh Menteri sebagaimana dimaksud pada ayat (1) harus telah diakreditasi oleh KAN sesuai lingkup SNI untuk AMDK paling lambat 2 (dua) tahun terhitung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lingkup SNI untuk AMDK paling lambat 2 (dua) tahun terhitung sejak tanggal penunjukan. Pasal 9 (1) Sertifikat SNI sebagaimana dimaksud dalam Pasal 6 ayat ( 4) hanya dapat dimiliki oleh: a. Perusahaan Industri; atau b. Produsen di Luar Negeri . (2) Sertifikat SNI sebagaimana dimaksud pada ayat ( 1) hanya berlaku untuk 1 (satu) lokasi produksi. (3) Dalam Sertifikat SNI sebagaimana dimaksud pada ayat (2) dapat dicantumkan lebih dari 1 (satu) merek. (4) Sertifikat SNI sebagaimana dimaksud pada ayat (2) berlaku untuk jangka waktu 5 (lima) tahun terhitung sejak tanggal penerbitan Sertifikat SNI. (5) Dalam hal terdapat Kerja Sama Merek atau Maklun, Sertifikat SNI diterbitkan untuk setiap 1 (satu) pemberi Kerja Sama Merek atau pemberi Maklun . Pasal 10 Perusahaan Industri sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a harus memenuhi persyaratan: a. memiliki perizinan berusaha di bidang industri sesuai dengan lingkup KBLI 11051 ; b. memiliki merek sendiri untuk produk AMDK kelas 32 (tiga puluh dua ); c. memiliki fasilitas dan peralatan produksi paling sedikit : 1. untuk yang memproduksi Air Mineral berupa: a) fasilitas pengambilan dan penampungan ai r baku ; b) fasilitas filtrasi air; c) fasilitas disinfeksi; d) fasilitas pembersi han kemasan primer; e) peralatan pengisian dan penutupan; dan f) peralatan pengemasan ; 2. untuk yang memproduksi Air Demineral berupa: a) fasilitas pengambilan dan penampungan air baku; b) peralatan filtrasi air; c) peralatan demineralisasi; d) peralatan disinfeksi; e) peralatan pembersihan kemasan primer; f) peralatan pengisian dan penutupan; dan g) peralatan pengemasan ; 3. untuk yang memproduksi Air Mineral Alami berupa: a) fasilitas pengambilan dan penampungan air baku; b) peralatan filtrasi air; c) peralatan pembersihan kemasan primer; d) peralatan pengisian dan penutupan; dan e) peralatan pengemasan ; 4. untuk yang memproduksi Air Minum Embun berupa: a) fasilitas pengambilan udara lembab ; b) peralatan filtrasi udara; c) peralata n kondensasi atau pengembunan; d) peralatan filtrasi air; e) peralatan disinfeksi; f) peralatan pembersihan kemasan primer; g) peralatan pengisian dan penutupan; dan h) peralatan pengemasan ; 5. untuk yang memproduksi Air pH Tinggi berupa: a) fasilitas pengambilan dan penampungan air baku; b) peralatan filtrasi air; c) peralatan penurunan total dissolved solid (TDS); d) peralatan penaikan pH; e) peralatan disinfeksi; f) peralatan pembersihan kemasan primer; g) peralatan pengisian dan penutupan; dan h) peralatan pengemasan ; d. telah menerapkan sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan ; dan e. memiliki akun SIINas. Pasal 11 (1) Produsen di Luar Negeri sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b harus memenuhi persyaratan: a. melakukan kegiatan usaha industri AMDK ; b. memiliki merek sendiri untuk produk AMDK kelas 32 (tiga puluh dua ); c. memiliki fasilitas dan peralatan produksi paling sedikit : 1. untuk yang memproduksi Air Mineral berupa: a) fasilitas pengambilan dan penampungan air baku; b) peralatan filtrasi air; c) peralatan disinfeksi; d) peralatan pembersihan kemasan primer; e) peralatan pengisian dan penutupan; dan f) peralatan pengemasan ; 2. untuk yang memproduksi Air Demineral berupa: a) fasilitas pengambilan dan penampungan air baku; b) peralatan filtrasi air; c) peralatan demineralisasi; d) peralatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "baku; b) peralatan filtrasi air; c) peralatan demineralisasi; d) peralatan disinfeksi; e) peralatan pembersihan kemasan primer; f) peralatan pengisian dan penutupan; dan g) peralatan pengemasan 3. untuk yang memproduksi Air Mineral Alami berupa: a) fasilitas pengambilan dan penampungan air baku; b) peralatan filtrasi air; c) peralatan pembersihan kemasan primer; d) peralatan pengisian dan penutupan; dan e) peralatan pengemasan ; 4. untuk yang memproduksi Air Minum Embun berupa: a) fasilitas pengambilan udara lembab ; b) peralatan filtrasi udara; c) peralata n kondensasi atau pengembunan; d) peralatan filtrasi air; e) peralatan disinfeksi; f) peralatan pembersihan kemasan primer; g) peralatan pengisian dan penutupan; dan h) peralatan pengemasan ; 5. untuk yang memproduksi Air pH Tinggi berupa: a) fasilitas pengambilan dan penampungan air baku; b) peralatan filtrasi air; c) peralatan penurunan total dissolved solid (TDS); d) peralatan penaikan pH; e) peralatan disinfeksi; f) peralatan pembersihan kemasan primer; g) peralatan pengisian dan penutupan; dan h) peralatan pengemasan ; d. telah menerapkan sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan; dan e. memiliki Perwakilan Resmi. (2) Perwakilan Resmi sebagaimana dimaksud pada ayat (1) huruf e harus memenuhi ketentuan : a. ditunjuk oleh Produsen di Luar Negeri sebagai perwakilannya di wilayah hukum Negara Kesatuan Republik Indonesia; b. mendapatkan lisensi atas merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri; c. menguasai gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi; d. bertindak sebagai importir untuk produk AMDK hasil produksi Produsen di Luar Negeri; dan e. memiliki akun SIINas. (3) Perwakilan Resmi sebagaimana dimaksud pada ayat (2): a. hanya mewakili 1 (satu) Produsen di Luar Negeri; atau b. dapat mewakili lebih dari 1 (satu) Produsen di Luar Negeri dalam hal Produsen di Luar Negeri yang diwakili merupakan: 1. induk perusahaan dari Perwakilan Resmi dan Produsen di Luar Negeri lainnya yang diwakili ; 2. anak perusahaan dari induk perusahaan yang sama dengan Perwakilan Resmi dan Produsen di Luar Negeri lainnya yang diwakili; atau 3. anak perusahaan dari Perwakilan Resmi. (4) Induk perusahaan sebagaimana dimaksud pada ayat (3) huruf b angka 1 dan angka 2 harus: a. melakukan kegiatan di bidang usaha industri untuk memproduksi AMDK ; dan b. memiliki saham di anak perusahaan . (5) Produsen di Luar Negeri sebagaimana dimaksud pada ayat (1) hanya dapat menunjuk 1 (satu) Perwakilan Resmi . (6) Dalam hal Produsen di Luar Negeri mengganti Perwakilan Resmi sebelum masa berlaku Sertifikat SNI berakhir , Sertifikat SNI dinyatakan berakhir masa berlakunya. Pasal 12 (1) Dalam hal terdapat Kerja Sama Merek atau Maklun , Sertifikat SNI untuk merek yang dikerjasamakan dimiliki oleh Perusahaan Industri atau Produsen di Luar Negeri penerima Kerja Sama Merek atau penerima Maklun. (2) Kerja Sama Merek sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila : a. pemberi Kerja Sama Merek dan penerima Kerja Sama Merek telah memiliki Sertifikat SNI yang masih berlaku untuk mereknya masing -masing ; dan b. penerima Kerja Sama Merek mendapatkan lisensi atas merek milik pemberi Kerja Sama Merek. (3) Maklun sebagaimana dimaksud pada ayat (1) dapat dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Merek. (3) Maklun sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila : a. penerima Maklun telah memiliki Sertifikat SNI yang masih berlaku untuk mereknya sendiri ; dan b. penerima Maklun mendapatkan lisensi atas merek milik pemberi Maklun. (4) Dalam hal pemberi Kerja Sama Merek atau pemberi Maklun berdomisili di luar wilayah Negara Kesatuan Republik Indonesia, pemberi Kerja Sama Merek atau pemberi Maklun harus memiliki : a. Perwakilan Resmi atau Perwakilan Perusahaan ; dan b. pemegang lisensi di wilayah Negara Kesatuan Republik Indonesia . Bagian Kedua Tata Cara Memperoleh Sertifikat S tandar Nasional Indonesia Pasal 13 (1) Permohonan penerbitan Sertifikat SNI diajukan oleh: a. Perusahaan Industri; atau b. Produsen di Luar Negeri melalui Perwakilan Resmi, secara elektronik melalui SIINas. (2) Dalam hal Perusahaan Industri atau Produsen di Luar Negeri memiliki lebih dari 1 (satu) lokasi produksi, Perusahaan Industri atau Produsen di Luar Negeri melalui Perwakilan Resmi harus mengajukan permohonan penerbitan Sertifikat SNI untuk setiap lokasi produksi. Pasal 14 (1) Pada laman SIINas, Perusahaan Industri seb agaimana dimaksud dalam Pasal 13 ayat (1) huruf a harus: a. menginput data dengan mengisi formulir isian; b. memilih SNI yang akan diajukan penilaian kesesuaian; c. memilih LSPro yang akan melakukan penilaian kesesuaian; d. mengunggah bukti kepemilikan merek berupa sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; dan e. menggungah dokumen pendukung lain berupa: 1. surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri; 2. salinan akta pendirian perusahaan dan perubahannya; 3. perizinan berusaha dengan lingkup kegiatan usaha industri AMDK dengan KBLI 11051 ; 4. sertifikat sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan ; 5. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri yang menyatakan tidak akan mengedarkan , memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; 6. diagram alir proses produksi; 7. informasi produk AMDK yang mencakup merek, volume isi, dan kemasan ; 8. daftar fasilitas dan peralatan produksi; 9. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; 10. ilustrasi pembubuhan Tanda SNI ; 11. daftar informasi terdokumentasi sesuai ISO 9001:2015 atau sistem manajemen keamanan pangan; 12. struktur organisasi; dan 13. proses bisnis. (2) Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI dalam jangka waktu paling lama 1 (satu) tahun setelah tanggal pendaftaran merek di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia dan sertifikat merek belum diterbitkan, Perusahaan Industri dapat mengunggah bukti pendaftaran merek sebagai pengganti sertifikat merek sebagaimana dimaksud pada ayat (1) huruf d . (3) Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI dalam jangka waktu paling lama 1 (satu) tahun setelah tanggal penerbitan perizinan berusaha di bidang industri AMDK, Perusahaan Industri dapat mengunggah surat pernyataan penerapan sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan sebagai pengganti salinan sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat sistem manajemen keamanan pangan sebagaimana dimaksud pada ayat (1) huruf e angka 4. (4) Dalam hal Perusahaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) huruf e angka 4. (4) Dalam hal Perusahaan Industri pada saat pengajuan permohonan mengunggah bukti pendaftaran merek sebagaimana dimaksud pada ayat (2) dan/atau surat pernyataan penerapan sistem manajemen mutu atau sistem manajemen keamanan pangan sebagaimana dimaksud pada ayat (3), Perusahaan Industri yang bersangkutan harus telah memiliki sertifikat merek dan sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat sistem manajemen keamanan pangan pada saat pelaksanaan Surveilen kedua. Pasal 15 (1) Pada laman SIINas, Perwakilan Resmi sebagaimana dimaksud dalam Pasal 1 3 ayat (1) huruf b harus: a. menginput data dengan mengisi formulir isian; b. memilih SNI yang akan diajukan penilaian kesesuaian; c. memilih LSPro yang akan melakukan penilaian kesesuaian; d. mengunggah bukti kepemilikan merek berupa sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; dan e. menggungah dokumen pendukung lain berupa: 1. surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi; 2. salinan akta pendirian Produsen di Luar Negeri dan perubahannya; 3. perizinan berusaha dengan ruang lingkup kegiatan usaha industri AMDK atau surat keterangan dari otoritas yang berwenang di negara setempat; 4. sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat sistem manajemen keamanan pangan; 5. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; 6. diagram alir proses produksi; 7. informasi produk AMDK yang mencakup merek, volume isi, dan kemasan ; 8. daftar fasilitas dan peralatan produksi; 9. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; 10. ilustrasi pembubuhan Tanda SNI ; 11. daftar informasi terdokumentasi sesuai ISO 9001:2015 atau sistem manajemen keamanan pangan; 12. struktur organisasi; dan 13. proses bisnis . (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf e angka 2 dan angka 3 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian/ekonomi atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . (3) Dokumen sebagaimana dimaksud pada ayat (1) huruf e angka 6, angka 7, angka 8, angka 9, angka 1 1, dan angka 13 diterjemahkan dalam bahasa Indonesia. (4) Selain mengunggah dokumen sebagaimana dimaksud pada ayat (1), Perwakilan Resmi juga harus menggunggah dokumen legalitas Perwakilan Resmi berupa: a. salinan akta pendirian perusahaan dan perubahannya; b. perizinan berusaha; c. bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; d. perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; e. bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dan f. bukti menguasai gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi. (5) Dalam melakukan legalisasi dokumen, pejabat diplomatik di bidang perindustrian/ekonomi atau perwakilan konsuler Indonesia di negara setempat sebagaimana dimaksud pada ayat (2) huruf a dapat melakukan verifikasi kebenaran dokumen yang akan dilegalisasi . (6) Dalam hal merek sebagaimana dimaksud pada ayat (1) huruf d dimiliki oleh Perwakilan Resmi, perjanjian lisensi merek sebagaimana dimaksud pada ayat (4) huruf d dapat digantikan dengan: a. sertifikat merek atas nama Perwakilan Resmi; dan b. bukti bahwa Produsen di Luar Negeri merupakan milik atau anak perusahaan dari Perwakilan Resmi. (7) Dalam hal Perwakilan Resmi sebagaimana dimaksud pada ayat (1) memiliki lebih dari 1 (satu) lokasi, tempat kedudukan Perwakilan Resmi sebagaimana dimaksud pada ayat (4) huruf f merupakan 1 (satu) alamat utama/alamat kantor atau korespondensi yang tertuang di dalam dokumen perizinan berusaha. Pasal 16 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Kerja Sama Merek, selain mengunggah dokumen sebagaimana dimak sud dalam Pasal 1 4, Perusahaan Industri penerima Kerja Sama Merek juga harus mengunggah dokumen lain yang diperlukan : a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri lain berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha industri AMDK , dengan KBLI 11051 milik pemberi Kerja Sama Merek ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5. bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih berlaku; atau b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha industri AMDK milik pemberi Kerja Sama Merek atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5. bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih berlaku ; dan 8. dokumen legalitas Perwakilan Resmi dari pemberi Kerja Sama Merek yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia d) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; e) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dan f) bukti menguasai gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi. (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian/ekonomi atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . Pasal 17 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Kerja Sama Merek, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 1 5, Produsen di Luar Negeri penerima Kerja Sama Merek melalui Perwakilan Resmi juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha Industri AMDK dengan KBLI 11051 milik pemberi Kerja Sama Merek ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek untuk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5. bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku .",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Luar Negeri penerima Kerja Sama Merek yang masih berlaku . b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri lainnya berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha industri AMDK milik pemberi Kerja Sama Merek atau surat keterangan dari otoritas yang berwenang di negara setempat; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; 5. bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku ; dan 8. dokumen legalitas Perwakilan Resmi dari pemberi Kerja Sama Merek yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; e) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dan f) bukti menguasai gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi. (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian/ekonomi atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . Pasal 18 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Maklun, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 1 4, Perusahaan Industri penerima Maklun juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Maklun merupakan Pelaku Usaha selain Perusahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun; 2. perizinan berusaha milik pemberi Maklun ; 3. Sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; 4. perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5. bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh Pelaku Usaha pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku; atau b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun; 2. perizinan berusaha milik pemberi Maklun atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4. perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5. bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku ; dan 8. dokumen legalitas Perwakilan Perusahaan dari pemberi Maklun yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; d) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dan e) bukti pencatatan perjanjian lisensi merek untuk AMDK kelas 32 (tiga puluh dua) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia . (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian/ekonomi atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . (3) Pelaku Usaha pemberi Maklun sebagaimana dimaksud pada ayat (1) huruf a harus memiliki akun SIINas. (4) Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud pada ayat (1) huruf b angka 2 harus",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) huruf b angka 2 harus memiliki akun SIINas. Pasal 19 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Maklun, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 15, Produsen di Luar Negeri penerima Maklun melalui Perwakilan Resmi juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Maklun merupakan Pelaku Usaha selain Perusahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Maklun; 2. perizinan berusaha milik pemberi Maklun ; 3. sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4. perjanjian lisensi merek produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5. bukti pencatatan perjanjian lisensi merek produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Pelaku Usaha pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku ; atau b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun; 2. perizinan berusaha milik pemberi Maklun atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. sertifikat merek produk AMDK kelas 32 (tiga puluh dua) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4. perjanjian lisensi merek produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5. bukti pencatatan perjanjian lisensi merek produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 6. surat pernyataan bermaterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku; dan 8. dokumen legalitas Perwakilan Perusahaan dari pemberi Maklun yang berupa : a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; d) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; dan e) bukti pencatatan perjanjian lisensi merek untuk AMDK kelas 32 (tiga puluh dua) dari pelaku usaha di luar negeri sebagai pemilik",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "puluh dua) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia . (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian/ekonomi atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah. (3) Pelaku Usaha pemberi Maklun sebagaimana dimaksud pada ayat (1) huruf a harus memiliki akun SIINas. (4) Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud pada ayat (1) huruf b harus memiliki akun SIINas. Pasal 20 Sertifikat sistem manajemen mutu atau sertifikat sistem manajemen keamanan pangan sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf e angka 4 dan Pasal 15 ayat (1) huruf e angka 4 harus diterbitkan oleh: a. lembaga sertifikasi sistem manajemen mutu atau sistem manajemen keamanan pangan yang telah diakreditasi oleh KAN ; atau b. lembaga sertifikasi sistem manajemen mutu atau sistem manajemen keamanan pangan yang telah diakreditasi oleh badan akreditasi penanda tangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional . Pasal 21 (1) Kepala Badan melakukan verifikasi atas kebenaran isian formulir dan kelengkapan dokumen yang diunggah oleh Perusahaan Industri Perwakilan Resmi . (2) Dalam melakukan verifikasi sebagaimana dimaksud pada ayat (1), Kepala Badan menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan , dan pemberlakuan standardisasi industri. (3) Verifik asi sebagaimana dimaksud pada ayat (1) dilakukan paling l ambat 3 (tiga) hari kerja terhitung sejak permohonan diterima. Pasal 22 (1) Dalam hal berdasarkan hasil verifikasi se bagaimana dimaksud dalam Pasal 21 ditemukan ketidaksesuaian, Kepala Badan melalui SIINas meminta Perusahaan Industri atau Perwakilan Resmi untuk melakukan klarifikasi dan/atau melengkapi dokumen. (2) Perusahaan Industri atau Perwakilan Resmi harus melakukan klarifikasi dan/atau melengkapi dokumen paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan dari Kepala Badan. (3) Dalam hal Perusahaan Industri atau Perwakilan Resmi tidak menyampaikan klarifikasi dan/atau tidak melengkapi dokumen sampai dengan batas waktu sebagaimana dimaksud pada ayat (2), pengajuan permohonan penerbitan Sertifikat SNI dinyatakan batal. Pasal 23 (1) Dalam hal isian formulir dan kelengkapan dokumen permohonan penerbitan Sertifikat SNI dinyatakan telah sesuai dan lengkap, Kepala Badan melalui SIINas meneruskan kepada LSPro. (2) Dalam hal LSPro sebagaimana dimaksud pada ayat ( 1) membutuhkan dokumen tambahan terkait penilaian kesesuaian, Perusahaan Industri atau Perwakilan Resmi harus melengkapi dan menyampaikannya kepada LSPro. Pasal 24 (1) Dalam hal LSPro telah selesai melakukan penilaian kesesuaian, LSPro menyampaikan hasil penilaian kesesuaia n kepada Kepala Badan melalui SIINas. (2) Hasil penilaian kesesuaian sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. tanggal pelaksanaan audit kecukupan; b. skema sertifikasi dan tanggal audit kesesuaian; c. nama audi tor; d. nama petugas pengambil contoh; e. hasil pelaksanaan audit kecukupan dan audit kesesuaian; f. merek, volume isi, dan kemasan ; g. Laboratorium Uji yang digunakan; h. konsep Sertifikat SNI yang akan diterbitkan beserta lampirannya; dan i. laporan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Sertifikat SNI yang akan diterbitkan beserta lampirannya; dan i. laporan hasil uji yang meliputi: 1. nomor dan judul SNI; 2. tanggal penerimaan contoh uji; 3. tanggal pelaksanaan pengujian; 4. nomor dan tanggal laporan hasil uji ; dan 5. hasil uji. Pasal 25 (1) Kepala Badan melakukan evaluasi terhadap hasil penilaian kesesuaian yang disampaikan oleh LSPro. (2) Evaluasi sebagaimana dimaksud pada ayat (1) meliputi pemeriksaan terhadap proses penilaian kesesuaian yang dilakukan oleh LSPro sesuai dengan ketentuan Peraturan Menteri ini. (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan paling lama 5 (lima) hari kerja terhitung sejak hasil penilaian kesesuaian disampaikan oleh LSPro secara lengkap. (4) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat ( 2), Kepala Badan menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan, dan pemberlakuan standardisasi industri. (5) Dalam hal berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1) ditemukan adanya ketidaksesuaian , Kepala Badan meminta LSPro untuk memberikan klarifikasi. (6) Permintaan Kepala Badan sebagaimana dimaksud pada ayat (5) disampaikan secara elektronik melalui SIINas . Pasal 26 (1) LSPro harus memberikan klarifikasi paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan klarifikasi. (2) Dalam hal LSPro: a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud pada ayat (1); atau b. telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini, Kepala Badan tidak memberikan validasi terhadap pelaksanaan penilaian kesesuaian dan permohonan penerbitan Sertifikat SNI dinyatakan gagal. (3) Dalam hal: a. berdasarkan laporan hasil evaluasi dinyatakan proses penilaian kesesuaian telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini; atau b. LSPro telah melakukan perbaikan atas ketidaksesuaian, Kepala Badan memberikan validasi terhadap pelaksanaan penilaian kesesuaian oleh LSPro . Pasal 27 (1) Bukti validasi terhadap pelaksanaan penilaian kesesuaian sebagaimana dimaksud dalam Pasal 26 ayat (3) berupa tanda elektronik . (2) Tanda elektonik sebagaimana dimaksud pada ayat (1) memuat tautan elektronik ke informasi sertifikat yang terdapat dalam SIINas. (3) Tanda elekt ronik sebagaimana dimaksud pada ayat (1) disampaikan kepada LSP ro secara elektronik melalui SIINas. Pasal 28 (1) Berdasarkan hasil penilaian kesesuaian sebagaimana dimaksud dalam Pasal 24 dan hasil evaluasi sebagaimana dimaksud dalam Pasal 25, LSPro menerbitkan Sertifikat SNI paling lama 5 (lima) hari kerja setelah mendapatkan tanda elektronik sebagaimana dimaksud dalam Pasal 27 ayat (3). (2) Sertifikat SNI sebagaimana dimaksud pada ayat (1) harus dibubuhi tanda elektronik sebagaimana dimaksud dalam Pasal 2 7 ayat ( 1). (3) LSPro sebagaimana dimaksud pada ayat (1): a. menyampaikan Sertifikat SNI yang telah dibubuhi tanda elektronik kepada Perusahaan Industri atau Produsen di Luar Negeri; dan b. mengunggah Sertifikat SNI yang telah dibubuhi tanda elektronik ke dalam SIINas. (4) Sertifikat SNI sebagaimana dimakud pada ayat ( 1) paling sedikit mencantumkan inform asi: a. nama dan alamat Perusahaan Industri atau Produsen di Luar Negeri; b. alamat pabrik; c. merek; d. volume isi; e. kemasan ; f. nomor dan judul SNI; g. tanggal terbit Sertifikat SNI; dan h. masa berlaku Sertifikat SNI. (5) Selain informasi sebagaimana dimaksud pada ayat ( 4), Sertifikat SNI untuk produk AMDK asal impor",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ayat ( 4), Sertifikat SNI untuk produk AMDK asal impor juga harus mencantumkan nama dan alamat Perwakilan Resmi dan alamat gudang Perwakilan Resmi . (6) Dalam hal terdapat Kerja Sama Merek, selain informasi sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5), Sertifikat SNI juga harus dilengkapi informasi: a. nama dan alamat Perusahaan Industri pemberi Kerja Sama Merek; atau b. nama dan alamat Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek. (7) Dalam hal terdapat Maklun, selain informasi sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5), Sertifikat SNI juga harus dilengkapi informasi: a. nama dan alamat Pelaku Usaha pemberi Maklun; atau b. nama dan alamat Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun . Pasal 29 (1) Tata cara memperoleh Sertifikat SNI mengacu pada skema sertifikasi SNI untuk AMDK. (2) Skema sertifikasi SNI untuk AMDK sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini Bagian Ketiga Persetujuan Penggunaan Tanda Standar Nasional Indonesia Pasal 30 (1) AMDK yang telah memenuhi ketentuan SNI sebagaimana dimaksud dalam Pasal 2 dan telah memiliki Sertifikat SNI harus dibubuhi Tanda SNI dan tanda elektronik . (2) Pembubuhan Tanda SNI dan tanda elektronik sebagaimana dimaksud pada ayat (1) dilakukan setelah memperoleh persetujuan penggunaan Tanda SNI dari Kepala Badan. (3) Persetujuan penggunaan Tanda SNI sebagaimana dimaksud pada ayat (2) diberikan dalam bentuk SPPT SNI. Pasal 31 (1) SPPT SNI sebagaimana dimaksud dalam Pasal 3 0 ayat (3) diberikan kepada: a. Perusahaan Industri; atau b. Perwakilan Resmi; (2) Dalam hal terdapat Kerja Sama Merek atau Maklun, SPPT SNI sebagaimana dimaksud dalam Pasal 30 ayat (3) diberikan kepada: a. Perusahaan Industri pemberi Kerja Sama Merek; b. Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek; c. Pelaku U saha pemberi Maklun; atau d. Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun. (3) SPPT SNI sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan untuk jangka waktu 1 (satu) tahun. (4) Dalam hal masa berlaku Sertifikat SNI belum berakhir, SPPT SNI dapat diperpanjang untuk setiap periode 1 (satu) tahun . Pasal 32 (1) Untuk mendapatkan SPPT SNI, Perusahaan Industri atau Perwakilan Resmi sebagaimana dimaksud dalam Pasal 3 1 ayat (1) mengajukan permohonan penerbitan SPPT SNI kepada Kepala Badan. (2) Pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas. (3) Dalam mengajukan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat ( 2), pemohon SPPT SNI harus: a. menginput data dengan mengisi formulir isian pada laman SIINas; dan b. mengunggah dokumen pendukung yang diperlukan: 1. untuk Perusahaan Industri berupa bukti kapasitas produksi, tingkat utilisasi, rencana produksi, dan realisasi produksi tahun sebelumnya ; atau 2. untuk Perwakilan Resmi berupa bukti kapasitas produksi Produsen di Luar Negeri , rencana importasi, dan realisasi tahunan importasi terakhir . (4) Dokumen realisasi produksi tahun sebelumnya sebagaimana dimaksud pada ayat (3) huruf b angka 1 atau realisasi tahunan importasi terakhir sebagaimana dimaksud pada ayat (3) huruf b angka 2 dikecualikan bagi Perusahaan Industri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ayat (3) huruf b angka 2 dikecualikan bagi Perusahaan Industri atau Perwakilan Resmi yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali. Pasal 33 (1) Dalam hal terdapat Kerja Sama Merek atau Maklun, untuk mendapatkan SPPT SNI Perusahaan Industri pemberi Kerja Sama Merek, Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek, Pelaku U saha Pemberi Maklun, atau Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud dalam Pasal 3 1 ayat (2) mengajukan permohonan penerbitan SPPT SNI kepada Kepala Badan . (2) Pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas . (3) Dalam mengajukan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat ( 2), pemohon SPPT SNI harus: a. menginput data dengan mengisi formulir isian pada laman SIINas; dan b. mengunggah dokumen pendukung yang diperlukan berupa : 1. bukti jumlah produk yang akan diproduksi dalam Kerja Sama Merek atau Maklun ; dan 2. bukti realisasi produk si tahun sebelumnya yang telah diproduks i dalam Kerja Sama Merek atau Maklun dalam hal penerima Kerja Sama Merek atau Maklun merupakan Perusahaan Industri atau bukti realisasi tahunan importasi sebelumnya dalam hal penerima Kerja Sama Merek atau Maklun merupakan Produsen di Luar Negeri. (4) Bukti realisasi produksi tahun sebelumnya yang telah diproduksi atau bukti realisasi tahunan importasi terakhir sebagaimana dimaksud pada ayat (3) huruf b angka 2 dikecualikan bagi pemohon SPPT SNI yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali. Pasal 34 (1) Kepala Badan melakukan evaluasi atas permohonan penerbitan SPPT SNI sebagaimana dimaksud dalam Pasal 32 dan Pasal 33 . (2) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat (1), Kepala Badan membentuk tim. (3) Tim sebagaimana dimaksud pada ayat (2) paling sedikit terdiri atas unsur: a. Badan; dan b. direktorat jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri AMDK . Pasal 35 (1) Dalam melaksanakan evaluasi sebagaimana dimaksud dalam Pasal 3 4, tim melakukan: a. pemeriksaan atas kesesuaian isian formulir dan dokumen pendukung; dan b. penilaian kelayakan penggunaan Tanda SNI yang diajukan . (2) Dalam hal ditemukan : a. ketidaksesuaian antara isian formulir dan dokumen pendukung; dan/atau b. ketidaklayakan antara permintaan penggunaan Tanda SNI yang diajukan dan dokumen pendukung, tim meminta pemohon SPPT SNI untuk memberikan klarifikasi. (3) Pemohon SPPT SNI harus memberikan klarifikasi dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak disampaikannya permintaan klarifikasi. (4) Tim menyampaikan laporan hasil evaluasi kepada Kepala Badan paling lama 5 (lima) hari kerja terhitung sejak diterimanya permohonan penerbitan SPPT SNI. Pasal 36 (1) Dalam hal berdasarkan laporan hasil evaluasi dinyatakan pemohon SPPT SNI: a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 35 ayat (3) ; atau b. tidak melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan permohonan penerbitan SPPT SNI, Kepala Badan menolak permohonan penerbitan SPPT SNI. (2) Penolakan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui SIINas. Pasal 37 (1) Dalam hal berdasarkan laporan hasil evaluasi: a. permohonan penerbitan SPPT SNI dinyatakan telah sesuai dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "evaluasi: a. permohonan penerbitan SPPT SNI dinyatakan telah sesuai dan lengkap; atau b. pemohon SPPT SNI telah melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan, Kepala Badan menerbitkan SPPT SNI paling lama 5 (lima) hari kerja terhitung sejak diterimanya laporan hasil evaluasi dari tim. (2) Penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) disertai dengan tanda elektronik. (3) Tanda elektronik sebagaimana dimaksud pada ayat (2) memuat tautan elektronik yang berisi: a. informasi Sertifikat SNI; b. informasi produk; dan c. jangka waktu sesuai dengan SPPT SNI yang telah ditetapkan. (4) SPPT SNI dan tanda elektronik sebagaimana dimaksud pada ayat (2) disampaikan secara elektronik melalui SIINas. Pasal 38 Tata cara pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud dalam Pasal 32 sampai dengan Pasal 3 7 berlaku secara mutatis mutandis terhadap perpanjangan SPPT SNI. Pasal 39 (1) Tata cara pembubuhan Tanda SNI dan tanda elektronik mengacu pada skema sertifikasi SNI untuk AMDK. (2) Skema sertifikasi SNI untuk AMDK sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Surveilen Pasal 40 (1) LSPro yang telah menerbitkan Sertifikat SNI sebagaimana dimaksud dalam Pasal 28 ayat (1) wajib melakukan Surveilen. (2) Surveilen sebagaimana dimaksud pada ayat (1) dilaksanakan secara berkala dan secara khusus. (3) Surveilen secara berkala sebagaimana dimaksud pada ayat (2) dilakukan 1 (satu) kali dalam 1 (satu) tahun. (4) Surveilen secara khusus sebagaimana dimaksud pada ayat (2) dilakukan sewaktu -waktu dalam hal terdapat: a. pengaduan dari orang perseorangan, masyarakat , instansi , dan/atau lembaga; atau b. instruksi dari Menteri. (5) Dalam melaksanakan Surveilen secara berkala sebagaimana dimaksud pada ayat (3), LSPro harus memberitahukan jadwal pelaksanaan Surveilen kepada Perusahaan Industri atau Produsen di Luar Negeri. Pasal 4 1 (1) LSPro melaporkan hasil Surveilen secara berkala dan hasil Surveilen secara khusus kepada Kepala Badan melalui SIINas. (2) Pelaporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. tanggal pelaksanaan Surveilen; b. nama auditor; c. nama petugas pengambil contoh; d. hasil pelaksanaan Surveilen; dan e. nomor dan tanggal laporan hasil uji. (3) Kepala Badan melakukan evaluasi atas hasil Surveilen secara berkala dan hasil Surveilen secara khusus. (4) Dalam melakukan evaluasi atas hasil Surveilen secara berkala, Kepala Badan menugaskan unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan , dan pemberlakuan standardisasi industri . (5) Dalam melakukan evaluasi atas hasil Surveilen secara khusus, Kepala Badan membentuk tim. (6) Tim sebagaimana dimaksud pada ayat (5) paling sedikit terdiri atas unsur: a. pejabat di lingkungan Badan; dan b. PPSI. (7) Dalam melakukan evaluasi, unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan , dan pemberlakuan standardisasi industri sebagaimana dimaksud pada ayat (4) dan tim sebagaimana dimaksud pada ayat (5): a. memeriksa kelengkapan dan kebenaran dokumen laporan yang disampaikan oleh LSPro; dan b. memastikan proses Surveilen telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini. (8) Unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan , dan pemberlakuan standardisasi industri dan tim menyampaikan laporan hasil evaluasi kepada Kepala Badan. Pasal 4 2 (1) Dalam hal berdasarkan laporan hasil evaluasi sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "(1) Dalam hal berdasarkan laporan hasil evaluasi sebagaimana dimaksud dalam Pasal 41 ayat (8) dinyatakan dokumen dan proses Surveilen belum sesuai dengan ketentuan dalam Peraturan Menteri ini , Kepala Badan menerbitkan surat pemberitahuan kepada LSPro untuk memberikan klarifikasi , memperbaiki , dan/atau melengkapi dokumen. (2) Surat pemberitahuan sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui SIINas. (3) LSPro sebagaimana dimaksud pada ayat (1) wajib memberikan klarifikasi, memperbaiki, d an/atau melengkapi dokumen dalam jangka waktu paling lama 30 (tiga puluh) hari kalender terhitung sejak surat pemberitahuan disampaikan. (4) Dalam hal LSPro : a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud pada ayat (3); atau b. tidak melakukan perbaikan atas pemenuhan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini sampai dengan batas waktu sebagaimana dimaksud pada ayat (3) , Kepala Badan memerintahkan LSPro untuk membekukan Sertifikat SNI. Pasal 4 3 (1) Dalam hal berdasarkan laporan hasil evaluasi sebagaimana dimaksud dalam Pasal 41 ayat (8) dinyatakan dokumen dan proses Surveilen telah sesuai dengan ketentuan dalam Peraturan Menteri ini , Kepala Badan melakukan validasi atas pelaksanaan penilaian kesesuaian dalam rangka Surveilen. (2) Validasi sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas. Pasal 44 LSPro yang tidak melakukan Surveilen sebagaimana dimaksud dalam Pasal 40 dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 5 (1) Dalam hal Perusahaan Industri menggunakan bukti pendaftaran mere k dan/atau surat pernyataan penerapan sistem manajemen mutu atau sistem manajemen keamanan pangan pada saat pengajuan permohonan penerbitan Sertifikat SNI , LSPro pada saat pelaksanaan Surveil en kedua harus memastikan bahwa Perusahaan Industri telah memiliki : a. sertifikat merek untuk menggantikan bukti pendaftaran merek; dan/atau b. sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat sistem manajemen keamanan pangan untuk menggantikan surat pernyataan penerapan sistem manajemen mutu atau sistem manajemen keamanan pangan . (2) Apabila pada saat Surveilen sebagaimana dimaksud pada ayat (1) Perusahaan Industri belum memiliki : a. sertifikat merek ; dan b. sertifikat sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan, LSPro mencabut Sertifikat SNI. Pasal 4 6 (1) Tata cara pelaksanaan Surveilen mengacu pada skema sertifikasi SNI untuk AMDK. (2) Skema sertifikasi SNI untuk AMDK sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV TANGGUNG JAWAB Pasal 47 (1) Perusahaan Industri sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf a yang memproduksi dan mengedarkan AMDK dengan mereknya sendiri bertanggung jawab terhadap jaminan mutu hasil produksi AMDK sesuai dengan ketentuan pemberlakuan SNI sebagaimana dimaksud dalam Pasal 2 ayat (1). (2) Perwakilan Resmi sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf b yang mengedarkan AMDK dengan menggunakan merek milik Produsen di Luar Negeri bertanggung jawab terhadap jaminan mutu AMDK sesuai dengan ketentuan pemberlakuan SNI untuk AMDK. Pasal 48 Dalam hal terdapat Kerja Sama Merek atau Maklun, tanggung jawab terhadap jaminan mutu AMDK sesuai dengan ketentuan SNI untuk AMDK dilakukan dengan ketentuan: a. terhadap AMDK hasil produksi Perusahaan Industri yang berada di pabrik, tanggung jawab berada pada Perusahaan Industri penerima Kerja Sama",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pabrik, tanggung jawab berada pada Perusahaan Industri penerima Kerja Sama Merek atau Maklun; b. terhadap AMDK hasil produksi Produsen di Luar Negeri yang terdapat di dalam gudang dan/atau tempat yang dikuasai oleh Perwakilan Resmi, tanggung jawab berada pada Perwakilan Resmi yang mewakili Produsen di Luar Negeri sebagai penerima Kerja Sama Merek atau Maklun; atau c. terhadap AMDK yang telah beredar di luar lokasi pabrik milik Perusahaan Industri sebagaimana dimaksud pada huruf a atau di luar gudang dan/atau tempat yang dikuasai oleh Perwakilan Resmi sebagaimana dimaksud pada huruf b, tanggung jawab berada pada: 1. Perusahaan Industri pemberi Kerja Sama Merek sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf a; 2. Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf b; 3. Pelaku Usaha pemberi Maklun sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf c; atau 4. Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf d. BAB V KETENTUAN LAIN -LAIN Pasal 4 9 (1) AMDK yang diproduksi oleh Produsen di Luar Negeri harus dimasukkan ke dalam gudang yang dikuasai oleh Perwakilan Resmi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c sebelum diedarkan atau dipindahtangankan kepemilikannya. (2) Pemasukan AMDK sebagaimana dimaksud pada ayat (1) dilakukan dengan verifikasi atau penelusuran teknis. (3) Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (2) dilakukan untuk memastikan kesesuaian alamat pengiriman yang tercantum dalam dokumen importasi dengan alamat gudang yang dikuasai oleh Perwakilan Resmi sebagaimana dimaksud pada ayat (1). (4) Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 50 Dalam hal Sertifikat SNI dan/atau SPPT SNI telah habis masa berlakunya, AMDK yang telah diproduksi atau telah diimpor masih dapat diedarkan hingga ke konsumen akhir apabila : a. telah diproduksi pada masa Sertifikat SNI dan SPPT SNI masih berlaku untuk hasil produksi dalam negeri ; b. telah menyelesaikan kewajiban pabean pada masa Sertifikat SNI dan SPPT SNI masih berlaku untuk produk impor ; dan c. mutu produk sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 51 Pengawasan terhadap pemberlakuan SNI AMDK secara wajib dilaksanakan sesuai dengan ketentuan peruaturan perundang -undangan . Pasal 52 Ketentuan dan tata cara untuk memiliki akun SIINas dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 53 Segala biaya yang diperlukan dalam rangka kegiatan penilaian kesesuaian oleh LSPro dan Laboratorium Uji dibebankan kepada Perusahaan Industri atau Produsen di Luar Negeri melalui Perwakilan Resmi yang mengajukan permohonan penerbitan Sertifikat SNI. BAB V I KETENTUAN PERALIHAN Pasal 5 4 (1) Sertifikat produk penggunaan tanda SNI AMDK yang telah diterbitkan berdasarkan Peraturan Menteri Perindustrian Nomor 78/M -IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib sebagaimana telah diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 26 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 78/M -IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib dan masih berlaku,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Alami, dan Air Minum Embun Secara Wajib dan masih berlaku, dinyatakan berlaku sebagai Sertifikat SNI dan SPPT SNI. (2) Sertifikat produk penggunaan tanda SNI AMDK sebagaimana dimaksud pada ayat (1), harus disesuaikan dengan ketentuan dalam Peraturan Menteri ini dalam jangka waktu paling lama 18 (delapan belas ) bulan sejak Peraturan Menteri ini berlaku. Pasal 5 5 (1) AMDK yang telah dibubuhi tanda SNI berdasarkan ketentuan dalam Peraturan Menteri Perindustrian Nomor 78/M -IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib sebagaimana telah diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 26 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 78/M - IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Minera l Alami, dan Air Minum Embun Secara Wajib dikecualikan dari kewajiban pembubuhan tanda elektronik. (2) AMDK sebagaimana dimaksud pada ayat (1) masih dapat beredar hingga pengguna akhir dalam hal: a. telah diproduksi sebelum Peraturan Menteri ini berlaku sampai dengan paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini berlaku untuk hasil produksi dalam negeri ; atau b. telah menyelesaikan kewajiban pabean sebelum Peraturan Menteri berlaku sampai dengan paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini berlaku untuk hasil impor. (3) Penggunaan label kemasan sebagaimana diatur ada Peraturan Menteri Perindustrian Nomor 78/M - IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib sebagaimana telah diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 26 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 78/M -IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib dinyatakan tetap berlaku a. untuk AMDK kemasan galon paling lama 3 (tiga) tahun; dan b. untuk AMDK kemasan bukan galon paling lama 3 (tiga) tahun , terhitung sejak Peraturan Menteri ini berlaku; Pasal 5 6 Pelaku Usaha yang telah mengajukan permohonan penerbitan sertifikat produk penggunaan tanda SNI sebelum Peraturan Menteri ini berlaku dan masih dalam proses penilaian kesesuaian, harus menyesuaikan dengan proses penilaian kesesuaian sebagaimana diatur dalam Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 5 7 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perindustrian Nomor 78/M -IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib (Berita Negara Republik Indonesia Tahun 2016 Nomor 830) sebagaimana telah diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 26 Tahun 2019 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 78/M -IND/PER/11/2016 tentang Pemberlakuan Standar Nasional Indonesia Air Mineral, Air Demineral, Air Mineral Alami, dan Air Minum Embun Secara Wajib (Berita Negara Republik Indonesia Tahun 2016 Nomor 1730 ), dicabut dan dinyatakan tidak berlaku. Pasal 5 8 Peraturan Menteri ini m ulai berlaku setelah 6 (enam ) bulan terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Oktober 2024 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA,  AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "INDONESIA,  AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal  PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA,  ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMO R  LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMO R 62 TAHUN 2024 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK AIR MINUM DALAM KEMASAN SECARA WAJIB SKEMA SERTIFIKASI S TANDAR NASIONAL INDONESIA UNTUK AIR MINUM DALAM KEMASAN A. Ruang Lingkup . Skema ini berlaku untuk sertifikasi awal, Surveilen , dan sertifikasi ulang/resertifikasi dalam rangka pemberlakuan SNI untuk AMDK secara wajib. B. Acuan Normatif Dokumen yang dijadikan acuan dalam skema ini adalah: 1. SNI 3553:20 23 Air Mineral ; 2. SNI 6241:2023 Air Demineral ; 3. SNI 6242:2023 Air Mineral Alami ; 4. SNI 7812:2021 Air Minum Embun ; 5. SNI 8982:2021 Air Minum pH Tinggi ; dan 6. Peraturan Menteri Perindustrian Nomor 45 Tahun 2022 tentang Standardisasi Industri. C. Prosedur Sertifikasi Prosedur Sertifikasi menggunakan sistem sertifikasi tipe 5 (lima) . D. Tahapan Sertifikasi Pelaksanaan sertifikasi dilakukan dengan tahapan: - 40 - No Ketentuan Uraian Tahap I: Seleksi 1. Permohonan a. Dilakukan secara elektronik melalui SIINas Untuk Perusahaan Industri Perwakilan Resmi 1. menginput data dengan mengisi formulir isian; 2. memilih SNI yang akan diajukan penilaian kesesuaian; 3. memilih LSPro yang akan melakukan penilaian kesesuaian; 4. mengunggah bukti kepemilikan merek untuk produk AMDK kelas 32 (tiga puluh dua) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dan 5. menggungah dokumen pendukung lain berupa: a) surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri; a) surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi; b) salinan akta pendirian perusahaan dan perubahannya; b) salinan akta pendirian Produsen di Luar Negeri dan perubahannya; c) perizinan berusaha dengan lingkup kegiatan usaha Industri AMDK dengan nomor KBLI 11051 ; c) perizinan berusaha dengan ruang lingkup kegiatan usaha Industri AMDK atau surat keterangan dari otoritas yang berwenang di negara setempat; d) sertifikat sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan; d) sertifikat sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan; e) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri yang menyatakan tidak akan e) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi yang menyatakan tidak akan No Ketentuan Uraian mengedarkan , memasarkan , dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; mengedarkan , memasarkan , dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; f) diagram alir proses produksi; f) diagram alir proses produksi; g) informasi produk AMDK yang mencakup merek, volume isi , dan kemasan; g) informasi produk AMDK yang mencakup merek, volume isi , dan kemasan; h) daftar fasilitas dan peralatan produksi; h) daftar fasilitas produksi; i) daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; i) daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; j) ilustrasi pembubuhan Tanda SNI. j) ilustrasi pembubuhan Tanda SNI k) daftar informasi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tanda SNI. j) ilustrasi pembubuhan Tanda SNI k) daftar informasi terdokumentasi sesuai ISO 9001:2015 atau sistem manajemen keamanan pangan ; k) daftar informasi terdokumentasi sesuai ISO 9001:2015 atau sistem manajemen keamanan pangan ; l) struktur organisasi; dan l) struktur organisasi; m) proses bisnis. m) proses bisnis; dan n) dokumen legalitas persyaratan Perwakilan Resmi yang berupa: i. salinan akta pendirian perusahaan dan perubahannya; ii. perizinan berusaha; iii. bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; No Ketentuan Uraian iv. perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; v. bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dan vi. bukti menguasai gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi. Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Kerja Sama Merek, Perusahaan Industri penerima Kerja Sama Merek juga harus mengunggah dokumen lain yang diperlukan : Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Kerja Sama Merek, Produsen di Luar Negeri penerima Kerja Sama Merek melalui Perwakilan Resmi juga harus No Ketentuan Uraian mengunggah dokumen lain yang diperlukan: a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri lain berupa : a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri berupa: 1) salinan akta pendirian perusahaan dan perubahaannya milik pemberi Kerja Sama Merek; 1) salinan akta pendirian perusahaan dan perubahaannya milik pemberi Kerja Sama Merek; 2) perizinan berusaha dengan lingkup kegiatan usaha Industri AMDK, dengan nomor KBLI 11051 milik pemberi Kerja Sama Merek ; 2) perizinan berusaha dengan lingkup kegiatan usaha Industri AMDK, dengan nomor KBLI 11051 milik pemberi Kerja Sama Merek ; 3) Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 3) Sertifikat SNI milik pemberi Kerja Sama Merek dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja 5) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh No Ketentuan Uraian Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; dua) dari pemberi Kerja Sama Merek kepada penerima",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Manusia ; dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7) Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih berlaku; atau 7) Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku; atau b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri berupa: b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri lainnya berupa: 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2) perizinan berusaha dengan lingkup kegiatan usaha industri AMDK milik 2) perizinan berusaha milik pemberi Kerja Sama Merek No Ketentuan Uraian pemberi Kerja Sama Merek atau surat keterangan dari otoritas yang berwenang di negara setempat; dengan lingkup kegiatan usaha industri AMDK atau surat keterangan dari otoritas yang berwenang di negara setempat; 3) Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 3) Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; 5) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Pemberi Kerja Sama merek kepada penerima Kerja Sama merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; 6) surat pernyataan bermeterai yang 6) surat pernyataan bermeterai No Ketentuan Uraian dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI ; yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI ; 7) Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih berlaku; dan 7) Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku; dan 8) Dokumen legalitas Perwakilan Resmi yang berupa: 8) dokumen legalitas Perwakilan Resmi pemberi Kerja Sama Merek yang berupa : a) salinan akta pendirian perusahaan dan perubahannya; a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; b) perizinan berusaha ; c) bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; c) bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri d) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) No Ketentuan Uraian sebagai pemilik merek kepada Perwakilan Resmi yang di catatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; e) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dan e) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dan f) bukti menguasai gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi . f) bukti menguasai gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi . Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Maklun, Perusahaan Industri penerima Maklun juga harus mengunggah dokumen lain Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Maklun, Produsen di Luar Negeri melalui No Ketentuan Uraian yang diperlukan: Perwakilan Resmi sebagai penerima Maklun juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Maklun merupakan Pelaku Usaha berupa: a. apabila pemberi Maklun merupakan Pelaku Usaha berupa: 1) salinan akta pendirian perusahaan dan perubahaannya milik pemberi Maklun; 1) salinan akta pendirian perusahaan dan perubahaannya milik pemberi Maklun ; 2) perizinan berusaha milik pemberi Maklun ; 2) perizinan berusaha milik pemberi Maklun ; 3) sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 3) sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4) perjanjian lisensi merek untuk",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Hukum dan Hak Asasi Manusia; 4) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun 5) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh No Ketentuan Uraian kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; dua) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh Pelaku Usaha pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI ; dan 7) Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku; atau 7) Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku ; atau b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun; 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun; 2) perizinan berusaha milik pemberi Maklun atau surat keterangan dari 2) perizinan berusaha milik pemberi Maklun atau surat No Ketentuan Uraian otoritas yang berwenang di negara setempat; keterangan dari otoritas yang berwenang di negara setempat ; 3) sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 3) sertifikat merek untuk produk AMDK kelas 32 (tiga puluh dua) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 4) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 5) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia; 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan 6) surat pernyataan bermaterai yang dicetak melalui SIINas No Ketentuan Uraian ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan AMDK sebelum memperoleh Sertifikat SNI dan SPPT SNI ; 7) Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku; dan 7) Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku; dan 8) dokumen legalitas Perwakilan Perusahaan pemberi Maklun yang berupa: 8) dokumen legalitas Perwakilan Perusahaan pemberi Maklun yang berupa : a) salinan akta pendirian perusahaan dan perubahannya; a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha ; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; d) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pelaku usaha di luar d) perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) No Ketentuan Uraian negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia; dan dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia ; dan e) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia. e) bukti pencatatan perjanjian lisensi merek untuk produk AMDK kelas 32 (tiga puluh dua) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia. b. Kepala Badan melakukan verifikasi atas kebenaran isian formulir dan kelengkapan dokumen yang diunggah oleh Perusahaan Industri atau Perwakilan Resmi. c. Dalam hal berdasarkan hasil verifikasi ditemukan ketidaksesuaian, Kepala Badan melalui SIINas meminta Perusahaan Industri atau Perwakilan Resmi untuk melakukan klarifikasi dan/atau melengkapi dokumen. d. Perusahaan Industri atau Perwakilan Resmi harus melakukan klarifikasi dan/atau melengkapi dokumen paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan dari Kepala Badan. e. Dalam hal Perusahaan Industri atau Perwakilan Resmi tidak menyampaikan klarifikasi No Ketentuan Uraian dan/atau tidak melengkapi dokumen sampai dengan batas waktu yang ditentukan, pengajuan permohonan penerbitan Sertifikat SNI dinyatakan batal. f. Dalam hal isian formulir dan kelengkapan dokumen permohonan penerbitan Sertifikat SNI dinyatakan telah sesuai dan lengkap, Kepala Badan melalui SIINas meneruskan kepada LSPro. g. Dalam hal LSPro membutuhkan dokumen tambahan terkait penilaian kesesuaian, Perusahaan Industri atau Perwakilan Resmi harus melengkapi dan menyampaikannya kepada LSPro . Catatan: a. Merek milik sendiri dibuktikan dengan: 1) pemilik sertifikat merek sama dengan nama pemohon Sertifikat SNI (Perusahaan Industri atau Produsen di Luar Negeri); 2) pemilik sertifikat merek tercantum dalam akta pendirian perusahaan (Perusahaan Industri atau Produsen",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "merek tercantum dalam akta pendirian perusahaan (Perusahaan Industri atau Produsen di Luar Negeri); 3) pemilik sertifikat merek dan perusahaan pemohon penerbitan Sertifikat SNI merupakan bagian dari perusahaan multinasional; atau 4) merek yang diperoleh dari pengalihan dari pemilik asli kepada pemilik yang baru (Perusahaan Industri atau Produsen di Luar Negeri). b. Dalam hal Perwakilan Resmi merupakan pemilik merek dan induk dari Produsen di Luar Negeri, maka Perwakilan Resmi dapat mengunggah bukti pencatatan perjanjian lisensi merek dari Perwakilan Resmi kepada Produsen di Luar Negeri yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan Hak Asasi Manusia. c. Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI mengunggah bukti pendaftaran merek, Perusahaan Industri yang bersangkutan har us telah memiliki sertifikat merek pada saat Surveil en kedua . d. Untuk Perwakilan Resmi , dokumen salinan akta pendirian Produsen di Luar Negeri dan perubahannya , salinan perizinan berusaha dengan ruang lingkup kegiatan usaha Industri AMDK atau surat keterangan dari otoritas yang berwenang di negara setempat , dan salinan sertifikat sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: 1) 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang No Ketentuan Uraian perindustrian/ekonomi atau perwakilan konsuler Indonesia di negara setempat; dan 2) 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah. e. Untuk Perwakilan Resmi, dokumen diagram alir proses produksi , informasi produk AMDK yang mencakup merek, volume isi, dan kemasan , daftar fasilitas produksi , daftar peralatan uji , dan daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir diterjemahkan dalam Bahasa Indonesia . f. Sertifikat sistem manajemen mutu atau sistem manajemen keamanan pangan harus diterbitkan oleh: 1) lembaga sertifikasi sistem manajemen mutu atau sistem manajemen keamanan pangan yang telah diakreditasi oleh KAN; atau 2) lembaga sertifikasi sistem manajemen mutu atau sistem manajemen keamanan pangan yang telah diakreditasi oleh badan lembaga akreditasi penandatangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional . g. Dalam hal terdapat Kerja Sama Merek atau Maklun dan pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri atau pemberi Maklun merupakan pelaku usaha di luar negeri maka: 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek/Maklun; dan 2) perizinan berusaha milik pemberi Kerja Sama Merek/Maklun atau surat keterangan dari otoritas yang berwenang di negara setempat, harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: 1) 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian/ekonomi atau perwakilan konsuler Indonesia di negara setempat; dan 2) 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah. h. Dalam hal terdapat Kerja Sama Merek, Sertifikat SNI juga harus dilengkapi informasi: 1) nama dan alamat Perusahaan Industri pemberi Kerja Sama Merek; atau 2) nama dan alamat Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja S ama Merek. i. Dalam hal terdapat Maklun, Sertifikat SNI juga harus dilengkapi informasi: No Ketentuan Uraian 1) nama dan alamat Pelaku Usaha pemberi Maklun; atau 2) nama dan alamat Perwakilan Perusahaan dari pelaku usaha di luar",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "nama dan alamat Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun. 2. Sistem Manajemen Mutu yang diterapkan a. Sistem Manajemen Mutu (SMM) ISO 9001:2015 atau revisinya; atau b. Sistem manajemen keamanan pangan atau revisinya. 3. Durasi Audit Jumlah minimal durasi audit: a. Audit kecukupan, 1 (satu) mandays (orang hari). b. Audit kesesuaian untuk sertifikasi awal (baru) atau sertifikasi ulang/resertifikasi 2 (dua) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Jumlah minimal durasi audit: a. Audit kecukupan, 1 (satu) mandays (orang hari). b. Audit kesesuaian untuk sertifikasi awal (baru) atau sertifikasi ulang/resertifikasi 6 (enam) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Catatan: 1. Durasi audit tersebut di atas tidak termasuk waktu perjalanan dan karantina. 2. Jika auditor merangkap sebagai petugas pengambil contoh (PPC), pelaksanaan pengambilan contoh di luar waktu audit. 3. Pelaksanaan audit dan/atau pengambilan contoh tidak boleh dilakukan secara berturut - turut, dalam setiap pelaksanaan audit dan/atau pengambilan contoh, auditor atau PPC harus kembali ke tempat kedudukan LSPro yang menugaskan sebelum melakukan audit dan/atau pengambilan contoh berikutnya. 4. Personil Auditor, Petugas Pengambil Contoh a. memiliki kompetensi yang sesuai/sejenis; b. merupakan Warga Negara Indonesia yang berdomisili di Indonesia; c. lancar berbahasa Indonesia; d. memahami ketentuan peraturan perundang -undangan; e. telah diregistrasi oleh Menteri melalui SIINas; dan f. terdaftar di 1 (satu) LSPro (berada dalam 1 (satu) kementerian/lembaga) serta mendapatkan penugasan dari LSPro dimaksud. 5. Laboratorium Uji yang digunakan. Laboratorium uji yang digunakan: a. Laboratorium Uji di dalam negeri; atau No Ketentuan Uraian b. Laboratorium Uji di luar negeri. Laboratorium Uji di dalam negeri harus memenuhi persyaratan: a. telah diakreditasi oleh KAN sesuai dengan lingkup SNI AMDK; dan b. ditunjuk oleh Menteri . Catatan: Bahwa yang dimaksud dengan telah diakreditasi oleh KAN sesuai dengan lingkup SNI AMDK adalah telah terakreditasi untuk sebagian atau seluruh parameter pengujian yang tercantum dalam SNI AMDK. Laboratorium Uji di luar negeri harus memenuhi persyaratan: a. telah diakreditasi dengan ruang lingkup yang sesuai oleh badan akreditasi penandatangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional ; b. negara tempat Laboratorium Uji berada memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis dengan Pemerintah Republik Indonesia; dan c. ditunjuk oleh Menteri. Petugas Penguji dari Laboratorium Uji di dalam negeri merupakan: a. petugas yang memiliki kompetensi pada bidangnya; b. merupakan Warga Negara Indonesia yang berdomisili di Indonesia; c. lancar berbahasa Indonesia; d. memahami peraturan perundang -undangan; e. terdaftar di Laboratorium Uji yang memberikan penugasan. Tahap I I : Determinasi 1. Audit Tahap 1 (Audit Kecukupan) a. Dilakukan jika dokumen pada tahap seleksi telah lengkap dan benar persyaratan . b. Dilakukan oleh tim atau perwakilan tim yang akan melaksanakan audit tahap II (audit kesesuaian) . c. Melakukan tinjauan dokumen administrasi dan dokumen tambahan terkait sistem manajemen mutu yang diterjemahkan dalam bahasa Indonesia, yaitu: 1) pedoman mutu; 2) rencana mutu; 3) diagram alir proses produksi; 4) laporan audit internal yang terakhir; 5) laporan rapat tinjauan manajemen yang terakhir; No Ketentuan Uraian 6) struktur organisasi; 7) peta lokasi; 8) daftar fasilitas dan peralatan produksi; 9) daftar informasi terdokumentasi; 10) proses",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "fasilitas dan peralatan produksi; 9) daftar informasi terdokumentasi; 10) proses bisnis; dan 11) daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir yang disediakan oleh pemohon untuk menentukan kesiapan penilaian kesesuaian di lapangan. d. Memastikan kebenaran dan kesesuaian dokumen dan daftar informasi terdokumentasi yang disampaikan oleh pemohon . e. Memastikan pemenuhan persyaratan fasilitas proses produksi dan/atau meliputi fasilitas produksi minimal dan quality control yang dimiliki. 2. Audit Tahap 2 (Audit Kesesuaian) a. Audit tahap 2 (audit kesesuaian) dilakukan jika telah memenuhi persyaratan audit tahap 1. b. Ketua Tim harus memastikan rencana audit ( audit plan ) dan rencana pengambilan contoh (sampling plan ) yang disiapkan oleh PPC sesuai dengan SNI yang diajukan . c. Paling sedikit 1 (satu) orang dari tim auditor memiliki kompetensi produk AMDK . d. Audit untuk proses produksi dan Quality Control (QC)/ Quality Assurance (QA) harus dilakukan oleh auditor yang memiliki kompetensi produk AMDK. 3. Lingkup Yang di Audit a. Pada sertifikasi awal atau sertifikasi ulang (resertifikasi), audit sistem manajemen mutu atau sistem manajemen keamanan pangan dilakukan pada seluruh elemen sistem fungsi organisasi . b. Audit dilakukan pada saat proses produksi sedang berjalan dan bisa diwakili oleh salah satu kelompok jenis sesuai produk yang diajukan sertifikasi SNI. c. Proses produksi Konsistensi produk yang diajukan untuk sertifikasi harus diperiksa di lokasi produksi. Penilaian asesmen produksi dilakukan untuk memverifikasi: 1) fasilitas , peralatan, personal, dan prosedur yang digunakan untuk memverifikasi; 2) kemampuan dan kompetensi untuk memantau, mengukur , dan menguji produk sebelum dan setelah produksi; 3) pengambilan contoh dan pengujian yang dilakukan oleh pabrik untuk memelihara No Ketentuan Uraian konsistensi produk sehingga dapat menjamin kesesuaian persyaratan produk; 4) pengendalian proses produksi sesuai dengan huruf F dalam dokumen Skema Sertifikasi SNI AMDK ini ; 5) lokasi untuk Perusahaan Industri atau Produsen di Luar Negeri yang memproduksi Air Mineral Alami sesuai ketentuan peraturan perundang -undangan yang berlaku ; dan 6) kemampuan pabrik untuk mengidentifikasi dan memisahkan produk yang tidak sesuai . d. Tim audit melakukan verifikasi fasilitas kemampuan produksi (termasuk kapasitas produksi per jenis produk) untuk memastikan kemampuan Perusahaan Industri dan Produsen di Luar Negeri menghasilkan produk yang dimohonkan. 4. Titik Kritis Yang Perlu Diperhatikan Pada Saat Audit a. Inspeksi barang masuk. 1) Air Baku untuk Perusahaan Industri atau Produsen di Luar Negeri Air Mineral, Air Demineral, dan Air Minum pH Tingg i; dan 2) Kemasan primer . b. Proses produksi dan peralatannya sesuai dengan parameter yang tercantum dalam SNI untuk masing -masing produk sebagaimana tercantum dalam tabel huruf F. c. Perusahaan Industri atau Produsen di Luar Negeri Air Mineral wajib memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan dan penampungan air baku; 2) peralatan filtrasi air; 3) peralatan disinfeksi; 4) peralatan pembersihan kemasan primer; 5) peralatan pengisian dan penutupan; dan 6) peralatan pengemasan. d. memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan dan penampungan air baku; 2) peralatan filtrasi air; 3) peralatan demineralisasi; 4) peralatan disinfeksi; 5) peralatan pembersihan kemasan primer; No Ketentuan Uraian 6) peralatan pengisian dan penutupan; dan 7) peralatan pengemasan . e.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "peralatan pengisian dan penutupan; dan 7) peralatan pengemasan . e. Perusahaan Industri atau Produsen di Luar Negeri Air Mineral Alami wajib memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan dan penampungan air baku; 2) peralatan filtrasi air; 3) peralatan pembersihan kemasan primer; 4) peralatan pengisian dan penutupan; dan 5) peralatan pengemasan . f. Perusahaan Industri atau Produsen di Luar Negeri Air Minum Embun wajib memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan udara lembab; 2) peralatan filtrasi udara; 3) peralatan kondensasi atau pengembunan; 4) peralatan filtrasi air; 5) peralatan disinfeksi; 6) peralatan pembersihan kemasan primer; 7) peralatan pengisian dan penutupan; dan 8) peralatan pengemasan . g. Perusahaan Industri atau Produsen di Luar Negeri Air Minum pH Tinggi wajib memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan dan penampungan air baku; 2) peralatan filtrasi air; 3) peralatan penurunan Total Dissolved Solid (TDS); 4) peralatan penaikan pH; 5) peralatan disinfeksi; 6) peralatan pembersihan kemasan primer; 7) peralatan pengisian dan penutupan; dan 8) peralatan pengemasan . h. Kalibrasi alat uji; i. Inspeksi dalam proses produksi (in process QC ). No Ketentuan Uraian j. Inspeksi barang keluar ( outgoing QC ). k. Kondisi kemasan dan penandaan . 5. Kategori Ketidaksesuaian a. Mayor apabila: 1) ketidaksesuaian terkait langsung dengan mutu produk sehingga mengakibatkan ketidaksesuaian terhadap SNI yang dimohonkan, diberikan waktu perbaikan sesuai kesepakatan antara LSPro dengan Perusahaan Industri atau Produsen di Luar Negeri paling lama 6 (enam) bulan, berdasarkan alasan yang dapat diterima; dan/atau 2) ketidaksesuaian terkait dengan sistem manajemen mutu atau sistem manajemen keamanan pangan , diberikan waktu perbaikan maksimal 1 (satu) bulan disertai dengan analisa penyebab ketidaksesuaian. b. Minor apabila terdapat ketidakkonsistenan dalam menerapkan sistem manajemen mutu atau sistem manajemen keamanan pangan , maka Perusahaan Industri atau Produsen di Luar Negeri menyampaikan tindakan perbaikan dan diberi waktu paling lama 2 (dua) bulan disertai analisa penyebab ketidaksesuaian. 6. Pengambilan Contoh a. PPC membuat Rencana Pengambilan Contoh yang disetujui oleh Ketua Tim Auditor. b. Contoh uji dilengkapi dengan Berita Acara Pengambilan Contoh (BAPC) dan Label Contoh. c. Contoh diambil secara acak di aliran produksi dan/atau di gudang produksi. d. Pengambilan contoh untuk uji fisika dan kimia, jumlah contoh yang diambil untuk pengujian mewakili setiap jenis, untuk setiap kemasan dengan ketentuan: 1) cup, paling sedikit 3 (tiga) liter ; 2) botol plastik, paling sedikit 3 (tiga) liter ; 3) botol kaca, paling sedikit 3 (tiga) liter ; 4) galon, paling sedikit 3 (tiga) liter ; 5) jenis kemasan lainnya, paling sedikit 3 (tiga) liter ; e. Pengambilan contoh untuk uji mikrobiologi, contoh diambil secara aseptis, paling sedikit 5 contoh dengan masing -masing contoh berisi paling sedikit 1500 ml. f. 1 (satu) contoh dapat mewakili paling banyak untuk 4 (empat) merek. g. Contoh uji diberikan identitas yang jelas tentang barang yang diambil contohnya, tanggal pengambilan contoh, produsen, dan petugas pengambil contoh, kemudian ditandatangani oleh kedua pihak serta dicap produsen, contoh dikemas dan diberi label. No Ketentuan Uraian h. Contoh uji dikirimkan ke laboratorium uji oleh produsen. 7. Cara Pengujian a. Pengujian Air Mineral sesuai",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "oleh produsen. 7. Cara Pengujian a. Pengujian Air Mineral sesuai SNI 3553:2023; b. Pengujian Air Demineral sesuai SNI 6241:2023 /Ralat 1:2024 ; c. Pengujian Air Mineral Alami sesuai SNI 6242:2023 /Ralat 1:2024 ; d. Pengujian Air Minum Embun sesuai SNI 7812:2021; dan e. Pengujian Air Minum pH Tinggi sesuai SNI 8982:2021. Ketentuan: Pengujian parameter koliform dan bromat dapat dilakukan dengan menggunakan metode uji lain yang setara dan tervalidasi atau terverifikasi. 8. Laporan Hasil Uji a. Mencantumkan hasil uji dan syarat mutu Air Mineral sesuai dengan ketentuan SNI 3553:2023 . b. Mencantumkan hasil uji dan syarat mutu Air Demineral sesuai dengan ketentuan SNI 6241:2023 /Ralat 1:2024 . c. Mencantumkan hasil uji dan syarat mutu se Air Mineral Alami sesuai dengan ketentuan SNI 6242:2023 /Ralat 1:2024 . d. Mencantumkan hasil uji dan syarat mutu Air Minum Embun sesuai dengan ketentuan SNI 7812:2021. e. Mencantumkan hasil uji dan syarat mutu Air Minum pH Tinggi sesuai dengan ketentuan SNI 8982: 2021 . Tahap III. Tinjauan dan Keputusan 1. Tinjauan Terhadap Laporan Audit dan Laporan Hasil Uji a. Pengkaji ( Reviewer ) yang melakukan tinjauan terhadap Laporan Audit dan Laporan Hasil Uji memiliki kompetensi terkait AMDK . b. Pengkaji ( Reviewer ) melakukan tinjauan laporan audit dan laporan hasil uji . c. Tinjauan yang dihasilkan menjadi bahan untuk menetapkan rekomendasi keputusan Sertifikat SNI AMDK . d. Ketentuan untuk hasil uji: 1) jika hasil uji terhadap contoh yang dikirim ke Laboratorium Uji dan/atau arsip tidak memenuhi persyaratan SNI, maka dilakukan pengambilan contoh ulang untuk dilakukan pengujian ulang pada seluruh parameter ; 2) pengambilan contoh ulang dilakukan paling banyak 1 (satu) kali ; No Ketentuan Uraian 3) pengambilan contoh ulang dilakukan paling lama 30 (tiga puluh) hari kerja sejak Perusahaan Industri atau Produsen di Luar Negeri menerima pemberitahuan dari LSPro, apabila Industri atau Produsen di Luar Negeri tidak menindaklajuti pemberitahuan tersebut maka produk yang diajukan dalam sertifikasi dinyatakan gagal. e. Jika pengujian ulang dinyatakan tidak memenuhi persyaratan SNI, maka proses sertifikasi dinyatakan gagal. Catatan : 1) jika hasil uji yang diterbitkan oleh Laboratorium Uji dan berdasarkan evaluasi LSPro ditemukan ketidaksesuaian, LSPro menerbitkan laporan ketidaksesuaian kepada Perusahaan Industri atau Produsen di Luar Negeri; 2) berdasarkan ketidaksesuaian tersebut, maka dilakukan pengambilan contoh ulang setelah Perusahaan Industri atau Produsen di Luar Negeri melakukan tindakan perbaikan ; 3) segala interaksi antara Laboratorium Uji dan Perusahaan Industri atau Produsen di Luar Negeri terkait pengujian dan perbaikannya harus melalui LSPro. 2. Keputusan Sertifikasi Dilakukan sesuai prosedur LSPro, dengan keputusan: a. Penerbitan; atau b. Penolakan penerbitan. 3. Penerbitan Sertifikat SNI a. Sebelum LSPro menerbitkan Sertifikat SNI, LSPro wajib menyampaikan hasil penilaian kesesuaian kepada Kepala Badan melalui SIINas. b. Hasil penilaian kesesuaian sebagaimana dimaksud pada huruf a paling sedikit berisi: 1. tanggal pelaksanaan audit kecukupan; 2. skema sertifikasi dan tanggal audit kesesuaian; 3. nama auditor; 4. nama petugas pengambil contoh; 5. hasil pelaksanaan audit kecukupan dan audit kesesuaian; 6. merek, volume isi, dan kemasan; 7. Laboratorium Uji yang digunakan; 8. konsep Sertifikat SNI yang akan diterbitkan beserta lampirannya; dan 9. laporan hasil uji yang meliputi:",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "diterbitkan beserta lampirannya; dan 9. laporan hasil uji yang meliputi: a) nomor dan judul SNI; No Ketentuan Uraian b) tanggal penerimaan contoh uji; c) tanggal pelaksanaan pengujian; d) nomor dan tanggal laporan hasil uji ; e) hasil uji. c. Kepala Badan melakukan evaluasi terhadap hasil penilaian kesesuaian yang disampaikan oleh LSPro. d. Evaluasi dilakukan paling lama 5 (lima) hari kerja terhitung sejak hasil penilaian kesesuaian disampaikan oleh LSPro secara lengkap. e. Dalam melakukan evaluasi, Kepala Badan menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan, dan pemberlakuan standardisasi industri. f. Dalam hal berdasarkan hasil evaluasi ditemukan adanya ketidakesuaian, Kepala Badan meminta LSPro untuk memberikan klarifikasi . g. Permintaan Kepala Badan disampaikan secara elektronik melalui SIINas. h. LSPro harus memberikan klarifikasi paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan klarifikasi. i. Dalam hal LSPro: 1) tidak memberikan klarifikasi sampai dengan batas waktu yang ditentukan; atau 2) telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini, Kepala Badan tidak memberikan validasi terhadap pelaksanaan penilaian kesesuaian dan permohonan penerbitan Sertifikat SNI dinyatakan gagal. j. Dalam hal: 1) berdasarkan laporan hasil evaluasi dinyatakan proses penilaian kesesuaian telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini; atau 2) LSPro telah melakukan perbaikan atas ketidaksesuaian, Kepala Badan memberikan validasi terhadap pelaksanaan penilaian kesesuaian oleh LSPro. k. Bukti validasi terhadap pelaksanaan penilaian kesesuaian berupa tanda elektronik. l. Tanda elektonik memuat tautan elektronik ke informasi sertifikat yang terdapat dalam SIINas. No Ketentuan Uraian m. Tanda elektonik disampaikan kepada LSP ro secara elektronik melalui SIINas. n. Berdasarkan hasil penilaian kesesuaian dan hasil evaluasi, LSPro menerbitkan Sertifikat SNI paling lama 5 (lima) hari kerja setelah mendapatkan tanda elektronik . o. Sertifikat SNI harus dibubuhi tanda elektronik . p. LSPro membubuhkan tanda elektronik pada Sertifikat SNI. q. Sertifikat SNI paling sedikit mencantumkan informasi: Untuk Perusahaan Industri Untuk Produsen di luar negeri 1) nama dan alamat Perusahaan Industri; 2) alamat pabrik; 3) merek; 4) volume isi dan kemasan; 5) nomor dan judul SNI; 6) tanggal terbit Sertifikat SNI; dan 7) masa berlaku Sertifikat SNI . 1) nama dan alamat Produsen di Luar Negeri; 2) alamat pabrik; 3) nama dan alamat Perwakilan Resmi ; 4) alamat gudang Perwakilan Resmi ; 5) merek; 6) volume isi dan kemasan; 7) nomor dan judul SNI; 8) tanggal terbit Sertifikat SNI; dan 9) masa berlaku Sertifikat SNI . r. Dalam hal terdapat Kerja Sama Merek, selain informasi sebagaimana dimaksud pada huruf p , Sertifikat SNI juga harus dilengkapi informasi: 1) nama dan alamat Perusahaan Industri pemberi Kerja Sama Merek; atau 2) nama dan alamat Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek . s. Dalam hal terdapat Maklun, selain informasi sebagaimana dimaksud pada pada huruf p , Sertifikat SNI juga harus dilengkapi informasi: 1) nama dan alamat Pelaku Usaha pemberi Maklun; atau 2) nama dan alamat Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun. t. Perusahaan Industri atau Produsen di Luar Negeri hanya dapat memiliki 1 (satu) Sertifikat",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Produsen di Luar Negeri hanya dapat memiliki 1 (satu) Sertifikat SNI untuk 1 (satu) lokasi produksi . u. Dalam Sertifikat SNI sebagaimana dimaksud pada huruf o dapat dicantumkan lebih dari 1 No Ketentuan Uraian (satu) merek. v. Sertifikat SNI berlaku untuk jangka waktu 5 (lima) tahun sejak tanggal penerbitan Sertifikat SNI. w. Dalam hal terdapat Kerja Sama Merek atau Maklun, Sertifikat SNI diberikan kepada Perusahaan Industri atau Produsen di Luar Negeri sebagai penerima Kerja Sama Merek atau Maklun dan hanya berlaku untuk 1 (satu) merek. x. Produsen di Luar Negeri hanya dapat menunjuk 1 (satu) Perwakilan Resmi . y. Perwakilan Resmi hanya dapat mewakili 1 (satu) Produsen di luar negeri. Tahap IV. Lisensi 1. Penerbitan Surat Persetujuan Penggunaan Tanda (SPPT) SNI a. AMDK yang telah memenuhi ketentuan SNI dan telah memiliki Sertifikat SNI harus dibubuhi tanda SNI dan tanda elektronik setelah memperoleh persetujuan penggunaan Tanda SNI dari Kepala Badan . b. Persetujuan penggunaan Tanda SNI diberikan dalam bentuk SPPT SNI. c. Pengajuan permohonan penerbitan SPPT SNI disampaikan kepada Kepala Badan secara elektronik melalui SIINas oleh Perusahaan Industri atau Perwakilan Resmi . d. Dalam hal terdapat Kerja Sama Merek atau Maklun , pengajuan permohonan penerbitan SPPT SNI disampaikan kepada Kepala Badan secara elektronik melalui SIINas, dilakukan oleh: 1) Perusahaan Industri pemberi Kerja Sama Merek; 2) Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek; 3) Pelaku Usaha pemberi Maklun; atau 4) Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun . e. Dalam mengajukan permohonan penerbitan SPPT SNI, Perusahaan Industri atau Perwakilan Resmi harus: 1) menginput data dengan mengisi formulir isian pada laman SIINas; dan 2) mengunggah dokumen pendukung yang diperlukan: a) untuk Perusahaan Industri berupa bukti kapasitas produksi, tingkat utilisasi, rencana produksi, dan realisasi produksi tahun sebelumnya ; atau b) untuk Produsen di Luar Negeri berupa bukti kapasitas produksi, rencana importasi, dan realisasi tahunan importasi terakhir . No Ketentuan Uraian f. Dalam hal terdapat Kerja Sama Merek atau Maklun pengajuan permohonan penerbitan SPPT SNI, pemohon SPPT SNI harus: 1) menginput data dengan mengisi formulir isian pada laman SIINas; dan 2) mengunggah dokumen pendukung yang diperlukan berupa: a) bukti jumlah produk yang akan diproduksi dalam Kerja Sama Merek atau Maklun; dan b) bukti realisasi produksi tahun sebelumnya yang telah diproduksi dalam Kerja Sama Merek atau Maklun dalam hal penerima Kerja Sama Merek atau Maklun merupakan Perusahaan Industri atau bukti realisasi tahunan importasi sebelumnya dalam hal penerima Kerja Sama Merek atau Maklun merupakan Produsen di Luar Negeri. g. Bukti realisasi produksi tahun sebelumnya yang telah diproduksi atau bukti realisasi tahunan importasi terakhir dikecualikan bagi pemohon SPPT SNI yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali . h. Kepala Badan melakukan evaluasi atas permohonan penerbitan SPPT SNI. i. Dalam melakukan evaluasi Kepala Badan membentuk tim. j. Tim paling sedikit terdiri atas unsur: 1) Badan; dan 2) direktorat jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri AMDK . k. Dalam melaksanakan evaluasi, tim melakukan: 1) pemeriksaan atas kebenaran isian formulir dengan dokumen pendukung; dan 2)",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pemeriksaan atas kebenaran isian formulir dengan dokumen pendukung; dan 2) penilaian kelayakan penggunaan Tanda SNI yang diajukan. l. Dalam hal ditemukan : 1) ketidaksesuaian antara isian formulir dengan dan dokumen pendukung; da n 2) ketidaklayakan antara permintaan jumlah barang penggunaan Tanda SNI yang diajukan dengan dan dokumen pendukung, tim meminta pemohon SPPT SNI untuk memberikan klarifikasi. m. Pemohon SPPT SNI harus memberikan klarifikasi dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak disampaikannya permintaan klarifikasi. n. Tim menyampaikan laporan hasil evaluasi kepada Kepala Badan paling lama 5 (lima) hari No Ketentuan Uraian kerja terhitung sejak diterimanya permohonan penerbitan SPPT SNI. o. Dalam hal berdasarkan laporan hasil evaluasi dinyatakan pemohon SPPT SNI: 1) tidak memberikan klarifikasi sampai dengan batas waktu yang ditentukan; atau 2) tidak melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan permohonan penerbitan SPPT SNI , Kepala Badan menolak permohonan penerbitan SPPT SNI . p. Penolakan permohonan persetujuan penggunaan Tanda SNI disampaikan melalui SIINas. q. Dalam hal berdasarkan laporan hasil evaluasi: 1) permohonan persetujuan penggunaan Tanda SNI dinyatakan telah sesuai, lengkap, dan benar; atau 2) Perusahaan Industri atau perwakilan resmi telah melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan , Kepala Badan menerbitkan SPPT SNI paling lama 5 (lima) hari kerja terhitung sejak diterimanya laporan hasil evaluasi dari tim. r. Penerbitan SPPT SNI disertai dengan tanda elektronik. s. Tanda elektronik memuat tautan elektronik yang berisi: 1) informasi Sertifikat SNI; 2) informasi produk; dan 3) jangka waktu sesuai dengan SPPT SNI yang telah ditetapkan. t. SPPT SNI dan tanda elektronik disampaikan secara elektronik melalui SIINas. Tahap V. Surveil en 1. Tinjauan Persyaratan Sertifikasi a. LSPro harus memastikan bahwa: 1) Persyaratan sertifikasi masih berlaku; dan 2) Sistem pengelolaan mutu produk selalu memenuhi persyaratan. 3) bagi Perusahaan Industri yang menggunakan bukti pendaftaran merek dan/atau surat pernyataan penerapan sistem manajemen mutu ISO 9001:2015 atau Sistem manajemen keamanan pangan pada saat sertifikasi awal, harus telah memiliki sertifikat merek dan/atau sertifikat sistem manajemen mutu ISO 9001:2015 atau Sistem manajemen keamanan pangan pada Surveilen kedua. b. Kegiatan Surveil en dan pengambilan contoh dilakukan 1 (satu) kali dalam 1 (satu) tahun. c. Bagi Perusahaan Industri atau Produsen di Luar Negeri yang telah memiliki sertifikat ISO No Ketentuan Uraian 9001:2015 atau sistem manajemen keamanan pangan yang diterbitkan oleh lembaga sertifikasi sistem manajemen yang terakreditasi oleh KAN, lingkup pelaksanaan audit dilakukan pada elemen kritis. Catatan: Bagi Perusahaan Industri yang menggunakan bukti pendaftaran merek dan/atau surat pernyataan penerapan sistem manajemen mutu ISO 9001:2015 atau Sistem manajemen keamanan pangan pada saat sertifikasi awal, harus telah memiliki sertifikat merek dan/atau sertifikat sistem manajemen mutu ISO 9001:2015 atau Sistem manajemen keamanan pangan pada Surveilen kedua. 2. Durasi Audit Kesesuaian Dan Pengambilan Contoh Jumlah minimal durasi audit kesesuaian untuk Surveil en 2 (dua) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Jumlah minimal durasi audit kesesuaian untuk Surveil en 6 (enam) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Catatan: Durasi audit tersebut di atas tidak termasuk waktu perjalanan dan karantina. 3. Audit Tahap 2 (Audit Kesesuaian) a. Audit tahap 2 (audit kesesuaian) dilakukan jika hasil",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Kesesuaian) a. Audit tahap 2 (audit kesesuaian) dilakukan jika hasil temuan pada audit sebelumnya telah ditutup/terselesaikan . b. Auditor harus memastikan rencana audit ( audit plan ) dan rencana pengambilan contoh (sampling plan ) yang disiapkan oleh PPC sesuai dengan SNI yang diajukan . c. Paling sedikit 1 (satu) orang dari tim auditor memiliki kompetensi produk AMDK . d. Audit untuk proses produksi dan Quality Control (QC)/ Quality Assurance (QA) harus dilakukan oleh auditor yang memiliki kompetensi produk AMDK. e. Auditor harus memiliki kompetensi yang sesuai/sejenis, merupakan Warga Negara Indonesia yang berdomisili di Indonesia, lancar berbahasa Indonesia, memahami peraturan perundang undangan terkait dan telah di -register oleh Menteri melaui SIINas. 4. Lingkup yang di Audit a. Audit sistem manajemen mutu atau sistem manajemen keamanan pangan dilakukan pada seluruh elemen sistem fungsi organisasi . b. Bagi Perusahaan Industri yang telah memiliki sertifikat sistem manajemen mutu ISO 9001:2015 atau sistem manajemen keamanan pangan yang diterbitkan oleh lembaga sertifikasi sistem manajemen, lingkup pelaksanaan audit dilakukan pada elemen kritis. c. Audit dilakukan pada saat proses produksi sedang berjalan dan bisa diwakili oleh salah No Ketentuan Uraian satu kelompok jenis media pengisi sesuai produk yang diusulkan. d. Proses produksi: Konsistensi produk yang diajukan untuk sertifikasi harus diperiksa di lokasi produksi. Penilaian asesmen produksi dilakukan untuk memverifikasi: 1) fasilitas , peralatan, person il, dan prosedur yang digunakan untuk memverifikasi; 2) kemampuan dan kompetensi untuk memantau, mengukur dan menguji produk sebelum dan setelah produksi; 3) pengambilan contoh dan pengujian yang dilakukan oleh pabrik untuk memelihara konsistensi produk sehingga dapat menjamin kesesuaian persyaratan produk; 4) pengendalian proses produksi sesuai dengan huruf F dalam dokumen Skema Sertifikasi SNI AMDK ini ; 5) lokasi untuk Perusahaan Industri atau Produsen di Luar Negeri yang memproduksi Air Mineral Alami sesuai ketentuan peraturan perundang -undangan yang berlaku Kemampuan pabrik untuk mengidentifikasi dan memisahkan produk yang tidak sesuai; e. Tim audit melakukan verifikasi fasilitas kemampuan produksi (termasuk kapasitas produksi per jenis produk) untuk memastikan kemampuan Perusahaan Industri dan Produsen di Luar Negeri menghasilkan produk yang dimohonkan. 5. Titik Kritis yang Perlu Diperhatikan Pada Saat Audit a. Inspeksi barang masuk. 1) Air baku untuk Perusahaan Industri atau Produsen di Luar Negeri Air Mineral, Air Demineral, dan Air Minum pH Tingg i; 2) Kemasan primer . b. Proses produksi dan peralatannya sesuai dengan parameter yang tercantum dalam SNI untuk masing -masing produk sebagaimana tercantum dalam tabel huruf F. c. Perusahaan Industri atau Produsen di Luar Negeri Air Mineral wajib memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan dan penampungan air baku; 2) peralatan filtrasi air; 3) peralatan disinfeksi; 4) peralatan pembersihan kemasan primer; 5) peralatan pengisian dan penutupan; dan No Ketentuan Uraian 6) peralatan pengemasan. d. Perusahaan Industri atau Produsen di Luar Negeri Air Demineral wajib memiliki paling sedikit fasilitas produksi berupa : 1) fasilitas pengambilan dan penampungan air baku; 2) peralatan filtrasi air; 3) peralatan demineralisasi; 4) peralatan disinfeksi; 5) peralatan pembersihan kemasan primer; 6) peralatan pengisian dan penutupan; dan 7) peralatan pengemasan . e. Perusahaan Industri atau Produsen di Luar Negeri Air Mineral",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "e. Perusahaan Industri atau Produsen di Luar Negeri Air Mineral Alami wajib memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan dan penampungan air baku; 2) peralatan filtrasi air; 3) peralatan pembersihan kemasan primer; 4) peralatan pengisian dan penutupan; dan 5) peralatan pengemasan . f. Perusahaan Industri atau Produsen di Luar Negeri Air Minum Embun wajib memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan udara lembab; 2) peralatan filtrasi udara; 3) peralatan kondensasi atau pengembunan; 4) peralatan filtrasi air; 5) peralatan disinfeksi; 6) peralatan pembersihan kemasan primer; 7) peralatan pengisian dan penutupan; dan 8) peralatan pengemasan . g. Perusahaan Industri atau Produsen di Luar Negeri Air pH Tinggi wajib memiliki paling sedikit fasilitas produksi berupa: 1) fasilitas pengambilan dan penampungan air baku; 2) peralatan filtrasi air; No Ketentuan Uraian 3) peralatan penurunan Total Dissolved Solid (TDS); 4) peralatan penaikan pH; 5) peralatan disinfeksi; 6) peralatan pembersihan kemasan primer; 7) peralatan pengisian dan penutupan; dan 8) peralatan pengemasan . h. Kalibrasi alat uji; i. Inspeksi dalam proses produksi ( in process QC ). j. Inspeksi barang keluar ( outgoing QC ). k. Kondisi kemasan dan penandaan. 6. Kategori Ketidaksesuaian a. Mayor apabila: 1) ketidaksesuaian terkait langsung dengan mutu produk sehingga mengakibatkan ketidaksesuaian terhadap yang SNI AMDK yang dimohonkan, diberikan waktu perbaikan sesuai kesepakatan antara LSPro dengan Perusahaan Industri atau Produsen di Luar Negeri paling lama 6 (enam) bulan, berdasarkan alasan yang dapat diterima; dan/atau 2) ketidaksesuaian terkait dengan sistem manajemen mutu atau sistem manajemen keamanan pangan, diberikan waktu perbaikan maksimal 1 (satu) bulan disertai dengan analisa penyebab ketidaksesuaian. b. Minor apabila terdapat ketidak -konsistenan dalam menerapkan sistem manajemen mutu atau sistem manajemen keamanan pangan, maka Perusahaan Industri atau Produsen di Luar Negeri menyampaikan tindakan perbaikan dan diberi waktu paling lama 2 (dua) bulan disertai analisa penyebab ketidaksesuaian. 7. Pengambilan Contoh a. PPC membuat rencana pengambilan contoh yang disetujui oleh ketua tim auditor . b. Contoh uji dilengkapi dengan Berita Acara Pengambilan Contoh (BAPC) dan label contoh . Contoh diambil secara acak di aliran produksi dan /atau Gudang pabrik . c. Pengambilan contoh untuk uji fisika dan kimia, jumlah contoh yang diambil untuk pengujian mewakili setiap jenis, untuk setiap kemasan dengan ketentuan: 1) cup, paling sedikit 3 (tiga) liter. 2) botol plastik, paling sedikit 3 (tiga) liter. 3) botol kaca, paling sedikit 3 (tiga) liter. No Ketentuan Uraian 4) galon, paling sedikit 3 (tiga) liter. 5) jenis kemasan lainnya, paling sedikit 3 (tiga) liter. d. Pengambilan contoh untuk uji mikrobiologi, contoh diambil secara aseptis, paling sedikit 5 contoh dengan masing -masing contoh berisi paling sedikit 1500 ml. e. 1 (satu) contoh dapat mewakili paling banyak untuk 4 (empat) merek. f. Contoh uji diberikan identitas yang jelas tentang barang yang diambil contohnya, tanggal pengambilan contoh, produsen, dan petugas pengambil contoh, kemudian ditandatangani oleh kedua pihak serta dicap produsen, contoh dikemas dan diberi label. g. Contoh uji dikirimkan ke laboratorium uji oleh produsen. Keterangan: Bagian untuk arsip Produsen diberi pelabelan dan disimpan di tempat Produsen sampai sertifikat SNI diterbitkan. 8. Cara Pengujian a.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "tempat Produsen sampai sertifikat SNI diterbitkan. 8. Cara Pengujian a. Pengujian Air Mineral sesuai SNI 3553:2023; b. Pengujian Air Demineral sesuai SNI 6241:2023 /Ralat 1:2024 ; c. Pengujian Air Mineral Alami sesuai SNI 6242:2023 /Ralat 1:2024 ; d. Pengujian Air Minum Embun sesuai SNI 7812:2021; dan e. Pengujian Air Minum pH Tinggi sesuai SNI 8982:2021. Ketentuan: Pengujian parameter koliform dan bromat dapat dilakukan dengan menggunakan metode uji lain yang setara dan tervalidasi atau terverifikasi. 9. Laporan Hasil Uji a. Mencantumkan hasil uji dan syarat mutu Air Mineral sesuai dengan ketentuan SNI 3553:2023 . b. Mencantumkan hasil uji dan syarat mutu Air Demineral sesuai dengan ketentuan SNI 6241:2023 /Ralat 1:2024 . c. Mencantumkan hasil uji dan syarat mutu se Air Mineral Alami sesuai dengan ketentuan SNI 6242:2023 /Ralat 1:2024 . d. Mencantumkan hasil uji dan syarat mutu Air Minum Embun sesuai dengan ketentuan SNI 7812:2021. e. Mencantumkan hasil uji dan syarat mutu Air Minum pH Tinggi sesuai dengan ketentuan No Ketentuan Uraian SNI 8982:2021. 10. Tinjauan Terhadap Laporan Audit dan Laporan Hasil Uji a. Personil yang melakukan tinjauan terhadap Laporan Audit dan Laporan Hasil Uji memiliki kompetensi terkait produk AMDK . b. Pengkaji ( Reviewer ) melakukan tinjauan laporan audit dan laporan hasil uji . c. Tinjauan yang dihasilkan menjadi bahan untuk menetapkan rekomendasi keputusan Sertifikat SNI AMDK . d. Ketentuan untuk hasil uji: 1) jika hasil uji terhadap contoh yang dikirim ke Laboratorium Uji dan/atau arsip tidak memenuhi persyaratan SNI, maka dilakukan pengambilan contoh ulang untuk dilakukan pengujian ulang pada seluruh parameter ; 2) pengambilan contoh ulang dilakukan paling banyak 1 (satu) kali ; dan 3) pengambilan contoh ulang dilakukan paling lama 30 (tiga puluh) hari kerja sejak Perusahaan Industri atau Produsen di Luar Negeri menerima pemberitahuan dari LSPro, apabila Perusahaan Industri atau Produsen di Luar Negeri tidak menindaklajuti pemberitahuan tersebut maka produk yang diajukan dalam sertifikasi dinyatakan gagal. e. Jika pengujian ulang dinyatakan tidak memenuhi persyaratan SNI, maka proses sertifikasi dinyatakan gagal . Catatan : 1) jika hasil uji yang diterbitkan oleh Laboratorium Uji dan berdasarkan evaluasi LSPro ditemukan ketidaksesuaian, LSPro menerbitkan laporan ketidaksesuaian kepada Perusahaan Industri atau Produsen di Luar Negeri . 2) berdasarkan ketidaksesuaian tersebut, maka dilakukan pengambilan contoh ulang setelah Perusahaan Industri atau Produsen di Luar Negeri melakukan tindakan perbaikan. 3) segala interaksi antara Laboratorium Uji dan Perusahaan Industri atau Produsen di Luar Negeri terkait pengujian dan perbaikannya harus melalui LSPro. 11. Keputusan Sertifikasi Dilakukan sesuai prosedur LSPro, dengan keputusan: a. Sertifikat SNI dipertahankan; b. Sertifikat SNI dibekukan; atau c. Sertifikat SNI dicabut. E. Pembubuhan Tanda SNI dan Tanda Elektronik 1. Tanda SNI dan tanda elektronik digunakan sebagai bukti kesesuaian untuk AMDK yang memenuhi ketentuan SNI untuk AMDK . 2. Pembubuhan Tanda SNI dan tanda elektronik berupa quick response code (QR code) dilakukan setelah mendapatkan persetujuan penggunaan Tanda SNI melalui SPPT SNI yang dikeluarkan oleh Kepala Badan. 3. Pembubuhan Tanda SNI dan tanda elektronik dilaksanakan dengan ketentuan: a. dilakukan pada setiap produk dan kemasan AMDK dengan cara penandaan yang tidak mudah hilang serta di tempat yang",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "cara penandaan yang tidak mudah hilang serta di tempat yang mudah dilihat dan dibaca ; b. dilakukan dengan dengan printing ; c. tanda elektronik berupa quick response code (QR code) dicantumkan tepat di bawah atau di samping tanda SNI, contoh sebagai berikut: 4. Penandaan yang dilakukan sesuai dengan SNI untuk AMDK . 5. Selain Tanda SNI dan tanda elektronik berupa QR Code , pada kemasan ditempelkan label pada tempat yang mudah dibaca dan dengan penandaan yang tidak mudah hilang dengan mencantumkan nama produk; a. nama produk; b. merek; dan c. nama dan/atau logo pabrik pembuat. F. Pengendalian Proses Produksi 1. Pengendalian Proses Produksi Air Mineral No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi 1. Pemasok Evaluasi Pemasok Sesuai Prosedur Setiap tahun 2. Air baku Verifikasi dan validasi melalui pengujian Sesuai Tabel G Setiap batch 3. Kemasan primer Verifikasi dan validasi melalui pengujian Sesuai Persyaratan Pembelian Setiap pembelian 4. Peralatan Produksi Verifikasi dan validasi fungsi dan kondisi Sesuai Standar Operasi Sesuai Standar Operasi 5. Filtrasi air Verifikasi dan validasi filtrasi air Sesuai Standar Operasi Sesuai Standar Operasi 6. Disinfeksi Verifikasi dan validasi disinfeksi Sesuai Standar Operasi Sesuai Standar Operasi 7. Pembersihan kemasan primer Verifikasi dan validasi pembersihan kemasan primer Sesuai Standar Operasi Sesuai Standar Operasi 8. Pengisian dan penutupan Verifikasi dan validasi pengisian dan penutupan Sesuai Standar Operasi Sesuai Standar Operasi 9. Kondisi kemasan Verifikasi secara visual Sesuai Standar Operasi Setiap unit 10. Penandaan Verifikasi dan validasi penandaan Sesuai Skema Sertifikasi Setiap unit 11. Kompetensi Personil Produksi dan QC Verifikasi dan validasi Kompetensi Standar Kompetensi Setiap tahun 2. Pengendalian Proses Produksi Air Demineral No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi 1. Pemasok Evaluasi Pemasok Sesuai Prosedur Setiap tahun 2. Air baku Verifikasi dan validasi melalui pengujian Sesuai Tabel G Setiap batch 3. Kemasan primer Verifikasi dan validasi melalui pengujian Sesuai Persyaratan Pembelian Setiap pembelian 4. Peralatan Produksi Verifikasi dan validasi fungsi dan kondisi Sesuai Standar Operasi Sesuai Standar Operasi 5. Filtrasi air Verifikasi dan validasi filtrasi air Sesuai Standar Operasi Sesuai Standar Operasi No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi 6. Demineralisasi Verifikasi dan validasi demineralisasi Sesuai Standar Operasi Sesuai Standar Operasi 7. Disinfeksi Verifikasi dan validasi disinfeksi Sesuai Standar Operasi Sesuai Standar Operasi 8. Pembersihan kemasan primer Verifikasi dan validasi pembersihan kemasan primer Sesuai Standar Operasi Sesuai Standar Operasi 9. Pengisian dan penutupan Verifikasi dan validasi pengisian dan penutupan Sesuai Standar Operasi Sesuai Standar Operasi 10. Kondisi kemasan Verifikasi secara visual Sesuai Standar Operasi Setiap unit 11. Penandaan Verifikasi dan validasi penandaan Sesuai Skema Sertifikasi Setiap unit 12. Kompetensi Personil Produksi dan QC Verifikasi dan validasi Kompetensi Standar Kompetensi Setiap tahun 3. Pengendalian Proses Produksi Air Mineral Alami No. Tahapan proses/ parameter Metode Persyaratan Frekuensi 1. Pemasok Evaluasi Pemasok Sesuai Prosedur Setiap tahun 2. Air baku Verifikasi dan validasi melalui pengujian Sesuai Standar Operasi Setiap batch 3. Kemasan primer Verifikasi dan validasi melalui pengujian Sesuai Persyaratan Pembelian Setiap pembelian 4. Peralatan Produksi Verifikasi dan validasi fungsi dan kondisi Sesuai Standar Operasi Sesuai Standar Operasi 5. Filtrasi air Verifikasi dan validasi filtrasi",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Sesuai Standar Operasi 5. Filtrasi air Verifikasi dan validasi filtrasi air Sesuai Standar Operasi Sesuai Standar Operasi 6. Pembersihan kemasan primer Verifikasi dan validasi pembersihan kemasan primer Sesuai Standar Operasi Sesuai Standar Operasi 7. Pengisian dan penutupan Verifikasi dan validasi pengisian dan penutupan Sesuai Standar Operasi Sesuai Standar Operasi 8. Kondisi kemasan Verifikasi secara visual Sesuai Standar Operasi Setiap unit 9. Penandaan Verifikasi dan validasi penandaan Sesuai Skema Sertifikasi Setiap unit No. Tahapan proses/ parameter Metode Persyaratan Frekuensi 10. Kompetensi Personil Produksi dan QC Verifikasi dan validasi Kompetensi Standar Kompetensi Setiap tahun 4. Pengendalian Proses Produksi Air Minum Embun No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi 1. Pemasok Evaluasi Pemasok Sesuai Prosedur Setiap tahun 2. Air baku Verifikasi dan validasi melalui pengujian Sesuai Huruf G Setiap batch 3. Kemasan primer Verifikasi dan validasi melalui pengujian Sesuai Persyaratan Pembelian Setiap pembelian 4. Peralatan Produksi Verifikasi dan validasi fungsi dan kondisi Sesuai Standar Operasi Sesuai Standar Operasi 5. Pengambilan udara lembab Verifikasi dan validasi pengambilan udara lembab Sesuai Standar Operasi Sesuai Standar Operasi 6. Filtrasi udara Verifikasi dan validasi filtrasi udara Sesuai Standar Operasi Sesuai Standar Operasi 7. Kondensasi atau pengembunan Verifikasi dan validasi kondensasi atau pengembunan Sesuai Standar Operasi Sesuai Standar Operasi 8. Filtrasi air Verifikasi dan validasi filtrasi air Sesuai Standar Operasi Sesuai Standar Operasi 9. Pembersihan kemasan primer Verifikasi dan validasi pembersihan kemasan primer Sesuai Standar Operasi Sesuai Standar Operasi 10. Pengisian dan penutupan Verifikasi dan validasi pengisian dan penutupan Sesuai Standar Operasi Sesuai Standar Operasi 11. Kondisi kemasan Verifikasi secara visual Sesuai Standar Operasi Setiap unit 12. Penandaan Verifikasi dan validasi penandaan Sesuai Skema Sertifikasi Setiap unit 13. Kompetensi Personil Produksi dan QC Verifikasi dan Validasi Kompetensi Standar Kompetensi Setiap tahun 5. Pengendalian Proses Produksi Air Minum pH Tinggi No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi 1. Pemasok Evaluasi Pemasok Sesuai Prosedur Setiap tahun 2. Air Baku Verifikasi dan Validasi melalui Pengujian Sesuai Huruf G Setiap batch 3. Kemasan Primer Verifikasi dan Validasi Melalui Pengujian Sesuai Persyaratan Pembelian Setiap pembelian 4. Peralatan Produksi Verifikasi dan Validasi Fungsi dan Kondisi Sesuai Standar Operasi Sesuai Standar Operasi 5. Filtrasi Air Verifikasi dan Validasi Filtrasi Air Sesuai Standar Operasi Sesuai Standar Operasi 6. Penurunan Total Dissolved Solid (TDS) Verifikasi dan Validasi Penurunan Total Dissolved Solid (TDS) Sesuai Standar Operasi Sesuai Standar Operasi 7. Peralatan Penaikan pH Verifikasi dan Validasi Penaikan Ph Sesuai Standar Operasi Sesuai Standar Operasi 8. Disinfeksi Verifikasi dan Validasi Disinfeksi Sesuai Standar Operasi Sesuai Standar Operasi 9. Pembersihan Kemasan Primer Verifikasi dan Validasi Pembersihan Kemasan Primer Sesuai Standar Operasi Sesuai Standar Operasi 10. Pengisian dan Penutupan Verifikasi dan Validasi Pengisian dan Penutupan Sesuai Standar Operasi Sesuai Standar Operasi 11. Kondisi Kemasan Verifikasi Secara Visual Sesuai Standar Operasi Setiap Unit 12. Penandaan Verifikasi dan Validasi Penandaan Sesuai Skema Sertifikasi Setiap Unit 13. Kompetensi Personil Produksi dan QC Verifikasi dan Validasi Kompetensi Standar Kompetensi Setiap Tahun G. Persyaratan Kualitas Air Baku Air Minum Dalam Kemasan No. Jenis Parameter Kadar Maksimum yang Diperbolehkan Satuan Mikrobiologi 1. Escherichia coli 0 CFU/100ml 2.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "yang Diperbolehkan Satuan Mikrobiologi 1. Escherichia coli 0 CFU/100ml 2. Total coliform 50 CFU/100ml Fisik 3. Suhu Suhu udara 3 C 4. Zat yang terlarut <500 mg/L 5. Kekeruhan <3 NTU 6. Warna 10 TCU 7. Bau Tidak berbau Kimia 8. pH 6.5  8.5 9. Nitrat (sebagai NO3) terlarut 20 mg/L 10. Nitrit (sebagai NO2) terlarut 3 mg/L 11. Kromium valensi 6 (Cr6+) terlarut 0.01 mg/L 12. Besi (Fe) terlarut 0.2 mg/L 13. Mangan (Mn) terlarut 0.1 mg/L MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}