{
  "source": "downloaded_pdfs/permendagri-no-17-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:24.309968",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.862, 2023 KEMENDAGRI. Hak Akses. Pemanfaatan Data Kependudukan. Perubahan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 17 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 102 TAHUN 2019 TENTANG PEMBERIA N HAK AKSES DAN PE MANFAATAN DATA KEPENDUDUKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Dalam Negeri Nomor 102 Tahun 2019 tentang Pemberian Hak Akses d an Pemanfaatan Data Kependudukan perlu disesu aikan dengan dinamika kebutuhan organisasi dan ketentuan peraturan perundang -undangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 102 Tahun 2019 tentang Pemberia n Hak Akses d an Pemanfaatan Data Kependudukan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4674) sebagaimana telah diubah dengan Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependud ukan (Lembaran Negara Republik Indones ia Tahun 2013 Nomor 232, Tambahan Lembaran Negara Republik Indonesia Nomor 5475); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana www.peraturan.go.id 2023 , No.862 -2- telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 6 Tahun 202 3 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang - Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara R epublik Indonesia Nomor 68 56); 5. Peratu ran Presiden Nomor 114 Tahun 2021 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 286); 6. Peraturan Menteri Dalam Negeri Nomor 102 Tahun 2019 tentang Pemberian Hak Akses dan Pemanfaat an Data Kependudukan (Berita Negara R epublik Indonesia Tahun 2019 Nomor 1611); 7. Peraturan Menteri Dalam Negeri Nomor 57 Tahun 2021 tentang Sistem Manajemen Keamanan Informasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 1272); 8. Peraturan Menteri Dalam Negeri Nomor 13 7 Tahun 202 2 tentang O rganisasi Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 202 2 Nomor 1433 ); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DAL AM NEGERI NOMO R 102 TAHUN 2019 TENTANG PEMBERIAN HAK AKSES DAN PEMANFAATAN DATA KEPENDUDUKAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 102 Tahun 2019 tentang Pemberian Hak Akses dan Pemanfaatan Data Kependudukan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1611) diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 21 dihapus, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Administrasi Kependudukan adalah rangkaian kegiatan penataan da n penertiban",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1. Administrasi Kependudukan adalah rangkaian kegiatan penataan da n penertiban dalam penerbitan dokumen dan data kependudukan melalui pendaftaran penduduk, Pencatatan Sipil, pengelolaan informasi Administrasi Kependudukan serta pendayagunaan hasilnya untuk pelayanan publik dan pembangunan sektor lain. 2. Penduduk adalah Wa rga Negara Indonesia dan orang asing yang bertempat tinggal di Indonesia. 3. Dinas Kependudukan dan Pencatatan Sipil Provinsi yang selanjutnya d isebut Disdukcapil Provinsi adalah perangkat daerah provinsi yang membidangi urusan Administrasi Kependudukan. 4. Dinas Kependudukan dan Pencatatan Sipil Kabupaten/Kota yang selanjutnya disebut Disdukcapil Kabupaten/Kota adalah perangkat www.peraturan.go.id 2023 , No.862 -3- daerah kabupaten/kot a selaku instansi pelaksana yang membidangi urusan Administrasi Kependudukan. 5. Sistem Informasi Administrasi Kepen dudukan yang selanjutnya disingkat SIAK adalah sistem informasi yang memanfaatkan teknologi informasi dan komunikasi untuk memfasilitasi penge lolaan informasi Administrasi Kependudukan di tingkat penyelenggara dan dinas kependudukan dan pencatatan sipil se bagai satu kesatuan. 6. Basis Data adalah kumpulan berbagai jenis data kependudukan yang tersimpan secara sistematik, terstruktur dan saling ber hubungan dengan menggunakan perangkat lunak, perangkat keras dan jaringan komunikasi data. 7. Data Kependudukan adal ah data perseorangan dan/atau data agregat yang terstruktur sebagai hasil dari kegiatan pendaftaran penduduk dan pencatatan sipil. 8. Nomor Indu k Kependudukan yang selanjutnya disingkat NIK adalah nomor identitas Penduduk yang bersifat unik atau khas, tungga l dan melekat pada seseorang yang terdaftar sebagai Penduduk Indonesia. 9. Kartu Tanda Penduduk Elektronik yang selanjutnya disingkat KTP -el ada lah kartu tanda Penduduk yang dilengkapi cip yang merupakan identitas resmi Penduduk sebagai bukti diri yang diter bitkan oleh instansi pelaksana. 10. Pengguna adalah lembaga negara, kementerian/lembaga pemerintah nonkementerian, badan hukum Indonesia dan/atau organisasi perangkat daerah yang menerima hak akses untuk memanfaatkan data kependudukan. 11. Penyelenggara adalah p emerintah, pemerintah provinsi dan pemerintah kab upaten/kota yang bertanggung jawab dan berwenang dalam urusan Administrasi Kependudukan. 12. Hak Akses adalah hak yang diberikan oleh Menteri kepada petugas yang ada pada Penyelenggara, instansi pelaksana dan P engguna untuk dapat mengakses basis data kependud ukan sesuai dengan izin yang diberikan. 13. Gudang Data yang selanjutnya disebut Data Warehouse adalah kumpulan data hasil konsolidasi dan pembersihan hasil pelayanan pendaftaran Penduduk dan pencatatan sipil d i kabupaten/kota. 14. Aplikasi Data Warehouse Terpus at adalah aplikasi yang digunakan oleh Disdukcapil Provinsi dan Kabupaten/Kota untuk penyelenggaraan pemanfaatan data kependudukan bagi pengguna daerah Provinsi dan Kabupaten/Kota. 15. Web Portal adalah Aplikas i Website yang menjadi pintu gerbang atau startin g point yang digunakan pengguna untuk mengakses data kependudukan. www.peraturan.go.id 2023 , No.862 -4- 16. Jaringan tertutup ( Private Leased Line ) adalah sistem jaringan terkoneksi secara terbatas, memiliki akurasi dan keamanan tinggi yang disedi akan oleh provider dengan izin penyelenggaraan ja ringan tertutup. 17. Data Balikan adalah data yang bersifat unik dari masing -masing lembaga Pengguna yang telah melakukan akses Data Kependudukan. 18. Web Service adalah aplikasi sekumpulan data (database ) perangk at lunak ( software ) atau bagian dari perangkat lu nak yang dapat diakses secara jarak jauh ( remote ) oleh berbagai piranti lunak dengan sebuah perantara tertentu. 19. Perangkat pembaca KTP -el yang selanjutnya disebut Card",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tertentu. 19. Perangkat pembaca KTP -el yang selanjutnya disebut Card Reader adalah alat pembaca data elektro nik yang tersimpan di dalam cip KTP -el melalui verifikasi sidik jari 1:1. 20. Data Pribadi adalah data perseorang tertentu yang disimpan, dirawat dan dijaga kebenaran serta dilindungi kerahasiaannya. 21. Dihapus. 22. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dalam negeri. 2. Ketentuan Pasal 4 diubah , sehingga berbunyi sebagai berikut: Pasal 4 (1) Hak Akses Data Kependudukan sebagaimana dimaksud dalam Pasal 2, diberikan kepada: a. Penyelenggara yang terdiri dari: 1. Direktorat J enderal Kependudukan dan Pencatatan Sipil ; 2. Disdukcapil Provinsi; dan/atau 3. Disdukcapil Kabupaten/kota . b. Pengguna yang terdiri dari: 1. lembaga negara; 2. kementerian/ Lembaga pemerintah nonkementerian ; 3. badan hukum Indonesia; dan/atau 4. organisasi perangkat daerah . (2) Hak Akses Data Kependuduk an diberikan kepada pimpinan Penyelenggara dan pimpinan Pengguna sebagaimana dimaksud pada ayat ( 1) huruf a dan huruf b. (3) Pimpinan yang diberikan kewenangan Hak Akses pada badan hukum Indonesia sebagaimana dimaksud pada ayat ( 1) hu ruf b angka 3 , merupakan pimpinan yang ada dalam akta pendirian/anggaran dasar/anggaran rumah tangga. (4) Badan hukum Indonesia sebagaimana dimaksud pada ayat (1) huruf b angka 3 , dikelompokan berdasarkan tempat kedudukan yakni : a. nasional; b. provinsi; dan www.peraturan.go.id 2023 , No.862 -5- c. kabupaten/kota. (5) Pengguna sebag aimana dimaksud pada ayat (1) huruf b angka 1 sampai dengan angka 3 , merupakan Pengguna pusat; (6) Pengguna sebagaimana dimaksud pada ayat ( 1) huruf b angka 4, dan ayat (4) huruf b merupakan Pengguna daerah provinsi; dan (7) Pengguna sebagaimana dimaksud pada ayat (1) huruf b angka 4, dan ayat ( 4) huruf c, merupakan Pengguna daerah kabupaten/kota. 3. Ketentuan Pasal 5 diubah, sehingga berbunyi sebagai berikut: Pasal 5 Pengguna sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, dilarang mengakses Data Kependudukan yang tidak berkaitan dengan kegiatan Pengguna. 4. Ketentuan Pasal 7 diubah, sehingga berbunyi sebagai berikut: Pasal 7 Tata cara pengajuan pemberian Hak Akses bagi Pengguna sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b dengan tahapan: a. pimpinan Penggu na mengajukan surat permohonan pemanfaatan Data Kependudukan secara tertulis kepada Direktur Jenderal Kependudukan dan Pencatatan Sipil; b. Direktur Jenderal Kependudukan dan Pencatatan Sipil atas nama Menteri memberikan persetujuan atau penol akan atas permo honan sebagaimana dimaksud dalam huruf a; c. persetujuan sebagaimana dimaksud dalam huruf b, ditindaklanjuti dengan penyusunan nota kesepahaman dengan Pengguna; d. penolakan sebagaimana dimaksud dalam huruf b, ditindaklanjuti dengan surat; e. substansi nota kese pahaman terlebih dahulu dikoordinasikan dengan unit eselon I sesuai dengan tugas dan fungsi; f. nota kesepahaman yang telah disepakati oleh kedua belah pihak ditandatangani oleh Menteri dan pimpinan kementerian, lembaga pemerintah nonkementeri an, kementerian /lembaga pemerintah nonkementerian yang mengawasi badan hukum; g. nota kesepahaman ditindaklanjuti dengan perjanjian kerja sama yang diusulkan oleh Pengguna kepada Direktur Jenderal Kependudukan dan Pencatatan Sipil ; h. dalam hal Pengguna badan h ukum Indonesia mengusulkan perjanjian kerja sama tanpa didahului dengan nota kesepahaman, badan hukum Indonesia terlebih dahulu berkoordinasi dengan www.peraturan.go.id 2023 , No.862 -6-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia terlebih dahulu berkoordinasi dengan www.peraturan.go.id 2023 , No.862 -6- kementerian/lembaga pemerintah nonkementerian yang mengawasi badan hukum Indonesia tersebut untuk membuat n ota kesepahaman ; i. materi muatan perjanjian kerja sama mengenai pemanfaatan Data Kependudukan diprakarsai oleh Direktur Jenderal Kependudukan dan Pencatatan Sipil dan Pengguna; j. perjanjian kerja sama yang telah disepakati oleh kedua belah pihak ditandatanga ni oleh Direktu r Jenderal Kependudukan dan Pencatatan Sipil dengan pejabat pimpinan tinggi madya atau yang setingkat; dan k. para pihak dalam perjanjian kerja sama sebagaimana dimaksud dalam huruf j, dilarang memberikan Data Kependudukan kepada pihak ketiga dan menggunakan Data Kependudukan tidak sesuai dengan perjanjian kerja sama. 5. Di antara Pasal 18 dan Pasal 19 disisipkan 1 (satu) pasal, yakni Pasal 18A sehingga berbunyi sebagai berikut: Pasal 18A (1) Dalam pelaksanaan pemanfaatan Data Kependudukan, Pengguna sebagaimana di maksud dalam Pasal 4 ayat ( 1) huruf b wajib menerapkan standar keamanan dengan prioritas stand ar nasional Indonesia bidang keamanan informasi/keamanan siber sesuai dengan ketentuan peraturan perundang -undangan. (2) Penerapan standar sebagaimana dimaksud pada ayat (1) dibuktikan dengan kepemilikan sertifikat standar keamanan dengan prioritas standar nasional Indonesia bidang keamanan informasi/keamanan siber sesuai dengan ketentuan peraturan perundang -undangan. 6. Ketentuan Pasal 20 diubah, sehingga berbunyi sebag ai berikut: Pasal 20 Pengguna sebagaimana dimaksud dalam Pasal 19 ayat (1), merupa kan Pengguna sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b . 7. Pasal 35 dihapus 8. Pasal 36 dihapus 9. Pasal 37 dihapus 10. Ketentuan Pasal 38 diubah, sehingga berbunyi sebaga i berikut: www.peraturan.go.id 2023 , No.862 -7- Pasal 38 (1) Pengguna Pusat sebagaimana dimaksud dalam Pasal 4 ayat (5), wajib memberikan Data Balikan kepada Direktorat Jenderal Kependudukan dan Pencatatan Sipil. (2) Pengguna daerah provinsi dan daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 4 ayat (6) dan ayat (7), wajib memberikan Data Balikan kepada Direktorat Jenderal Kependudukan dan Pencatatan Sipil. (3) Data Balikan sebagaimana dimaksud pada ayat (1) dan ayat (2), diberikan melalui aplikasi Data Balikan yang terintegrasi dengan sistem Da ta Warehouse yang dis ediakan oleh Direktorat Jenderal Kependudukan dan Pencatatan Sipil. 11. Di antara Pasal 38 dan Pasal 39 disisipkan 1 (satu) pasal, yakni Pasal 38A sehingga berbunyi sebagai berikut: Pasal 38A Setiap Pengguna yang mengakses Data Kependudu kan dilarang memungut biaya kepada masyarakat . 12. Ketentuan Pasal 45 diubah sehingga berbunyi sebagai berikut: Pasal 45 Pengguna yang melanggar ketentuan Pasal 5, Pasal 7 huruf k, Pasal 11 huruf g angka 2 dan angka 3, Pasal 12 huruf g angka 2 dan angka 3, Pasal 18A, Pasal 24 ayat (5), Pasal 38, Pasal 38A, dan Pasal 40 ayat (1), ayat (2), dan ayat (3) dikenakan sanksi administratif dalam bentuk : a. teguran; b. pengurangan kuota Hak Akses; c. penonaktifan user identity ; d. pemutusan jaringan; e. penonaktifan card reader ; f. pencabutan surat persetujuan penggunaan card reader ; atau g. pengakhiran kerja sama. 13. Diantara BAB VIII dengan BAB IX disisipkan BAB baru, yakni BAB VIIIA, sehingga berbunyi sebagai berikut: BAB VIIIA KETENTUAN LAIN -LAIN 14. Di antara Pasal 46 dan Pasal 47 disisipkan 1",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "14. Di antara Pasal 46 dan Pasal 47 disisipkan 1 (satu) pasal, yakni Pasal 46A sehingga berbunyi sebagai berikut: www.peraturan.go.id 2023 , No.862 -8- Pasal 46A (1) Kewenangan pendelegasian yang diberikan oleh Menteri kepada Direktur Jenderal Kependudukan dan Pencatatan Sipil sebagaimana dimaksud dalam Pasal 3, Pasal 7 huruf b, Pasal 9, Pasal 11 huruf c, Pasal 12 huruf c, Pasal 19 ayat (1) , dan Pasal 32 ayat (3) dilaksanakan setelah mendapatkan izin dari Menteri . (2) Sekretaris Jenderal dan Inspektur Jenderal melakukan verifikasi terlebih dahulu sebelum i zin dari Menteri sebagaimana di maksud pada ayat (1) diberikan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Oktober 2023 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 30 Oktober 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}