{
  "source": "downloaded_pdfs/permenkominfo-no-2-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:56:56.428477",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KOMUNIKASI DAN DIGITAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2025 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 2 TAHUN 2023 TENTANG PENGGUNAAN SPEKTRUM FREKUENSI RADIO BERDASARKAN IZIN KELAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN DIGITAL REPUBLIK INDONESIA, Menimban g : a. bahwa seiring dengan perkembangan teknologi dan untuk mendukung visi Indonesia Digital serta untuk memenuhi kebutuhan masyarakat atas konektivitas internet berkecepatan tinggi, perlu penambahan spektrum frekuensi radio yang digunakan berdasarkan izin kelas; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, ketentuan penggunaan spektrum frekuensi radio berdasarkan izin kelas telah diatur dalam Peraturan Menteri Komunikasi dan Informatika Nomor 2 Tahun 2023 tentang Penggunaan Spektrum Frekuensi Radio Berdasarkan Izin Kelas sudah tidak sesuai dengan perkembangan teknologi dan kebutuhan masyarakat atas konektivitas internet berkecepatan tinggi, sehingga perlu dilakukan penyesuaian ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu mene tapkan Peraturan Menteri Komunikasi dan Digital tentang Perubahan atas Peraturan Menteri Komunikasi dan Informatika Nomor 2 Tahun 2023 tentang Penggunaan Spektrum Frekuensi Radio Berdasarkan Izin Kelas; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 3881) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856) ; 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik - 2 - Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 4. Peraturan Pemerintah Nomor 46 Tahun 20 21 tentang Pos, Telekomunikasi, dan Penyiaran (Lembaran Negara Republik Indonesia Tahun 20 21 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 6658 ); 5. Peratu ran Presiden Nomor 174 Tahun 20 24 tentang Kementerian Komunikasi dan Digital (Lembaran Negara Republik Indonesia Tahun 20 24 Nomor 370); 6. Peraturan Menteri Komunikasi dan Informatika Nomor 7 Tahun 2021 tentang Penggunaan Spektrum Frekuensi Radio (Berita Negara Republik Indonesia Tahun 2021 Nomor 305); 7. Peraturan Menteri Komunikasi dan Informatika Nomor 12 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2021 Nomor 1120); 8. Peraturan Menteri Komunikasi dan Informatika Nomor 2 Tahun 2023 tentang Penggunaan Spektrum Frekuensi Radio Berdasarkan Izin Kelas (Berita Negara Republik Indonesia Tahun 2023 Nomor 329); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN DIGITAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 2 TAHUN 2023 TENTANG PENGGUNAAN SPEKTRUM FREKUENSI RADIO BERDASARKAN IZIN KELAS . Pasal I Beberapa k etentuan dalam Peraturan Menteri Komunikasi dan Informatika Nomor 2 Tahun 2023 tentang Penggunaan Spektrum Frekuensi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Informatika Nomor 2 Tahun 2023 tentang Penggunaan Spektrum Frekuensi Radio Berdasarkan Izin Kelas (Berita Negara Republik Indonesia Tahun 2023 Nomor 329) diubah sebagai berikut: 1. Ketentuan angka 18 , angka 19, dan angka 20 Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Alat Telekomunikasi adalah setiap alat perlengkapan yang digunakan dalam bertelekomunikasi. 2. Perangkat Telekomunikasi adalah sekelompok Alat Telekomunikasi yang memungkinkan bertelekomunikasi. 3. Standar Teknis adalah persyaratan teknis Alat Telekomunikasi dan/atau Perangkat Telekomunikasi yang mencakup aspek elektris, elektronis, - 3 - keselamatan, kesehatan, keamanan, dan/atau lingkungan. 4. Izin Kelas adalah izin penggunaan Spektrum Frekuensi Radio yang melekat pada Alat Telekomunikasi dan/atau Perangkat Telekomunikasi yang telah memenuhi Standar Teknis dan digunakan berdasarkan persyaratan tertentu. 5. Izin Stasiun Radio adalah izin penggunaan spektrum frekuensi radio dalam bentuk kanal frekuensi radio berdasarkan persyaratan tertentu. 6. Spektrum Frekuensi Radio adalah gelombang elektromagnetik dengan frekuensi lebih kecil dari 3000 GHz yang merambat di udara dan/atau ruang angkasa yang berfungsi sebagai media pengiriman dan/atau penerimaan informasi untuk keperluan antara lain Penyelengga raan Telekomunikasi, penyelenggaraan Penyiaran, penerbangan, pelayaran, meteorologi, penginderaan jarak jauh, dan astronomi. 7. Pita Frekuensi Radio adalah bagian dari Spektrum Frekuensi Radio yang mempunyai lebar tertentu. 8. Sertifikat Alat Telekomunikasi dan/atau Perangkat Telekomunikasi yang selanjutnya disebut Sertifikat adalah dokumen yang menyatakan kesesuaian tipe Alat Telekomunikasi dan/atau Perangkat Telekomunikasi terhadap Standar Teknis yang ditetapkan. 9. Penyelenggaraan Telekomunikasi adalah kegiatan penyediaan dan pelayanan telekomunikasi sehingga memungkinkan terselenggaranya telekomunikasi. 10. Jaringan Area Lokal Radio ( Radio Local Area Network ) yang selanjutnya disebut RLAN adalah Alat Telekomunikasi dan/atau Perangkat Telekomunikasi penerima dan pengirim sinyal digital, yang bekerja pada Pita Frekuensi Radio tertentu yang digunakan untuk keperluan transmisi data, serta dirancang untuk memungki nkan kompatibilitas antarmuka standar IEEE 802.3, dan dimaksudkan untuk fungsi perpanjangan secara nirkabel. 11. Low Power Wide Area Network yang selanjutnya disingkat LPWAN adalah Alat Telekomunikasi dan/atau Perangkat Telekomunikasi dengan konsumsi daya rendah dan cakupan luas yang bekerja pada Pita Frekuensi Radio tertentu. 12. Short Range Device yang selanjutnya disingkat SRD adalah Alat Telekomunikasi dan/atau Perangkat Telekomunikasi yang memiliki risiko rendah dalam menyebabkan gangguan yang merugikan ( harmful interference ). 13. Telekomunikasi Bergerak Internasional ( International Mobile Telecommunications ) Berbasis Izin Kelas yang selanjutnya disebut IMT Berbasis Izin Kelas adalah Alat Telekomunikasi dan/atau Perangkat Telekomunikasi bergerak seluler berdasarkan standar teknologi IMT dengan memanfaatkan Pita Frekuensi Radio Izin Kelas yang dikombinasikan - 4 - dengan Pita Frekuensi Radio lain yang telah ditetapkan untuk keperluan penyelenggaraan jaringan bergerak seluler. 14. Radio Bergerak Pribadi ( Private Mobile Radio ) yang selanjutnya disebut PMR adalah Alat Telekomunikasi dan/atau Perangkat Telekomunikasi yang bekerja untuk layanan suara jarak pendek yang bekerja pada kanal frekuensi radio yang sudah ditentukan. 15. Akses adalah jaringan yang menjangkau perangkat telekomunikasi pengguna akhir ( end user ). 16. Backhaul adalah jaringan yang menghubungkan jaringan backbone ke titik distribusi, untuk kemudian dari titik distribusi dihubungkan ke jaringan akses. 17. Orang adalah orang perseorangan, badan hukum, badan usaha, dan instansi pemerintah. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "instansi pemerintah. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informasi. 19. Direktur Jenderal adalah Direktur Jenderal Infrastruktur Digital . 20. Direktorat Jenderal adalah Direktorat Jenderal Infrastruktur Digital . 2. Ketentuan dalam Lampiran I dan Lampiran II diubah sehingga menjadi ketentuan sebagaimana tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 5 - Agar setiap orang mengetahuinya, memerintahkan Pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Januari 2025 MENTERI KOMUNIKASI DAN DIGITAL REPUBLIK INDONESIA, Œ MEUTYA VIADA HAFID Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESI A TAHUN 2025 NOMO R Ж LAMPIRAN I PERATURAN MENTERI KOMUNIKASI DAN DIGITAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2025 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 2 TAHUN 2023 TENTANG PENGGUNAAN SPEKTRUM FREKUENSI RADIO BERDASARKAN IZIN KELAS SPEKTRUM FREKUENSI RADIO BERDASARKAN IZIN KELAS UNTUK KELOMPOK ALAT TELEKOMUNIKASI DAN/ATAU PERANGKAT TELEKOMUNIKASI NO. SPEKTRUM FREKUENSI RADIO KELOMPOK ALAT TELEKOMUNIKASI DAN/ATAU PERANGKAT TELEKOMUNIKASI 1. 3–315 kHz SRD 2. 315–405 kHz SRD 3. 510–1600 kHz SRD 4. 1700–1800 kHz SRD 5. 6765–6795 kHz SRD 6. 7400–8800 kHz SRD 7. 10,2–11 MHz SRD 8. 13,553–13,567 MHz SRD 9. 26,957–27,283 MHz SRD 10. 29,7–50 MHz SRD 11. 72,08 MHz SRD 12. 72,20 MHz SRD 13. 72,40 MHz SRD 14. 72,60 MHz SRD 15. 72,61–73,91 MHz SRD 16. 74–74,8 MHz SRD 17. 75,4–76 MHz SRD 18. 84–87 MHz SRD 19. 87,5–108 MHz SRD 20. 138,2–138,45 MHz SRD 21. 146,35–146,50 MHz SRD 22. 158,275 berpasangan dengan 162,875 MHz SRD 23. 158,325 berpasangan dengan 162,925 MHz SRD 24. 169,4–169,8125 MHz SRD 25. 170,275 MHz SRD 26. 170,375 MHz SRD 27. 173,575 MHz SRD 28. 173,675 MHz SRD 29. 173,965–225 MHz SRD 30. 230–242 MHz SRD 31. 244–250 MHz SRD 32. 266,75–267,25 MHz SRD - 2 - NO. SPEKTRUM FREKUENSI RADIO KELOMPOK ALAT TELEKOMUNIKASI DAN/ATAU PERANGKAT TELEKOMUNIKASI 33. 300–322 MHz SRD 34. 380,21 25–381,3125 MHz SRD 35. 402–405 MHz SRD 36. 407–425 MHz SRD 37. 409,74375–409,99375 MHz PMR 38. 430–432 MHz SRD 39. 433–434,79 MHz SRD, LPWAN 40. 444,40–444,80 MHz SRD 41. 470–806 MHz SRD 42. 863–865 MHz SRD 43. 868,6–868,7 MHz SRD 44. 869,2–869,3 MHz SRD 45. 916,1–916,5 MHz SRD 46. 917,3–917,7 MHz SRD 47. 918,5–918,9 MHz SRD 48. 919,5–920 MHz SRD 49. 920–923 MHz SRD, LPWAN 50. 2400–2483,5 MHz SRD, RLAN , LPWAN 51. 3100–10600 MHz SRD 52. 5150–5250 MHz SRD, RLAN, IMT Berbasis Izin Kelas 53. 5250–5350 MHz SRD, RLAN, IMT Berbasis Izin Kelas 54. 5725–5825 MHz RLAN, IMT Berbasis Izin Kelas 55. 5725–5850 MHz SRD 56. 5850–5925 MHz SRD 57. 5925–6425 MHz RLAN , SRD 58. 10,50–10,55 GHz SRD 59. 24–24,25 GHz SRD 60. 57–64 GHz RLAN 61. 57–61 GHz SRD 62. 61–61,5 GHz SRD 63. 61,5–64 GHz SRD 64. 76–77 GHz SRD MENTERI KOMUNIKASI DAN DIGITAL REPUBLIK INDONESIA, ttd. MEUTYA VIADA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "SRD MENTERI KOMUNIKASI DAN DIGITAL REPUBLIK INDONESIA, ttd. MEUTYA VIADA HAFID LAMPIRAN II PERATURAN MENTERI KOMUNIKASI DAN DIGITAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2025 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 2 TAHUN 2023 TENTANG PENGGUNAAN SPEKTRUM FREKUENSI RADIO BERDASARKAN IZIN KELAS KETENTUAN TEKNIS OPERASIONAL ALAT TELEKOMUNIKASI DAN/ATAU PERANGKAT TELEKOMUNIKASI BERDASARKAN IZIN KELAS I. Radio Local Area Network (RLAN) No. Spektrum Frekuensi Radio Penggunaan Daya Pancar Maksimum Effective Isotropic Radiated Power (EIRP) Bandwidth Maksimum per Kanal Frekuensi Radio Penempatan Perangkat 1. 2400–2483,5 MHz Akses tipe 1: 500 mW (27 dBm) 40 MHz Di dalam ruangan Akses tipe 2: 4 Watt (36 dBm) 20 MHz Digunakan di luar ruangan* Backhaul : 4 Watt (36 dBm) 2. 5150–5250 MHz Akses tipe 1 : 200 mW (23 dBm) 80 MHz Di dalam ruangan dan dilarang ditempatkan di luar ruangan 3. 5250–5350 MHz Akses tipe 1 : 200 mW (23 dBm) 80 MHz Di dalam ruangan dan dilarang ditempatkan di luar ruangan 4. 5150–5350 MHz Akses tipe 1 : 200 mW (23 dBm) 160 MHz Di dalam ruangan dan dilarang ditempatkan di luar ruangan - 2 - No. Spektrum Frekuensi Radio Penggunaan Daya Pancar Maksimum Effective Isotropic Radiated Power (EIRP) Bandwidth Maksimum per Kanal Frekuensi Radio Penempatan Perangkat 5. 5725–5825 MHz Akses tipe 1: 200 mW (23 dBm) 80 MHz Di dalam ruangan Akses tipe 2: 4 Watt (36 dBm) 20 MHz Digunakan di luar ruangan* Backhaul : 4 Watt (36 dBm) 6. 5925–6425 MHz Akses tipe 1: Low Power Indoor (LPI) 200 mW (23 dBm) 320 MHz Di dalam ruangan dan dilarang ditempatkan di luar ruangan Akses tipe 1: Very Low Power (VLP) 25 mW (14 dBm) Di dalam ruangan dan di luar ruangan 7. 57–64 GHz 10 Watt (40 dBm) 2,16 GHz Dilarang ditempatkan di luar ruangan Keterangan: *) Untuk RLAN yang digunakan di luar ruangan, daya pancar maksimum Effective Isotropic Radiated Power (EIRP) merupakan daya pancar maksimum yang dapat dipancarkan RLAN, baik dengan antena yang menyatu dengan RLAN maupun antena yang terpisah dari RLAN. RLAN yang belum disertai dengan antena maka antena yang akan digunakan untuk melengkapi RLAN tersebut memenuhi batasan antenna gain maksimum, dengan formula penghitungan sebagai berikut: Ant Gain (dB isotropic ) = Max EIRP (dBm) – RF Out RLAN (dBm) dimana: 1) Nilai max EIRP sesuai dengan nilai daya pancar maksimum Effective Isotropic Radiated Power (EIRP) dalam tabel ketentuan teknis operasional RLAN . 2) Nilai RF Out RLAN (dBm) sesuai informasi yang tertera pada Sertifikat atau spesifikasi teknis RLAN. - 3 - Contoh perhitungan antenna gain maksimum : RLAN dengan spesifikasi teknis RF Out sebesar 20 dBm dan antena yang diperoleh secara terpisah, akan digunakan di luar ruangan sebagai Backhaul dan beroperasi pada Pita Frekuensi Radio 5725– 5825 MHz berdasarkan Izin Kelas , maka antena yang dapat digunakan memiliki spesifikasi teknis antenna gain maksimum sebesar: Ant Gain (dB isotropic ) = 36 dBm EIRP – 20 dBm = 16 dBisotropic RLAN yang dapat digunakan di luar ketentuan teknis operasional dalam kondisi tertentu dengan memenuhi ketentuan sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ketentuan teknis operasional dalam kondisi tertentu dengan memenuhi ketentuan sebagai berikut : a. menggunakan Spektrum Frekuensi Radio pada pita frekuensi radio 5725 - 5825 MHz ; dan b. hanya dapat menggunakan RLAN tipe connectorized , yaitu radio unit yang antenanya terpisah, sehingga antena tidak terintegrasi dengan radio unit dalam 1 (satu) perangkat yang sama. Ilustrasi RLAN tipe connectorized tercantum dalam Gambar 1 sebagai berikut : Gambar 1. Ilustrasi RLAN Tipe Connectorized Radio Unit Port untuk koneksi ke antena Antena terpisah Port untuk koneksi ke radio unit - 4 - Topologi RLAN untuk keperluan Akses dan Backhaul tercantum dalam Gambar 2 sebagai berikut: Gambar 2. Ilustrasi topologi RLAN untuk Akses dan Backhaul Keterangan Gambar 2: 1. Akses tipe 1 merupakan Akses menggunakan RLAN untuk keperluan pengguna akhir (end user ). Contoh perangkat RLAN akses tipe 1 antara lain, modem Wi -Fi portabel, Home Router, Repeater RLAN, telepon genggam, laptop, atau perangkat rumah tangga . Khusus untuk penggunaan pita frekuensi radio 5925 –6425 MHz, perangkat akses tipe 1 terbagi menjadi Low Power Indoor (LPI) dan Very Low Power (VLP). 2. Akses tipe 2 merupakan Akses menggunakan RLAN dengan konfigurasi dari satu titik ke banyak titik ( point to multipoint), untuk dapat langsung memberikan akses ke Alat Telekomunikasi dan/atau Perangkat Telekomunikasi di sisi pelanggan ( Customer Premises Equipment /CPE). Contoh penggunaan RLAN Akses tipe 2 yaitu akses internet di fasilitas umum atau area publik, seperti taman kota, stadion, atau area komplek perumahan. 3. Backhaul merupakan Backhaul yang menggunakan RLAN. Contoh penggunaan RLAN Backhaul antara lain wireless bridge dan sebagai Backhaul untuk jaringan bergerak seluler. - 5 - II. Low Power Wide Area Network (LPWAN) No. Spektrum Frekuensi Radio Penggunaan Daya Pancar Maksimum Effective Isotropic Radiated Power (EIRP) Bandwidth Maksimum per Kanal Frekuensi Radio Duty Cycle Maksimum 1. 433,05– 434,79 MHz 16,4 mW (12,15 dBm) 125 kHz Tidak diatur 2. 920–923 MHz Gateway /Base Station: 400 mW (26 dBm) 250 kHz Downlink : 1% Uplink : 1% End Node / Subscriber Station : 100 mW (20 dBm) 3. 2400–2483,5 MHz 1 Watt (30 dBm) 1 MHz Tidak diatur III. Short Range Device (SRD) No. Spektrum Frekuensi Radio Penggunaan Daya Pancar Maksimum dan/atau Kuat Medan Maksimum 1. 3–315 kHz Sesuai dengan standar teknis yang berlaku 2. 315–405 kHz 3. 510–1600 kHz 4. 1700–1800 kHz 5. 6765–6795 kHz 6. 7400–8800 kHz 7. 10,2–11 MHz 8. 13,553–13,567 MHz 9. 26,957–27,283 MHz 10. 29,7–50 MHz 11. 72,08 MHz 12. 72,20 MHz 13. 72,40 MHz 14. 72,60 MHz - 6 - No. Spektrum Frekuensi Radio Penggunaan Daya Pancar Maksimum dan/atau Kuat Medan Maksimum 15. 72,61–73,91 MHz Sesuai dengan Standar Teknis yang berlaku 16. 74–74,8 MHz 17. 75,4–76 MHz 18. 84–87 MHz 19. 87,5–108 MHz 20. 138,2–138,45 MHz 21. 146,35–146,50 MHz 22. 158,275 berpasangan dengan 162,875 MHz 23. 158,325 berpasangan dengan 162,925 MHz 24. 169,4–169, 8125 MHz 25. 170,275 MHz 26. 170,375 MHz 27. 173,575 MHz 28. 173,675 MHz 29. 173,965–225 MHz 30. 230–242 MHz 31. 244–250 MHz 32. 266,75–267,25 MHz 33. 300 - 322 MHz 34. 380,2125 - 381,3125",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "MHz 33. 300 - 322 MHz 34. 380,2125 - 381,3125 MHz 35. 402–405 MHz 36. 407–425 MHz 37. 430–432 MHz 38. 433–434,79 MHz - 7 - No. Spektrum Frekuensi Radio Penggunaan Daya Pancar Maksimum dan/atau Kuat Medan Maksimum 39. 444,40–444,80 MHz Sesuai dengan Standar Teknis yang berlaku 40. 470–806 MHz 41. 863–865 MHz 42. 868,6–868,7 MHz 43. 869,2–869,3 MHz 44. 916,1–916,5 MHz 45. 917,3–917,7 MHz 46. 918,5–918,9 MHz 47. 919,5–920 MHz 48. 920–923 MHz 49. 2400–2483,5 MHz 50. 3100–10600 MHz 51. 5150–5250 MHz 52. 5250–5350 MHz 53. 5725–5850 MHz 54. 5850–5925 MHz 55. 5925 -6425 MHz 56. 10,50–10,55 GHz 57. 24–24,25 GHz 58. 57–61 GHz 59. 61–61,5 GHz 60. 61,5–64 GHz 61. 76–77 GHz - 8 - IV. Telekomunikasi Bergerak Internasional (Internat ional Mobile Telecommunications /IMT) Berbasis Izin Kelas No. Spektrum Frekuensi Radio Penggunaan Daya Pancar Maksimum Effective Isotropic Radiated Power (EIRP) Bandwidth Maksimum per Kanal Frekuensi Radio Penempatan Perangkat 1. 5150–5250 MHz 200 mW (23 dBm) 20 MHz Dilarang ditempatkan di luar ruangan 2. 5250–5350 MHz 200 mW (23 dBm) 20 MHz Dilarang ditempatkan di luar ruangan 3. 5725–5825 MHz 200 mW (23 dBm) 20 MHz Dilarang ditempatkan di luar ruangan 4 Watt (36 dBm) 20 MHz Digunakan di luar ruangan - 9 - V. Private Mobile Radio (PMR) Spektrum Frekuensi Radio Penggunaan Daya Pancar Maksimum Jumlah Maksimum Kanal Frekuensi Radio Penggunaan Perangkat 409,74375 - 409,99375 MHz 500 mW (27 dBm) Effective Radiated Power (ERP) 20 Kanal Frekuensi Radio . • Kanal frekuensi radio yang dapat digunakan telah ditentukan oleh penyedia perangkat (Channel Preset ), dan tidak dapat ditentukan oleh pengguna perangkat . Selain itu, perangkat juga tidak memiliki numeric keypad . • Dilarang menggunakan penguat daya pancar (booster ) dan/atau penguat sinyal (repeater ). MENTERI KOMUNIKASI DAN DIGITAL REPUBLIK INDONESIA, ttd. MEUTYA VIADA HAFID",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}