{
  "source": "downloaded_pdfs/permenlu-no-3-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:53:55.282771",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 3 TAHUN 2025 TENTANG PEMBERIAN TUNJANGAN KINERJA , HARI KERJA, DAN JAM KERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN LUAR NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 10 Peraturan Presiden Nomor 124 Tahun 2018 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Luar Negeri, perlu menetapkan pemberian tunjangan kinerja di lingkungan Kementerian Luar Negeri; b. bahwa sesuai dengan ketentuan Pasal 5 dan Pasal 11 ayat (5) Peraturan Presiden Nomor 21 Tahun 2023 tentang Hari Kerja dan Jam Kerja Instansi Pemerintah dan Pegawai Aparatur Sipil Negara, perlu menetapkan rincian hari kerja dan jam kerja di lingkungan Kementerian Luar Negeri dan jam kerja dan jam istirahat pegawai di lingkungan Kementerian Luar Negeri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Luar Negeri tentang Pemberian Tunjangan Kinerja , Hari Kerja, dan Jam Kerja Pegawai di Lingkungan Kementerian Luar Negeri; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomo r 6994) ; 3. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Republik Indonesia di Luar Negeri; - 2 - 4. Peraturan Presiden Nomor 124 Tahun 2018 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 218); 5. Peraturan Presiden Nomor 21 Tahun 2023 tentang Hari Kerja dan Jam Kerja Instansi Pemerintah dan Pegawai Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 50); 6. Peraturan Presiden Nomor 150 Tahun 2024 tentang Kementerian Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 346); 7. Peraturan Menteri Luar Negeri Nomor 6 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 1142) sebagaimana telah diubah dengan Peraturan Menteri Luar Negeri Nomor 10 Tahun 2023 tentang Perubahan atas Peraturan Menteri Luar Negeri Nomor 6 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2023 Nomor 884); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG PEMBERIAN TUNJANGAN KINERJA , HARI KERJA, DAN JAM KERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN LUAR NEGERI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Pegawai di Lingkungan Kementerian Luar Negeri yang selanjutnya disebut Pegawai adalah PNS dan Pegawai Lainnya yang berdasarkan keputusan pejabat yang berwenang diangkat dalam suatu jabatan dan bekerja secara penuh pada satuan organisasi di Lingkungan Kementerian Luar Negeri.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "secara penuh pada satuan organisasi di Lingkungan Kementerian Luar Negeri. 3. Pegawai Lainnya adalah pegawai yang diangkat pada jabatan yang telah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. 4. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. 6. Perwakilan Republik Indonesia yang selanjutnya disebut Perwakilan, adalah perwakilan diplomatik dan perwakilan konsuler Republik Indonesia yang berkedudukan di luar negeri dan/atau dalam negeri untuk secara resmi - 3 - mewakili dan memperjuangkan kepentingan Bangsa, Negara, dan Pemerintah Republik Indonesia pada negara penerima atau pada Organisasi Internasional PBB dan non-PBB. 7. Unit Organisasi adalah bagian dari struktur organisasi yang dapat dipimpin oleh pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama, pejabat administrator, pejabat pengawas, atau pejabat fungsional yang diangkat untuk memimpin suatu unit kerja mandiri berdasarkan ketentuan peraturan perundang -undangan. 8. Kelas Jabatan adalah kedudukan yang menunjukkan tingkat seorang pegawai aparatur sipil negara dalam rangkaian susunan instansi pemerintah yang meskipun berbeda dalam hal jenis pekerjaan, tetapi cukup setara dalam hal tingkat kesulitan dan tanggung jawab, dan tingkat persyaratan kualifikasi pekerjaan, dan digunakan sebagai dasar penggajian. 9. Pelaksana Tugas yang selanjutnya disingkat Plt. adalah Pegawai yang ditunjuk untuk melaksanakan tugas rutin dari pejabat definitif yang berhalangan tetap. 10. Pelaksana Harian yang selanjutnya disingkat Plh. adalah Pegawai yang ditunjuk untuk melaksanakan tugas rutin dari pejabat definitif yang berhalangan sementara. 11. Evaluasi Kinerja Periodik Pegawai adalah proses dimana pejabat penil ai kinerja mereviu keseluruhan hasil kerja dan perilaku kerja Pegawai selama bulanan atau triwulanan dan menetapkan predikat kinerja periodik Pegawai berdasarkan kuadran kinerja Pegawai. 12. Keadaan kahar adalah suatu keadaan/peristiwa yang terjadi diluar kemampuan dan kendali manusia dan tidak dapat dihindarkan berupa bencana alam dan/atau kerusuhan sehingga suatu kegiatan tidak dapat dilakukan sebagaimana mestinya. 13. Capaian Kinerja adalah hasil dari pelaksanaan tugas dan fungsi organisasi dan pegawai selama periode tertentu. 14. Tugas Belajar adalah tugas yang diberikan oleh pejabat yang berwenang kepada Pegawai untuk mengikuti pendidikan lanjutan dan/atau pendidikan ket erampilan baik di dalam maupun di luar negeri dalam jangka waktu tertentu yang pembiayaan studinya diberikan oleh lembaga/negara yang mendanai pelaksanaan Tugas Belajar dan tidak mengikat kecuali pendidikan kedinasan. 15. Alasan yang Sah adalah alasan yang dapat dipertanggungjawabkan yang disampaikan secara tertulis dan dituangkan dalam surat permohonan izin/pemberitahuan, serta disetujui oleh pejabat yang berwenang . - 4 - BAB II TUNJANGAN KINERJA Bagian Kesatu Umum Pasal 2 (1) Tunjangan Kinerja diberikan sesuai dengan Kelas Jabatan yang diduduki. (2) Tunjangan Kinerja diberikan setiap bulan dengan memperhitungkan predikat Evaluasi Kinerja Periodik Pegawai. (3) Besaran Tunjangan Kinerja sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Pemberian Tunjangan Kinerja pada Keadaan Tertentu Pasal 3 (1) Pegawai dengan status sebagai calon PNS diberikan Tunjangan Kinerja 80% (delapan puluh persen) dari besaran Tunjangan Kinerja pada Kelas Jabatan yang akan didudukinya. (2) Calon PNS yang menduduki jabatan fungsional tertentu dan sudah diangkat sebagai PNS namun belum diangkat ke dalam jabatan fungsionalnya, diberikan Tunjangan Kinerja 80% (delapan puluh persen) dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatan fungsionalnya, diberikan Tunjangan Kinerja 80% (delapan puluh persen) dari besaran Tunjangan Kinerja pada Kelas Jabatan yang akan didudukinya. Pasal 4 (1) Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 ayat (1) tidak diberikan kepada: a. Pegawai yang tidak menduduki jabatan tertentu di lingkungan Kementerian; b. Pegawai yang diberhentikan sementara atau dinonaktifkan; c. Pegawai yang diberhentikan dari jabatan organiknya dengan diberikan uang tunggu dan belum diberhentikan sebagai Pegawai; d. Pegawai yang diberikan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensiun; dan e. Pegawai pada badan layanan umum yang telah mendapatkan remunerasi sebagaimana diatur dalam Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum. (2) Pegawai yang tidak mempunyai jabatan tertentu di Lingkungan Kementerian sebagaimana dimaksud pada ayat (1) huruf a mencakup Pegawai yang mendapat - 5 - penugasan pada instansi pemerintah atau penugasan di luar instansi pemerintah. (3) Selain kepada Pegawai dengan kriteria sebagaimana dimaksud pada ayat (1) dan (2), Tunjangan Kinerja tidak diberikan kepada: a. Pegawai yang diberhentikan sementara karena ditahan oleh pihak yang berwajib karena menjadi tersangka tindak pidana; dan/atau b. Pegawai yang tidak masuk kerja tanpa Alasan yang Sah dalam jangka waktu 10 (sepuluh) hari kerja atau lebih secara terus menerus. Bagian Ketiga Tambahan Tunjangan Kinerja bagi Plt. dan Plh. Pasal 5 (1) Pegawai yang ditunjuk menjadi Plt. dan/atau Plh. diberikan tambahan Tunjangan Kinerja. (2) Tambahan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) diberikan untuk penunjukan Plt. dan/atau Plh. paling singkat 1 (satu) bulan kale nder tidak terputus dan berlaku kelipatannya paling lama 3 (tiga) bulan. (3) Pemberian tambahan Tunjangan Kinerja sebagaimana dimaksud pada ayat (2) dapat diperpanjang 1 (satu) kali . (4) Pegawai yang ditunjuk sebagai Plt. dan/atau Plh. dalam jabatan dengan jabatan yang setingkat jabatan Pegawai, diberikan tambahan Tunjangan Kinerja sebesar 20% (dua puluh persen) dari Tunjangan Kinerja jabatan Plt. atau Plh. yang diisi. (5) Pegawai yang ditunjuk sebagai Plt. dan/atau Plh. dalam jabatan satu tingkat di atas jabatan Pegawai, diberikan tambahan Tunjangan Kinerja sebesar selisih Tunjangan Kinerja dari jabatan definitif Pegawai dengan tunjangan Kinerja dari jabatan Plt. atau Plh. yang diisi. (6) Pegawai yang ditunjuk sebagai Plt. dan Plh. hanya diberikan tambahan Tunjangan Kinerja untuk 1 (satu) jabatan yang dirangkapnya dengan nominal tambahan Tunjangan Kinerja paling besar. (7) Tambahan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) diberikan setelah masa penugasan sebagai Plt. dan/atau Plh. berakhir. Bagian Keempat Tunjangan Kinerja bagi Rangkap Jabatan Pasal 6 Pegawai yang menduduki jabatan fungsional dan merangkap jabatan manajerial di lingkungan Kementerian, hanya diberikan satu Tunjangan Kinerja yang paling besar. - 6 - Bagian Kelima Tunjangan Kinerja bagi Pegawai dengan Tugas Belajar Pasal 7 (1) Pegawai yang diberhentikan dari jabatan karena melaksanakan Tugas Belajar berdasarkan surat keputusan Tugas Belajar diberikan Tunjangan Kinerja dengan ketentuan: a. dibayarkan 100% (seratus persen) pada Kelas Jabatan tertinggi dalam jabatan pelaksana di Kementerian bagi Pegawai yang menduduki jabatan fungsional keahlian atau jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian bagi Pegawai yang menduduki jabatan fungsional keahlian atau jabatan manajerial; b. dibayarkan 100% (seratus persen) pada Kelas Jabatan terendah dalam jabatan pelaksana di Kementerian bagi Pegawai yang menduduki jabatan fungsional keterampilan; c. dibayarkan 80% (delapan puluh persen) dari Tunjangan Kinerja yang diterima dalam jabatan terakhir bagi Pegawai yang menduduki jabatan pelaksana di Kementerian. (2) Pegawai yang belum menyelesaikan Tugas Belajar dan diberikan perpanjangan pertama masa Tugas Belajar diberikan Tunjangan Kinerja sebesar 50% (lima puluh persen) dari Tunjangan Kinerja sebagaimana dimaksud pada ayat (1). (3) Pegawai yang belum menyelesaikan Tugas Belajar dan diberikan perpanjangan kedua masa Tugas Belajar diberikan Tunjangan Kinerja sebesar 25% (dua puluh lima persen) dari Tunjangan Kinerja sebagaimana dimaksud pada ayat (1). (4) Pegawai yang belum menyelesaikan Tugas Belajar setelah diberikan perpanjangan kedua masa Tugas Belajar sebagaimana dimaksud pada ayat (3) tidak diberikan Tunjangan Kinerja mulai dari perpanjangan kedua masa Tugas Belajar berakhir. BAB II I HARI KERJA DAN JAM KERJA Bagian Kesatu Hari Kerja , Jam Kerja , dan Perekaman Kehadiran di Kementerian Pasal 8 (1) Hari kerja Kementerian sebanyak 5 (lima) hari dan jam kerja Pegawai sebanyak 7 (tujuh) jam 30 (tiga puluh) menit dalam 1 (satu) hari tidak termasuk jam istirahat. (2) Hari kerja Kementerian sebagaimana dimaksud pada ayat (1) mulai dari hari Senin, Selasa, Rabu, Kamis, dan Jumat. (3) Jam kerja sebagaimana dimaksud pada ayat (1) terdiri atas: a. mulai pukul 07.30 sampai dengan pukul 16.00, untuk hari Senin, Selasa, Rabu, dan Kamis; dan b. mulai pukul 07.30 sampai dengan pukul 16.30, untuk hari Jumat . - 7 - (4) Jam istirahat Pegawai terdiri atas: a. mulai pukul 12.00 sampai dengan pukul 13.00, untuk hari Senin, Selasa, Rabu, dan Kamis; dan b. mulai pukul 12.00 sampai dengan pukul 13.30, untuk hari Jumat. (5) Hari dan Jam kerja dalam kondisi tertentu dilaksanakan sesuai dengan ketentuan peraturan perundang - perundangan. Bagian Kedua Perekaman Kehadiran Pasal 9 (1) Setiap Pegawai yang bekerja wajib merekam kehadiran sebanyak 2 (dua) kali pada tempat bekerja melalui aplikasi pencatatan kehadiran. (2) Perekaman kehadiran sebagaimana dimaksud pada ayat (1) dilakukan saat Pegawai: a. mulai bekerja; dan b. selesai bekerja. (3) Perekaman kehadiran pada tempat bekerja sebagaimana dimaksud pada ayat (1) dapat dilakukan secara fleksibel. (4) Perekaman kehadiran pada tempat bekerja secara fleksibel sebagaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Menteri. (5) Dalam keadaan kahar yang menyebabkan perekaman kehadiran tidak dapat dilakukan melalui aplikasi pencatatan kehadiran, Unit Organisasi menyampaikan rekapitulasi perekaman kehadiran secara manual menggunakan formulir A sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 1 Perekaman Kehadiran Mulai Bekerja Pasal 1 0 (1) Perekaman kehadiran mulai bekerja sebagaimana dimaksud dalam pasal 9 ayat (2) huruf a dilakukan paling cepat pukul 05.00 waktu setempat sampai dengan pukul 12.00 waktu setempat. (2) Perekaman kehadiran mulai bekerja sebagaimana dimaksud pada ayat (1) dihitung mulai pukul 07.30 waktu setempat sampai dengan pukul 09.00 waktu setempat. (3) Perekaman kehadiran mulai bekerja yang melebihi pukul 09.00 waktu setempat dihitung sebagai Pegawai Terlambat Masuk dan dikenakan pemotongan Tunjangan Kinerja . Paragraf",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pegawai Terlambat Masuk dan dikenakan pemotongan Tunjangan Kinerja . Paragraf 2 Perekaman Kehadiran Selesai Bekerja Pasal 1 1 (1) Perekaman kehadiran selesai bekerja sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf b dilakukan paling - 8 - cepat pukul 12.01 waktu setempat sampai dengan pukul 23.59 waktu setempat. (2) Dalam hal Pegawai yang merekam kehadiran selesai bekerja kurang dari waktu jam kerja Pegawai sebagaimana dimaksud dalam Pasal 9 ayat (1) dihitung sebagai kekurangan jam kerja. (3) Pegawai yang kekurangan jam kerja sebagaimana dimaksud pada ayat (2) dikenakan pemotongan Tunjangan Kinerja. (4) Rincian waktu rekam kehadiran mulai bekerja dan selesai bekerja tercantum dalam tabel B sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Hari Kerja , Jam Kerja , dan Perekaman Kehadiran di Perwakilan Pasal 1 2 Hari kerja , jam kerja, dan tata cara perekaman kehadiran di Perwakilan ditetapkan dengan Keputusan kepala Perwakilan sesuai dengan kondisi dan ketentuan di negara setempat. Bagian Keempat Hari Kerja , Jam Kerja , dan Perekaman Kehadiran Lainnya Pasal 1 3 (1) Hari kerja dan jam kerja bagi Pegawai yang tugasnya bersifat khusus diberlakukan sesuai dengan penugasan dari masing -masing pejabat pimpinan tinggi atau kepala Perwakilan. (2) Hari kerja dan jam kerja bagi Pegawai yang menjalankan pendidikan dan pelatihan disesuaikan dengan hari kerja dan jam kerja yang ditetapkan oleh penyelenggara pendidikan dan pelatihan. (3) Setiap Pegawai yang bekerja sebagaimana dimaksud pada ayat (1) dan ayat (2) wajib merekam kehadiran sebanyak 2 (dua) kali pada tempat bekerja saat: a. mulai bekerja; dan b. selesai bekerja. Bagian Kelima Pembebasan Kewajiban Perekaman Pasal 1 4 (1) Pembebasan kewajiban perekaman kehadiran diberikan kepada Pegawai sebagai berikut: a. diberhentikan dari jabatan organiknya dengan diberikan uang tunggu dan belum diberhentikan sebagai Pegawai; b. sedang dalam bebas tugas untuk menjalani masa persiapan pensiun; c. bekerja pada badan layanan umum yang telah mendapatkan remunerasi sebagaimana diatur dalam Peraturan Pemerintah Nomor 23 Tahun 2005 tentang - 9 - Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum; d. menggunakan hak atas cuti; e. melaksanakan perjalanan dinas; f. tugas kedinasan yang menyebabkan tidak melakukan perekaman kehadiran pada jam mulai bekerja dan/atau jam selesai bekerja ; g. melaksanakan tugas belajar yang diberhentikan dari jabatan; dan h. dalam masa transisi mutasi dari Perwakilan ke Unit Organisasi di Kementerian. (2) Perjalanan dinas dan tugas kedinasan sebagaimana dimaksud pada ayat (1) huruf e dan huruf f dibuktikan dengan surat tugas , surat perintah , atau laporan pelaksanaan tugas kedinasan. BAB IV KOMPONEN PENENTU BESARAN TUNJANGAN KINERJA Bagian Kesatu Pemberian Tunjangan Kinerja Pasal 15 (1) Pemberian besaran Tunjangan Kinerja dilakukan berdasarkan predikat Evaluasi Kinerja Periodik Pegawai setiap 3 (tiga) bulan sebagai berikut: a. predikat Evaluasi Kinerja Periodik Pegawai pada bulan Januari sampai dengan bulan Maret menjadi dasar besaran Tunjangan Kinerja bulan April sampai dengan bulan Juni; b. predikat Evaluasi Kinerja Periodik Pegawai pada bulan April sampai dengan bulan Juni menjadi dasar besaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada bulan April sampai dengan bulan Juni menjadi dasar besaran Tunjangan Kinerja bulan Juli sampai dengan bulan September; c. predikat evaluasi kinerja periodik Pegawai pada bulan Juli sampai dengan bulan September menjadi dasar besaran Tunjangan Kinerja bulan Oktober sampai dengan bulan Desember; dan d. predikat Evaluasi Kinerja Periodik Pegawai pada bulan Oktober sampai dengan bulan Desember menjadi dasar besaran Tunjangan Kinerja bulan Januari sampai dengan bulan Maret di tahun selanjutnya. (2) Besaran Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) didasarkan pada predikat Evaluasi Kinerja Periodik Pegawai sebagai berikut: a. Predikat “Sangat Baik” atau “Baik” diberikan Tunjangan Kinerja 100% (seratus persen) dari Tunjangan Kinerja dalam Kelas Jabatan yang diduduki; - 10 - b. Predikat “Butuh Perbaikan” diberikan Tunjangan Kinerja 80% (delapan puluh persen) dari Tunjangan Kinerja dalam Kelas Jabatan yang diduduki; c. Predikat “Kurang” diberikan Tunjangan Kinerja 70% (tujuh puluh persen) dari Tunjangan Kinerja dalam Kelas Jabatan yang diduduki; dan d. Predikat “Sangat Kurang” diberikan Tunjangan Kinerja 60% (enam puluh persen) dari Tunjangan Kinerja dalam Kelas Jabatan yang diduduki. (3) Khusus kepada calon PNS , besaran Tunjangan Kinerja yang didasarkan pada predikat Evaluasi Kinerja Periodik Pegawai sebagaimana dimaksud pada ayat (2) dihitung berdasarkan besaran sebagaimana dimaksud dalam Pasal 3. (4) Tambahan Tunjangan Kinerja bagi Plt. dan/atau Plh. sebagaimana dimaksud dalam Pasal 5 ayat (4) dan ayat (5) didasarkan pada pada predikat Evaluasi Kinerja Periodik Pegawai sebagaimana dimaksud pada ayat (2) (5) Dalam hal laporan Evaluasi Kinerja Periodik Pegawai tidak mendapatkan predikat, Pegawai diberikan 50% (lima puluh persen) dari Tunjangan Kinerja pada Kelas Jabatan yang diduduki. (6) Dalam hal laporan evaluasi kinerja periodik Pegawai tidak mendapatkan predikat pada 2 (dua) periode Evaluasi Kinerja Periodik berturut -turut, Pegawai tidak diberikan Tunjangan Kinerja. (7) Pemberian Tunjangan Kinerja berdasarkan predikat Evaluasi Kinerja Periodik Pegawai sebagaimana dimaksud pada ayat (1) dikecualikan dari keadaan sebagai berikut: a. calon PNS dan pegawai pemerintah dengan perjanjian kerja yang belum memiliki predikat evaluasi kinerja periodik ; b. Pegawai yang baru selesai menjalankan cuti yang lamanya 3 (tiga) bulan atau lebih sehingga menyebabkan Pegawai tidak dapat melakukan Evaluasi Kinerja Periodik ; c. Pegawai kembali ke Kementerian setelah ditugaskan di luar Kementerian ; d. Pegawai yang dipindahkan ke atau dialihkan jenis kepegawaiannya menjadi Pegawai Kementerian. (8) Pengecualian sebagaimana dimaksud pada ayat (7) dilakukan hingga Pegawai mendapatkan predikat Evaluasi Kinerja Periodik Pegawai pada periode Evaluasi Kinerja Periodik terdekat. Bagian Kedua Tata Cara Penyampaian Evaluasi Kinerja Periodik Pegawai Pasal 16 (1) Evaluasi Kinerja Periodik Pegawai disampaikan kepada pejabat yang mengelola urusan kepegawaian di Unit Organisasi masing -masing setelah mendapatkan persetujuan oleh atasan langsung atau atasan dari atasan langsung paling lambat 3 (tiga) hari kerja pada bulan berikutnya . - 11 - (2) Dalam hal terjadi keadaan kahar yang menyebabkan Pegawai tidak dapat menyampaikan Evaluasi Kinerja Periodik Pegawai sebagaimana dimaksud pada ayat (1), Pegawai dapat menyampaikan Evaluasi Kinerja Periodik Pegawai paling lama 10 (sepuluh) hari kerja setelah kondisi pada ayat (1). BAB V PEMOTONGAN TUNJANGAN KINERJA Bagian Kesatu Umum Pasal 17 (1) Tunjangan Kinerja dapat dipotong berdasarkan komponen sebagai berikut: a. kehadiran; b. disiplin; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dipotong berdasarkan komponen sebagai berikut: a. kehadiran; b. disiplin; dan c. cuti. (2) Pemotongan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) dihitung berdasarkan Tunjangan Kinerja pada Kelas Jabatan yang diduduki. (3) Khusus kepada calon PNS, pemotongan Tunjangan Kinerja bagi Pegawai sebagaimana dimaksud pada ayat (2) dihitung berdasarkan besaran sebagaimana dimaksud dalam Pasal 3. Pasal 18 (1) Pemotongan Tunjangan Kinerja berdasarkan komponen kehadiran sebagaimana dimaksud dalam Pasal 1 7 ayat (1) huruf a dilakukan kepada : a. Pegawai yang tidak masuk kerja tanpa Alasan yang Sah; b. Pegawai yang tidak berada di tempat tugas ketika jam kerja tanpa Alasan yang Sah ; c. Pegawai yang tidak melakukan perekaman kehadiran; d. Pegawai yang terlambat masuk ; dan/atau e. Pegawai yang pulang sebelum waktunya. (2) Pemotongan Tunjangan Kinerja berdasarkan komponen disiplin sebagaimana dimaksud dal am Pasal 1 7 ayat (1) huruf b dilakukan kepada: a. Pegawai yang dibebaskan sementara dari tugas jabatan karena diduga melakukan pelanggaran disiplin tingkat berat; dan/atau b. Pegawai yang diberhentikan sementara karena ditahan oleh pihak yang berwajib dan berstatus sebagai tersangka tindak pidana. (3) Pemotongan Tunjangan Kinerja berdasarkan komponen cuti sebagaimana dimaksud dalam Pasal 1 7 ayat (1) huruf c dilakukan kepada: a. Pegawai yang tidak masuk kerja karena cuti besar; atau b. Pegawai yang tidak masuk kerja karena cuti sakit. - 12 - (4) Pemotongan Tunjangan Kinerja bagi Pegawai sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) dilakukan secara kumulatif dalam 1 (satu) bulan dan paling banyak sebesar 100% (seratus persen) dari Tunjangan Kinerja yang diterima Pegawai. (5) Khusus kepada calon PNS, pemotongan Tunjangan Kinerja bagi Pegawai sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) dihitung berdasarkan besaran sebagaimana dimaksud dalam Pasal 3. Bagian Kedua Pemotongan Tunjangan Kinerja berdasarkan Komponen Kehadiran Pasal 19 Pemotongan Tunjangan Kinerja bagi Pegawai yang tidak masuk kerja tanpa Alasan yang Sah , dikenakan sebesar 4,5% (empat koma lima persen) setiap hari tidak masuk kerja. Pasal 20 (1) Pemotongan Tunjangan Kinerja bagi Pegawai yang tidak berada di tempat tugas ketika jam kerja tanpa Alasan yang Sah, dikenakan pemotongan Tunjangan Kinerja sebesar 4,5% (empat koma lima persen) setiap hari masuk kerja. (2) Alasan yang Sah sebagaimana dimaksud pada ay at (1) dibuktikan dengan laporan pengaduan secara tertulis dari atasan langsung dengan formulir C sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 (1) Pemotongan Tunjangan Kinerja bagi Pegawai yang tidak melakukan perekaman kehadiran atau terlambat masuk atau pulang sebelum waktunya, dikenakan pemotongan Tunjangan Kinerja dengan rincian penghitungan dalam tabel D sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pemotongan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) dilakukan secara kumulatif dan paling banyak sebesar 4,5% (empat koma lima persen) per hari masuk kerja. Bagian Ketiga Pemotongan Tunjangan Kinerja berdasarkan Komponen Disiplin Pasal 22 (1) Pemotongan Tunjangan Kinerja bagi Pegawai yang dibebaskan sementara dari tugas jabatan karena diduga melakukan pelanggaran disiplin tingkat berat, dikenakan potongan sebesar 20% (dua puluh persen) hingga proses pemeriksaan atas pelanggaran disiplin tingkat berat dinyatakan selesai. - 13 -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atas pelanggaran disiplin tingkat berat dinyatakan selesai. - 13 - (2) Dalam hal Pegawai yang dibebaskan sementara sebagaimana dimaksud pada ayat (1) dan dinyatakan tidak terbukti melakukan pelanggaran disiplin tingkat berat, kekurangan pembayaran Tunjangan Kinerja selama dikenakan pemotongan sebagaimana dimaksud pada ayat (1) dibayarkan kepada Pegawai sejak dinyatakan telah melaksanakan tugas. Pasal 23 (1) Pemotongan Tunjangan Kinerja bagi Pegawai yang diberhentikan sementara karena ditahan oleh pihak yang berwajib dan berstatus sebagai tersangka tindak pidana, dikenakan pemotongan sebesar 100% (seratus persen) selama masa pemberhentian sementara. (2) Dalam hal Pegawai sebagaimana dimaksud pada ayat (1) sesuai : a. surat perintah penghentian penyidikan oleh pihak berwajib ; atau b. putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dinyatakan tidak bersalah, Tunjangan Kinerja dibayarkan kembali terhitung mulai bulan berikutnya. (3) Kekurangan pemberian Tunjangan Kinerja selama masa yang bersangkutan diberhentikan sementara dibayarkan kepada Pegawai sejak dinyatakan telah melaksanakan tugas dengan menggunakan predikat Evaluasi Kinerja Periodik terakhir sebelum menjalani pemberhentian sementara . Bagian Keempat Pemotongan Tunjangan Kinerja berdasarkan Komponen Cuti Pasal 2 4 (1) Pemotongan Tunjangan Kinerja bagi Pegawai yang tidak masuk kerja karena cuti besar, dikenakan potongan sebesar : a) 1,65% (satu koma enam lima persen) setiap hari kerja untuk cuti besar selama 30 (tiga puluh) hari; b) 2,5% (dua koma lima persen) per hari kerja untuk cuti besar selama 31 (tiga puluh satu) hari sampai dengain 60 (enam puluh) hari; dan c) 3% (tiga persen) per hari kerja untuk cuti besar selama 61 (enam puluh satu) hari sampai dengan 90 (sembilan puluh) hari. (2) Pemotongan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1), dikecualikan apabila cuti besar dilakukan dengan alasan kelahiran anak keempat dan seterusnya bagi Pegawai perempuan . (3) Dalam hal Pegawai mengajukan cuti besar dengan alasan menjalankan ibadah keagamaan untuk menunaikan ibadah haji atau kegiatan keagamaan bagi penganut agama lainnya yang diakui oleh negara untuk yang pertama kali , Pegawai dikenakan potongan Tunjangan Kinerja sebesar 2,5% (dua koma lima persen) setiap hari kerja untuk hari di luar pelaksanaan ibadah tersebut - 14 - berdasarkan keterangan yang dicantumkan secara rinci pada isian alasan cuti pada formulir cuti Pegawai . Pasal 2 5 (1) Pemotongan Tunjangan Kinerja bagi Pegawai yang tidak masuk kerja karena cuti sakit sebesar : a. 0% (nol persen) setiap hari kerja , untuk cuti sakit mulai dari 1 (satu) hari sampai dengan kurang dari 3 (tiga) bulan; b. 2,5% (dua koma lima persen) setiap hari kerja, untuk cuti sakit mulai dari 3 (tiga) bulan sampai dengan kurang dari 6 (enam) bulan ; c. 3,5% (tiga koma lima persen) setiap hari kerja , untuk cuti sakit mulai dari 6 (enam) bulan sampai dengan 12 (dua belas) bulan; dan d. 4% (empat persen) setiap hari kerja , untuk cuti sakit lebih dari 12 (dua belas) bulan . (2) Pemotongan Tunjangan Kinerja sebagaimana dimaksud pada ayat (1 ) dikecualikan dari cuti sakit dengan surat dokter untuk Alasan yang Sah sebagai berikut: a. keguguran kandungan bagi Pegawai perempuan selama 1,5 (satu koma lima ) bulan; atau b. sakit karena kecelakaan dalam menjalankan tugas yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bulan; atau b. sakit karena kecelakaan dalam menjalankan tugas yang menyebabkan perawatan hingga sembuh paling lama selama 1 (satu) tahun. Bagian Ke lima Penghitungan Pemotongan Tunjangan Kinerja Pasal 26 (1) Penghitungan pemotongan Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 17 sampai dengan Pasal 25 dilakukan oleh pejabat yang menangani urusan kepegawaian pada Unit Organisasi Pegawai. (2) Pejabat yang menangani urusan kepegawaian sebagaimana dimaksud pada ayat (1) wajib membuat daftar nominatif bulanan pembayaran Tunjangan Kinerja Pegawai. BAB VI PEMBAYARAN TUNJANGAN KINERJA Bagian Kesatu Umum Pasal 2 7 (1) Penyelesaian atas kelebihan atau kekurangan pembayaran Tunjangan Kinerja dilaksanakan sesuai dengan ketentuan peraturan perundang –undangan. (2) Pembayaran Tunjangan Kinerja dilaksanakan pada hari pertama atau hari kerja pertama bulan berikutnya apabila tidak ada kendala. (3) Dalam hal Pegawai mengajukan keberatan atas predikat Evaluasi Kinerja Periodik Pegawai yang mengakibatkan adanya perbedaan persentase Tunjangan Kinerja, - 15 - pembayaran atau pengembalian selisih Tunjangan Kinerja dilakukan pada bulan berikutnya. (4) Pembayaran Tunjangan Kinerja bagi Pegawai yang terlambat menyampaikan laporan Evaluasi Kinerja Periodik Pegawai dikarenakan Keadaan Kahar , dilaksanakan paling lambat 1 (satu) bulan setelah ketentuan pada ayat (2). Bagian Kedua Perubahan Status Pegawai Pasal 28 (1) Dalam hal terjadi perubahan data jabatan dan/atau Kelas Jabatan Pegawai yang berkaitan dengan pemberian Tunjangan Kinerja Pegawai, pimpinan tinggi pratama atau kepala Perwakilan yang membawahi Pegawai mengusulkan perubahan data jabatan dan/atau Kelas Jabatan Pegawai kepada pimpinan tinggi pratama yang menangani sumber daya manusia. (2) Usulan perubahan sebagaimana yang dimaksud pada ayat (1) melampirkan: a. surat keputusan pengangkatan, berita acara pelantikan dalam jabatan yang diusulkan, dan surat pernyataan melaksanakan tugas untuk perubahan data pada jabatan pimpinan tinggi, jabatan administrator, dan jabatan pengawas; b. surat keputusan penugasan di unit kerja dan surat pengangkatan pertama dalam jabatan fungsional dan/atau kenaikan jenjang jabatan fungsional/surat keputusan pengangkatan kembali ke dalam jabatan fungsional untuk perubahan data pada jabatan fungsional; atau c. surat keputusan penugasan di unit kerja atau surat keputusan perubahan nomenklatur untuk perubahan data pada jabatan pelaksana. (3) Berdasarkan usulan perubahan data jabatan dan/atau kelas jabatan Pegawai sebagaimana dimaksud pada ayat (1), pimpinan tinggi pratama yang menangani sumber daya manusia menerbitkan surat keputusan penetapan dalam kelas jabatan, surat pernyataan melaksanakan tugas, dan surat pernyataan masih menduduki jabatan. (4) Tunjangan Kinerja Pegawai diberikan terhitung mulai tanggal pelaksanaan tugas yang tercantum dalam surat pernyataan melaksanakan tugas sebagaimana dimaksud pada ayat (3). Bagian Ke tiga Pemberhentian Pembayaran Pasal 29 (1) Dalam hal terjadi alasan yang menyebabkan pemberhentian Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 4, pejabat pimpinan tinggi pratama yang membawahi Pegawai menyampaikan usul pemberhentian pembayaran Tunjangan Kinerja Pegawai kepada pimpinan - 16 - tinggi pratama yang menangani bidang pengelolaan sumber daya manusia. (2) Usul pemberhentian pembayaran Tunjangan Kinerja Pegawai sebagaimana dimaksud pada ayat (1) harus melampirkan dokumen pendukung meliputi: a. surat keputusan pemberhentian dalam jabatan; b. surat keputusan cuti di luar tanggungan negara; c. surat keputusan pensiun; d. surat keputusan pemberian masa persiapan pensiun; e. surat keterangan kematian dari kelurahan; f. surat keputusan penugasan dan/atau penugasan khusus pada instansi pemerintah dan di luar instansi pemerintah; g. surat perintah penahanan; dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan di luar instansi pemerintah; g. surat perintah penahanan; dan/atau h. bukti ketidakhadiran Pegawai tanpa Alasan yang Sah dalam jangka waktu 10 (sepuluh) hari kerja atau lebih secara terus menerus. (3) Berdasarkan usulan sebagaimana dimaksud pada ayat (1), pimpinan tinggi pratama yang menangani sumber daya manusia menerbitkan surat pernyataan pengakhiran tugas. (4) Pemberhentian pembayaran Tunjangan Kinerja dilakukan mulai tanggal yang tercantum dalam surat pernyataan pengakhiran tugas sebagaimana dimaksud pada ayat (3). Pasal 30 (1) Dalam hal Pegawai meninggal dunia, Tunjangan Kinerja diberhentikan mulai bulan berikutnya sejak Pegawai dinyatakan meninggal dunia. (2) Tunjangan Kinerja terakhir yang diberikan kepada Pegawai yang meninggal dunia diberikan 100% (seratus persen) dari Tunjangan Kinerja pada Kelas Jabatan terakhir yang diduduki Pegawai, dengan mengesampingkan predikat Evaluasi Kinerja Periodik pegawai serta alasan pemotongan Tunjangan Kinerja berdasarkan kehadiran, disiplin, dan cuti. BAB VII SISTEM INFORMASI MANAJEMEN TUNJANGAN KINERJA Pasal 3 1 (1) Penghitungan Tunjangan Kinerja dilaksanakan melalui sistem informasi. (2) Pengelolaan sistem informasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh pejabat yang mengelola urusan kepegawaian pada masing -masing U nit Organisasi. (3) Pejabat yang mengelola urusan kepegawaian pada masing - masing Unit Organisasi sebagaimana dimaksud pada ayat (2) ditunjuk oleh pimpinan Unit Organisasi dan disampaikan kepada Unit Organisasi yang menangani pengelolaan sumber daya manusia. - 17 - BAB VIII KETENTUAN LAIN -LAIN Pasal 3 2 Tata cara pemberian Tunjangan Kinerja bagi Pegawai pada Perutusan Tetap Republik Indonesia untuk Association of Southeast Asian Nations dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 3 3 Pengenaan p ajak penghasilan atas Tunjangan Kinerja dilaksanakan sesuai dengan ketentuan peraturan perundang - perundangan. BAB IX KETENTUAN PERALIHAN Pasal 3 4 Pada saat Peraturan Menteri ini berlaku: a. semua pemotongan atau pemberhentian Tunjangan Kinerja yang sedang berjalan tetap dilaksanakan sesuai dengan Peraturan Menteri Luar Negeri Nomor 7 Tahun 2020 tentang Pelaksanaan Pemberian Tunjangan Kinerja di Lingkungan Kementerian Luar Negeri sampai dengan proses pemotongan atau pemberhentian tersebut dinyatakan selesai; dan b. Tunjangan Kinerja bagi Pegawai yang diberhentikan dari jabatan karena melaksanakan Tugas Belajar yang nilainya lebih besar dari ketentuan dalam Peraturan Menteri ini tetap diberikan sesuai dengan Peraturan Menteri Luar Negeri Nomor 7 Tahun 2020 tentang Pelaksanaan Pemberian Tunjangan Kinerja di Lingkungan Kementerian Luar Negeri sampai dengan masa Tugas Belajar dalam surat keputusan Tugas Belajar dinyatakan seles ai. BAB X KETENTUAN PENUTUP Pasal 3 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Luar Negeri Nomor 7 Tahun 2020 tentang Pelaksanaan Pemberian Tunjangan Kinerja di Lingkungan Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2020 Nomor 386), dicabut dan dinyatakan tidak berlaku. Pasal 3 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 18 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Maret 2025 MENTERI LUAR NEGERI REPUBLIK INDONESIA, Œ SUGIONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж - 19 - LAMPIRAN PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "19 - LAMPIRAN PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 3 TAHUN 2025 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN LUAR NEGERI I. FORMULIR A FORMULIR PEREKAMAN KEHADIRAN MANUAL DAFTAR HADIR MANUAL PERIODE: BULAN, TAHUN No Nama Kedatangan Kepulangan Keterangan Jam Tanda Tangan Jam Tanda Tangan 1 2 3 4 5 6 7 Hari, Tanggal (dd/mm/yy) 1. 2. dst. Hari, Tanggal (dd/mm/yy) 1. 2. dst. ………………,……………………. Mengetahui (Jabatan Pejabat Pimpinan Tinggi Pratama/Madya) (Nama) (NIP) - 20 - II. TABEL B. DAFTAR WAKTU REKAM KEHADIRAN MULAI BEKERJA DAN SELESAI BEKERJA MULAI BEKERJA SELESAI BEKERJA KETERANGAN HARI SENIN - JUMAT HARI SENIN - KAMIS HARI JUMAT ≤ 07.30 ≥16.00 ≥16.30 07.31 – 08.00 ≥16.30 ≥17.00 FLEKSI TIME 08.01 – 08.30 ≥17.00 ≥17.30 FLEKSI TIME 08.31 – 09.00 ≥17.30 ≥18.00 FLEKSI TIME - 21 - III. FORMULIR C FORMAT LAPORAN PENGADUAN PEGAWAI TIDAK BERADA DI TEMPAT TUGAS TANPA ALASAN YANG SAH SURAT KETERANGAN PEGAWAI TIDAK BERADA DI TEMPAT TUGAS TANPA ALASAN YANG SAH Nomor: Saya yang bertanda tangan di bawah ini Nama : ………….. NIP : ………….. Pangkat/Gol. : ………….. Jabatan : ………….. Unit Kerja : ………….. dengan ini menerangkan bahwa pegawai Nama : ………….. NIP : ………….. Pangkat/Gol. : ………….. Jabatan : ………….. Unit Kerja : ………….. tidak berada di tempat tugas tanpa alasan yang sah/tanpa izin pada bulan……. tahun…... dengan detail sebagai berikut: No Hari Tanggal Selama Saksi 1 Saksi 2 1 2 3 4 5 6 1. Senin 1 … jam … menit (Paraf) Nama (Paraf) Nama 2. dst. Demikian surat keterangan ini dibuat dengan sebenar -benarnya untuk diketahui dan dipergunakan sebagaimana mestinya. Tembusan Yth.: 1. Pegawai yang bersangkutan 2. Atasan dari atasan langsung yang bersangkutan 3. Pejabat yang menangani kepegawaian ………………,……………………. (Jabatan Atasan Langsung) (Nama) (NIP) - 22 - IV. TABEL D RINCIAN PENGHITUNGAN PEMOTONGAN TUNJANGAN KINERJA DIDASARKAN ATAS KEHADIRAN WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN Tidak Melakukan Perekaman Kehadiran 2,4% ≥16.30 ≥17.00 0 MENIT 0% 2,4% ≤ 08.00 0 MENIT 0% Tidak Melakukan Perekaman Kepulangan 2,4% 2,4% Tidak Melakukan Perekaman Kehadiran - Tidak Melakukan Perekaman Kepulangan - 4,5% ≤ 07.30 0 MENIT 0% ≥16.00 ≥16.30 0 MENIT 0% 0% ≤ 07.30 0 MENIT 0% 15.30 – 15.59 16.00 – 16.29 1 – 30 MENIT 0,3% 0,3% ≤ 07.30 0 MENIT 0% 15.00 – 15.29 15.30 – 15.59 31 – 60 MENIT 0,6% 0,6% ≤ 07.30 0 MENIT 0% 14.30 – 14.59 15.00 – 15.29 61 – 90 MENIT 0,9% 0,9% ≤ 07.30 0 MENIT 0% 14.00 – 14.29 14.30 – 14.59 91 – 120 MENIT 1,2% 1,2% ≤ 07.30 0 MENIT 0% 13.30 – 13.59 14.00 – 14.29 121 – 150 MENIT 1,5% 1,5% ≤ 07.30 0 MENIT 0% 12.00 – 13.29 12.00 – 13.59 151 – 180 MENIT 1,8% 1,8% ≤ 07.30 0 MENIT 0% <12.00 DIANGGAP TIDAK ABSEN PULANG 2,4% 2,4% 07.31 - 08.00 FLEKSI TIME 0% ≥16.30 ≥17.00 0 MENIT 0% 0% 07.31 -",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "TIME 0% ≥16.30 ≥17.00 0 MENIT 0% 0% 07.31 - 08.00 FLEKSI TIME 0% 16.00 – 16.29 16.30 - 16.59 1 – 30 MENIT 0,3% 0,3% 07.31 - 08.00 FLEKSI TIME 0% 15.30 – 15.59 16.00 – 16.29 31 – 60 MENIT 0,6% 0,6% - 23 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN 07.31 - 08.00 FLEKSI TIME 0% 15.00 – 15.29 15.30 – 15.59 61 – 90 MENIT 0,9% 0,9% 07.31 - 08.00 FLEKSI TIME 0% 14.30 – 14.59 15.00 – 15.29 91 – 120 MENIT 1,2% 1,2% 07.31 - 08.00 FLEKSI TIME 0% 14.00 – 14.29 14.30 – 14.59 121 – 150 MENIT 1,5% 1,5% 07.31 - 08.00 FLEKSI TIME 0% 13.30 – 13.59 14.00 – 14.29 151 – 180 MENIT 1,8% 1,8% 07.31 - 08.00 FLEKSI TIME 0% 12.00 – 13.29 12.00 – 13.59 181 – 210 MENIT 2,1% 2,1% 07.31 - 08.00 FLEKSI TIME 0% <12.00 DIANGGAP TIDAK ABSEN PULANG 2,4% 2,4% 08.01 – 08.30 FLEKSI TIME 0% ≥17.00 ≥17.30 0 MENIT 0% 0% 08.01 – 08.30 FLEKSI TIME 0% 16.30 – 16.59 17.00 – 17.29 1 – 30 MENIT 0,3% 0,3% 08.01 – 08.30 FLEKSI TIME 0% 16.00 – 16.29 16.30 - 16.59 31 – 60 MENIT 0,6% 0,6% 08.01 – 08.30 FLEKSI TIME 0% 15.30 – 15.59 16.00 – 16.29 61 – 90 MENIT 0,9% 0,9% 08.01 – 08.30 FLEKSI TIME 0% 15.00 – 15.29 15.30 – 15.59 91 – 120 MENIT 1,2% 1,2% 08.01 – 08.30 FLEKSI TIME 0% 14.30 – 14.59 15.00 – 15.29 121 – 150 MENIT 1,5% 1,5% 08.01 – 08.30 FLEKSI TIME 0% 14.00 – 14.29 14.30 – 14.59 151 – 180 MENIT 1,8% 1,8% 08.01 – 08.30 FLEKSI TIME 0% 13.30 – 13.59 14.00 – 14.29 181 – 210 MENIT 2,1% 2,1% - 24 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN 08.01 – 08.30 FLEKSI TIME 0% 12.00 – 13.29 12.00 – 13.59 211 – 240 MENIT 2,4% 2,4% 08.01 – 08.30 FLEKSI TIME 0% <12.00 1 – 30 MENIT + DIANGGAP TIDAK ABSEN PULANG 0,3% + 2,4% 2,7% 08.31 – 09.00 FLEKSI TIME 0% ≥17.30 ≥18.00 0 MENIT 0% 0% 08.31 – 09.00 FLEKSI TIME 0% 16.30 – 17.30 17.00 – 18.00 1 - 60 MENIT 0,6% 0,6% 08.31 – 09.00 FLEKSI TIME 0% 16.00 – 16.29 16.30 - 16.59 61 – 90 MENIT 0,9% 0,9% 08.31 – 09.00 FLEKSI TIME 0% 15.30 – 15.59 16.00 – 16.29 91 – 120 MENIT 1,2% 1,2% 08.31 – 09.00 FLEKSI TIME 0% 15.00 – 15.29 15.30 – 15.59 121 – 150 MENIT 1,5% 1,5% 08.31 – 09.00 FLEKSI TIME 0% 14.30 – 14.59 15.00 – 15.29 151 – 180 MENIT 1,8% 1,8% 08.31 – 09.00 FLEKSI TIME 0% 14.00 – 14.29 14.30 – 14.59 181 – 210",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "0% 14.00 – 14.29 14.30 – 14.59 181 – 210 MENIT 2,1% 2,1% 08.31 – 09.00 FLEKSI TIME 0% 13.30 – 13.59 14.00 – 14.29 211 – 240 MENIT 2,4% 2,4% 08.31 – 09.00 FLEKSI TIME 0% 12.00 – 13.29 12.00 – 13.59 241 – 270 MENIT 2,7% 2,7% 08.31 – 09.00 FLEKSI TIME 0% <12.00 31 – 60 MENIT + DIANGGAP 0,6% + 2,4% 3% - 25 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN TIDAK ABSEN PULANG 09.01 – 09.30 TERLAMBAT 0,3% ≥17.30 ≥18.00 1 – 30 MENIT 0,3% 0,6% 09.01 – 09.30 TERLAMBAT 0,3% 17.00 – 17.29 17.30 – 17.59 31 – 60 MENIT 0,6% 0,9% 09.01 – 09.30 TERLAMBAT 0,3% 16.30 - 16.59 17.00 – 17.29 61 – 90 MENIT 0,9% 1,2% 09.01 – 09.30 TERLAMBAT 0,3% 16.00 – 16.29 16.30 - 16.59 91 – 120 MENIT 1,2% 1,5% 09.01 – 09.30 TERLAMBAT 0,3% 15.30 – 15.59 16.00 – 16.29 121 – 150 MENIT 1,5% 1,8% 09.01 – 09.30 TERLAMBAT 0,3% 15.00 – 15.29 15.30 – 15.59 151 – 180 MENIT 1,8% 2,1% 09.01 – 09.30 TERLAMBAT 0,3% 14.30 – 14.59 15.00 – 15.29 181 – 210 MENIT 2,1% 2,4% 09.01 – 09.30 TERLAMBAT 0,3% 14.00 – 14.29 14.30 – 14.59 211 – 240 MENIT 2,4% 2,7% 09.01 – 09.30 TERLAMBAT 0,3% 13.30 – 13.59 14.00 – 14.29 241 – 270 MENIT 2,7% 3% 09.01 – 09.30 TERLAMBAT 0,3% 12.00 – 13.29 12.00 – 13.59 271 – 300 MENIT 3% 3,3% 09.01 – 09.30 TERLAMBAT 0,3% <12.00 61 – 90 MENIT + DIANGGAP TIDAK ABSEN PULANG 0,9% + 2,4% 3,6% - 26 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN 09.31 – 10.00 TERLAMBAT 0,3% ≥17.30 ≥18.00 31 – 60 MENIT 0,6% 0,9% 09.31 – 10.00 TERLAMBAT 0,3% 17.00 – 17.29 17.30 – 17.59 61 – 90 MENIT 0,9% 1,2% 09.31 – 10.00 TERLAMBAT 0,3% 16.30 - 16.59 17.00 – 17.29 91 – 120 MENIT 1,2% 1,5% 09.31 – 10.00 TERLAMBAT 0,3% 16.00 – 16.29 16.30 - 16.59 121 – 150 MENIT 1,5% 1,8% 09.31 – 10.00 TERLAMBAT 0,3% 15.30 – 15.59 16.00 – 16.29 151 – 180 MENIT 1,8% 2,1% 09.31 – 10.00 TERLAMBAT 0,3% 15.00 – 15.29 15.30 – 15.59 181 – 210 MENIT 2,1% 2,4% 09.31 – 10.00 TERLAMBAT 0,3% 14.30 – 14.59 15.00 – 15.29 211 – 240 MENIT 2,4% 2,7% 09.31 – 10.00 TERLAMBAT 0,3% 14.00 – 14.29 14.30 – 14.59 241 – 270 MENIT 2,7% 3% 09.31 – 10.00 TERLAMBAT 0,3% 13.30 – 13.59 14.00 – 14.29 271 – 300 MENIT 3% 3,3% 09.31 – 10.00 TERLAMBAT 0,3% 12.00 – 13.29 12.00 – 13.59 301 - 330 MENIT 3,3% 3,6% 09.31 – 10.00 TERLAMBAT 0,3% <12.00 91 – 120 MENIT + DIANGGAP TIDAK ABSEN PULANG 1,2% + 2,4% 3,9% 10.01",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "+ DIANGGAP TIDAK ABSEN PULANG 1,2% + 2,4% 3,9% 10.01 – 10.30 TERLAMBAT 0,3% ≥17.30 ≥18.00 61 – 90 MENIT 0,9% 1,2% 10.01 – 10.30 TERLAMBAT 0,3% 17.00 – 17.29 17.30 – 17.59 91 – 120 MENIT 1,2% 1,5% - 27 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN 10.01 – 10.30 TERLAMBAT 0,3% 16.30 - 16.59 17.00 – 17.29 121 – 150 MENIT 1,5% 1,8% 10.01 – 10.30 TERLAMBAT 0,3% 16.00 – 16.29 16.30 - 16.59 151 – 180 MENIT 1,8% 2,1% 10.01 – 10.30 TERLAMBAT 0,3% 15.30 – 15.59 16.00 – 16.29 181 – 210 MENIT 2,1% 2,4% 10.01 – 10.30 TERLAMBAT 0,3% 15.00 – 15.29 15.30 – 15.59 211 – 240 MENIT 2,4% 2,7% 10.01 – 10.30 TERLAMBAT 0,3% 14.30 – 14.59 15.00 – 15.29 241 – 270 MENIT 2,7% 3% 10.01 – 10.30 TERLAMBAT 0,3% 14.00 – 14.29 14.30 – 14.59 271 – 300 MENIT 3% 3,3% 10.01 – 10.30 TERLAMBAT 0,3% 13.30 – 13.59 14.00 – 14.29 301 - 330 MENIT 3,3% 3,6% 10.01 – 10.30 TERLAMBAT 0,3% 12.00 – 13.29 12.00 – 13.59 331 - 360 MENIT 3,6% 3,9% 10.01 – 10.30 TERLAMBAT 0,3% <12.00 121 – 150 MENIT + DIANGGAP TIDAK ABSEN PULANG 1,5% + 2,4% 4,2% 10.31 – 11.00 TERLAMBAT 0,3% ≥17.30 ≥18.00 91 – 120 MENIT 1,2% 1,5% - 28 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN 10.31 – 11.00 TERLAMBAT 0,3% 17.00 – 17.29 17.30 – 17.59 121 – 150 MENIT 1,5% 1,8% 10.31 – 11.00 TERLAMBAT 0,3% 16.30 - 16.59 17.00 – 17.29 151 – 180 MENIT 1,8% 2,1% 10.31 – 11.00 TERLAMBAT 0,3% 16.00 – 16.29 16.30 - 16.59 181 – 210 MENIT 2,1% 2,4% 10.31 – 11.00 TERLAMBAT 0,3% 15.30 – 15.59 16.00 – 16.29 211 – 240 MENIT 2,4% 2,7% 10.31 – 11.00 TERLAMBAT 0,3% 15.00 – 15.29 15.30 – 15.59 241 – 270 MENIT 2,7% 3% 10.31 – 11.00 TERLAMBAT 0,3% 14.30 – 14.59 15.00 – 15.29 271 – 300 MENIT 3% 3,3% 10.31 – 11.00 TERLAMBAT 0,3% 14.00 – 14.29 14.30 – 14.59 301 - 330 MENIT 3,3% 3,6% 10.31 – 11.00 TERLAMBAT 0,3% 13.30 – 13.59 14.00 – 14.29 331 - 360 MENIT 3,6% 3,9% 10.31 – 11.00 TERLAMBAT 0,3% 12.00 – 13.29 12.00 – 13.59 361 - 390 MENIT 3,9% 4,2% 10.31 – 11.00 TERLAMBAT 0,3% <12.00 151 – 180 MENIT + DIANGGAP TIDAK ABSEN PULANG 1,8% + 2,4% 4,5% - 29 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN 11.01 – 11.30 TERLAMBAT 0,3% ≥17.30 ≥18.00 121 – 150 MENIT 1,5% 1,8% 11.01 – 11.30 TERLAMBAT 0,3% 17.00 – 17.29 17.30 – 17.59 151 – 180 MENIT 1,8% 2,1% 11.01",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "17.30 – 17.59 151 – 180 MENIT 1,8% 2,1% 11.01 – 11.30 TERLAMBAT 0,3% 16.30 - 16.59 17.00 – 17.29 181 – 210 MENIT 2,1% 2,4% 11.01 – 11.30 TERLAMBAT 0,3% 16.00 – 16.29 16.30 - 16.59 211 – 240 MENIT 2,4% 2,7% 11.01 – 11.30 TERLAMBAT 0,3% 15.30 – 15.59 16.00 – 16.29 241 – 270 MENIT 2,7% 3% 11.01 – 11.30 TERLAMBAT 0,3% 15.00 – 15.29 15.30 – 15.59 271 – 300 MENIT 3% 3,3% 11.01 – 11.30 TERLAMBAT 0,3% 14.30 – 14.59 15.00 – 15.29 301 - 330 MENIT 3,3% 3,6% 11.01 – 11.30 TERLAMBAT 0,3% 14.00 – 14.29 14.30 – 14.59 331 - 360 MENIT 3,6% 3,9% 11.01 – 11.30 TERLAMBAT 0,3% 13.30 – 13.59 14.00 – 14.29 361 - 390 MENIT 3,9% 4,2% 11.01 – 11.30 TERLAMBAT 0,3% 12.00 – 13.29 12.00 – 13.59 391 - 420 MENIT 4,2% 4,5% 11.01 – 11.30 TERLAMBAT 0,3% <12.00 181 – 210 MENIT + DIANGGAP 2,1% + 2,4% 4,8%≈4,5% - 30 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN TIDAK ABSEN PULANG 11.31 – 12.00 TERLAMBAT 0,3% ≥17.30 ≥18.00 151 – 180 MENIT 1,8% 2,1% 11.31 – 12.00 TERLAMBAT 0,3% 17.00 – 17.29 17.30 – 17.59 181 – 210 MENIT 2,1% 2,4% 11.31 – 12.00 TERLAMBAT 0,3% 16.30 - 16.59 17.00 – 17.29 211 – 240 MENIT 2,4% 2,7% 11.31 – 12.00 TERLAMBAT 0,3% 16.00 – 16.29 16.30 - 16.59 241 – 270 MENIT 2,7% 3% 11.31 – 12.00 TERLAMBAT 0,3% 15.30 – 15.59 16.00 – 16.29 271 – 300 MENIT 3% 3,3% 11.31 – 12.00 TERLAMBAT 0,3% 15.00 – 15.29 15.30 – 15.59 301 - 330 MENIT 3,3% 3,6% 11.31 – 12.00 TERLAMBAT 0,3% 14.30 – 14.59 15.00 – 15.29 331 - 360 MENIT 3,6% 3,9% 11.31 – 12.00 TERLAMBAT 0,3% 14.00 – 14.29 14.30 – 14.59 361 - 390 MENIT 3,9% 4,2% 11.31 – 12.00 TERLAMBAT 0,3% 13.30 – 13.59 14.00 – 14.29 391 - 420 MENIT 4,2% 4,5% 11.31 – 12.00 TERLAMBAT 0,3% 12.00 – 13.29 12.00 – 13.59 421 - 450 MENIT 4,5% 4,8≈4,5% - 31 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN 11.31 – 12.00 TERLAMBAT 0,3% <12.00 211 – 240 MENIT + DIANGGAP TIDAK ABSEN PULANG 2,4% + 2,4% 5,1%≈4,5% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% ≥16.30 ≥17.00 0 MENIT 0% 2,4% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% 16.00 – 16.29 16.30 - 16.59 1 – 30 MENIT 0,3% 2,7% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% 15.30 – 15.59 16.00 – 16.29 31 – 60 MENIT 0,6% 3% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% 15.00 – 15.29 15.30 – 15.59 61 – 90 MENIT 0,9% 3,3% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% 14.30 – 14.59 15.00 – 15.29 91 – 120 MENIT 1,2% 3,6% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% 14.00",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "MENIT 1,2% 3,6% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% 14.00 – 14.29 14.30 – 14.59 121 – 150 MENIT 1,5% 3,9% - 32 - WAKTU KEDATANGAN WAKTU KEPULANGAN PENGURANGAN PEMOTONGAN TUNJANGAN KINERJA JAM KERJA TERLAMBAT MASUK POTONGAN JAM PULANG HARI SENIN - KAMIS JAM PULANG HARI JUMAT KEKURANGAN JAM KERJA POTONGAN ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% 13.30 – 13.59 14.00 – 14.29 151 – 180 MENIT 1,8% 4,2% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% 12.00 – 13.29 12.00 – 13.59 181 – 210 MENIT 2,1% 4,5% ≥12.01 DIANGGAP TIDAK ABSEN MASUK 2,4% <12.00 DIANGGAP TIDAK ABSEN PULANG 2,4% 4,8≈4,5% MENTERI LUAR NEGERI REPUBLIK INDONESIA, ttd. SUGION O",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}