{
  "source": "downloaded_pdfs/permenkkp-no-22-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:40:08.968280",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2024 TENTANG CARA PEMBESARAN IKAN YANG BAIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 54 ayat ( 4) Peraturan Pemerintah Nomor 28 Tahun 2017 tentang Pembudidayaan Ikan, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Cara Pembesaran Ikan yang Baik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 491 6) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia N omor 6994); 3. Peraturan Pemerintah Nomor 28 Tahun 2017 tentang Pembudidayaan Ikan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 6101); 4. Peraturan Presiden Nomor 19 3 Tahun 2024 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 390); 5. Peraturan Menteri Kelautan dan Perikanan Nomor 5 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2024 Nomor 126); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG CARA PEMBESARAN IKAN YANG BAIK. - 2 - BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Cara Pembesaran Ikan yang Baik yang selanjutnya disebut Cara Budi Daya Ikan yang Baik adalah penerapan cara memelihara dan/atau membesarkan ikan serta memanen hasilnya dalam lingkungan yang terkontrol sehingga memberikan jaminan mutu dan keamanan pangan dari pembudidayaan dengan memperhatikan sanitasi, pakan, dan obat ikan. 2. Sertifikat Cara Pembesaran Ikan yang Baik yang selanjutnya disebut Sertifikat Cara Budi Daya Ikan yang Baik adalah sertifikat yang diberikan kepada pelaku usaha terhadap setiap unit pembesara n ikan yang telah menerapkan Cara Budi Daya Ikan yang Baik. 3. Keamanan Pangan adalah kondisi dan upaya yang diperlukan untuk mencegah pangan dari kemungkinan cemaran biologis, kimia, dan benda lain yang dapat mengganggu, merugikan, dan membahayakan kesehatan manusia serta tidak bertentangan dengan agama, keyakinan, d an budaya masyarakat sehingga aman untuk dikonsumsi. 4. Kenyamanan Ikan adalah kondisi wadah yang memungkinkan ikan dapat bergerak, tumbuh, dan berkembang biak dengan baik. 5. Kelestarian Lingkungan adalah pelaksanaan kegiatan budi daya yang direncanakan dan dip raktekkan tidak menimbulkan pencemaran dan kerusakan lingkungan. 6. Mayor adalah kondisi atau pelaksanaan yang tidak sesuai persyaratan C ara Budi Daya Ikan yang Baik dan mempunyai dampak serius dalam pengendalian Keamanan Pangan , kesehatan dan Kenyamanan Ikan, Kelestarian Lingkungan , dan manfaat sosial ekonomi . 7. Minor adalah kondisi atau pelaksanaan yang tidak sesuai persyaratan C ara Pembesaran Ikan yang Baik atau ketidaksesuaian yang terjadi dalam penerapan prosedur budi daya yang dimiliki unit pembesaran ikan . 8. Sistem Perizinan Berusaha Terintegrasi Secara Elektronik ( Online Single Submission ) yang selanjutnya disebut Sistem OSS adalah sistem elektronik terintegrasi yang dikelola dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disebut Sistem OSS adalah sistem elektronik terintegrasi yang dikelola dan diselenggarakan oleh lembaga Online Single Submission untuk penyelenggaraan perizinan berusaha berbasis risiko. 9. Pelaku Usaha adalah orang perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 10. Klasifikasi Baku Lapangan Usaha Indonesia yang selanjutnya disingkat KBLI adalah kode klasifikasi yang diatur oleh lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang statistik. 11. Hari adalah hari kerja sesuai yang ditetapkan oleh pemerintah pusat. - 3 - 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 13. Direktur Jenderal adalah direktur jenderal yang melaksanakan tugas teknis di bidang pengelolaan perikanan budi daya. 14. Kepala Badan adalah kepala badan yang melaksanakan tugas teknis di bidang pengendalian dan pengawasan mutu dan keamanan hasil kelautan dan perikanan. BAB II KRITERIA DAN PERSYARATAN CARA BUDI DAYA IKAN YANG BAIK Pasal 2 Setiap Pelaku Usaha yang melakukan kegiatan usaha dengan kode KBLI : a. 03211 – Pembesaran Pisces/Ikan Bersirip Laut; b. 03213 – Budidaya Ikan Hias Air Laut; c. 03214 – Budidaya Karang (Coral); d. 03215 – Pembesaran Mollusca Laut; e. 03216 – Pembesaran Crustacea Laut; f. 03217 – Pembesaran Tumbuhan Air Laut; g. 03219 – Budidaya Biota Air Laut Lainnya; h. 03221 – Pembesaran Ikan Air Tawar di Kolam; i. 03222 – Pembesaran Ikan Air Tawar di Karamba Jaring Apung; j. 03223 – Pembesaran Ikan Air Tawar di Karamba; k. 03224 – Pembesaran Ikan Air Tawar di Sawah; l. 03225 – Budidaya Ikan Hias Air Tawar; m. 03227 – Pembesaran Ikan Air Tawar di Karamba Jaring Tancap; n. 03229 – Budidaya Ikan Air Tawar di Media Lainnya; o. 03251 – Pembesaran Pisces/Ikan Bersirip Air Payau; p. 03253 – Pembesaran Mollusca Air Payau; q. 03254 – Pembesaran Crustacea Air Payau; r. 03255 – Pembesaran Tumbuhan Air Pa yau; s. 03259 – Budidaya Biota Air Payau Lainnya , harus memenuhi Cara Budi Daya Ikan yang Baik . Pasal 3 (1) Penerapan Cara Budi Daya Ikan yang Baik sebagaimana dimaksud dalam Pasal 2 harus memenuhi kriteria dan persyaratan: a. mutu dan Keamanan Pangan ; b. kesehatan dan Kenyamanan Ikan; c. Kelestarian Lingkungan ; dan d. sosial dan ekonomi. (2) Penerapan Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (1) dilaksanakan pada proses pemeliharaan dan/atau pembesaran ikan mulai dari pra produksi, produksi , dan panen . Pasal 4 (1) Mutu pangan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a paling sedikit memenuhi aspek: a. untuk ikan konsumsi: - 4 - 1) prinsip cara pembenihan ikan yang baik; dan 2) organoleptik, fisik, dan spesifikasi produk . b. untuk ikan nonkonsumsi: 1) pengelolaan induk dan benih dilakukan dengan baik sesuai dengan karakteristik ikan yang dibudidayakan; dan 2) seleksi dan penanganan benih dilakukan untuk menghasilkan ikan non konsumsi yang memenuhi karakteristik dan bebas penyakit. (2) Keamanan Pangan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a paling sedikit memenuhi aspek: a. sanitasi pangan; b. bahan yang diperbolehkan digunakan sebagai bahan tambahan pa kan; dan c. produk rekayasa genetik. (3) Kesehatan dan Kenyamanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kan; dan c. produk rekayasa genetik. (3) Kesehatan dan Kenyamanan Ikan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b paling sedikit memenuhi aspek: a. lokasi, sumber air, desain, dan layout pembudidayaan ikan yang digunakan mendukung kondisi kesehatan ikan; b. cara penyimpanan dan pemakaian sarana dan/atau prasarana pada unit pembesaran ikan tidak menurunkan kondisi kesehatan ikan; dan c. proses pembesaran ikan menjamin kondisi ikan sehat dan tidak menimbulkan stres. (4) Kelestarian Lingkungan sebagaimana dimaksud dala m Pasal 3 ayat (1) huruf c paling sedik it aspek : a. proses budi daya ikan tidak boleh mencemari/merusak lingkungan; b. komoditas budi daya ikan yang terlepas tidak boleh mencemari/merusak lingkungan; dan c. penggunaan sumber air sesuai dengan ketentuan peraturan perundang -undangan. (5) Sosial dan e konomi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d paling sedikit memenuhi aspek : a. kegiatan budi daya ikan tidak menimbulkan konflik sosial dan kerugian ekonomi bagi masyarakat; b. kegiatan budi daya ikan mensejahterakan pekerjanya dan masyarakat di sekitarnya ; dan c. tidak mempekerjakan anak di bawah usia. Pasal 5 Penerapan Cara Budi Daya Ikan yang Baik selain harus memenuhi kriteria dan persyaratan sebagaimana dimaksud dalam Pasal 3 ayat (1), juga harus memenuhi standar kegiatan usaha dan produk sesuai dengan ketentuan peraturan perundang -undangan di bidang standar kegiatan usaha dan produk pada penyeleng garaan perizinan berusaha berbasis risiko sektor kelautan dan perikanan serta sesuai d engan standar nasional Indonesia Cara Budi Daya Ikan yang Baik. - 5 - BAB III PEMBINAAN Pasal 6 (1) Direktur Jenderal melaksanakan pembinaan terhadap penerapan Cara Budi Daya Ikan yang Baik kepada Pelaku Usaha. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. sosialisasi; b. bimbingan teknis ; dan/atau c. fasilitasi. (3) Sosialisasi sebagaimana dimaksud pada ayat (2) huruf a merupakan kegiatan memperkenalkan dan memberikan pemahaman Cara Budi Daya Ikan yang Baik kepada Pelaku Usaha. (4) Bimbingan teknis sebagaimana dimaksud pada ayat (2) huruf b merupakan kegiatan yang dilakukan untuk meningkatkan pemahaman dan mempersiapkan Pelaku Usaha siap mengikuti sertifikasi Cara Budi Daya Ikan yang Baik bagi Pelaku Usaha yang telah menerapkan prinsip Cara Budi Daya Ikan yang Baik pada unit pembesaran ikan paling sedikit selama 1 (satu) siklus proses produksi. (5) Fasilitasi sebagaimana dimaksud pada ayat (2) huruf c merupakan kegiatan pendampingan terhadap penilaian mandiri yang dilakukan oleh Pelaku Usaha yang telah menerapkan prinsip Cara Budi Daya Ikan yang Baik pada unit pembesaran ikan lebih dari 1 (satu) siklus proses produksi. (6) Direktur Jenderal dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (1) dapat melibatkan dinas provinsi dan/atau kabupaten/kota . (7) Mekanisme pelibatan dinas provinsi dan/atau kabupaten/kota dalam pelaksanaan pembinaan sebagaimana dimaksud pada ayat (6) ditetapkan oleh Direktur Jenderal. BAB IV SERTIFIKASI Pasal 7 (1) Pelaku Usaha yang telah menerapkan Cara Budi Daya Ikan yang Baik pada usaha budi daya ikan dapat diberikan Sertifikat Cara Budi Daya Ikan yang Baik. (2) Pelaku Usaha untuk memiliki Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (1) mengajukan permohonan kepada Menteri dengan melampirkan persyaratan Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melampirkan persyaratan Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana diatur dalam ketentuan peraturan perundang -undangan yang mengatur mengenai standar kegiatan usaha dan produk pada penyelengaraan perizinan berusaha berbasis risiko sektor kelautan dan perikanan . (3) Penyampaian permohonan sebagaimana dimaksud pada ayat ( 2) dilakukan melalui Sistem OSS. - 6 - Pasal 8 (1) Berdasarkan permohonan Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud dalam Pasal 7 ayat ( 2), Menteri menugaskan Kepala Badan melakukan pemeriksaan penerapan Cara Budi Daya Ikan yang Baik . (2) Pemeriksaan penerapan Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan inspeksi dan/atau pengambilan dan pengujian contoh . (3) Berdasarkan hasil inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat ( 2), Kepala Badan menyampaikan lapor an kepada Menteri yang memuat pernyataan: a. sesuai; atau b. tidak sesuai. (4) Dalam hal hasil inspeksi dan/atau pengambilan dan pengujian contoh dinyatakan sesuai sebagaimana dimaksud pada ayat (3) huruf a, Menteri menerbitkan Sertifikat Cara Budi Daya Ikan yang Baik pada Sistem OSS. (5) Dalam hal hasil inspeksi dan/atau pengambilan dan pengujian contoh dinyatakan tidak sesuai sebagaimana dimaksud pada ayat (3) huruf b, Menteri memberikan notifikasi penolakan penerbitan Sertifikat Cara Budi Daya Ikan yang Baik pada Sistem OSS dengan disertai alasan penolakan. (6) Proses penerbitan Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (4) atau penolakan penerbitan Sertif ikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (5) dilakukan dalam jangka waktu paling lama 52 (lima puluh dua ) Hari sejak permohonan diterima secara lengkap. (7) Bentuk dan format Sertifikat Cara Budi Day a Ikan yang Baik sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Sertifikat Cara Budi Daya Ikan yang Baik dibedakan berdasarkan nilai kelulusan dengan kategori : a. sangat baik; b. baik; dan c. cukup. (2) Nilai kelulusan sangat baik sebagaimana dimaksud pada ayat (1) huruf a, dengan ketentuan temuan ketidaksesuaian minor 0 -5 dan /atau ketidaksesuaian mayor 0. (3) Nilai kelulusan baik sebagaimana dimaksud pada ayat (1) huruf b, dengan ketentuan temuan ketidaksesuaian minor 6 -10 dan /atau ketidaksesuaian mayor 1 -2. (4) Nilai kelulusan cukup sebagaimana dimaksud pada ayat (1) huruf c, dengan ketentuan temuan ketidaksesuaian minor 11 -25 dan /atau ketidaksesuaian mayor 3 -5. - 7 - (5) Sertifikat Cara Budi Daya Ikan yang Baik tidak dapat diberikan dalam hal temuan ketidaksesuaian minor >25 dan/atau ketidaksesuaian mayor >5. Pasal 10 (1) Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud dalam Pasal 9 berlaku selama 4 (empat) tahun. (2) Pelaku Usaha yang telah memiliki Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (1) harus menjaga konsistensi penerapan Cara Budi Daya Ikan yang Baik . BAB V PELAPORAN Pasal 1 1 (1) Setiap Pelaku Usaha yang telah memiliki Sertifikat Cara Budi Daya Ikan yang Baik harus menyampaikan laporan kegiatan usaha setiap 6 (enam) bulan sekali atau sewaktu - waktu apabila diperlukan kepada Kepala Badan dengan tembusan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "- waktu apabila diperlukan kepada Kepala Badan dengan tembusan kepada Dir ektur Jenderal. (2) Laporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. identitas pemilik/perusahaan; b. teknologi yang digunakan; c. jenis sarana dan prasarana yang digunakan; d. penggunaan tenaga kerja; dan e. perkembangan usaha pembudidayaan ikan. (3) Bentuk dan format laporan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PENGAWASAN Pasal 1 2 (1) Kepala Badan sesuai dengan kewenangannya melakukan pengawasan terhadap konsistensi penerapan Cara Budi Daya Ikan yang Baik sebagaimana dimaksud dalam Pasal 10 ayat (2) dan penyampaian laporan sebagaimana dimaksud dalam Pasal 11 ayat (1). (2) Pengawasan terhadap konsistensi penerapan Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan surveilan s dan/atau pengambilan dan pengujian contoh . (3) Kegiatan surveilans dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat (2) dilakukan minimal 1 (satu) kali dalam masa berlakunya sertifikat Cara Budi Daya Ikan yang Baik. (4) Hasil kegiatan surveilan s dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat (3) berupa surat keterangan hasil surveila ns. (5) Dalam hal hasil surveila ns, dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat (2) ditemukan ketidaksesuaian atau penyimpangan, Kepala - 8 - Badan mengenakan sanksi administrasi kepada Pelaku Usaha berupa: a. peringatan tertulis; b. pembekuan sertifikat Cara Budi Daya Ikan yang Baik ; dan c. pencabutan sertifikat Cara Budi Daya Ikan yang Baik . (6) Peringatan tertulis sebagaimana dimaksud pada ayat (5) huruf a dikenai dalam jangka waktu paling lama 3 (tiga) bulan terhitung sejak tanggal surat peringatan tertulis. (7) Pembekuan Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (5) huruf b dikenai apabila sampai dengan berakhirnya peringatan tertulis sebagaimana dimaksud pada ayat (6) berakhir , Pelaku Usaha tidak memperbaiki ket idaksesuaian atau penyimpangan hasil kegiatan surveilan s dan/atau pengambilan dan pengujian contoh . (8) Pembekuan sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (7) dikenai dalam jangka waktu paling lama 1 (satu) bulan. (9) Pencabutan sert ifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (5) huruf c dikenai apabila sampai dengan berakhirnya pembekuan sebagaimana dimaksud pada ayat (8), Pelaku Usaha tidak memperbaiki ketidaksesuaian atau penyimpangan hasil kegiatan surveilans dan/atau pengambilan dan pengujian contoh . Pasal 1 3 Pengawasan terhadap kepatuhan pelaku usaha dalam kepemilikan sertifikat C ara Budi Daya Ikan yang Baik dilaksanakan oleh pengawas perikanan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII PERPANJANGAN DAN PERUBAHAN SERTIFIKAT Pasal 1 4 (1) Sertifikat C ara Budi Daya Ikan yang Baik sebagaimana dimaksud dalam Pasal 8 ayat (4) yang akan habis masa berlakunya dapat diperpanjang untuk jangka waktu 4 (empat) tahun. (2) Pelaku Usaha untuk melakukan perpanjangan Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (1) mengajukan permohonan kepada Menteri dengan melampirkan : a. Sertifikat C ara Budi Daya Ikan yang Baik yang masih berlaku; dan b. surat keterangan hasil surveilans terhadap penerapan Cara Budi Daya Ikan yang Baik. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "surveilans terhadap penerapan Cara Budi Daya Ikan yang Baik. (3) Permohonan per panjangan Sertifikat C ara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (2) diajukan paling lambat 30 (tiga puluh) Hari sebelum masa berlakunya berakhir. (4) Penyampaian permohonan perpanjangan Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dim aksud pada ayat ( 3) dilakukan melalui Sistem OSS. - 9 - (5) Berdasarkan permohonan perpanjangan Sertifikat C ara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat ( 4), Menteri menugaskan Kepala Badan melakukan pemeriksaan konsistensi penerapan C ara Budi Daya Ikan yang Baik melalui kegiatan inspeksi dan/atau pengambilan dan pengujian contoh . (6) Berdasarkan hasil inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat ( 5), Kepala Badan menyampaikan laporan kepada Menteri yang memuat p ernyataan: a. sesuai; atau b. tidak sesuai. (7) Dalam hal hasil inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat ( 6) huruf a dinyatakan sesuai , Menteri menerbitkan perpanjangan Sertifikat C ara Budi Daya Ikan yang Baik pada Sistem OSS. (8) Dalam hal hasil inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat ( 6) huruf b dinyatakan tidak sesuai, Menteri memberikan notifikasi penolakan penerbitan perpanjangan Sertifikat Cara Budi Daya Ikan yang Baik pada Sistem OSS dengan disertai alasan penolakan. (9) Proses penerbitan perpanjangan sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat ( 7) atau penolakan perpanjangan sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat ( 8) dilakukan dalam jangka waktu paling lama 52 (lima puluh dua ) Hari sejak permohonan diterima secara lengkap. Pasal 1 5 (1) Dalam hal Pelaku Usaha yang telah memiliki Sertifikat Cara Budi Daya Ikan yang Baik sebagaimana dimaksud dalam Pasal 8 ayat (4) melakukan perubahan kegiatan usaha , penerbitan Sertifikat C ara Budi Daya Ikan yang Baik dilakukan dengan mengajukan permohonan sebagaimana dimaksud dalam Pasal 7 ayat ( 2). (2) Perubahan Sertifikat C ara Budi Daya Ikan yang Baik sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan 3 (tiga) bulan setelah Sertifikat Cara Budi Daya Ikan yang Baik diterbitkan. Pasal 16 (1) Kepala Badan dalam melaksanakan inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud dalam Pasal 8 ayat (2) dan Pasal 14 ayat ( 5) dapat melibatkan dinas provinsi. (2) Mekanisme pelibatan dinas provinsi dalam pelaksanaan inspeksi dan/atau pengambilan dan pengujian contoh sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Badan . - 10 - BAB VII I PEMANTAUAN DAN EVALUASI Pasal 17 (1) Kepala Badan , Direktur Jenderal, dan direktur jenderal yang melaksanakan tugas teknis di bidang pengawasan sumber daya kelautan dan perikanan sesuai dengan kewenangannya melakukan pemantauan dan evaluasi terhadap penerapan C ara Budi Daya Ikan yang Baik . (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sewaktu -waktu jika diperlukan. BAB IX KETENTUAN PERALIHAN Pasal 18 (1) Sertifikat Cara Budi Daya Ikan yang Baik yang telah diterbitkan sebelum Peraturan Menteri ini berlaku, tetap berlaku sampai dengan masa berlakunya berakhir . (2) Permohonan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tetap berlaku sampai dengan masa berlakunya berakhir . (2) Permohonan Sertifikat Cara Budi Daya Ikan yang Baik yang telah disampaikan dan dinyatakan lengkap sebelum Peraturan Menteri ini berlaku, diproses berdasarkan Keputusan Menteri Kelautan dan Perikanan Nomor KEP.02/MEN/2007 tentang Cara Budidaya Ikan yang Baik dan ketentuan peraturan perundang -undangan yang mengatur mengenai standar kegiatan usaha dan produk pada penyelengaraan perizinan berusaha berbasis risiko sektor kelautan dan perikanan. BAB X KETENTUAN PENUTUP Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku : a. Keputusan Menteri Kelautan dan Perikanan Nomor KEP.02/MEN/2007 tentang Cara Budidaya Ikan yang Baik; dan b. Ketentuan mengenai pembinaan dan pengendalian dalam rangka penerbitan Sertifikat Cara Budi Daya Ikan yang Baik dalam Peraturan Peraturan Menteri Kelautan dan Perikanan Nomor 16 Tahun 2024 tentang Kewenangan Pembinaan dan Pengendalian dalam Rangka Penerbitan Sertifikat Jaminan Mutu dan Keamanan Hasil Perikanan (Berita Negara Republik I ndonesia Tahun 2024 Nomor 672), dicabut dan dinyatakan tidak berlaku. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . - 11 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 November 2024 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , Œ SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 12 - LAMPIRAN I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMO R 22 TAHUN 2024 TENTANG CARA PEMBESARAN IKAN YANG BAIK BENTUK DAN FORMAT SERTIFIKAT C ARA BUDI DAYA IKAN YANG BAIK PEMERINTAH REPUBLIK INDONESIA PERIZINAN BERUSAHA UNTUK MENUNJANG KEGIATAN USAHA SERTIFIKAT CARA BUDI DAYA IKAN YANG BAIK PB-UMKU: …………………………… Pemerintah Republik Indonesia menerbitkan Perizinan Berusaha Untuk Menunjang Kegiatan Usaha (PB-UMKU), yang merupakan Sertifikat Cara Budi Daya Ikan yang Baik kepada Pelaku Usaha berikut ini: Nama Pelaku Usaha : Nomor Induk Berusaha (NIB) : Alamat Kantor : Status Penanaman Modal : Kode Klasifikasi Baku Lapangan Usaha : Lokasi Usaha : Telah memenuhi persyaratan: 1. NIB 2. Data unit pemb esaran ikan 3. Gambar layout bangunan dan petakan unit pembe saran ikan 4. Struktur organisasi dan uraian tugas 5. Standar operasional prosedur dan formulir pencatatan pembe saran ikan Lampiran Perizinan Berusaha untuk Menunjang Kegiatan Usaha ini memuat data teknis yang merupakan bagian tidak terpisahkan dari dokumen ini. Pelaku Usaha tersebut di atas wajib menjalankan kegiatan usahanya sesuai dengan ketentuan perundang -undangan yang berlaku. Diterbitkan tanggal: a.n. Menteri Kelautan dan Perikanan Menteri Investasi/ Kepala Badan Koordinasi Penanaman Modal, Dicetak tanggal: MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SAKTI WAHYU TRENGGONO Lembar Pengesahan No. Pejabat Paraf 1. Wakil Menteri KP 2. Sekretaris Jenderal 3. Direktur Jenderal PB 4. Kepala BPPMHKP 5. Inspektur Jenderal 6. Kepala Biro Hukum - 13 - LAMPIRAN I I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2024 TENTANG CARA PEMBESARAN IKAN YANG BAIK BENTUK DAN FORMAT LAPORAN KOP SURAT BADAN USAHA LAPORAN KEGIATAN USAHA 1. Identitas Pemilik/Perusahaan a. Nama Perusahaan/Lembaga : b. Nama Pemilik : c. Nama",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a. Nama Perusahaan/Lembaga : b. Nama Pemilik : c. Nama Penanggungjawab : d. Kode KBLI : e. Nama KBLI : f. Lokasi Usaha/Proyek : g. Komoditas : h. Status Permodalan (PMA/PMDN) : 2. Tahapan kegiatan yang telah dilaksanakan a. Praproduksi : b. Produksi : c. Panen : 3. Teknologi yang digunakan (Sederhana/Semi Intensif/Intensif/Supra Intensif)* a. Padat Tebar : b. Jenis Pakan : c. Jenis obat : 4. Pemenuhan Standar Cara Budi Daya Ikan yang Baik (CBIB) a. Nomor CBIB : b. Tanggal Terbit : c. Nilai : d. Pernyataan Mandiri * : Ada/Tidak ada ’* untuk Pembudidaya skala usaha mikro kecil tingkat risiko menengah rendah 5. Jenis Sarana dan prasarana digunakan a. Jenis dan Jumlah Bangunan : No Jenis Bangunan Jumlah 1. 2. 3. b. Jenis dan Jumlah Wadah Budi Daya No Jenis Wadah Budi Daya Jumlah 1. 2. 3. c. Jenis dan Jumlah Peralatan Budi Daya No Jenis Peralatan Budi Daya Jumlah 1. - 14 - 2. 3. 6. Pengunaan Tenaga Kerja a. Jumlah hari kerja per tahun : … hari b. Tenaga kerja: 1) Indonesia Tetap Tidak Tetap Pria Wanita Pria Wanita 2) Asing Tetap Tidak Tetap Pria Wanita Pria Wanita 7. Perkembangan Usaha Pembudidayaan Ikan a. Omset (Rp/bulan) : b. Kapasitas Produksi : ton atau ekor/bulan c. Produksi : Jenis Produk Volume (ton) (per bulan) Tujuan Pasar 1. Kabupaten / Kota (ton atau ekor per bulan) 2. Negara Tujuan (ton atau ekor per bulan) 1. Kabupaten / Kota (ton atau ekor per bulan) 2. Negara Tujuan (ton atau ekor bulan) 8. Realisasi Pembiayaan : …, … Pemilik /Penanggung Jawab (Nama Jelas dan Stempel) MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SAKTI WAHYU TRENGGONO Lembar Pengesahan No. Pejabat Paraf 1. Wakil Menteri KP 2. Sekretaris Jenderal 3. Direktur Jenderal PB 4. Kepala BPPMHKP 5. Inspektur Jenderal 6. Kepala Biro Hukum",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}