{
  "source": "downloaded_pdfs/permen-ppn-bappenas-no-11-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:45:14.160345",
  "document_info": {
    "title": null
  },
  "total_pages": 61,
  "chunks": [
    {
      "text": "1 PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 11 TAHUN 2024 TENTANG PENERAPAN KEBIJAKAN MANAJEMEN RISIKO PEMBANGUNAN NASIONAL LINTAS SEKTOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan pencapaian sasaran pembangunan nasional, perlu diselenggarakan manajemen risiko pembangunan nasional yang terintegrasi, baik di dalam maupun lintas kementerian/lembaga/pemerintah daerah/pemerintah desa, badan usaha, dan badan lainnya; b. bahwa berdasarkan Pasal 11 ayat (3) Peraturan Presiden Nomor 39 Tahun 2023 tentang Manajemen Risiko Pembangunan Nasional, Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional selaku ketua , perlu mengatur kebijakan manajemen risiko pembangunan nasional lintas sektor ; c. bahwa berdasarkan p ertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Penerapan Kebijakan Manajemen Risiko Pembangunan Nasional Lintas Sektor; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang -2- Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994) ; 3. Peraturan Presiden Nomor 39 Tahun 2023 tentang Manajemen Risiko Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahu n 2023 Nomor 90); 4. Peraturan Presiden Nomor 194 Tahun 2024 tentang Kementerian Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 20 24 Nomor 391); 5. Peraturan Presiden Nomor 195 Tahun 2024 tentang Badan Perencanaan Pembangunan Nasiona l (Lembaran Negara Republik Indonesia Tahun 20 24 Nomor 392); 6. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 3 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Berita Negara Republik Indonesia Tahun 20 22 Nomor 414); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG PENERAPAN KEBIJAKAN MANAJEMEN RISIKO PEMBANGUNAN NASIONAL LINTAS SEKTOR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Manajemen Risiko Pembangunan Nasional yang selanjutnya disingkat MRPN adalah kegiatan terkoordinasi untuk mengarahkan dan mengendalikan entitas manajemen risiko pembangunan nasional sehubungan dengan adanya risiko pembangunan nasional. 2. Pembangunan Nasional adalah upaya yang dilaksanakan oleh semua komponen bangsa dalam rangka mencapai tujuan bernegara. 3. Risiko Pembangunan Nasional adalah efek dari ketidakpastian pada sasaran Pembangunan Nasional. 4. Lintas Sektor yang selanjutnya disingkat LS adalah program, kegiatan, proyek, prioritas pembangunan, dan/ atau risiko tertentu yang melibatkan 2 (dua) atau lebih entitas MRPN pengelola keuangan negara sebagai pemilik risiko atau pihak yang berwenang melakukan pengendali an atas risiko. 5. MRPN LS adalah kegiatan terkoordinasi untuk mengarahkan dan mengendalikan entitas MRPN sehubungan dengan adanya Risiko Pembangunan Nasional atas program, kegiatan, proyek, prioritas -3- pembangunan, dan /atau risiko tertentu yang melibatkan dua atau lebih Entitas MRPN pengelola keuangan negara. 6. MRPN Organisasi adalah kegiatan terkoordinasi untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengelola keuangan negara. 6. MRPN Organisasi adalah kegiatan terkoordinasi untuk mengarahkan dan mengendalikan entitas MRPN dalam lingkup organisasi sehubungan dengan adanya Risiko Pembangunan Nasional. 7. Entitas MRPN adalah kementerian negara, lembaga, pemerintah daerah, pemerintah desa, badan usaha, dan badan lainnya . 8. Entitas MRPN Sektor Utama adalah kementerian negara atau lembaga yang mempunyai tanggung jawab utama dalam mengelola risiko pada program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu yang bersifat LS. 9. Entitas MRPN Pendukung adalah Entitas MRPN yang turut mendukung pelaksanaan Objek MRPN LS . 10. Objek MRPN LS adalah program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu yang dikategorikan LS yang menjadi objek penerapan MRPN LS . 11. Menteri adalah menteri yang menyelenggara kan urusan pemerintahan di bidang perencanaan Pembang unan Nasional . 12. Unit Pemilik Risiko LS yang selanjutnya disebut UPR LS adalah Entitas MRPN yang memiliki risiko lintas UPR yang ditetapkan oleh Komite MRPN untuk menyelenggarakan tugas sesuai dengan ketentuan peraturan perundang -undangan. 13. Pengawas Intern LS yang selanjutnya disingka t PILS adalah aparat pengawasan intern pemerintah yang berada di bawah dan bertanggung jawab kepada Presiden serta menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan negara/daerah dan Pembangunan Nasional. 14. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat pemerintah yang membidangi urusan tertentu dalam pemerintahan. 15. Kementerian Perencanaan Pembangunan Nasional yang selanjutnya disebut Kementerian PPN adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan Pembangunan Nasional. 16. Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Bappenas adalah lembaga pemerintah non -Kementerian yang melaksanakan tugas pemerintahan di bidang perencanaan Pembangunan Nasional. 17. Lembaga adalah organisasi non-Kementerian Negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang -undangan lainnya. -4- 18. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 19. Badan Usaha adalah badan usaha milik negara, badan usaha milik daerah, badan usaha milik desa, atau badan usaha yang berbadan hukum yang di dalamnya terdapat kepentingan keuangan dari pemerintah pusat, Pemerintah Daerah, dan/atau pemerintah desa . 20. Badan Lainny a adalah badan hukum yang terdapat kepentingan keuangan dari pemerintah pusat, Pemerintah Daerah, dan pemerintah desa . 21. Risiko Insidental a dalah risiko yang sudah ditetapkan oleh UPR LS tetapi setelah perlakuan risiko masih berada dalam level tinggi sehingga tidak dapat ditangani lagi oleh UPR LS. 22. Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya adalah risiko yang berdampak pada strategi capaian sasaran Pembangunan Nasional da n bukan risiko yang telah terjadi serta belum masuk ke dalam profil risiko yang telah ditetapkan. 23. Eskalasi Risiko adalah menaik kan dan/atau memindahkan penanganan risiko kepada pihak lain yang tepat dan memiliki wewenang, tanggung jawab, sumber daya atau pengaruh untuk menangani risiko yang berada di luar kendali UPR LS. 24. Kebijakan MRPN LS adalah garis -garis besar arah, maksud , dan tujuan, serta sasaran dan strategi Entitas MRPN pada UPR LS dalam mendesai n, mengimplementasikan, mengevaluasi, serta meningkatkan dan mengembangkan MRPN LS. 25. Struktur MRPN LS adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "meningkatkan dan mengembangkan MRPN LS. 25. Struktur MRPN LS adalah pembagian tugas, fungsi, peran, tanggung jawab, dan hubungan antarpengemban tugas dalam penyelenggaraan MRPN LS. 26. Kerangka Kerja MRPN LS adalah seperangkat komponen yang menyediakan landasan dan pengaturan Entitas MRPN pada UPR LS untuk perancangan, pelaksanaan, pemantauan, peninjauan, dan peningkatan MRPN LS secara berkala di seluruh organisasi. 27. Budaya Risiko LS adalah nilai, kepercayaan, pengeta huan, dan pemahaman tentang Risiko Pembangunan Nasional, yang dimiliki bersama oleh pimpinan dan pegawai Entitas MRPN LS dalam rangka mencapai sasaran Pembangunan Nasional. 28. Rencana Pembangunan Jangka Menengah Nasional yang selanjutnya disebut RPJM Nasional adalah dokumen perencanaan Pembangunan Nasional untuk periode 5 (lima) tahun yang merupakan penjabaran dari visi, misi, dan program pasangan Presiden dan Wakil Presiden dengan berpedoman pada rencana pembangunan jangka panjang nasional . 29. Rencana Pembangunan Tahunan Nasiona l yang selanjutnya disebut Rencana Kerja Pemerintah atau -5- disingkat RKP adalah dokumen perencanaan Pembangunan Nasional untuk periode 1 (satu) tahun . Pasal 2 Ruang lingkup Peraturan Menteri ini terdiri atas: a. kelembagaan MRPN LS; b. Kerangka Kerja MRPN LS; c. strategi pembangunan Budaya Risiko LS; dan d. sistem informasi MRPN LS. BAB II KELEMBAGAAN MANAJEMEN RISIKO PEMBANGUNAN NASIONAL LINTAS SEKTOR Bagian Kesatu Umum Pasal 3 (1) Penerapan MRPN diwujudkan melalui: a. pembentukan Komite MRPN; dan b. kebijaka n MRPN. (2) Kebijakan MRPN sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. kebijakan MRPN Organisasi; da n b. Kebijakan MRPN LS. Bagian Kedua Komite MRPN Pasal 4 (1) Komite MRPN berada di bawah dan bertanggung jawab kepada Presiden. (2) Komite MRPN sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menetapkan program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu yang dikategorikan LS sebagai Objek MRPN LS untuk dapat disusun Petunjuk Teknis MRPN LS; b. menetapkan 2 (dua) atau lebih Entitas MRPN sebagai UPR LS; c. menetapkan salah satu dari Entitas MRPN sebagaimana dimaksud pada huruf b, sebagai Entitas MRPN Sektor Utama; d. menetapkan Kerangka Kerja MRPN LS; e. menetapkan strategi pembangunan Budaya Risiko LS; f. melakukan pemantauan atas kepatuhan terhadap Kebijakan MRPN LS; g. melakukan pemantauan dan reviu tindak lanjut hasil pengawasan intern atas penyelenggaraan MRPN LS; h. menyusun profil risiko Pembangunan Nasional yang bersifat strategis, baru, dan tidak -6- terantisipasi seb elumnya yang dipandang perlu dilakukan Eskalasi Risiko kepada Presiden; i. melaporkan dan mengusulkan kepada Presiden rencana tindak pengendalian atas risiko sebagaimana dimaksud dalam huruf h; dan j. menyusun laporan konsolidasi penyelenggaraan MRPN LS. (3) Komite MRPN sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengarah; b. ketua; c. wakil ketua; dan d. anggota. (4) Susunan organisasi Komite MRPN sebagaimana dimaksud pada ayat (3) terdiri atas: a. Pengarah : 1. menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang politik dan keamanan; 2. menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang hukum, hak asasi manusia, imigrasi, dan pemasyarakatan; 3. menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang perekonomian; 4. menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang pembangunan manusia dan kebudayaan; 5. menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang infrastruktur dan pembangunan kewilayahan;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menyelenggarakan urusan pemerintahan di bidang infrastruktur dan pembangunan kewilayahan; 6. menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan masyarakat; dan 7. menteri koordinator yang menyelenggarakan urusan di bidang pangan. b. ketua merangk ap anggota : menteri yang menyelenggarakan urusan pemerintahan di bidang -7- perencanaan Pembangunan Nasional. c. wakil ketua 1 merangkap anggota : menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. d. wakil ketua 2 merangkap anggota : menteri yang menyelenggarakan urusan pemerintahan di bidang dalam negeri. e. Anggota : 1. menteri yang menyelenggarakan urusan di bidang badan usaha milik negara; 2. menteri yang menyelenggarakan urusan pemerintahan di bidang hukum; 3. menteri yang menyelenggarakan urusan pemerintahan di bidang desa dan pembangunan daerah tertinggal; dan 4. menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. (5) Komite MRPN dalam pelaksanaan MRPN LS dibantu oleh sekretariat Komite MRPN dan tim pelaksana Komite MRPN. (6) Sekretariat Komite MRPN dan tim pelaksana Komite MRPN sebagaimana dimaksud pada ayat (5) bertanggung jawab langsung kepada ketua Komite MRPN. Pasal 5 (1) Tim pelaksana Komite MRPN sebagaimana dimaksud dalam Pasal 4 ayat (6) merupakan tim yang bertugas memberikan dukungan terhadap pelaksanaan tugas dan fungsi Komite MRPN. (2) Sekretariat Komite MRPN sebagaimana dimaksud dalam Pasal 4 ayat (6) merupakan unit yang dibentuk dalam rangka melakukan tugas dan fungsi berupa memberikan bantuan teknis dan administrasi dalam penyelenggaraan MRPN. (3) Tugas dan tanggung jawab sekretariat Komite MRPN dan tim pelaksana Komite MRPN sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan ole h ketua Komite MRPN. -8- Pasal 6 Pengarah Komite MRPN sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a mempunyai tugas: a. memberikan masukan terhadap pelaksanaan tugas Komite MRPN sebagaimana dimaksud dalam Pasal 4; dan b. memberikan masukan dan evaluasi terhadap penerapan Kebijakan MRPN LS agar berjalan efektif dan efisien. Pasal 7 Ketua Komite MRPN sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b mempunyai tugas: a. mengoordinasikan penyelenggaraan rapat Komite MRPN; b. mengoordinasikan seluruh pelaksanaan tugas Komite MRPN sebagaimana dimaksud dalam Pasal 4; c. mengoordinasikan penetapan pedoman penerapan Kebijakan MRPN LS yang memuat Struktur MRPN LS, Kerangka Kerja MRPN LS, dan strategi pembangunan Budaya Risiko LS; d. mengo ordinasikan penetapan kebijakan tertentu dalam rangka penerapan Kebijakan MRPN LS dalam praktik yang sistematis dan terintegrasi; e. mengoordinasikan penerapan Kebijakan MRPN LS pada Objek MRPN LS dan Entitas MRPN pada UPR LS; f. mengoordinasikan reviu terhadap selera risiko Objek MRPN LS dan profil risiko Objek MRPN LS; g. bersama wakil ketua Komite MRPN melaporkan tugas dan kegiatan Komite MRPN dalam penyelenggaraan MRPN LS kepada Presiden; dan h. mengoordinasikan dan mengarahkan seluruh sumber daya dan organ Komite MRPN dalam rangka mendukung pelaksanaan tugas dan fungsi Komite MRPN. Pasal 8 Wakil ketua Komite MRPN sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c mempunyai tugas membantu ketua Komite MRPN dalam pelaksanaan tugas ketua Komite MRPN. Pasal 9 Anggota Komite MRPN sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d mempunyai tugas: a. membantu pelaksanaan seluruh tugas Komite MRPN sebagaimana dimaksud dalam Pasal 4, di bawah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tugas Komite MRPN sebagaimana dimaksud dalam Pasal 4, di bawah koordinasi ketua Komite MRPN; b. membantu proses penyusunan pedoman penerapan Kebijakan MRPN LS, yang memuat Struktur MRPN LS, Kerangka Kerja MRPN LS, dan strategi pembangunan Budaya Risiko LS, di bawah koordinasi ketua Komite MRPN; c. membantu penerapan Kebijakan MRPN LS sesuai dengan tugas dan fungsinya; dan -9- d. membantu proses penetapan kebijakan tertentu dalam rangka penerapan Kebijakan MRPN LS dalam praktik yang sistematis dan terintegrasi. Pasal 10 (1) Ketentuan mengenai kelembagaan MRPN LS sebagaimana dimaksud dalam Pasal 4 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Struktur dan desain kelembagaan Komite MRPN sebagaiman a dimaksud pada Pasal 4 ayat (3) ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. Bagian Ke tiga Struktur MRPN LS Pasal 11 (1) Struktur MRPN LS terdiri atas: a. UPR LS; dan b. PILS. (2) UPR LS sebagaimana dimaksud pada ayat (1) huruf a ditetapkan oleh Komite MRPN LS yang terdiri atas: a. menteri koordinator sesuai bidang tugasnya; b. pimpinan Entitas MRPN Sektor Utama; c. 1 (satu) atau lebih pimpinan Entitas MRPN yang secara bersama -sama menjadi pemilik risiko LS; dan d. unit pengelola risiko LS. (3) Dalam hal badan usaha milik negara menjadi salah satu dari UPR LS sebagaimana dimaksud pada ayat (2) huruf c, menteri yang menyelenggarakan urusan pemerintahan di bidang badan usaha milik negara juga menjadi salah satu dari Entitas MRPN pemilik risiko LS. Paragraf 1 Unit Pemilik Risiko Lintas Sektor Pasal 12 (1) Komite MRPN menetapkan UPR LS sebagai pemilik risiko pada Objek MRPN LS. (2) Pimpinan Entitas MRPN Sektor Utama menetapkan unit pengelola risiko LS pada UPR LS yang dijabat oleh pimpinan tinggi madya . (3) Pimpinan Entitas MRPN Sektor Utama berkoordinasi dengan menteri koordinator terkait dalam menetapkan unit pengelola risiko LS pada UPR LS . (4) Dalam hal terdapat Entitas MRPN di luar UPR LS sebagaimana dimaksud pada ayat (2 ), UPR LS mencakup: a. menteri yang menyelenggarakan urusan pemerintahan di bidang badan usaha milik negara, apabila terdapat badan usaha milik negara yang tidak di bawah koordinasi Kementerian yang menyelenggarakan urusan pemerintahan di -10- bidang badan usaha milik negara menjadi Entitas MRPN pada UPR LS; b. menteri yang menyelenggarakan urusan pemerintah an di bidang dalam negeri apabila terdapat Pemerintah Daerah , pemerintah desa dan/atau badan usaha milik daerah yang menjadi Entitas MRPN pada UPR LS; c. menteri yang menyelenggarakan urusan pemerintah an di bidang desa dan pembangunan daerah tertinggal , apabila terdapat badan usaha milik desa yang menjadi Entitas MRPN pada UPR LS; dan d. menteri atau pimpinan Lembaga yang diberikan kewenangan berdasarkan ketentuan peraturan perundang -undangan apabila terdapat Badan Lainnya terkait dengan pemerintah pusat, Pemerintah Daerah, dan Badan Usaha yang menjadi Entitas MRPN pada UPR LS. (5) Kelembagaan UPR LS sebagaimana dimaksud dalam Pasal 11 ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas . Pasal 13 UPR LS sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a mempunyai tugas: a. menentukan tingkat selera risiko dengan tepat untuk dapat mendukung pencapaian sasaran Pembangunan Nasional; b. melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tepat untuk dapat mendukung pencapaian sasaran Pembangunan Nasional; b. melakukan penilaian risiko, menetapkan profil risiko, perlakuan risik o, dan rencana tindak pengendalian risiko; c. melakukan pemantauan berkala dan berkelanjutan serta reviu atas efektivitas Kebijakan MRPN LS; d. memantau dan menganalisis perubahan serta mewaspadai isu di bidang ideologi, politik, hukum, ekonomi, sosial, budaya, pertahanan, keamanan, ilmu pengetahuan, teknologi, atau isu lainnya yang bersifat strategis; e. melakukan analisis terhadap risiko yang terkandung dalam isu sebagaimana dimaksud pada huruf d untuk dapat menyesuaikan Kebijakan MRPN LS; f. menyusun laporan penyel enggaraan MRPN LS untuk Objek MRPN LS terkait yang telah ditetapkan oleh Komite MRPN; dan g. menyampaikan laporan sebagaimana dimaksud pada huruf f kepada Komite MRPN. Pasal 14 (1) Menteri koordinator sebagai UPR LS sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a mempunyai tugas menyelenggarakan koordinasi, sinkronisasi, dan pengendalian pelaksanaan Kebijakan MRPN LS sesuai tugas dan fungsinya. -11- (2) Koordinasi, sinkronisasi, dan pengendalian sebagaimana dimaksud pada ayat (1) meliputi : a. mengonfirmasi rancangan profil risiko Objek MRPN LS sesuai tugas dan fungsinya; b. melakukan koordinasi dan sinkronisasi pengelolaan risiko Objek MRPN LS sesuai tugas dan fungsinya; da n c. memastikan peng elolaan setiap risiko UPR LS dilaksanakan d engan baik dan berjalan secara efektif sesuai tugas dan fungsi nya. Pasal 15 Pimpinan Entitas MRPN Sektor Utama sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b mempunyai tugas: a. menetapkan Petunjuk Teknis MRPN LS atas Objek MRPN LS yang ditetapkan oleh Komite MRPN setelah berkoordinasi dengan para pimpinan Entitas MRPN yang lain di UPR LS terkait; b. menetapkan unit kerja 1 (satu) tingkat di bawahnya sebagai pelaksana fungsi unit pengelola risiko LS sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf e; c. mengoordinasikan seluruh Entitas MRPN Pendukung untuk melaksanakan tugas UPR LS sebagaimana dimaksud dalam Pasal 13; d. memastikan efektivitas pengelolaan sumber daya yang mencakup sumber daya manusia , anggaran, dan sumber daya lainnya untuk melaksanakan fungsi Entitas MRPN Sektor Utama; e. membantu menteri koordinator dalam hal koordinasi, sinkronisasi, dan pengendalian dengan setiap Entitas MRPN yang terlibat dalam UPR LS terkait dalam pelaksanaa n tugas UPR LS; f. berkoordinasi dengan Komite MRPN dalam mendukung tugas Komite MRPN untuk penyelenggaraan MRPN LS, baik untuk pemantauan kepatuhan penyelenggaraan maupun peningkatan efektivitas MRPN LS ; dan g. melaporkan peristiwa Risiko Insident al dan peristi wa Risiko Strategis, Baru , dan Tidak Terantisipasi Sebelumnya yang berdampak signifikan terhadap pencapaian sasaran Objek MRPN LS kepada menteri koordinator di UPR LS dan Komite MRPN. Pasal 16 Entitas MRPN Pendukung di UPR LS mempunyai tugas: a. melakukan tugas UPR LS sebagaimana dimaksud dalam Pasal 13 bersama Entitas MRPN lainnya dalam UPR LS; b. memberi masukan kepada Entitas MRPN Sektor Utama untuk penyusunan Petunjuk Teknis MRPN LS atas Objek MRPN LS yang telah ditetapkan Komite MRPN; c. pimpinan Entitas MRPN Pendukung melaksanakan Petunjuk Teknis MRPN LS atas Objek MRPN LS yang telah ditetapkan oleh Entitas MRPN Sektor Utama; -12- d. menetapkan unit kerja 1 (satu) tingkat di bawahnya sebagai unit pengelola risiko yang menjadi mitra dari unit pengelola risiko LS; e.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "risiko yang menjadi mitra dari unit pengelola risiko LS; e. melaporkan peristiwa Risiko Insident al dan/atau Peristiwa Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya kepada Entitas MRPN Sektor Utama dan menteri koordinator; dan f. memastikan efektivitas pengelolaan sumber daya yang mencakup sumber daya manusia , anggaran, dan sumber daya lainnya untuk melaksanakan fungsi Entitas MRPN Pendukung. Pasal 17 Unit pengelola risiko LS di Entitas MRPN Sektor Utama sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf b mempunyai tugas: a. memfasilitasi, mengoordinasikan, dan mengadministrasikan penerapan Kebijakan MRPN LS pada Objek MRPN LS terkait; b. membantu penyusunan laporan penyelenggaraan MRPN LS untuk Objek MRPN LS untuk disampaikan kepada pimpinan Entitas MRPN Sektor Utama; dan c. membantu penyelarasan pengelolaan risiko di Entitas MRPN Pendukung yang berada di bawah koordinasi Entitas MRPN Sektor Utama. Paragraf 2 Pengawas Intern Lintas Sektor Pasal 1 8 (1) PILS sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b mempu nyai tugas: a. memberikan atensi dan peringatan dini serta saran dan wawasan mendalam secara independen dan objektif berdasarkan informasi dan pengetahuan ilmiah yang dapat dipertanggungjawabkan; b. melakukan reviu atas laporan penyelenggaraan MRPN LS; c. melakukan evaluasi MRPN LS yang mencakup kecukupan desain dan efektivitas penerapan Kebijakan MRPN LS; d. melakukan audit tujuan tertentu atas peristiwa risiko pada Objek MRPN LS; dan e. melakukan penilaian maturitas MRPN L S. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), PIL S dapat berkolaborasi dengan inspektorat jenderal, inspektorat utama, inspe ktorat Kementerian/Lembaga, inspektorat daerah, satuan pengawas intern pada Badan Usaha dan Badan Lainnya atau nama lain dengan fungsi sejenis . (3) Kolaborasi yang dapat dilaksanakan PILS sebagaimana dimaksud pada ayat (2) untuk: a. menghasilkan asurans terintegr asi atas efektivitas penyelenggaraan MRPN LS; -13- b. melakukan kegiatan konsultansi manajemen risiko kepada Entitas MRPN; c. memanfaatkan informasi risiko yang dihasilkan untuk dapat menerapkan dan mengembangkan pengawasan intern berbasis risiko; dan d. melaksanakan reviu atas laporan penyelenggaraan UPR LS dan evaluasi atas kecukupan desain dan efektivitas penerapan Kebijakan MRPN LS. Bagian Ke empat Hubungan MRPN LS dan MRPN Organisasi Pasal 19 (1) Kelembagaan MRPN LS dan MRPN Organisasi mengacu kepada model 3 (tiga) lini. (2) Model 3 (tiga) lini sebagaimana dimaksud pada ayat (1) terdiri atas : a. lini pertama ; b. lini kedua ; dan c. lini ketiga. (3) Lini pertama sebagaimana yang dimaksud pada ayat (2) merupakan UPR LS dan UPR di level Entitas MRPN. (4) Lini kedua sebagaimana dimaksud pada ayat (2) merupakan Komite MRPN dan unit kerja yang menangani fungsi perencanaan atau unit kerja lainnya yang ditunjuk di level Entitas MRPN. (5) Lini ketiga sebagaimana dimaksud pada ayat (2) merupakan PILS dan unit kerja yang bertugas melakukan pengawasan intern di level Entitas MRPN. Pasal 20 Komunikasi UPR LS dapat dilakukan melalui lini pertama, lini kedua, atau lini ketiga di MRPN Organisasi . Pasal 21 (1) Entitas MRPN harus memastikan keselarasan antara Kebijakan MRPN Organisasi dengan Kebijakan MRPN LS. (2) Dalam hal memastikan keselarasan antara Kebijakan MRPN Organisasi dengan Kebijakan MRPN LS sebagaimana dimaksud pada ayat ( 1), penyusunan pedoman pembinaan terhadap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat ( 1), penyusunan pedoman pembinaan terhadap penyelenggaraan MRPN yang disusun oleh : a. Lembaga pemerintah yang menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan negara /daerah dan Pembangunan Nasional untuk MRPN Organisasi pada Kementerian/Lembaga dan Badan Lainnya yang terkait dengan Kementerian/Lembaga dan MRPN LS; b. menteri yang menyelenggarakan urusan pemerintahan di bidang dalam negeri untuk MRPN Organisasi pada Pemerintah Daerah, pemerintah desa, badan usaha milik daerah, dan Badan -14- Lainnya yang terkait dengan Pemerintah Daerah dan pemerintah desa; c. menteri yang meny elenggarakan urusan pemerintahan di bidang badan usaha milik negara untuk MRPN Organisasi pada badan usaha milik negara; d. menteri atau pimpinan Lembaga yang diberikan kewenangan berdasarkan ketentuan peraturan perundang -undangan untuk MRPN Organisasi pada B adan Lainnya yang terkait dengan pemerintah pusat, Pemerintah Daerah, dan Badan Usaha; dan e. menteri yang menyelenggarakan urusan pemerintahan di bidang pembangunan dan pemberdayaan masyarakat desa tertinggal untuk MRPN Organisasi pada pembangunan desa dan perdesaan, pemberdayaan masyarakat desa, dan percepatan pembangunan daerah tertinggal , harus mengacu pada pedoman penerapan Kebijakan MRPN LS ditetapkan oleh Komite MRPN. (3) Penyusunan pedoman pembinaan terhadap penyelenggaraan MRPN sebagaimana dimaksud pada ayat ( 2) harus dilaksanakan dengan berkoordinasi dengan Komite MRPN . Pasal 2 2 (1) Kerangka Kerja MRPN LS menjadi acuan dalam penyusunan Kerangka Kerja MRPN Organisasi. (2) Implementasi Kerangka Kerja MRPN LS sebagaimana dimaksud pada ayat (1) menjadi acuan untuk MRPN Organisasi . Pasal 2 3 Entitas MRPN yang telah ditetapkan oleh Komite MRPN harus menyusun dan mengimplementasikan strategi pembangunan budaya risiko di organisasi yang selaras dengan strategi pembangunan Budaya Risiko LS pada MRPN LS. BAB IV KERANGKA KERJA MANAJEMEN RISIKO PEMBANGUNAN NASIONAL LINTAS SEKTOR Bagian Kesatu Umum Pasal 24 (1) Kerangka Kerja MRPN LS sebagaimana dimaksud dalam Pasal 2 2 ayat (1) meliputi: a. sistem MRPN LS; b. proses MRPN LS; dan c. evaluasi MRPN LS. (2) Ketentuan mengenai Kerangka Kerja MRPN LS sebagaimana dimaksud pada ayat (1) tercantum dalam -15- Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Sistem MRPN LS Pasal 2 5 (1) Sistem MRPN LS sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf a merupakan pendekatan terstruktur yang berisi : a. kebijakan pelaksanaan ; b. prosedur ; dan c. praktik MRPN LS yang bersifat sistematis dan terintegrasi. (2) Sistem MRPN LS sebagaimana dimaksud pada ayat (1) digunakan untuk mendukung pelaksanaan proses MRPN LS. Bagian Ketiga Proses MRPN LS Pasal 2 6 (1) Proses MRPN LS sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf b meliputi: a. komunikasi dan konsultasi; b. penetapan konteks; c. penilaian risiko; d. perlakuan risiko; e. reviu dan pemantauan ; dan f. dokumentasi dan pelaporan. (2) Proses MRPN LS sebagaimana dimaksud pada ayat (1) ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas . Pasal 2 7 (1) Akuntabilitas atas pelaksanaan proses MRPN LS sebagaimana dimaksud dalam Pasal 2 6 dituangkan dalam laporan penyelenggaraan MRPN LS. (2) Laporan penyelenggaraan MRPN LS sebagaimana dimaksud pada ayat (1) terdiri atas: a. laporan penyelenggaraan MRPN LS untuk setiap Objek MRPN LS yang telah ditetapkan oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "LS untuk setiap Objek MRPN LS yang telah ditetapkan oleh Komite MRPN ; dan b. laporan konsolidasi penyelenggaraan MRPN LS . (3) Laporan penyelenggaraan MRPN LS untuk setiap Objek MRPN LS dan laporan konsolidasi penyelenggaraan MRPN LS sebagaimana dimaksud pada ayat ( 2) terdiri atas: a. laporan tahunan; dan b. laporan sewaktu -sewaktu. (4) Laporan penyelenggaraan MRPN LS sebagaimana dimaksud pada ayat (2) memuat informasi mengenai: a. ikhtisar pelaksanaan Kebijakan MRPN LS; -16- b. profil risiko; c. peristiwa risiko dan penanganannya; dan d. hasil analisis atas risiko. (5) Hasil analisis atas risiko sebagaimana dimaksud pada ayat (4) merupakan hasil analisis atas risiko yang terkandung dalam isu bidang ideologi, politik, hukum ekonomi, sosial, budaya , pertahanan, keamanan, ilmu pengetahuan, teknologi , atau isu lainnya yang bersifat strategis. Bagian Keempat Evaluasi MRPN LS Pasal 28 Evaluasi MRPN LS sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf c dilakukan melalui penilaian maturitas yang dilakukan oleh PILS . Pasal 29 (1) Dalam hal dibutuhkan, Komite MRPN dapat melakukan evaluasi atas penyelenggaraan MRPN LS . (2) Hasil evaluasi MRPN sebagaimana dimaksud pada ayat (1) digunakan untuk meningkatkan efektivitas perlakuan risiko dalam mencapai sasaran Pembangunan Nasional. BAB V STRATEGI PEMBANGUNAN BUDAYA RISIKO LINTAS SEKTOR Pasal 3 0 (1) Strategi pembangunan Budaya Risiko LS ditetapkan oleh Komite MRPN untuk mencapai budaya risiko yang kondusif. (2) Pelaksanaan strategi pembangunan Budaya Risiko LS sebagaimana dimaksud pada ayat (1) dilaksanakan oleh seluruh pimpinan Entitas MRPN pada UPR LS. (3) Strategi pembangunan Budaya Risiko LS sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mengacu pada asas umum pemerintahan yang baik dan asas tata kelola Badan Usaha yang baik guna mencapai sasaran Pembangunan Nasional. (4) Ketentuan mengenai strategi pembangunan Budaya Risiko LS sebagaimana dimaksud pada ayat (1) tercantum d alam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 1 (1) Strategi pembangunan Budaya Risiko LS paling sedikit memuat: a. kepemimpinan risiko, keteladanan, sikap, dan perilaku pimpinan Entitas MRPN ; b. tata kelola risiko, akuntabilitas pengelolaan risiko, dan transparansi informasi risiko ; -17- c. pemberdayaan fungsi manajemen risiko dan kompetensi sumber daya manusia di bidang manajemen risiko; da n d. pengambilan keputusan terinformasi risiko dan penghargaan atas ketepatan pengelolaan risiko. (2) Alur dan metodologi strategi pembangunan Budaya Risiko LS sebagaimana dimaksud pada ayat (1) ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas . BAB V I SISTEM INFORMASI MANAJEMEN RISIKO PEMBANGUNAN NASIONAL LINTAS SEKTOR Pasal 32 (1) Penyelenggaraan MRPN LS dilaksanakan dengan menggunakan sistem informasi MRPN LS terintegrasi. (2) Pengembangan sistem informasi MRPN LS terintegrasi sebagaiman a dimaksud pada ayat (1) dikoordinasikan oleh Menteri . (3) Pengembangan sistem informasi MRPN LS terintegrasi sebagaimana dimaksud pada ayat (2) dapat dilakukan dengan berkolaborasi dengan kepala badan yang menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan negara/daerah dan Pembangunan Nasional . (4) Ketentuan mengenai mekanisme penyelenggaraan sistem informasi MRPN LS terintegrasi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI I KETENTUAN PENUTUP Pasal 3 3 Peraturan Menteri ini mulai berlaku pada tanggal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 3 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Desember 2024 MENTERI PERENCANAAN PEMBANGUNAN NASlONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, Œ RACHMAT PAMBUDY Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж 1 LAMPIRAN PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR 11 TAHUN 2024 TENTANG PENERAPAN KEBIJAKAN MANAJEMEN RISIKO PEMBANGUNAN NASIONAL LINTAS SEKTOR PENERAPAN KEBIJAKAN MANAJEMEN RISIKO PEMBANGUNAN NASIONAL LINTAS SEKTOR A. PENDAHULUAN 1. Komite MRPN menetapkan pedoman penerapan Kebijakan MRPN LS yang mencakup kebijakan pengelolaan risiko Objek MRPN LS dan prosedur pengelolaan risiko Objek MRPN LS yang dilaksan akan oleh Entitas MRPN. Gambar 1.1 Ruang Lingkup MRPN LS 2. Penyelenggaraan MRPN LS dimaksudkan untuk: a. mendukung tercapainya sasaran Pembangunan Nasional; b. memberikan keyakinan bagi Entitas MRPN pada UPR LS dalam menghadapi ketidakpastian untuk mencapai sasaran Pembangunan Nasional; dan c. mendorong Entitas MRPN pada UPR LS lebih proaktif dan antisipatif terhadap perubahan organisasi dan lingkungan agar dapat me ngurangi kejutan peristiwa risiko yang tidak diantisipasi dan meningkatkan kesempatan dalam memanfaatkan peluang. 3. Penyelenggaraan MRPN LS bertujuan untuk: a. meningkatkan pencapaian sasaran Pembangunan Nasional yang bersifat LS; b. meningkatkan kualitas tata kelola penyelenggaraan negara untuk Entitas MRPN pada UPR LS; dan c. meningkatkan efektivitas sistem pengendalian intern dan berkembangnya inovasi pelayanan publik untuk Entitas MRPN pada UPR LS. 4. MRPN LS diselenggarakan dengan prinsip: a. Terintegrasi Penerapan MRPN LS harus dilakukan secara terintegrasi pada keseluruhan proses bisnis Pembangunan Nasional dan mengintegrasikan manajemen risiko Entitas MRPN untuk mendukung pencapaian sasaran dan tujuan Pembangunan Nasional. Menetapkan Mencakup • Kebijakan Pengelolaan Risiko Objek MRPN LS • Prosedur Pengelolaan Risiko Objek MRPN LS Dilaksanakan oleh Pedoman MRPN Entitas MRPN Komite MRPN -2- b. Terstruktur dan Komprehensif Penerapan MRPN LS dilakukan melalui proses yang terstruktur dimulai dari penetapan konteks, identifikasi risiko, analisis risiko, evaluasi risiko, perlakuan risiko, hingga pemantauan pelaksanaan MRPN LS. Penerapan proses MRPN LS dilakukan dengan pendekatan yang menyeluruh dari berbagai perspektif dalam penyelenggaraan Pembangunan Nasional. c. Kustomisasi Penerapan MRPN LS disesuaikan dengan karakteristik dan kebutuhan yang terkait dalam pelaksanaan Objek MRPN LS serta mampu menghadapi dinamika perubahan lingkungan internal dan eksternal. d. Inklusif Penerapan MRPN LS bersifat inklusif yaitu melibatkan pengetahuan, pan dangan, persepsi, masukan, partisipasi, dan aspirasi para pemangku kepentingan. e. Kolaboratif Penerapan MRPN LS membutuhkan kolaborasi seluruh Entitas MRPN dalam setiap tahapan pada proses bisnis Pembangunan Nasional. Kolaborasi diwujudkan melalui upaya unt uk saling berbagi, mendukung, dan bekerja sama dalam rangka mencapai tujuan Pembangunan Nasional. f. Dinamis Penerapan MRPN LS harus mampu mengantisipasi, mendeteksi, mengakui, dan merespon perubahan baik di lingkungan internal maupun eksternal secara cepat dan tepat mengikuti dinamika perubahan yang terjadi sewaktu -waktu. g. Informasi Terbaik yang Tersedi a Penerapan MRPN LS menggunakan berbagai informasi historis, saat ini, dan proyeksi di masa yang akan mendatang dalam setiap tahapan prosesnya. Informasi yang baik",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang akan mendatang dalam setiap tahapan prosesnya. Informasi yang baik harus akurat, tepat waktu, jelas, dan tersedia bagi pemangku kepentingan yang relevan. h. Mempertimbangkan Sosial dan Budaya Penerapan MRPN LS mempertimbangkan faktor manusia dan budaya yang secara signifikan mempengaruhi semua aspek dalam proses manajemen risiko di setiap tingkat dan tahapannya. i. Perbaikan Berkelanjutan Entitas MRPN harus memperbaiki dan meningkatkan kinerja penerapan MRPN LS secara berkelanjutan. Perbaikan dan peningkatan kinerja dilakukan melalui informasi dan pengalaman yang menjadi media pembelajaran. B. KELEMBAGAAN MRPN LINTAS SEKTOR 1. Hubungan dalam Kelembagaan MRPN LS Kelembagaan MRPN LS mengacu kepada model 3 (tiga) lini (the three lines model ) yang terdiri atas: a. lini pertama merupakan UPR LS dan UPR di level Entitas MRPN; b. lini kedua merupakan Komite MRPN dan unit kerja yang menangani fungsi perencanaan atau unit kerja lainnya yang ditunjuk di level Entitas MRPN; dan c. lini ketiga merupakan PILS dan unit kerja yang bertugas melakukan pengawasan intern di level Entitas MRPN. -3- Gambar 2.1 Kelembagaan MRPN LS Governing Body (Presiden) Akuntabilitas terhadap Pemangku Kepentingan dan Pembuat Kebijakan Peran: Integritas, Kepemimpinan, dan Transparansi UPR LS Peran Lini Pertama Penyediaan produk/jasa kepada masyarakat, termasuk mengelola risiko Komite MRPN Peran Lini Kedua Ekspertis, bantuan, pemantauan, dan pelaporan konsolidasi Peran Lini Ketiga Asurans dan advis yang independen dan objektif atas risiko yang terkait dengan pencapaian tujuan PILS = = Akuntabilitas dan pelaporan = Delegasi, mengarahkan, menyediakan sumber daya, dan pengawasan Akuntabilitas, pelaporan keselarasan, komunikasi, koordinasi, dan kolaborasi Tindakan organisasi termasuk pengelolaan risiko Manajemen Asurans yang independen Audit Internal -4- Gambar 2.2 Kelembagaan MRPN LS dan MRPN Organisasi Visi Indonesia Emas 2045 Sasaran Pembangunan Nasional Presiden sebagai Kepala Pemerintahan Pengawasan Intern Manajemen Risiko Pembangunan Nasional LS UPR LS Pimpinan Organisasi Aparat Pengawasan Intern Pemerintah /Satuan Pengawas Intern Organisasi Unit Pengelola Risiko LS Lini Pertama Menteri Koordinator Multi Organisasi Lini Pertama Unit Pemilik Risiko Memfungsikan unit kerja tertentu Pimpinan unit kerja organisasi Pengawasan Intern Komite MRPN K/L Leading Sector Memfungsikan unit kerja tertentu Lini Kedua Unit Kepatuhan Manajemen Risiko Manajemen Risiko Pembangunan Nasional Tingkat Organisasi Lini Kedua Lini Ketiga Unit Pengelola Risiko PILS -5- Gambar 2.3 Struktur Organisasi Komite MRPN 1 menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang politikdan keamanan 2 menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang hukum, hak asasi manusia, imigrasi dan pemasyarakatan menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang perekonomian 3 menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang pembangunan manusia dan kebudayaan 4 menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang infrastruktur dan pembangunan kewilayahan 5 menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan masyarakat 6 menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang pangan 7 Pengarah 1. Menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang politik dan keamanan 2. Menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang hukum, hak asasi manusia, imigrasi , dan pemasyarakatan 3. Menteri koordinator yang m enyelenggarakan urusan pemerintahan di bidang perekonomian 4. Menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang pembangunan manusia dan kebudayaan 5. Menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang infrastruktur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "5. Menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang infrastruktur dan pembangunan kewilayahan 6. Menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan masyarakat 7. Menteri koordinator yang menyelenggarakan urusan pemerintahan di bidang pangan Wakil ketua 1, merangkap anggota Wakil ketua 2, merangkap anggota Sekretariat Komite MRPN Dipimpin oleh pimpinan tinggi madya yang menyelenggarakan tugas di bidang pengendalian , evaluasi , dan manajemen risiko pembangunan yang beranggotakan staf teknis Menteri yang menyelenggarakan urusan pemerintahan di bidang hukum Menteri yang menyelenggarakan urusan pemerintahan di bidang badan usaha milik negara Menteri yang menyelenggarakan urusan pemerintahan di bidang desa dan pembangunan daerah tertinggal Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi Anggota Menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan Pembangunan Nasional Ketua, merangkap anggota Anggota Anggota Anggota Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan Menteri yang menyelenggarakan urusan pemerintahan di bidang dalam negeri Tim Pelaksana Komite MRPN Pimpinan tinggi madya dan pratama yang berasal dari Kementerian Komite MRPN dan Entitas MRPN yang mempunyai tugas dan fungsi relevan dengan Risiko Pembangunan Nasional Komite MRPN -6- Gambar 2.4 Hubungan Kelembagaan MRPN LS dan MRPN Organisasi Struktur MRPN LS Struktur MRPN Organisasi 1.Menyusun Petunjuk Teknis MRPN LS 2.Melaksanakan proses MRPN LS atas Objek MRPN LS (penyelenggaraan Objek MRPN LS dan koordinasi, sinkronisasi, dan pengendalian pelaksanaan) 3.Menyusun laporan penyelenggaraan MRPN LS (Objek MRPN LS) Lini Pertama: UPR LS 1.Menyusun pedoman MRPN LS 2.Menetapkan Objek MRPN LS dan Entitas MRPN pada UPR LS 3.Melaksanakan reviu penyusunan profil risiko LS dan rencana perlakuan risiko 4.Memantau kepatuhan atas kebijakan MRPN serta tindak lanjut hasil reviu audit MRPN 5.Eskalasi ke Presiden untuk risiko baru dan strategis 6.Menyusun laporan konsolidasi penyelenggaraan MRPN Lini Kedua: Komite/ sekretariat Komite MRPN 1.Melakukan audit, reviu, dan evaluasi efektivitas kebijakan MRPN 2.Menilai maturitas penerapan MRPN di UPR LS 3.Menyusun pedoman pengawasan MRPN LS 4.Menyusun laporan pengawasan dan Laporan maturitas MRPN di UPR LS 5.Melakukan kegiatan pembinaan terhadap pengawasan intern atas penyelenggaraan MRPN Lini Ketiga: PILS 1.Melaksanakan proses MRPN Organisasi (Objek MRPN LS) 2.Menyusun laporan penyelenggaraan MRPN Organisasi (Objek MRPN LS ) Lini Pertama: UPR Organisasi (Pimpinan Tinggi Madya) 1.Menyusun pedoman MRPN Organisasi (Objek MRPN LS) 2.Melaksanakan reviu penyusunan profil risiko organisasi (Objek MRPN LS) dan rencana perlakuan risiko (Objek MRPN LS) 3.Memantau implementasi kepatuhan atas kebijakan manajemen risiko 4.Eskalasi ke Komite MRPN (c .q. sekretariat Komite MRPN) untuk risiko baru dan strategis 5.Laporan pelaksanaan MRPN Organisasi (Objek MRPN LS) 1.Melakukan audit, reviu, dan evaluasi efektivitas penerapan kebijakan MRPN Organisasi (Objek MRPN LS) 2.Menilai maturitas penerapan MRPN di UPR organisasi (Objek MRPN LS) 3.Pemantauan tindak lanjut hasil reviu dan audit manajemen risiko 4.Menyusun pedoman pengawasan MRPN Organisasi (Objek MRPN LS) 5.Menyusun pedoman evaluasi kematangan penerapan MRPN organisasi (Objek MRPN LS) 6.Membuat laporan pengawasan dan laporan maturitas MRPN Lini Ketiga: Inspektorat Jenderal (Internal Audit Organisasi) Lini Kedua: Sekretariat Jenderal (c.q. Unit Pengelola MR Organisasi) -7- 2. Hubungan dalam Kerangka Kerja MRPN LS: a. Kerangka Kerja MRPN LS yang mencakup sistem, proses, dan evaluasi MRPN LS menjadi acuan dalam penyusunan Kerangka Kerja MRPN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "evaluasi MRPN LS menjadi acuan dalam penyusunan Kerangka Kerja MRPN Organisasi. b. Kerangka Kerja MRPN LS diimplementasikan juga untuk MRPN Organisasi . Gambar 2.5 Hubungan Kerangka Kerja MRPN LS dan Kerangka Kerja MRPN Organisasi 3. Hubungan dalam strategi pembangunan Budaya Risiko LS : a. Strategi pembangunan Budaya Risiko LS akan diimplementasikan ke dalam strategi pembangunan budaya risiko organisasi secara menyeluruh dan selaras dengan strategi pembangunan Budaya Risiko LS. b. Entitas MRPN yang telah ditetapkan oleh Komite MRPN harus menyusun dan mengimplementasikan strategi pembangunan budaya risiko di organisasi yan g selaras dengan strategi pembangunan Budaya Risiko LS pada MRPN LS. c. Komite MRPN LS bersama dengan Entitas MRPN dalam internalisasi strategi Budaya Risiko LS, melakukan komunikasi berkala atau kegiatan lain yang terkait pada strategi pembangunan Budaya Ris iko LS. Proses Proses Evaluasi Evaluasi MRPN LS MRPN Organisasi Sistem Kebijakan Prosedur Proses Komunikasi dan Konsultasi Penetapan Konteks Penilaian dan Perlakuan Risiko Reviu dan Pemantauan Dokumentasi dan Pelaporan Evaluasi Evaluasi MRPN LS dilakukan oleh PILS untuk menilai efektivitas Kebijakan MRPN LS sebagai masukan pimpinan Entitas MRPN untuk perbaikan kebijakan dan peningkatan maturitas MRPN LS S Sistem Kebijakan Prosedur Praktik yang Sistematis dan Terintegrasi Proses Komunikasi dan Konsultasi Penetapan Konteks Penilaian dan Perlakuan Risiko Reviu dan Pemantaua n Dokumentasi dan Pelaporan Evaluasi Evaluasi MRPN Organisasi dilakukan oleh inspektorat jendral/ inspektorat utama/ inspektorat Kementerian/Lembaga, inspektorat daerah, satuan pengawas intern pada Badan Usaha/Badan Lainnya atau nama lain dengan fungsi sebagai A parat Pengawas Intern Pemerintah Organisasi untuk menilai efektivitas kebijakan MRPN Organisasi sebagai masukan pimpinan Entitas MRPN untuk perbaikan kebijakan atas implementasi MRPN Organisasi ke depan Praktik yang Sistematis dan Terintegrasi Kerangka Kerja -8- akuntabilitas, pelaporan ( reviu dan pemantauan ), keselarasan, komunikasi, koordinasi, dan kolaborasi. Gambar 2.6 Hubungan Budaya Risiko MRPN LS dan MRPN Organisasi C. KERANGKA KERJA MRPN LS Komite MRPN menetapkan Kerangka Kerja MRPN LS yang terdiri dari sistem MRPN LS, proses MRPN LS, dan evaluasi MRPN LS menjadi acuan dalam penyusunan Kerangka Kerja MRPN Organisasi. Gambar 3.1 Kerangka Kerja MRPN LS Komite Pimpinan (Ketua Komite MRPN) Komunikasi yang berkelanjutan kepada seluruh jajaran organisasi mengenai pentingnya manajemen risiko Infrastruktur pengelolaan risiko, berupa kebijakan, prosedur, dan sistem informasi yang handal dan aplikatif sehingga pemilik risiko dapat menerapkannya dengan tepat Peningkatan kompetensi sumber daya manusia Mengintegrasikan manajemen risiko dalam seluruh proses perencanaan dan pelaksanaan Pembangunan Nasional Komunikasi yang berkelanjutan kepada seluruh jajaran organisasi mengenai pentingnya manajemen risiko Infrastruktur pengelolaan risiko, berupa kebijakan dan prosedur yang jelas sehingga pemilik risiko dapat menerapkannya dengan tepat Peningkatan kompetensi sumber daya manusia Mengintegrasikan manajemen risiko dalam seluruh proses perencanaan dan pelaksanaan Pembangunan Nasional Strategi Pembangunan Budaya Risiko LS MRPN LS MRPN Organisasi Komite Pimpinan (Ketua Komite MRPN) Komite Pimpinan (Ketua Komite MRPN) Akuntabilitas, pelaporan (reviu dan pemantauan), keselarasan, komunikasi, koordinasi, dan kolaborasi. Komite MRPN Sistem MRPN LS Kebijakan Pelaksanaan Sistem MRPN LS, Prosedur Sistem MRPN LS, dan Praktik MRPN LS yang Bersifat Sistematis dan Terintegrasi Reviu dan Pemantauan Penetapan Konteks dan Selera Risiko Komunikasi dan Konsultasi Penilaian Risiko Perlakuan Ri siko Dokumentasi dan Pelaporan Proses MRPN LS Evaluasi MRPN",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Ri siko Dokumentasi dan Pelaporan Proses MRPN LS Evaluasi MRPN LS K/L/D/ BUMN* PILS *Disinergikan dan dikoordinasikan dalam proses penyusunan dokumen perencanaan -9- 1. Sistem MRPN LS a. Kebijakan Pelaksanaan Sistem MRPN LS 1) Kebijakan pelaksanaan dalam sistem MRPN LS merupakan penjabaran pelaksanaan Kebijakan MRPN LS. 2) Kebijakan pelaksanaan yang tertuang dalam sistem penerapan Kebijakan MRPN LS yang memuat : a) peran UPR LS berperan sebagai lini pertama dalam penerapan MRPN LS ; b) peran Komite MRPN berperan sebagai lini ked ua dalam penerapan MRPN LS ; c) peran PILS berperan sebagai lini ketiga dalam penerapan MRPN LS ; d) hubungan MRPN LS dengan MRPN Organisasi ; e) penetapan konteks, penilaian risiko, perlakuan risiko, reviu dan pemantauan risiko LS, serta penetapan kategori dan Eskalasi Risiko yang akan disampaikan kepada Presiden jika diperlukan; f) strategi pembangunan Budaya Risiko LS yang menjadi acuan bagi Entitas MRPN pada UPR LS yang terkait dengan penerapan MRPN LS ; dan g) sistem informasi MRPN LS . b. Prosedur dalam Sistem MRPN LS 1) Prosedur dalam sistem MRPN merupakan petunjuk pelaksanaan dari pedoman penerapan Kebijakan MRPN LS. 2) Prosedur dalam sistem MRPN LS paling sedikit memuat : a) tahapan penetapan Objek MRPN LS dan UPR LS; b) tahapan proses penyusunan profil Risiko Pembangunan Nasional yang terkait dengan Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya ; c) tahapan proses Eskalasi Risiko kepada Presiden atas Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya serta Risiko Insident al; d) mekanisme hubungan MRPN LS dan MRPN Organisasi; e) tahapan proses MRPN LS yang terdiri atas komunikasi dan konsultasi, penetapan konteks, penilaian dan perlakuan risiko, reviu dan pemantauan, dan dokumentasi dan pelaporan; f) proses pemantauan kepatuhan terhadap Kebijakan MRPN LS; g) proses evaluasi MRPN LS; dan h) penyusunan dan penerapan strategi pembangunan Budaya Risiko LS. c. Praktik MRPN LS yang Bersifat Sistematis dan Terintegrasi 1) Praktik MRPN LS yang bersifat sistematis dan terintegrasi diterapkan pada tahapan perencanaan, pelaksanaan, dan pasca pelaksanaan penerapan MRPN LS tahunan. 2) Penerapan Kebijakan MRPN LS melibatkan UPR LS, Komite MRPN, dan PILS secara terintegrasi, dengan mengacu kepada kebijakan pelaksa naan dan prosedur sistem MRPN LS . -10- Gambar 3.2 Alur MRPN LS a) Pada tahap perencanaan pembangunan tahun perencanaan (T-1), penyelenggaraan MRPN LS mencakup kegiatan: (1) pada saat penyusunan draf rancangan awal RKP, Kementerian PPN/Bappenas mereviu dan Tahun Perencanaan (T -1) (Perencanaan Pembangunan) •Pemantauan risiko berkala dan berkelanjutan (UPR LS) •Pemantauan kepatuhan dan tindak lanjut pengawasan (Komite MPRN/sekretariat Komite MRPN) •Pengawasan intern MRPN L S berkala (PILS) •Laporan penyelenggaraan MRPN LS (UPR LS) •Laporan konsolidasi penyelenggaraan MRPN LS (Komite MRPN) •Evaluasi MRPN dan maturitas (PILS) •Reviu laporan penyelenggaraan MRPN LS dan laporan konsolidasi (PILS) • T (Pelaksanaan Pembangunan) T+1 (Pasca Pelaksanaan Pembangunan) Konsolidasi portofolio risiko Objek MRPN LS tahunan Periode pemutakhiran RKP UPR LS Pemutakhiran selera risiko dan profil risiko Objek MRPN LS 8 Penetapan selera risiko dan profil risiko Objek MRPN LS 7 Reviu draf pembaruan selera risiko dan profil risiko Objek MRPN LS 6 Penyusunan Petunjuk Teknis, selera risiko, dan profil risiko Objek MRPN LS",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Petunjuk Teknis, selera risiko, dan profil risiko Objek MRPN LS 5 Reviu dan pembaruan usulan tambahan PKPPR LS sebagai calon Objek MRPN LS Periode penyusunan draf rancangan awal RKP Kementerian PPN/ Bappenas Reviu usulan tambahan Objek MRPN LS dan UPR LS Penyusunan tema, sasaran, arah kebijakan dan prioritas pembangunan Komite MRPN (Sekretariat Komite MRPN) Periode penyusunan rancangan awal RKP Rancangan Objek MRPN LS dan UPR LS baru Komite MRPN (Sekretariat Komite MRPN dan Tim Pelaksana Komite MRPN ) Penetapan pembaruan Objek MRPN dan UPR LS Periode penyusunan rancangan RKP Komite MRPN Periode pemutakhiran RKP Sekretariat Komite MRPN dan Tim Pelaksan a Komite MRPN * Periode penyusunan rancangan akhir RKP/Periode Peraturan Presiden UPR LS Periode penyusunan rancangan akhir RKP/periode Peraturan Presiden Kementerian PPN/Bappenas Periode penyusunan rancangan RKP UPR LS (Asistensi Sekretariat Komite MRPN) 1 2 3 4 9 11 10 Catatan: PKKPR: program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu . *) Tim pelaksana Kementerian PPN/Bappenas dan tim pelaksana Komite MRPN sesuai kewenangan. -11- membarui usulan tambahan program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu LS sebagai daftar calon Objek MRPN LS ; (2) pada saat penyusunan tema, sasaran, arah kebijakan dan prioritas pembangunan, sekretariat Komite MRPN mereviu usulan tambahan Objek MRPN LS dan UPR LS. UPR LS yang diusulkan meliputi Kementerian Koordinator, Entitas MRPN Sektor Utama maupun Entitas MRPN Pendukung pada Objek MRPN LS terkait ; (3) sekretariat Komite MRPN dan tim pelaksana Komite MRPN menyusun rancangan Objek MRPN LS dan UPR LS baru pada saat periode penyusunan rancangan awal RKP ; (4) Komite MRPN melakukan pene tapan pembaruan Objek MRPN LS dan UPR LS pada periode penyusunan rancangan RKP ; (5) UPR LS dengan asistensi dari sekretariat Komite MRPN melakukan penyusunan Petunjuk Teknis , selera risiko, dan profil risiko Objek MRPN LS pada saat periode penyusunan rancangan RKP ; (6) Kementerian PPN/Bappenas mereviu draf pembaruan selera risiko dan profil risiko Objek MRPN LS pada saat periode penyusunan rancangan akhir RKP ; (7) UPR LS menetapkan selera risiko dan profil risiko Objek MRPN LS pada saat periode penyusunan ra ncangan akhir RKP ; (8) UPR LS memutakhirkan selera risiko dan profil risiko Objek MRPN LS pada saat periode pemutakhiran RKP ; dan (9) sekretariat Komite MRPN dan tim pelaksana Komite MRPN terkait melakukan konsolidasi portofolio risiko Objek MRPN LS tahunan pada saat periode pemutakhiran RKP. b) Pada tahap pelaksanaan pembangunan tahun pelaksanaan (T), penyelenggaraan MRPN LS mencakup kegiatan: (1) pemantauan risiko berkala dan berkelanjutan dilakukan oleh UPR LS dan Komite MRPN pada tahun pelaksanaan (T); (2) pemantauan kepatuhan dan tindak lanjut pengawasan dilakukan oleh Komite MRPN/ sekretariat Komite MRPN ; dan (3) PILS melakukan pengawasan intern MRPN LS berkala. -12- c) Pada tahap pasca pelaksanaan pembangunan tahun setelah pelaksanaan (T+1), penyelenggaraan MRPN LS mencakup kegiatan: (1) UPR LS menyusun laporan penyelenggaraan MRPN LS ; (2) Komite MRPN menyusun laporan konsolidasi penyelenggaraan MRPN LS ; dan (3) PILS melakukan : (a) evaluasi MRPN LS dan maturitas ; dan (b) reviu laporan penyelenggaraan MRPN LS tertentu dan laporan konsolidasi. 2.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "reviu laporan penyelenggaraan MRPN LS tertentu dan laporan konsolidasi. 2. Mekanisme Pelaksanaan dan Proses MRPN LS a. Penetapan Objek MRPN LS dan UPR LS 1) Tujuan dan Lingkup Penetapan Objek MRPN LS dan UPR LS a) Penetapan Objek MRPN LS bertujuan untuk mengidentifikasi program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu yang ditetapkan sebagai Objek MRPN LS oleh Komite MRPN, menjadi prioritas pengelolaan Risiko Pembangunan Nasional. b) Objek MRPN LS ditetapkan berdasarkan kriteria: (1) merupakan fokus dan perhatian Presiden; (2) mempunyai nilai strategis dalam pencapaian sasaran prioritas nasional/agenda pembangunan ; (3) memiliki faktor risiko yang tinggi seperti anggaran, ruang lingkup, kinerja, da n/atau rekam jejak akuntabilitas; dan (4) pertimbangan lain yang relevan. c) Penetapan Entitas MRPN sebagai UPR LS berdasarkan kriteria: (1) kesesuaian dengan arahan Presiden; (2) memiliki amanat dalam peraturan perundang - undangan; (3) tercantum dalam dokumen RKP dan RPJM Nasional ; (4) memiliki tugas dan fungsi yang relevan dalam mendukung capaian sasaran prioritas nasional; dan (5) memiliki kontribusi intervensi yang signifikan sesuai dengan kerangka kerja logis yang meliputi regulasi, kelembagaan, sasaran, atau anggaran. d) Kriteria penetapan Kementerian Koordinator di UPR LS yaitu berdasarkan arahan Presiden dan/atau tugas dan fungsi sesuai peraturan perundang - undangan dan/atau mengoordinasikan Entitas MRPN yang menjadi Entitas MRPN Sekto r Utama. e) Entitas MRPN Sektor Utama ditetapkan berdasarkan karakteristik paling signifikan sesuai kriteria penetapan Entitas MRPN . f) Entitas MRPN yang tidak ditetapkan menjadi Entitas MRPN Sektor Utama , ditetapkan menjadi Entitas -13- MRPN Pendukung yang jumlahnya ditentukan berdasarkan kontribusi signifikan pada proses bisnis Objek MRPN LS. g) Sekretariat Komite MRPN mendistribusikan Surat Keputusan tentang Penetapan Objek MRPN LS dan UPR LS kepada Entitas MRPN pada UPR LS. 2) Mekanisme Penetapan Objek MRPN LS dan UPR LS a) Kementerian PPN/Bappenas dalam melakukan proses rancangan awal RKP, menyertakan pembahasan usulan longlist program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu untuk LS dan Entitas MRPN LS. b) Proses penyusunan usulan penetapan Kementerian Koordinator, Entitas MRPN Sektor Utama , dan Entitas MRPN Pendukung pada setiap Objek MRPN LS dilakukan sesuai dengan mekanisme penetapan UPR LS. c) Sekretariat Komite MRPN melakukan: (1) reviu atas usulan longlist program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu LS dan Entitas MRPN ; dan (2) penyusunan shortlist atas program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu LS. d) Shortlist program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu LS dan Entitas MRPN LS diusulkan sekretariat Komite MRPN kepada tim pelaksana Komite MRPN untuk menjadi agenda pembahasan rancangan Objek MRPN dan UPR LS dalam rapat tim pelaksana Komite MRPN. e) Contoh format daftar Objek MRPN LS yang diusulkan kepada tim pelaksana Komite MRPN . f) Pembahasan oleh tim pelaksana Komite MRPN meliputi pendalaman dan verifikasi atas usulan daftar Objek MRPN LS beserta usulan penetapan UPR LS, baik Kementerian Koordinator, Entitas MRPN Sektor Utama maupun Entitas MRPN Pendukung pada Objek MRPN LS terkait. g) Hasil pembahasan Objek MRPN dan UPR LS akan diserahkan kepada Komite MRPN oleh tim pelaksana Komite MRPN. h) Komite MRPN melakukan rapat Komite MRPN yang diikuti",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "MRPN. h) Komite MRPN melakukan rapat Komite MRPN yang diikuti oleh seluruh anggota Komite MRPN untuk memutuskan penetapan Objek MRPN LS yang akan dikelola sesuai Kebijakan MRPN LS beserta dengan UPR LS pada setiap Objek MRPN LS yang ditetapkan. i) Hasil keputusan Komite MRPN untuk penetapan Objek MRPN LS beserta dengan UPR LS sebag ai pemilik risiko atas setiap Objek MRPN LS yang telah ditetapkan didokumentasikan dan ditata administrasikan oleh sekretariat Komite MRPN. -14- Gambar 3.3 Alur Mekanisme Penetapan Objek MRPN LS dan UPR LS b. Komunikasi dan Konsultasi 1) Tujuan dan Lingkup Komunikasi dan Konsultasi a) Komunikasi dalam proses MRPN LS merupakan aktivitas penyampaian informasi yang bertujuan untuk meningkatkan kesadaran dan pemahaman terhadap risiko. b) Konsultasi dalam proses MRPN LS merupakan aktivitas memperoleh informasi terkait risiko yang melibatkan para pihak terkait dengan tujuan untuk mendapatkan umpan balik dalam rangka pengambilan keputusan. c) Komunikasi dan konsultasi dalam proses MRPN LS dilakukan dengan tujuan untuk : (1) sinergi LS dari setiap Entitas MRPN di UPR LS dalam melaksanakan proses MRPN LS ; (2) memastikan pandangan yang relevan telah dipertimbangkan dengan memadai khususnya pada saat penetapan kriteria risiko, penilaian risiko, dan perlakuan risiko ; (3) ketersediaan informasi yang memadai untuk memfasilitasi khususnya pada saat reviu dan pemantauan risiko serta pengambilan keputusan ; dan (4) membangun rasa keterlibatan dan kepemilikan di setiap Entitas MRPN yang terpengaruh oleh risiko pada Objek MRPN LS. d) Komunikasi dan konsultasi pada proses MRPN LS dapat melibatkan pihak internal UPR LS maupun dengan pihak eksternal yang terkait pada pengelolaan risiko p ada Objek MRPN LS. Lingkup komunikasi dan konsultasi meliputi : (1) komunikasi dan konsultasi antar -Entitas MRPN di UPR LS yang dilakukan pada setiap tahapan proses MRPN LS dan pada saat penyusunan Petunjuk Teknis yang dipimpin oleh Entitas MRPN Sektor Utama dengan arahan dari Kementerian Koordinator yang telah ditunjuk ; (2) komunikasi dan konsultasi dilakukan oleh UPR LS dengan sekretariat Komite MRPN yang Rapat Komite MRPN Tim Pelaksana Komite MRPN Sekret ariat Komite MRPN Usulan longlist program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu LS dan Entitas MRPN Reviu usulan longlist, program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu LS dan Entitas MRPN serta penyusunan shortlist Pembahasan rancangan Objek MRPN LS dan UPR LS 1 2 3 Penetapan Objek MRPN LS dan UPR LS 4 Kementerian PPN/Bappenas Komite MRPN -15- dilakukan sesuai kebutuhan UPR LS atau sekretariat Komite MRPN pada proses MRPN LS, penyusunan Petunjuk Teknis , proses reviu rancangan profil risiko , dan reviu selera risiko pada Objek MRPN LS ; (3) komunikasi dan konsultasi dilakukan oleh UPR LS dan/atau sekretariat Komite MRPN dengan PILS pada setiap proses MRPN LS, sesuai kebutuhan dari UPR LS dan/atau sekretariat Komite MRPN. Pertemuan dilakukan untuk membahas pengelolaan risiko yang terkait pencapaian sasaran Pembangunan Nasional atau upaya meningkatkan kualitas penerapan Kebijakan MRPN LS ; dan (4) komunikasi dan konsultasi dilakukan sekretariat Komite MRPN dengan Kementerian PPN/ Bappenas, Entitas MRPN , dan/atau tenaga ahli yang berpengalaman dalam pemahaman risiko di program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "di program, kegiatan, proyek, prioritas pembangunan, dan/atau jenis risiko tertentu yang akan diusulkan sebagai Objek MRPN LS. Proses ini d ilakukan di tahun perencanaan ( T-1) penerapan proses MRPN LS. 2) Mekanisme Komunikasi dan Konsultasi a) Rapat Berkala Dilakukan oleh UPR LS, di bawah koordinasi Entitas MRPN Sektor Utama, secara periodik paling sedikit 1 (satu) kali dalam 3 (tiga) bulan untuk memastikan proses MRPN LS berjalan dengan baik . b) Rapat Insidental Dilakukan sewaktu -waktu oleh UPR LS dan/atau sekretariat Komite MRPN. Pertemuan dilakukan berdasarkan kebutuhan UPR LS dan/atau sekretariat Komite MRPN atau karena kondisi mendesak terkait risiko. c) Rapat Kelompok Terarah ( Focus Group Discussion ) Dilakukan secara terencana UPR LS dan/atau sekretariat Komite MRPN dan dapat melibatkan tenaga ahli yang mempunyai pengalaman mendalam terkait risiko pada Objek MRPN LS. Pertemuan dilakukan untuk menggali informasi terkait pemahaman risiko , kualitas penera pan Kebijakan MRPN LS , dan penerapan perencanaan Pembangunan Nasional . d) Dialog Risiko Pembangunan Nasional Dilakukan secara terencana oleh sekretariat Komite MRPN bersama -sama dengan UPR LS, PILS, dan/atau pihak yang berkepentingan lainnya dalam peningkatan penerapan Kebijakan MRPN LS. Pertemuan dilakukan untuk peningkatan kesadaran tentang MRPN LS. e) Penggunaan Sistem Informasi Dilakukan oleh UPR LS dan/atau sekretariat Komite MRPN, dan/atau PILS melalui sistem informasi -16- MRPN LS yang terintegrasi dalam sistem pemantauan dan evaluasi Pembangunan Nasional. f) Pelaporan Penyelenggaraan MRPN LS Tahunan dan Sewaktu -waktu Dilakukan oleh UPR LS paling sedikit 1 (satu) kali dalam 1 (satu) tahun melalui laporan penyelenggaraan MRPN LS tahunan kepada Komite MRPN dan laporan penyelenggaraan MRPN LS sewaktu -waktu jika diperlukan terkait risiko yang harus dieskalasi oleh UPR LS melalui Komite MRPN. c. Penetapan Konteks Penetapan konteks dalam proses MRPN LS merupakan tahap kegiatan menentukan parameter internal dan eksternal, lingkup kerja dan kriteria risiko, sebagai dasar proses MRPN LS tahap selanjutnya. 1) Tujuan dan Lingkup Penetapan Konteks dan Selera Risiko UPR LS a) Penetapan konteks bertujuan untuk mendapatkan kejelasan lingkup dan batasan penerapan Kebijakan MRPN LS. b) Penetapan selera risiko UPR LS bertujuan untuk memberikan gambaran dari risiko yang berpengaruh dan yang dapat diterima dalam pencapaian sasaran Pembangunan Nasional. c) Penetapan konteks paling sedikit memuat : (1) hasil analisis lingkungan internal dan eksternal ; (2) cascading sasaran dan indikator Objek MRPN LS dalam dokumen perencanaan Pembangunan Nasional ; (3) batasan waktu, anggaran, dan kualitas layanan ; (4) pemprioritasan dan intervensi kunci beserta informasi lokasi, anggaran, dan tahapan pelaksanaan ; (5) regulasi dan kelembagaan meliputi pemetaan pihak -pihak yang berkepentingan dan terkait dalam pelaksanaan Objek MRPN LS ; dan (6) informasi pendukung lain yang mengacu pada instrumen penyusunan perencanaan Pembangunan Nasional. d) Penetapan selera risiko UPR LS paling se dikit mempertimbangkan : (1) target atau sasaran RPJM Nasional ; (2) evaluasi kinerja tahun sebelumnya; dan (3) ketersediaan sumber daya anggaran dan sumber daya manusia. 2) Mekanisme a) Penetapan Konteks oleh UPR LS Penetapan konteks oleh UPR LS dilaksanakan dengan tahapan: (1) penyajian sasaran dan indikator dari Objek MRPN LS yang diambil dari data Objek MRPN LS di RPJM Nasional dan/atau RKP yang disajikan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Objek MRPN LS di RPJM Nasional dan/atau RKP yang disajikan dalam target tahunan sesuai dengan periodisasi RPJM Nasional ; -17- (2) penyajian regulasi yang terkait dengan pelaksanaan Objek MRPN LS ; (3) penyajian ruang lingkup, lokas i, kerangka waktu, dan anggaran ; (4) penyajian alur proses pelaksanaan Objek MRPN LS; (5) pemetaan setiap pihak yang terlibat dalam pelaksanaan Objek MRPN LS ; (6) penyusunan kriteria risiko ; dan (7) pendokumentasian dan pemeliharaan rekaman kegiatan . b) Penetapan Selera Risiko pada UPR LS (1) UPR LS menentukan selera risiko UPR LS yang menghasilkan usulan selera risiko UPR LS. (2) Kementerian PPN/ Bappenas dan sekretariat Komite MRPN melakukan reviu usulan selera risiko UPR LS dan memberikan batasan dengan mengacu pada selera risiko RKP. (3) Tim pelaksana Komite MRPN melakukan pembahasan reviu usulan selera risiko UPR LS. (4) UPR LS menetapkan selera risiko UPR LS dari hasil reviu yang dilakukan oleh tim pelaksana Komite MRPN. Hasil penetapan tersebut menjadi selera risiko UPR LS. Gambar 3.4 Alur Penentuan Selera Risiko pada UPR LS d. Penyusunan Profil Risiko Objek MRPN LS oleh UPR LS Penyusunan profil risiko Objek MRPN LS oleh UPR LS dimaksudkan untuk pembuatan alur profil risiko MRPN LS oleh UPR LS dan mekanisme profil risiko MRPN LS. 1) Alur Penyusunan Profil Risiko Objek MRPN LS oleh UPR LS Tahapan penyu sunan profil risiko Objek MRPN LS terdiri atas: a) Kementerian PPN/Bappenas menyusun indikasi profil risiko Objek MRPN LS . Tim pelaksana Komite MRPN dan sekretariat Komite MRPN dapat memberikan asistensi dalam proses penyusunan indikasi profil risiko Objek MRPN LS ; Tim Pelaksana Komite MRPN UPR LS Kementerian PPN/ Bappenas dan Sekretariat Komite MRPN Penentuan usulan selera risiko UPR LS Reviu usulan selera risiko UPR LS dan memberikan batasan (selera risiko RKP) Pembahasan reviu usulan selera risiko UPR LS Penetapan selera risiko UPR LS 2 3 4 1 -18- Kementerian PPN/ Bappenas UPR LS Indikasi profil risiko Objek MRPN LS Penyusunan profil risiko Objek MRPN LS** Penetapan profil risiko Objek MRPN LS Reviu profil risiko Objek MRPN LS Pemutakhiran profil risiko Objek MRPN LS Konsolidasi portofolio risiko Objek MRPN LS (tahunan) Sekretariat Komite MRPN dan Tim Pelaksana Komite MRPN * Terkait * 1 . 2 . 3 . 4 . 5 . 6 . b) UPR LS menyusun profil risiko Objek MRPN LS dengan mengacu pada indikasi profil risiko Objek MRPN LS dengan dapat melibatkan tim pelaksana Komite MRPN, sekretariat Komite MRPN, dan PILS; c) Profil risiko Objek MRPN LS disampaikan oleh UPR LS kepada Komite MRPN melalui sekretariat Komite MRPN. Sekretariat Komite MRPN berkolaborasi dengan tim pelaksana Komite MRPN internal Kementerian PPN/Bappenas dan tim pelaksana Komite MRPN sesuai kewenangan dalam melakukan reviu profil risiko Objek MRPN LS ; d) UPR LS melakukan penyesuaian atas profil risiko dan menetapkan profil risiko Objek MRPN LS ; dan e) Pada tahap pemutakhiran RKP, UPR LS melakukan pemutakhiran p rofil risiko Objek MRPN LS dan menyampaikan kepada Komite MRPN melalui sekretariat Komite MRPN untuk dilakukan konsolidasi portofolio risiko Objek MRPN LS tahunan oleh sekretariat Komite MRPN",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "portofolio risiko Objek MRPN LS tahunan oleh sekretariat Komite MRPN dan tim pelaksana Komite MRPN . * Tim pelaksana Komite MRPN internal Kementerian PPN/Bappenas dan tim pelaksana Komite MRPN sesuai kewenangan ** Melibatkan tim pelaksana Komite MRPN, sekretariat Komite MRPN, dan PILS Gambar 3.5 Alur Penyusunan Profil Risiko pada UPR LS 2) Mekanisme Penyusunan Profil Risiko Objek MRPN LS oleh UPR LS Penyusunan profil risiko mencakup tahap penilaian risiko dan perlakuan risiko pada proses MRPN LS. Penilaian risiko mencakup tahapan identifikasi risiko MRPN LS, analisis risiko MRPN LS, dan evaluasi risiko MRPN LS. -19- a) Identifikasi Risiko MRPN LS (1) Tujuan dan Lingkup Identifikasi Risiko MRPN LS (a) Identifikasi risiko MRPN LS merupakan proses yang bertujuan untuk mengenali dan menentukan risiko yang berpengaruh terhadap sasaran yang telah ditetapkan di Objek MRPN LS. (b) Identifikasi risiko MRPN LS disusun oleh UPR LS serta mencakup peristiwa , penyebab, dan dampak risiko. (2) Mekanisme Identifikasi Risiko MRPN LS Proses identifikasi risiko MRPN LS di Objek MRPN LS dilakukan dengan tahapan : (a) Peristiwa Risiko Entitas MRPN pada UPR LS melakukan identifikasi terhadap setiap peristiwa risiko yang dapat memberi dampak terkait kepada sasaran Objek MRPN LS maupun sasaran Pembangunan Nasional . (b) Penyebab Risiko Entitas MRPN pada UPR LS melakukan identifikasi penyebab langsung dari peristiwa risiko yang telah diidentifikasi. Dalam hal penyebab langsung lebih dari 1 (satu) untuk 1 (satu) peristiwa risiko , diurutkan berdasarkan signifikansi atau dominasi sebagai penyebab peristiwa risiko . (c) Dampak Risiko Entitas MRPN pada UPR LS melakukan identifikasi dampak langsung maupun tidak langsung yang timbul atau dirasakan akibat peristiwa risiko yang terjadi, baik dampak jangka pendek, jangka menengah, maupun jangka panjang. b) Analisis Risiko MRPN LS (1) Tujuan dan lingkup analisis risiko MRPN LS oleh Entitas MRPN pada UPR LS (a) Analisis risiko merupakan proses yang bertujuan untuk memahami sifat, karakteristik, dan level risiko MRPN LS dalam menentukan besaran risiko dan level risiko. (b) Analisis risiko MRPN LS ini mencakup tahapan dalam menentukan level kemungkinan dan level dampak terjadinya risiko berdasarkan kriteria risiko yang dibuat setelah mempertimbangkan keandalan pengendalian yang ada pada UPR LS. (c) Analisis risiko MRPN LS, dilaku kan dengan tahapan : i. inventarisasi sistem pengendalian intern yang telah dilaksanakan ; ii. menetapkan level kemungkinan risiko ; -20- iii. menetapkan level dampak risiko ; dan iv. menentukan besaran risiko dan level risiko. (2) Mekanisme Analisis Risiko MRPN LS Mekanisme analisis risiko MRPN LS terdiri atas: (a) Inventarisasi Sistem Pengendalian Intern yang Telah Dilaksanakan i. Sistem Pengendalian Intern mencakup perangkat manajemen yang dapat menurunkan tingkat kerawanan atau level risiko dalam rangka pencapaian sasaran organisasi. Sistem pengendalian intern yang efektif bertujuan untuk mengurangi level kemungkinan terjadinya risiko atau level dampak. ii. Sistem pengendalian intern dapat berupa standar operasi prosedur , pengawasan melekat, reviu berjenjang, regulasi, dan pemantauan rutin yang dilaksanakan terkait risiko . (b) Penetapan Level Kemungkinan Risiko i. Estimasi level kemungkinan risiko dilakukan dengan mengukur peluang terjadinya risiko dalam 1 (satu) tahun setelah mempertimbangkan sistem pengendalian intern yang dilaksanakan dan berbagai faktor atau isu terkait risiko tertent u.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dilaksanakan dan berbagai faktor atau isu terkait risiko tertent u. ii. Menetapkan level kemungkinan risiko dapat dilakukan berdasarkan analisis atas data historis risiko yang terjadi pada tahun se belumnya untuk dituangkan dalam lost event database . iii. Level kemungkinan risiko ditentukan dengan membandingkan nilai estimasi kemungkinan risiko dengan kriteria kemungkinan risiko. (c) Menetapkan Level Dampak Risiko i. Area dampak yang relevan dengan dampak r isiko ditentukan berdasarkan dampak risiko yang telah diidentifikasi pada tahap identifikasi risiko . ii. Estimasi l evel dampak risiko dilakukan dengan mengukur dampak yang disebabkan apabila risiko terjadi dalam 1 ( satu) tahun setelah mempertimbangkan sistem pengendalian intern yang dilaksanakan dan berbagai faktor atau isu risiko . iii. Estimasi juga dapat dilakukan berdasarkan analisis atas data risiko yang terjadi pada tahun sebelumnya -21- sebagaimana dituangkan dalam lost event database . iv. Level dampak risiko ditentukan dengan membandingkan nilai estimasi dampak risiko dengan kriteria dampak risiko . (d) Menetapkan Besaran dan Level Risiko i. Besaran risiko dan level risiko ditentukan dengan mengombinasikan level kemungkinan dan level dampak risiko dengan menggunakan rumusan dalam matriks analisis risiko . ii. Berdasarkan pemetaan risiko diperoleh level risiko yang meliputi sangat tinggi (5), tinggi (4), sedang (3), rendah (2), dan sangat rendah (1). (e) Menyusun Peta Risiko Peta risiko me rupakan gambaran kondisi risiko yang mendeskripsikan posisi seluruh risiko dalam grafik berupa suatu diagram kartesius. Peta risiko dapat disusun untuk setiap risiko atau untuk setiap kategori risiko. c) Evaluasi Risiko MRPN LS (1) Tujuan dan Lingkup Evaluasi Risiko MRPN LS (a) Evaluasi risiko merupakan proses yang bertujuan untuk menentukan perlu atau tidak perlakuan risiko dilakukan, hingga besaran dan/atau level risiko mencapai risiko residual harapan. (b) Evaluasi risiko merupakan dasar pengambilan keputusan perlu atau tidak dilakukan upaya perlakuan risiko lebih lanjut serta menentukan prioritas perlakuan risiko . (c) Evaluasi risiko bertujuan untuk menentukan: i. prioritas risiko prioritas risiko dilakukan untuk menentukan urutan tingkat kepentingan perlakuan risiko seluruh risiko yang telah diidentifikasikan oleh UPR LS ; ii. keputusan perlakuan risiko keputusan perlakuan risiko merupakan keputusan perlu tidaknya dilakukan upaya perlakuan risiko dikaitkan dengan toleransi risiko ; dan iii. besaran/level risiko residual harapan besaran/level risiko merupakan target besaran/level risiko pada akhir periode penerapan proses manajemen risiko. -22- (2) Mekanisme Evaluasi Risiko MRPN LS (a) Prioritas Risiko Dalam melakukan prioritas risiko terhadap semua risiko yang telah diidentifikasi dan dianalisis seperti pada identifikasi dan analisis risiko dilakukan dengan mekanisme tahapan : i. Entitas MRPN pada UPR LS mendokumentasikan besaran risiko dari seluruh risiko yang telah diidentifikasi dan telah dianalisis untuk menentukan prioritas risiko ; ii. prioritas risiko dilakukan dengan cara mengurutkan besaran risiko dari yang tertinggi hingga terendah ; iii. dalam hal terdapat lebih dari 1 (satu) risiko yang memiliki besa ran risiko yang sama , prioritas risiko ditentukan berdasarkan urutan area dampak risiko dari bobot tertinggi hingga terendah ; iv. dalam hal terdapat lebih dari 1 (satu) risiko yang memiliki besaran risiko dan area dampak risiko yang sama , prioritas risiko ditentukan berdasarkan urutan prioritas kategori risiko ; v. penentuan urutan area dampak risiko dan urutan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "risiko ; v. penentuan urutan area dampak risiko dan urutan kategori risiko dilakukan dengan memperhatikan selera risiko yang telah ditetapkan Komite MRPN dan kategori risiko yang paling berpengaruh pada sasaran ; dan vi. dalam hal terdapat lebih dari 1 (satu) risiko yang memiliki besaran risiko, area dampak risiko, dan kategori risiko yang sama , prioritas risiko ditentukan berdasar kan kesepakatan UPR LS. (b) Keputusan Perlakuan Risiko Keputusan perlakuan risiko merupakan keputusan perlu tidaknya dilakukan upaya perlakuan risiko yang dikaitkan dengan toleransi risiko dari selera risiko yang telah ditetapkan. Pengambilan kepu tusan perlakuan risiko dilakukan dengan tahapan: i. risiko pada level rendah dan sangat rendah merupakan risiko yang berada dalam area penerimaan risiko dan tidak perlu dilakukan perlakuan risiko ; dan ii. risiko pada level sedang, tinggi, dan sangat tinggi disebut sebagai risiko utam a yang harus dilakukan perlakuan risiko untuk menurunkan -23- besaran risiko dan/atau level risikonya. (c) Level Risiko Residual Harapan Level risiko residual harapan merupakan target level risiko pada akhir periode penerapan proses MRPN LS. Penentuan level risiko residual harapan dilakukan dengan mempertimbangkan : i. selera risiko UPR LS ; ii. penilaian Entitas MRPN di UPR LS dan rencana perlakuan risiko yang akan dijalankan ; dan iii. lingkungan internal dan eksternal yang mempengaruhi. (d) Menyusun Peta Risiko Peta risiko merupakan gambaran kondisi risiko yang mendeskripsikan posisi seluruh risiko yang dituangkan dalam matriks analisis risiko. Apabila diperlukan untuk melakukan pemantauan beberapa risiko yang lebih spesifik dalam 1 (satu) kategori , Entitas MRPN di UPR LS dapat menyusun peta risiko yang lebih rinci untuk setiap kategori risiko. Penyusunan peta risiko dilakukan dengan tahapan: i. penentuan nomor risiko berdasarkan nomor peristiwa risiko; ii. setiap risiko dipetakan ke dalam matriks risiko dengan menempatkan nomor risiko pada besaran risiko yang sesuai ; dan iii. peta risiko yang sudah disusun dituangkan dalam formulir peta risiko . (e) Hasil Evaluasi Risiko MRPN LS Hasil evaluasi risiko MRPN LS mencakup prioritas risiko dan keputusan perlakuan risiko dituang kan dalam formulir profil risiko Objek MRPN LS . d) Perlakuan Risiko MRPN LS (1) Tujuan dan Lingkup Perlakuan Risiko MRPN LS (a) Tujuan perlakuan risiko adalah untuk memilih dan menerapkan opsi penanganan atau perlakuan risiko yang tepat. (b) Perlakuan risiko yang dipilih harus dapat menurunkan dan/atau menjaga besaran dan level risiko utama hingga mencapai level risiko residual harapan. (c) Penyusunan perlakuan risiko perlu memperhatikan dampak dan penyebab dari suatu risiko yang telah diidentifikasikan. (d) Lingkup kegiatan penyusunan perlakuan risiko ini meliputi: i. identifikasi dan pemilihan opsi perlakuan risiko; ii. penyusunan rencana perlakuan risiko; -24- iii. pelaksanaan rencana perlakuan risiko; dan iv. rencana pemantauan dan pelaporan atas perlakuan risiko. (2) Mekanisme Pe nentuan Perlakuan Risiko MRPN LS Proses penetapan perlakuan risiko dilakukan oleh Entitas MRPN di UPR LS berdasarkan hasil penilaian risiko. Dalam melakukan perlakuan risiko, Entitas MRPN di UPR LS mengikuti tahapan : Pemilihan Opsi Perlakuan Risiko (a) Proses pemilihan opsi perlakuan risiko akan berbeda untuk downside risk atau upside risk i. downside risk merupakan risiko yang bila terjadi akan berdampak negatif untuk Entitas MRPN pada UPR LS",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "terjadi akan berdampak negatif untuk Entitas MRPN pada UPR LS dan menyebabkan kerugian. ii. upside risk merupakan risiko yang jika dikelola dengan baik akan memberikan efek positif berupa terciptanya peluang untuk Entitas MRPN pada UPR LS. (b) Opsi perlakuan downside ri sk dilihat berdasarkan urutan prioritas opsi perlakuan risiko dan dapat merupakan kombinasi dari beberapa opsi perla kuan risiko . (c) Urutan prioritas opsi perlakuan risiko untuk downside risk : i. mengurangi kemungkinan terjadinya risiko perlakuan risiko terhadap penyebab risiko agar kemungkinan terjadinya risiko kecil ; ii. mengurangi dampak risiko perlakuan risiko terhadap dampak risiko agar dampak dari risiko semakin kecil; iii. membagi (sharing ) risiko perlakuan risiko dengan memindahkan dan/atau membagi sebagian atau seluruh risiko kepada Entitas MRPN lain; iv. menghindari risiko perlakuan risiko dengan menghentikan Objek MRPN LS yang ditetapkan Komite MRPN yang dapat menimbulkan risiko baru dengan besaran dan level risiko melebihi kapasitas risiko yang dimiliki UPR LS terkait ; dan -25- v. menerima risiko perlakuan risiko dengan tidak melakukan tindakan apapun terhadap risiko yang bes aran dan level risiko berada pada level yang dapat diterima. (d) Opsi perlakuan upside risk dilakukan mengacu kepada perlakuan downside ri sk dengan penyesuaian pada: i. eksploitasi risiko perlakuan risiko dengan memanfaatkan peluang dari peristiwa upside risk melalui kegiatan yang dapat memberi nilai tambah ; dan ii. menerima risiko perlakuan risiko dengan tidak melakukan tindakan apapun terhadap risiko dan dilakukan berdasarkan informasi atau bukan merupakan risiko utama atau karena upaya eksploitasi risiko di luar kemampuan UPR LS. (e) Pemilihan perlakuan risiko dibuat sesuai dengan sasaran, kriteria risiko, dan sumber daya yang tersedia. (3) Penyusunan Rencana Perlakuan Risiko MRPN LS Penyusunan rencana perlakuan risiko harus membuat Entitas MRPN yang terlibat dapat memahami bagaimana opsi perlakuan risiko yang akan diterapkan dan membuat sekretariat Komite MRPN dapat memantau kemajuan pelaksanaan rencana perlakuan risiko . Dalam penyus unan rencana perlakuan risiko, paling sedikit memuat informasi : (a) kegiatan dan tahapan kegiatan berdasarkan opsi perlakuan risiko yang dipilih ; (b) hasil atau keluaran yang diharapkan dari kegiata n; (c) target kuantitatif dari hasil yang telah diharapkan ; (d) jadwal implementasi kegiatan perlakuan risiko seperti batas waktu pelaksanaan ; (e) rencana pemantauan dan pelaporan atas perlakuan risiko ; (f) penanggung jawab Entitas MRPN yang terkait kepada pelaksanaan kegiatan perlakuan risiko yang memiliki akuntabilitas dan tanggung jawab untuk persetujuan dan implementasi rencana ; (g) sumber daya yang dibutuhkan, termasuk rencana tanggap darurat bila dibutuhkan, khususnya apabila risiko me ngakibatkan kerugian yang luar biasa di luar toleransi risiko atau kapasitas risiko ; -26- (h) kendala yang berpotensi menghambat pelaksanaan perlakuan risiko ; dan (i) pelaporan dan pemantauan yang diperlukan. (4) Pelaksanaan Rencana Perlakuan Risiko MRPN LS Pelaksanaan rencana perlakuan risiko harus dapat menurunkan besaran dan/atau level risiko. Pelaksanaan rencana dilaporkan oleh UPR LS kepada sekretariat Komite MRPN melalui hasil pemantauan berkala dan berkelanjutan . e. Reviu dan Pemantauan, serta Dokumentas i dan Pelaporan MRPN LS 1) Reviu dan Pemantauan Risiko a) Tujuan dan Lingkup Reviu dan Pemantauan Risiko (1) Pemantauan merupakan proses yang bertujuan untuk memastikan implementasi MRPN LS",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pemantauan merupakan proses yang bertujuan untuk memastikan implementasi MRPN LS berjalan secara efektif sesuai rencana dan memberikan umpan balik bagi penyempurnaan proses MRPN LS. (2) Proses tersebut terdiri atas pemantauan pelaksanaan MRPN LS, analisis atas hasil pemantauan, dan Eskalasi Risiko Strategis, Baru , dan Tidak Terantisipasi Sebelumnya , serta Risiko Insident al. (3) Lingkup pemantauan meliputi : (a) pemantauan berkala yang dilakukan untuk melaporkan perkembangan risiko dalam periode 3 (tiga) bulanan atau triwulanan ; dan (b) pemantauan berkelanjutan yang dilakukan untuk melaporkan perubahan kondisi lingkungan internal dan eksternal secara terus -menerus tanpa periode tertentu. (4) Lingkup reviu hasil pemantauan meliputi : (a) reviu dilakukan oleh sekretariat Komite MRPN ; (b) analisis kesesuaian pelaksanaan dan hasil atau keluaran seluruh proses MRPN LS dengan kebijakan yang telah ditetapkan ; dan (c) analisis terhadap Risiko Pembangunan Nasional yang bersifat strategis, baru, dan tidak terantisipasi sebelumnya yang dipandang perlu dilakukan Eskalasi Risiko. b) Mekanisme Reviu dan Pemantauan Risiko Dalam proses reviu dan pemantauan risiko dilakukan pemantauan berkala dan pemantauan berkelanjutan dengan tahapan berikut : (1) Pemantauan Risiko Berkala (a) Pemantauan risiko berkala merupakan pemantauan risiko yang dilakukan di level UPR LS dalam periode triwulanan dalam 1 -27- (satu) tahun anggaran Pembangunan Nasional. (b) UPR LS melakukan pemantauan berkala terhadap risiko pelaksanaan Objek MRPN LS terkait pada periode pelaporan. (c) Rapat pemantauan risiko berkala dikoordinasikan oleh Entitas MRPN Sektor Utama dan dipimpin oleh Kementerian Koordinator ses uai bidang tugasnya. (d) Rapat pemantauan risiko berkala dilakukan paling lambat 2 (dua) minggu setelah periode triwulanan berakhir. (e) Unit pengelola risiko LS di UPR LS berkoordinasi dengan mitra di semua Entitas MRPN Pendukung pada Objek MRPN LS yang terkait s ecara bersama - sama menyiapkan materi dan segala informasi yang relevan untuk agenda utama rapat pemantauan risiko berkala UPR LS. (f) Rapat pemantauan risiko berkala mempunyai agenda utama melakukan pembahasan mengenai: i. analisis risiko lanjutan ; ii. rancangan analisis peristiwa risiko sampai periode pelaporan ; dan iii. rancangan pemantauan risiko. (g) Analisis risiko lanjutan dimaksudkan untuk menentukan perubahan level risiko pada periode lanjutan termasuk menentukan kembali level kemungkinan dan level dampak. (h) Rancangan analisis peristiwa risiko sampai periode pelaporan merupakan rancangan yang memuat uraian semua peristiwa risiko yang telah terjadi sampai dengan periode pelaporan, baik kerugian, kegagalan, pelanggaran, maupun kesempatan dan peluang yang berpotensi mempunyai pengaruh yang signifikan terhadap pencapaian sasaran target Objek MRPN LS atau sasaran Pembangunan Nasional. (i) Rancangan pemantauan risiko berkala setidaknya memuat tren besaran risiko dan perlakuan risiko yang telah dilaksanakan dan ren cana perlakuan risiko yang akan dilaksanakan pada periode berikutnya. (j) UPR LS kemudian mendokumentasikan semua hasil rapat pemantauan risiko berkala UPR LS pada sistem informasi MRPN LS . (k) Sekretariat Komite MRPN dalam proses pemantauan risiko berkala UPR LS, dapat terlibat dalam memberikan asistensi atau bantuan konsultasi sepanjang diperlukan -28- untuk kelancaran dan keakuratan pemantauan risiko berkala yang dilakukan oleh UPR LS. (l) Sekretariat Komite MRPN melakukan reviu atas hasil pemantauan risiko Objek MRPN LS berkala . (m) Reviu atas hasil pemantauan risiko Objek MRPN LS triwulan yang telah disusun oleh",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pemantauan risiko Objek MRPN LS triwulan yang telah disusun oleh UPR LS dilakukan setelah hasil disetujui oleh Entitas MRPN Sektor Utama serta telah dilakukan koordinasi dan sinkronisasi oleh Kementerian Koordinator di UPR LS . (n) Proses reviu sekretariat Komite MRPN paling sedikit mencakup : i. implementasi MRPN LS pada UPR LS atas Objek MRPN LS yang telah ditetapkan sesuai pedoman yang berlaku; ii. perkembangan profil risiko dan perlakuan risiko MRPN LS selama triwulan berjalan dan rencana untuk periode selanjutnya ; dan iii. potensi terjadinya risiko strategis baru atau risiko baru yang harus dieskalasi ke tingkat yang lebih tinggi di profil risiko Objek MRPN LS. (o) Apabila dalam proses reviu sekretariat Komite ditemukan risiko strategis baru atau risiko baru yang harus dieskala si ke tingkat yang lebih tinggi, dilakukan rapat insidental pembahasan di tim pelaksana Komite MRPN. (p) Hasil reviu sekretariat Komite MRPN didokumentasikan untuk menjadi materi bagi tim pelaksana Komite MRPN pada rapat pemantauan risiko berkala guna penyusunan hasil pemantauan risiko MRPN LS berkala . (q) Laporan hasil pemantauan MRPN LS berkala disampaikan Komite MRPN dan Kementerian PPN/Bappenas selaku penanggung jawab kebijakan. -29- Gambar 3.6 Alur Pemantauan MRPN LS Berkala (2) Pemantauan Risiko Berkelanjutan (a) Pemantauan risiko berkelanjutan merupakan pemantauan risiko di level UPR LS yang dilakukan secara terus -menerus tanpa terbatas pada periode tertentu. (b) UPR LS melakukan pemantauan berkelanjutan atas perubahan kondisi lingkungan internal maupun eksternal yang mempengaruhi profil risiko yang telah ditetapkan atau yang berpotensi menimbulkan risiko baru. (c) Proses pemantauan risiko berkelanjutan oleh UPR LS dijalankan dengan tahapan: i. pemantauan profil risiko yang telah ditetapkan ; ii. pemantauan peristiwa risiko ; dan iii. pemantau an potensi risiko baru. (d) Pemantauan profil risiko secara berkelanjutan oleh UPR LS dilakukan terhadap semua risiko yang telah teridentifikasi dan termuat dalam profil risiko. (e) Pemantauan peristiwa risiko oleh UPR LS merupakan pemantauan yang dilakukan untuk seluruh peristiwa risiko baik yang sudah maupun yang belum teridentifikasi dalam profil risiko. (f) Pemantauan risiko baru merupakan pemantauan yang dilakuka n untuk mengetahui potensi peristiwa risiko baru akibat perubahan kondisi lingkungan internal maupun eksternal. Tidak UPR LS Kementerian Koordinator di UPR LS Sekretariat Komite MRPN Tim Pelaksana Komite MRPN Komite MRPN Pemantauan risiko LS tertentu Koordinasi dan sinkronisasi pengelolaan risiko Objek MRPN LS Rapat pembahasan tim pelaksana Komite MRPN (insidental) Eskalasi risiko Kementerian PPN/Bappenas Pemantauan berkala (sistem informasi MRPN ) Input hasil pemantauan Objek MRPN LS tertentu pada sistem informasi MRPN 1 1 3 4 5a 2 Komite menerima laporan hasil pemantauan MRPN LS berkala 6b Dokumentasi dan pelaporan pemantauan MRPN LS 5b Kementerian PPN/Bappenas (penanggung jawab Kebijakan) menerima laporan hasil pemantauan MRPN LS berkala 6a Ya Tidak -30- (g) UPR LS menyampaikan hasil pemantauan melalui sistem informasi MRPN kepada sekretariat Komite MRPN apabila ditemukan peristiwa Risiko Strategis, Baru , dan Tidak Terantisipasi Sebelumnya . (h) Hasil pemantauan disampaikan kepada sekretariat Komite MRPN oleh UPR LS berisi peristiwa, dampak, dan perlakuan risiko yang akan atau telah dija lankan. (i) Sekretariat Komite MRPN melakukan analisis risiko baru berdasarkan hasil pemantauan dengan tahapan analisis. (j) Sekretariat",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "risiko baru berdasarkan hasil pemantauan dengan tahapan analisis. (j) Sekretariat Komite MRPN melakukan reviu terhadap peristiwa Risiko Strategis, Baru , dan Tidak Terantisipasi Sebelumnya dari hasil pemantauan sebagai bagian dalam pemantauan risiko berkelanjutan untuk pembaruan profil risiko atau perlakuan risiko pada Objek MRPN LS terkait. (k) Sekretariat Komite MRPN dalam proses pemantauan risiko berkelanjutan dapat memberikan asistensi atau bantuan konsultasi ke pada UPR LS terkait. c) Mekanisme Eskalasi Risiko Insident al oleh UPR LS (1) Berdasarkan hasil analisis yang dilakukan pada proses pemantauan pelaksanaan MRPN LS, maka untuk risiko residual yang masih dalam kategori tinggi atau sangat tinggi menjadi risiko yang dapat dieskalasi oleh UPR LS. (2) Apabila rencana Eskalasi Risiko Insident al dikonfirmasi oleh 2 (dua) atau lebih Entitas MRPN, Entitas MRPN Sektor Utama mewakili UPR LS menyampaikan eskalasi kepada Komite MRPN melalui sekretariat Komite MRPN. (3) Berdasarkan profil risiko MRPN Objek MRPN LS, maka dilakukan evaluasi risiko triwulan pada UPR LS. (4) Pada risiko yang tidak dapat dimitigasi oleh UPR LS dapat dilakukan Eskalasi Risiko UPR LS dengan menghasilkan risiko UPR LS yang akan dieskalasi oleh sekretariat Komit e MRPN. -31- Gambar 3.7 Alur Eskalasi Risiko Insident al oleh UPR LS d) Mekanisme Eskalasi Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya dan Penyusunan Profil Risiko Pembangunan (1) Dalam hal UPR LS dan Entitas MRPN menemukan potensi peristiwa Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya , UPR LS terkait harus menjalankan tahapan identifikasi, analisis dan evaluasi risiko, serta melakuk an perubahan profil risiko Objek MRPN LS untuk selanjutnya disampaikan kepada sekretariat Komite MRPN. (2) Hasil identifikasi sekretariat Komite MRPN berupa uraian profil Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya dijadikan pembahasan pada pros es analisis risiko oleh tim pelaksana Komite MRPN. (3) Sekretariat Komite MRPN menyampaikan bahan reviu Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya yang harus dieskalasi melalui Komite MRPN kepada Presiden berdasarkan rekomendasi dari tim pelaksana Komite MRPN. (4) Hasil rapat pembahasan tim pelaksana Komite MRPN didokumentasikan oleh sekretariat Komite MRPN dan diserahkan kepada ketua Komite MRPN untuk materi Laporan Komite MRPN kepada Presiden terkait Risiko Strategis, Baru, dan Tidak Terantis ipasi Sebelumnya MRPN LS yang memerlukan keputusan segera dari Presiden. UPR LS Sekretariat Komite MRPN Rapat pembahasan Eskalasi Risiko Insident al UPR LS Tim Pelaksana Komite MRPN Komite MRPN Penyiapan bahan rapat pembahasan Eskalasi Risiko Insident al UPR LS Pemantauan /evaluasi risiko triwulanan pada UPR LS Rapat pembahasan Eskalasi Risiko Insident al UPR LS, untuk diputuskan di dalam rapat Komite MRPN Eskalasi Risiko Insident al UPR LS, atas risiko yang tidak dapat dimitigasi oleh UPR LS Penyesuaian profil risiko Objek MRPN LS yang berasal dari proses eskalasi 1 2 3 4 5 6 -32- Gambar 3.8 Alur Eskalasi dan Penyusunan Profil Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya dan Penyusunan Profil Risiko Pembangunan Nasional 2) Pelaporan Penyelenggaraan MRPN LS a) Tujuan dan Lingkup Pelaporan Penyelenggaraan MRPN LS (1) Pelaporan penyelenggaraan MRPN LS meliputi penyusunan laporan dan penyampaian laporan MRPN LS sebagai bentuk akuntabilitas atas pelaksanaan proses MRPN LS. Pelaporan dilaksanakan dalam rangka meningkatkan kualitas komunikasi dengan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "MRPN LS. Pelaporan dilaksanakan dalam rangka meningkatkan kualitas komunikasi dengan pemangku kepentingan dan mendukung peran eksekutif dalam memenuhi tanggung jawabnya. Pelaporan penyelenggaraan MRPN LS dilaksanakan dengan tujuan: (a) mengomunikasikan aktivitas manajemen risiko dan hasil keluaran manajemen risiko ke seluruh organisasi ; (b) memberikan informasi dalam pengambilan keputusan ; (c) meningkatkan aktivitas manajemen risiko ; dan (d) membantu interaksi dengan pemangku kepentingan, termasuk pihak yang memiliki tanggung jawab dan akuntabilitas untuk aktivitas manajemen risiko. (2) Penyusunan dan penyampaian laporan penyelenggaraan MRPN LS bertujuan untuk memberikan informasi terkait penyelenggaraan MRPN LS dan perkembangan risiko pada Objek Sekretariat Komite MRPN Identifikasi Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya Rapat pembahasan identifikasi Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya sekaligus melakukan proses analisis risikonya UPR LS Hasil Pemantauan Kementerian PPN/ Bappenas Internal Komite MRPN Non-UPR LS Tim Pelaksana Komite MRPN Komite MRPN Rapat pembahasan profil Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya , untuk penyusunan laporan Komite MRPN kepada Presiden Identifikasi potensi Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya Pembaruan profil risiko Objek MRPN LS yang berasal dari proses eskalasi/agregasi dengan profil Risiko Pembangunan Nasional, sekaligus melakukan proses analisis risikonya 1 2 3 4 5 -33- MRPN LS beserta perlakuan risikonya dalam rangka penerapan MRPN LS selama periode 1 (satu) tahun anggaran. (3) Lingkup pelaporan penyelenggaraan MRPN LS meliputi penyusunan dan penyampaian laporan penyelenggaraan MRPN LS yang terdiri atas: (a) laporan penyelenggaraan MRPN LS untuk setiap Objek MRPN LS yang ditetapkan oleh Komite MRPN ; dan (b) laporan konsolidasi penyelenggaraan MRPN LS. (4) Laporan penyelenggaraan MRPN LS untuk setiap Objek MRPN LS dan laporan konsolidasi penyelenggaraan MRPN LS terdiri atas: (a) laporan tahunan; dan (b) laporan sewaktu -waktu. (5) Laporan penyelenggaraan MRPN LS atas setiap Objek MRPN LS tahunan dan laporan konsolidasi penyelenggaraan MRPN LS tahunan dilaporkan 1 (satu) tahun sekali. (6) Laporan penyelenggaraan MRPN LS untuk setiap Objek MRPN LS sewaktu -waktu dan laporan konsolidasi penyelenggaraan MRPN LS sewaktu-waktu disampaikan kepada Presiden apabila diperlukan . (a) Laporan penyelenggaraan MRPN LS untuk setiap Obje k MRPN LS sewaktu -waktu dan laporan konsolidasi penyelenggaraan MRPN LS sewaktu -waktu dilakukan pada waktu tertentu sesuai dengan kebutuhan dan disusun apabila terdapat kondisi abnormal yang perlu dilaporkan segera kepada Komite MRPN untuk memberikan masukan mengenai rencana tanggap darurat dengan isi laporan disesuaikan dengan karakterist ik, sifat, dan kondisi yang melatarbelakanginya . (b) Laporan penyelenggaraan MRPN LS untuk setiap Objek MRPN LS sewaktu -waktu dan laporan konsolidasi penyelenggaraan MRPN LS sewaktu -waktu dilakukan untuk mendorong kecepatan dan akuntabilitas pengambilan keputusan sehubungan dengan adanya perubahan lingkungan dan aspek lainnya yang memerlukan perlakuan risiko segera . (c) Perubahan yang dimaksud meliputi perubahan kebijakan dan strategi, peruba han permintaan pemangku kepentingan , perubahan sumber pendanaan, dan perubahan lainnya yang mengharuskan adanya perubahan dalam proses bisnis dan kegiatan yang bersangkutan. -34- b) Mekanisme Pelaporan Penyelenggaraan MRPN LS Tahunan pada Objek MRPN LS dan Konsolidasi (1) UPR LS menyusun laporan penyelenggaraan MRPN LS tahunan dalam triwulan ke -4 sekaligus sebagai laporan tahunan dan disampaikan paling lambat 1 (satu) bulan setelah tahun anggaran berakhir kepada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "paling lambat 1 (satu) bulan setelah tahun anggaran berakhir kepada PILS untuk direviu. (2) PILS melakukan reviu dan hasilnya menjadi masukan perbaikan laporan penyelenggaraan MRPN LS tahunan untuk UPR LS. (3) UPR LS melakukan perbaikan pada laporan penyelengga raan MRPN LS tahunan dan hasilnya disampaikan kepada sekretariat Komite MRPN. (4) Sekretariat Komite MRPN selanjutnya melakukan konsolidasi atas semua laporan penyelenggaraan MRPN LS pada Objek MRPN LS yang dibuat oleh setiap UPR LS ke dalam draf laporan konsolidasi penyelenggaraa n MRPN LS tahunan . (5) Draf laporan konsolidasi penyelenggara an MRPN LS tahunan yang telah disusun oleh sekretariat Komite MRPN selanjutnya diserahkan kepada tim pelaksana Komite MRPN untuk dilakukan pembahasan. (6) Sekretariat Komite MRPN menyiapkan data dan informasi lain yang relevan terkait agenda utama untuk rapat pembahasan tim pelaksana Komite MRPN. (7) Ketua tim pelaksana Komite MRPN dalam rapat pembahasan melibatkan seluruh anggota tim pelaksana Komite MRPN . (8) Rapat pembahasan dipimpin oleh ketua tim pelaksana Komite MRPN dengan agenda utama : (a) pembahasan hasil pemantauan risiko strategis MRPN LS selama 1 (satu) tahun anggaran ; (b) pembahasan hasil pemantauan kepatuhan implementasi Kebijakan MRPN LS ; dan (c) pembahasan draf laporan konsolidasi penyelenggara an MRPN LS tahunan yang disusun oleh sekretariat Komite MRPN dan reviu PILS atas laporan penyelenggaraan MRPN LS tahunan untuk Objek MRPN LS yang dibuat oleh UPR LS. (9) Hasil pembahasan tim pelaksana Komite MRPN selanjutnya digunakan sebagai masukan untuk pembaruan dari draf menjadi rancangan laporan konsolidasi penyelenggaraan MRPN LS tahunan yang disusun oleh sekretariat Komite MRPN. (10) Rancangan laporan konsolidasi penyelenggaraan MRPN LS tahunan selanjutnya diserahkan kepada PILS untuk dilakukan reviu. -35- (11) Rancangan laporan konsolidasi penyelengga raan MRPN LS tahunan yang telah direviu oleh PILS menjadi masukan perbaikan laporan konsolidasi penyelenggara an MRPN LS yang diserahkan kembali kepada sekretariat Komite MRPN. (12) Hasil perbaikan laporan konsolidasi penyelenggaraan MRPN LS tahunan oleh sekretariat Komite MRPN disampaikan kepada tim pelaksana Komite MRPN untuk dibahas dalam rapat pembahasan hasil perbaikan laporan konsolidasi penyelenggaraa n MRPN LS tahunan . (13) Hasil rapat pembahasan hasil perbaikan laporan konsolidasi penyel enggaraan MRPN LS tahunan kemudian disampaikan kepada ketua Komite MRPN. (14) Ketua Komite MRPN melakukan persetujuan atas laporan konsolidasi penyelenggaraan MRPN LS tahunan dan dilaporkan kepada Presiden. c) Mekanisme Pelaporan Penyelenggaraan MRPN LS Sewaktu -waktu pada Objek MRPN LS dan Konsolidasi (1) Penyusunan dan penyampaian laporan penyelenggaraan MRPN LS sewaktu -waktu dilakukan oleh UPR LS apabila terdapat kondisi abnormal yang perlu dilaporkan segera kepada Komite MRPN, potensi atau peristiwa risiko baru yang harus dieskalasi , dan/ atau terdapat peristiwa risiko yang mempunyai dampak yang signifikan atas pencapaian sasa ran Objek MRPN LS yang melebihi kapasitas risiko 1 (satu) atau lebih Entitas MRPN di UPR LS terkait. Laporan disampaikan kepada PILS untuk direviu. (2) PILS melakukan reviu dan hasil nya menjadi masukan perbaikan laporan penyelenggaraan MRPN LS sewaktu -waktu. (3) UPR LS melakukan perbaikan pada laporan penyelenggaraan MRPN LS sewaktu -waktu dan hasilnya disampaikan kepada Komite MRPN melalui sekretariat Komite MRPN yang akan dilakukan reviu oleh sekretariat Komite MRPN. (4) Dalam proses reviu",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "dilakukan reviu oleh sekretariat Komite MRPN. (4) Dalam proses reviu atas lapora n sewaktu - waktu , sekretariat Komite MRPN dapat melibatkan Entitas MRPN pada UPR LS, ahli, dan pemangku kepentingan yang relevan. (5) Apabila dari hasil reviu diidentifikasikan terdapat potensi risiko baru yang harus dieskalasi atau peristiwa risiko baru yang belum mampu dimitigasi oleh Entitas MRPN pada UPR LS yang terlibat maka sekretariat Komite MRPN segera membuat laporan analisis ri siko baru yang disampaikan kepada ketua tim pelaksana Komite MRPN. -36- (6) Apabila dari hasil reviu diidentifikasi ada peristiwa risiko yang berdampak sangat signifikan pada sasaran Objek MRPN LS atau terdapat sasaran Objek MRPN LS yang melebihi kapasitas risiko 1 (satu) atau lebih Entitas MRPN terkait maka sekretariat Komite MRPN segera membuat laporan analisis perubahan profil risiko dan perlakuan risiko kepada ketua tim pelaksana Komite MRPN. (7) Tim pelaksana Komite MRPN melakukan rapat yang dipimpin oleh ketua tim pelaksana Komite MRPN dengan melibatkan anggota membahas laporan sewaktu -waktu . (8) Agenda utama rapat tim pelaksana Komite MRPN merupakan pembahasan laporan analisis risiko baru dan/atau laporan analisis perubahan profil risiko dan perlakuan risiko yang telah disusun oleh sekretariat Komite MRPN. (9) Rapat tim pelaksana Komite MRPN setidaknya menghasilkan informasi berikut : (a) ada atau tidaknya risiko baru yang harus dieskalasi ke Presiden baik masih berupa potensi atau sudah timbul peristiwa risiko baru; dan (b) ada atau tidaknya perubahan profil risiko dan perlakuan risiko yang di luar toleransi risiko serta tidak sesuai selera risiko strategis MRPN LS. (10) Hasil rapat yang terkait adanya risiko baru yang harus dieskalasi ke Presiden didokumentasikan dan disusun laporan risiko baru oleh sekretariat Komite MRPN yang selanjutnya direviu oleh PILS. (11) Laporan risiko baru yang telah direviu oleh PILS menjadi masukan perbaikan yang diserahkan kembali kepada sekretariat Komite MRPN. (12) Hasil perbaikan laporan oleh sekretariat Komite MRPN disampaikan kepada tim pelaksana Komite MRPN untuk dibahas dalam rapat pembahasan hasil perbaikan laporan. (13) Hasil rapat pembahasan perbaikan laporan disampaikan kepada ketua Komite MRPN. (14) Ketua Komite MRPN melakukan persetujuan dan dilaporkan kepada Presiden. (15) Hasil rapat yang tidak terkait adanya risiko baru yang harus dieskalas i ke Presiden akan didokumentasikan oleh sekretariat Komite MRPN untuk menjadi salah 1 (satu) materi dalam rapat tim pelaksana Komite MRPN dalam proses menyusun rancangan laporan pemantauan MRPN LS sewaktu -waktu . -37- Gambar 3.9 Alur Mekanisme Pelaporan Penyelenggaraan MRPN LS Tahunan dan Sewaktu -waktu pada Objek MRPN LS dan Konsolidasi 3. Evaluasi MRPN LS a. Tujuan dan Lingkup Evaluasi MRPN LS 1) Tujuan dilakukan evaluasi MRPN LS adalah untuk menilai efektivitas Kebijakan MRPN LS sehingga bisa memberikan masukan bagi pimpinan Entitas MRPN pada UPR LS dalam rangka perbaikan Kebijakan MRPN LS untuk meningkatkan maturitas MRPN LS. 2) Lingkup evaluasi MRPN LS mencakup : a) tingkat maturitas penerapan MRPN LS; b) area dan parameter evaluasi, baik dari sisi perencanaan, kapabilitas pelaksanaan, dan hasil pengelolaan risiko; c) metodologi penilaian; dan d) tim penilaian. b. Mekanisme Evaluasi MRPN LS 1) Evaluasi MRPN LS dilakukan melalui penilaian ma turitas yang dilakukan oleh PILS. 2) Dalam",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "melalui penilaian ma turitas yang dilakukan oleh PILS. 2) Dalam hal dibutuhkan, Komite MRPN dapat melakukan evaluasi atas penyelenggaraan MRPN LS. 3) Hasil evaluasi MRPN dari Komite MRPN digunakan untuk meningkatkan efektivitas perlakuan risiko dalam mencapai sasaran Pembangunan Nasional. D. STRATEGI PEMBANGUNAN BUDAYA RISIKO LINTAS SEKTOR 1. Kepemimpinan Risiko, Keteladanan, Sikap, dan Perilaku Pimpinan Entitas MRPN a. Pimpinan Entitas MRPN pada UPR LS harus berkomitmen untuk mempertimbangkan risiko dalam setiap pengambilan keputusan dan untuk menciptakan 1 (satu) irama yang sama sebelum penerapan budaya risiko. Pimpinan menjadi pendorong utama untuk memulai budaya risiko. Pimpinan level menengah berperan penting dalam mengomunikasikan UPR LS PILS Sekretariat Komite MRPN Tim Pelaksana Komite MRPN Ketua Komite MRPN Presiden Menyusun laporan penyelenggaraan MRPN LS Reviu laporan penyelenggaraan MRPN LS Konsolidasi semua laporan penyelenggaraan MRPN LS Perbaikan laporan penyelenggaraan MRPN LS atas Objek MRPN LS Rapat pembahasan tim pelaksana Komite MRPN Penyusunan rancangan laporan konsolidasi penyelenggaraan MRPN LS Reviu Laporan konsolidasi penyelenggaraan MRPN LS Perbaikan laporan konsolidasi penyelenggaraan MRPN LS Rapat pembahasan hasil perbaikan laporan konsolidasi penyelenggaraan MRPN LS Persetujuan Komite MRPN Presiden menerima laporan konsolidasi Penyelenggaraan MRPN LS 1 x 2 3 4 5 6 7 8 9 10 11 -38- dan memengaruhi perilaku anggotanya dalam upaya untuk mengimplementasikan manajem en risiko. b. Komitmen ditunjuk kan dengan memastikan sumber daya di setiap Entitas MRPN pada UPR LS tersedia secara mencukupi bagi penerapan Kebijakan MRPN LS meliputi: 1) sumber daya pendanaan seperti pengalokasian anggaran dan lain sebagainya; 2) sumber daya man usia seperti pengalokasian sumber daya manusia, pengembangan kompetensi, dan lain sebagainya; dan 3) perangkat pendukung, seperti struktur organisasi, kebijakan, prosedur, dan strategi penyelenggaraan MRPN LS. c. Komitmen Pimpinan Entitas MRPN pada UPR LS dituan gkan dalam piagam MRPN LS yang dibuat paling lambat 2 (dua) bulan pada tahun berjalan. 2. Tata Kelola Risiko, Akuntabilitas Pengelolaan Risiko, dan Transparansi Informasi Risiko a. Penetapan dan sosialisasi pedoman penerapan Kebijakan MRPN kepada seluruh Entitas MRPN LS . b. Penetapan UPR LS yang tepat . c. Perumusan dan penetapan profil risiko yang terkini sebagai landasan dalam pengambilan keputusan . d. Pengelolaan risiko MRPN LS yang jelas, transparan, dan akuntabel . e. Informasi pemantauan risiko tepat waktu dan berkualitas baik risiko strategis , risiko baru, maupun risiko yang belum terantisipasi dan perlu dieskalasi ke level yang lebih tinggi . f. Pemberdayaan Entitas MRPN pada UPR LS dalam menjalankan peran koordinasi unt uk membantu unit lain dalam Entitas MRPN guna menjalankan peran pengelolaan risiko. g. Pengintegrasian MRPN LS yang dilakukan dengan: 1) mempertimbangkan dan menyelaraskan proses manajemen risiko dalam sistem perencanaan Pembangunan Nasional, Sistem Akuntabilita s Kinerja Pemerintah (SAKP), dan Sistem Pengendalian Intern Pemerintah (SPIP); 2) menjadikan risiko sebagai salah satu dasar dalam pengambilan keputusan dan kebijakan publik; 3) mengimplementasi manajemen perubahan budaya risiko di Entitas MRPN; dan 4) menyempu rnakan budaya risiko organisasi dengan mengaitkan prinsip strategi pembangunan Budaya Risiko LS. 3. Pemberdayaan Fungsi Manajemen Risiko dan Kompetensi Sumber Daya Manusia di Bidang Manajemen Risiko a. Komunikasi dan edukasi tentang pentingnya penerapan MRPN LS dilakukan secara berkelanjutan, baik secara top down",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "penerapan MRPN LS dilakukan secara berkelanjutan, baik secara top down maupun bottom up dengan seluruh unit organisasi di Entitas MRPN yang terlibat dalam Objek MRPN LS yang telah ditetapkan. Edukasi tersebut dapat berupa workshop , knowledge sharing , dan training manajemen risiko untuk Entitas MRPN di berbagai level. b. Komunikasi dan edukasi dapat memanfaatkan berbagai platform baik konvensional maupun digital. -39- c. Komunikasi dilaksanakan dengan maksud penjaringan dukun gan, penjaminan efektivitas implementasi, dan kesamaan pemahaman. 4. Pengambilan Keputusan Terinformasi Risiko dan Penghargaan atas Ketepatan Pengelolaan Risiko a. Sistem insentif atau penghargaan harus dirancang untuk meningkatkan efekti vitas pengelolaan risiko di Entitas MRPN pada UPR LS. b. Sistem insentif atau penghargaan mempertimbangkan penerapan manajemen risiko yang melekat pada penilaian kinerja. c. Penghargaan terhadap kualitas Petunjuk Teknis, profil risiko, dan efektivitas dalam perl akuan risiko di UPR LS diberikan oleh ketua Komite MRPN kepada Entitas MRPN pada UPR LS yang telah ditetapkan Komite MRPN. d. Kualitas penerapan kebijakan dan aturan dalam MRPN LS diberikan dalam bentuk penilaian oleh Komite MRPN dengan memperhatikan hasil ev aluasi maturitas MRPN LS kepada setiap Entitas MRPN pada UPR LS dan hasil penilaian akan dikaitkan dalam penilaian indeks reformasi birokrasi yang diatur oleh Kementerian yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. e. Penghargaan dan penilaian dilakukan 1 (satu) kali dalam setahun. E. SISTEM INFORMASI MRPN LINTAS SEKTOR Sistem informasi MRPN LS merupakan sebuah sistem yang dikembangkan untuk mendukung kegiatan administrasi dan penyampaian informasi terkait pengelolaan risiko pada Objek MRPN LS, dalam rangka pencapaian sasaran Pembangunan Nasional. 1. Tujuan Pengembangan S istem Informasi MRPN LS a. Memudahkan dan mempercepat dalam menjalankan proses MRPN LS dan penyampaian laporan hasil pemantauan pengelolaan risiko. b. Ketersediaan data histori hasil pengelolaan Risiko Pembangunan Nasional yang telah dilakukan beserta identifikasi permasalahan dalam pe ncapaian sasaran Pembangunan Nasional. 2. Lingkup Pengembangan S istem Informasi MRPN LS Pengembangan sistem informasi MRPN LS meliputi sistem untuk kemudahan dalam memasukkan data dan menampilkan informasi, paling sedikit memuat: a. proses Objek MRPN LS dan UPR LS; b. proses MRPN LS yang meliputi komunikasi dan konsultasi, identifikasi risiko, penilaian risiko, perlakuan risiko, serta dokumentasi dan pelaporan; c. penyusunan profil risiko dan Eskalasi Risiko Strategis, Baru, dan Tidak Terantisipasi Sebelumnya; d. penyusunan lost event database ; e. media komunikasi dan pembangunan Budaya Risiko LS; dan -40- f. penyusu nan laporan penyelenggaraan MRPN LS oleh UPR LS dan laporan konsolidasi penyelenggaraan MRPN LS oleh Komite MPRN. -41- Formulir Daftar Usulan Objek MRPN LS No. Uraian Objek MRPN LS Dasar Penetapan Objek MRPN LS Keterangan Merupakan Fokus dan Perhatian Presiden Mempunyai Nilai Strategis dalam Pencapaian Sasaran Prioritas Nasional/Agenda Pembangunan Memiliki Faktor Risiko yang Tinggi Seperti Anggaran, Ruang Lingkup, Kinerja, dan/atau Rekam Jejak Akuntabilitas Pertimbangan Lain yang Relevan 1 2 3 4 5 6 7 □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ Catatan: Kolom 2 diisi dengan uraian Objek MRPN LS. Kolom 3 s.d . 6 diisi dengan tanda centang ( ✓) yang sesuai dengan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "6 diisi dengan tanda centang ( ✓) yang sesuai dengan Objek MRPN LS terkait. Kolom 7 diisi dengan penjelasan atas pemenuhan kriteria penetapan Objek MRPN LS. -42- Contoh Format Daftar Usulan Entitas MRPN sebagai UPR LS No. Entitas MRPN Kriteria Pemilihan Prioritas Entitas MRPN sebagai UPR LS Keterangan Kesesuaian dengan Arahan Presiden Memiliki Amanat dalam Peraturan Perundang - Undangan Tercantum dalam Dokumen RKP dan RPJM Nasional Memiliki Tugas dan Fungsi yang Relevan dalam Mendukung Capaian Sasaran Prioritas Nasional Memiliki Kontribusi Intervensi yang Signifikan Sesuai dengan Kerangka Kerja Logis seperti R egulasi, Kelembagaan, Sasaran, atau Anggaran 1 2 3 4 5 6 7 8 □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ □ Catatan: Kolom 2 diisi dengan Enti tas MRPN. Kolom 3 s.d . 7 diisi dengan tanda centang ( ✓) yang sesuai dengan kriteria pemilihan prioritas Entitas MRPN LS sebagai UPR LS . Kolom 8 diisi dengan penjelasan atas pemenuhan kriteria pemilihan prioritas Entitas MRPN LS sebagai UPR LS. MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ttd. RACHMAT PAMBUDY -43-",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}