{
  "source": "downloaded_pdfs/permenpanrb-no-24-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:13.450991",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1089 , 2023 KEMENPAN -RB. Jafung Bid. Kekayaan Intelektual. Pencabutan . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 24 TAHUN 2023 TENTANG JABATAN FUNGSIONAL DI BIDANG KEKAYAAN INTELEKTUAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pelaksanaan transformasi tata kelola jabatan fungsional dan mendukung pada sistem organisasi yang lincah dan dinamis, perlu melakukan penyederhanaan tugas dan ruang lingkup kegiatan jabatan fungsional di bidang kekayaan intelektual; b. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pega wai Negeri Sipil di bidang kekayaan intelektual serta untuk meningkatkan kinerja organisasi, perlu ditetapkan jabatan fungsional di bidang kekayaan intelektual ; c. bahwa sesuai dengan ketentuan Pasal 9 Peraturan Menteri Pendayagunaan Aparatur Negara dan Refor masi Birokrasi Nomor 1 Tahun 2023 tentang Jabatan Fungsional, menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara menetapkan jabatan fungsional ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b , dan huruf c , perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional di Bidang Kekayaan Intelektual; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 6897); 2023, No.1089 - 2 - 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Ne gara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 47 Tahun 2021 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 126); 6. Peraturan Ment eri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 1249) sebagaimana telah diu bah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2022 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Keme nterian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2022 Nomor 753); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2023 tentang Jabatan Fungsional (Berita Negara Repu blik Indonesia Tahun 2023 Nomor 54); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL DI BIDANG KEKAYAAN INTELEKTUAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai ASN adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat pembina kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan peraturan perundang - undangan. 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh 2023, No.1089 - 3 - pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 4. Jabatan Fungsional adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 5. Jabatan Fungsional di Bidang Kekayaan Intelektual adalah sekelompok Jabatan Fungsional yang mempunyai tugas dan ruang lingk up kegiatan dalam pengelolaan kekayaan intelektual. 6. Jabatan Fungsional Analis Kekayaan Intelektual adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melaksanakan kegiatan analisis dan evaluasi di bidang layanan kekayaan intelektual . 7. Jabatan Fungsional Pemeriksa Desain Industri adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melaksanakan pemeriksaan substantif di bidang desain industri. 8. Jabatan Fungsional Pemeriksa Merek adalah jabatan yang mempunyai tugas dan ruang li ngkup kegiatan untuk melaksanakan kegiatan Pemeriksaan Substantif di bidang Merek. 9. Jabatan Fungsional Pemeriksa Paten adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melaksanakan pemeriksaan substantif di bidang Paten . 10. Pejabat Fungsion al Analis Kekayaan Intelektual yang selanjutnya disebut Analis Kekayaan Intelektual adalah PNS yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh Pejabat yang Berwenang untuk melaksanakan analisis dan evaluasi di bidang layanan kekayaan intelektual. 11. Pejabat Fungsional Pemeriksa Desain Industri yang selanjutnya disebut Pemeriksa Desain Industri adalah PNS yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh Pejabat yang Berwenang untuk melaksanakan pemeriksaan substantif di bidang desain industri. 12. Pejabat Fungsional Pemeriksa Merek yang selanjutnya disebut Pemeriksa Merek adalah PNS yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh Pejabat yang Berwenang untuk melakukan kegiatan teknis di bidang pemer iksaan substantif di bidang merek. 13. Pejabat Fungsional Pemeriksa Paten yang selanjutnya disebut Pemeriksa Paten adalah PNS yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh Pejabat yang Berwenang untuk melaksanakan pemeriksaan substantif di bidang paten. 14. Pejabat yang Berwenang yang selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan. 15. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan 2023, No.1089 - 4 - pemberhentian Pegawai ASN dan pembinaan Manajemen ASN di instansi pemerintah sesuai dengan ketentuan perat uran perundang -undangan. 16. Unit Organisasi adalah bagian dari struktur organisasi yang dapat dipimpin oleh pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama, pejabat administrator, pejabat pengawas, atau pejabat fungsional yang diangkat untuk me mimpin suatu unit kerja mandiri berdasarkan ketentuan peraturan perundang -undangan. 17. Ekspektasi Kinerja yang selanjutnya disebut Ekspektasi adalah harapan atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "17. Ekspektasi Kinerja yang selanjutnya disebut Ekspektasi adalah harapan atas hasil kerja dan perilaku kerja Pegawai ASN. 18. Angka Kredit adalah nilai kuantitatif dari hasil ker ja Analis Kekayaan Intelektual , Pemeriksa Desain Industri , Pemeriksa Merek , dan Pemeriksa Paten . 19. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit yang harus dicapai oleh Analis Kekayaan Intelektual , Pemeriksa Desain Industri , Pemeriksa Merek , dan Pemeriksa Paten sebagai salah satu syarat kenaikan pangkat dan jabatan. 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . Pasal 2 Jabatan Fungsional di Bidang Kekayaan Intelektual terdiri atas: a. Jabatan Fungsional Analis Kekayaan Intelektual; b. Jabatan Fungsional Pemeriksa Desain Industri; c. Jabatan Fungsional Pemeriksa Merek; dan d. Jabatan Fungsional Pemeriksa Paten. Pasal 3 Jabatan Fungsional di Bidang Kekayaan Intelektual sebagaimana dimaksud dalam Pasal 2 merupakan jabatan karier PNS. BAB II KEDUDUKAN, TANGGUNG JAWAB, KLASIFIKASI/RUMPUN, KATEGORI, DAN JENJANG Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 4 (1) Analis Kekayaan Intelektual berkedudukan sebagai pelaksana teknis di bidang analisis dan evaluasi di bidang layanan kekayaan intelektual pada kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia . (2) Pemeriksa Desain Industri berkedudukan sebagai pelaksana teknis di bidang pemeriksaan substantif desain indust ri pada kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 2023, No.1089 - 5 - (3) Pemeriksa Merek berkedudukan sebagai pelaksana teknis di bidang pemeriksaan substantif merek pada kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia . (4) Pemeriksa Paten berkedudukan sebagai pelaksana teknis di bidang pemeriksaan substantif paten pada kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. (5) Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat Pimpinan Tinggi Madya, Pejabat Pimpinan Tinggi Pratama, Pej abat Administrator, atau Pejabat Pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional di Bidang Kekayaan Intelektual . (6) Dalam hal Unit Organisasi dipimpin oleh p ejabat fungsional , Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten dapat berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat fungsional lain yang memimpin Unit Organisasi. Bagian Kedua Klasifikasi/Rumpun Jabatan, Kategori, dan Jenjang Pasal 5 Jabatan Fungsional di Bidang Kekayaan Intelektual termasuk dalam klasifikasi/rumpun hak cipta, paten, dan merek. Pasal 6 Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Mer ek, dan Jabatan Fungsional Pemeriksa Paten merupakan Jabatan Fungsional kategori keahlian. Pasal 7 Jenjang Jabatan Fungsional Analis Kekayaan Intelektual sebagaimana dimaksud dalam Pasal 6 terdiri atas: a. Analis Kekayaan Intelektual Ahli Pertama; b. Analis Kekayaan Intelektual Ahli Muda; c. Analis Kekayaan Intelektual Ahli Madya; dan d. Analis Kekayaan Intelektual Ahli Utama. Pasal 8 Jenjang Jabatan Fungsional Pemeriksa Desain Industri sebagaimana dimaksud dalam Pasal 6 terdiri atas: a. Pemeriksa Desain Industri Ahli Pertama; b. Pemeriksa Desain Industri Ahli Muda; c. Pemeriksa Desain Industri Ahli Madya; dan d. Pemeriksa Desain Industri Ahli Utama. 2023,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ahli Madya; dan d. Pemeriksa Desain Industri Ahli Utama. 2023, No.1089 - 6 - Pasal 9 Jenjang Jabatan Fungsional Pemeriksa Merek sebagaimana dimaksud dalam Pasal 6 terdiri atas: a. Pemeriksa Merek Ahli Pertama; b. Pemeriksa Merek Ahli Muda; c. Pemeriksa Merek Ahli Madya; dan d. Pemeriksa Merek Ahli Utama. Pasal 10 Jenjang Jabatan Fungsional Pemeriksa Paten sebagaimana dimaksud dalam Pasal 6 terdiri atas: a. Pemeriksa Paten Ahli Pertama; b. Pemeriksa Paten Ahli Muda; c. Pemeriksa Paten Ahli Madya; dan d. Pemeriksa Paten Ahli Utama. Pasal 11 Jenjang pangkat Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan F ungsional Pemeriksa Paten ditetapkan sesuai dengan peraturan perundang -undangan. BAB III TUGAS JABATAN DAN RUANG LINGKUP KEGIATAN Bagian Kesatu Tugas Jabatan Pasal 12 (1) Tugas Jabatan Fungsional Analis Kekayaan Intelektual yaitu melaksanakan analisis dan evaluasi di bidang layanan kekayaan intelektual. (2) Tugas Jabatan Fungsional Pemeriksa Desain Industri yaitu melaksanakan pemeriksaan substantif di bidang desain industri. (3) Tugas Jabatan Fungsional Pemeriksa Merek yaitu melaksanakan pemeriksaan s ubstantif di bidang merek. (4) Tugas Jabatan Fungsional Pemeriksa Paten yaitu melaksanakan pemeriksaan substantif di bidang paten. Bagian Kedua Ruang Lingkup Kegiatan Pasal 13 (1) Tugas Jabatan Fungsional Analis Kekayaan Intelektual sebagaimana dimaksud dalam Pasal 12 ayat (1) dilaksanakan berdasarkan ruang lingkup kegiatan meliputi perencanaan, pengelolaan permohonan, pemberdayaan, evaluasi dan pemantauan, rekomendasi tindak lanjut, dan advokasi di bidang layanan kekayaan intelektual, yaitu: a. Analis Keka yaan Intelektual Ahli Pertama melaksanakan identifikasi dan verifikasi, serta 2023, No.1089 - 7 - menyusun bahan di bidang layanan kekayaan inetelektual; b. Analis Kekayaan Intelektual Ahli Muda melaksanakan analisis dan menyusun rekomendasi layanan, serta perumusan bahan di bid ang layanan kekayaan intelektual; c. Analis Kekayaan Intelektual Ahli Madya melaksanakan validasi, advokasi, dan menyusun rekomendasi kebijakan di bidang layanan kekayaan intelektual; dan d. Analis Kekayaan Intelektual Ahli Utama melaksanakan evaluasi, valuasi, perumusan rencana strtegis, penyusunan kajian dan perumusan kebijakan di bidang layanan kekayaan intelektual. (2) Tugas Jabatan Fungsional Pemeriksa Desain Industri sebagaimana dimaksud dalam Pasal 12 ayat (2) dilaksanakan berdasarkan ruang lingkup kegiatan meliputi pemeriksaan pendahuluan, pemeriksaan substantif, pengembangan, dan advokasi di bidang desain industri, yaitu: a. Pemeriksa Desain Industri Ahli Pertama melaksanakan identifikasi dan verifikasi pada pemeriksaan pendahuluan, serta melaksanakan pemeriksaan substantif desain industri dengan tingkat kesulitan I; b. Pemeriksa Desain Industri Ahli Muda melaksanakan analisis dan validasi untuk pemeriksaan substantif desain industri dengan tingkat kesulitan I dan II; c. Pemeriksa Desain Industr i Ahli Madya melaksanakan analisis, validasi, supervisi, dan evaluasi untuk pemeriksaan substantif desain industri dengan tingkat kesulitan I, II, dan III, serta pemeriksaan substantif desain industri atas dasar keberatan; dan d. Pemeriksa Desain Industri Ahl i Utama melaksanakan analisis, validasi, supervisi, dan evaluasi untuk pemeriksaan substantif, pengembangan strategi dan inovasi, dan advokasi di bidang desain industr i. (3) Tugas Jabatan Fungsional Pemeriksa Merek sebagaimana dimaksud dalam Pasal 12 ayat (3) berdasarkan ruang lingkup kegiatan meliputi perencanaan pemeriksaan, pelaksanaan pemeriksaan substantif permohonan pendaftaran merek, pemantauan dan pengembangan, serta menghubungkan tugas antar lembaga di bidang merek, yaitu: a. Pemeriksa Merek Ahli Pertama melakukan pemeriksaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bidang merek, yaitu: a. Pemeriksa Merek Ahli Pertama melakukan pemeriksaan substantif terhadap permohonan pendaftaran merek tradisional, serta menyiapkan bahan pemantauan bagi permohonan merek tradisional; b. Pemeriksa Merek Ahli Muda melakukan pemeriksaan substantif terhadap permohonan pendaftaran mere k non tradisional dan tanggapan, serta menyiapkan bahan pemantauan bagi permohonan merek non tradisional, tanggapan dan penolakan tetap; 2023, No.1089 - 8 - c. Pemeriksa Merek Ahli Madya melakukan pemeriksaan substantif terhadap permohonan pendaftaran merek internasional melalui protokol madrid dan permohonan keberatan dan sanggahan, serta melakukan validasi dan pemantauan terhadap pemeriksaan substantif dan advokasi di bidang merek; dan d. Pemeriksa Merek Ahli Utama melaksanakan evaluasi atas pemantauan pelaksa naan pemeriksaan substantif, merumuskan kebijakan dan pengembangan di bidang merek, serta advokasi di bidang merek dengan tingkat yang lebih kompleks . (4) Tugas Jabatan Fungsional Pemeriksa Paten sebagaimana dimaksud dalam Pasal 12 ayat (4) dilaksanakan berdas arkan ruang lingkup kegiatan meliputi pemeriksaan pendahuluan, pemeriksaan substantif, serta pengembangan sistem dan advokasi di bidang paten, yaitu: a. Pemeriksa Paten Ahli Pertama melaksanakan analisis dan validasi untuk pemeriksaan pendahuluan dan pemeriksaan substantif dokumen permohonan paten tingkat I di bidang paten; b. Pemeriksa Paten Ahli Muda melaksanakan analisis dan validasi untuk pemeriksaan substantif dokumen permohonan paten tingkat II di bidang paten; c. Pemeriksa Paten Ahli M adya melaksanakan analisis, validasi, supervisi, pendampingan dan evaluasi untuk pemeriksaan substantif dokumen permohonan paten tingkat III dan advokasi di bidang paten; dan d. Pemeriksa Paten Ahli Utama melaksanakan analisis, validasi, supervisi, pendamping an dan evaluasi untuk pemeriksaan substantif dokumen permohonan paten tingkat IV serta pengembangan sistem, perumusan kebijakan dan advokasi di bidang paten. (5) Selain ruang lingkup kegiatan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4), Analis K ekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten dapat diberikan tugas lainnya. (6) Tugas sebagaimana dimaksud dalam Pasal 12, ruang lingkup sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4), dan tugas lainnya sebag aimana dimaksud pada ayat (5) dilaksanakan untuk memenuhi Ekspektasi pada organisasi guna pencapaian target organisasi. (7) Ekspektasi sebagaimana dimaksud pada ayat (6) ditetapkan berdasarkan prinsip pengelolaan kinerja Pegawai ASN sesuai dengan ketentuan pe raturan perundang -undangan. BAB IV KEBUTUHAN PNS DALAM JABATAN Pasal 14 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa 2023, No.1089 - 9 - Merek, dan Jabatan Fungsional Pemeriksa Paten dihitung berdasarkan beban kerja yang ditentukan dari indikator meliputi: a. jumlah permohonan bidang kekayaan intelektual; b. jumlah diseminasi bidang kekayaan intelektual; dan c. jumlah sengketa bidang kekayaan intelektual. (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten sebagaimana dimaksud pada ayat (1) ditetapkan oleh kement erian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia setelah mendapat persetujuan dari Menteri. (3) Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Mer ek, dan Jabatan Fungsional Pemeriksa Paten tidak dapat dilakukan pengangkatan sebelum pedoman perhitungan kebutuhan sebagaimana dimaksud pada ayat (2) ditetapkan. BAB V PENGANGKATAN DAN PEMBERHENTIAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (2) ditetapkan. BAB V PENGANGKATAN DAN PEMBERHENTIAN DALAM JABATAN Bagian Kesatu Pengangkatan Pasal 15 (1) Pengangkatan PNS dalam Jabatan Fungsional Analis Kekayaan Intelektual dapat dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; c. penyesuaian ; dan/atau d. promosi. (2) Pengangkatan PNS dalam Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten dapat dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; dan/atau c. promosi. Bagian Kedua Persyaratan Pengangkatan Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a dan ayat (2) huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; 2023, No.1089 - 10 - c. sehat jasmani dan rohani; d. berijazah paling rendah: 1. sarjana atau diploma empat bidang rumpun ilmu sosial, humaniora, formal, alam, dan terapan untuk Jabatan Fungsional Analis Kekayaan Intelektual; 2. sarjana atau diploma empat di bidang rumpun ilmu terapan dan humaniora untuk Jabatan Fungsional Pemeriksa Desain Industri ; 3. sarjana atau diploma empat di bidang rumpun ilmu terapan, humaniora, da n formal untuk Jabatan Fungsional Pemeriksa Merek; dan 4. sarjana atau diploma empat bidang rumpun ilmu terapan, formal, dan alam untuk Jabatan Fungsional Pemeriksa Paten; dan e. nilai predikat kinerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional dari calon PNS bagi Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang: a. ahli pertama; atau b. ahli muda. (3) Pengangkatan pertama melalui pengisian lowongan kebutuhan jabatan dari calon PNS sebagaimana dimaksud pada ayat (2) harus mencantumkan nomenklatur Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten dalam keputusan pengangkatan calon PNS dan diberikan kelas jabatan sesuai kelas Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten. (4) Penetapan kebutuhan untuk pengangkatan pertama sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia menyusun dan menyampaikan rincian kualifikasi pendidikan sebagaimana dimaksud pada ayat (1) kepada Menteri sebaga i rekomendasi kualifikasi pendidikan dalam pengangkatan Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten . Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan 2023, No.1089 - 11 - Jabatan Fungsional Pemeriksa Paten melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pas al 15 ayat (1) huruf b dan ayat (2) huruf b harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. memiliki kualifikasi pendidikan paling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. sehat jasmani dan rohani; d. memiliki kualifikasi pendidikan paling rendah: 1. sarjana atau diploma empat bidang rumpun ilmu sosial, humaniora, formal, alam, dan terapan untuk Jabatan Fungsional Analis Kekayaan Intelektual pada jenjang Analis Kekayaan Intelektual Ahli Pertama dan Analis Kekayaan Intelektual Ahli Muda ; 2. magister bidang rumpun ilmu sosial, humani ora, formal, alam, dan terapan untuk Jabatan Fungsional Analis Kekayaan Intelektual pada jenjang Analis Kekayaan Intelektual Ahli Madya dan Analis Kekayaan Intelektual Ahli Utama ; 3. sarjana atau diploma empat di bidang rumpun ilmu terapan, dan humaniora atau kualifikasi pendidikan lainnya yang relevan dengan bidang tugas Jabatan Fungsional Pemeriksa Desain Industri yang ditetapkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia untuk Jabatan Fungsional Pemerik sa Desain Industri Ahli Pertama dan Pemeriksa Desain Industri Ahli Muda; 4. magister di bidang rumpun ilmu terapan, dan humaniora atau kualifikasi pendidikan lainnya yang relevan dengan bidang tugas Jabatan Fungsional Pemeriksa Desain Industri yang ditetapkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia atau sederajat untuk Jabatan Fungsional Pemeriksa Desain Industri Ahli Madya dan Pemeriksa Desain Industri Ahli Utama ; 5. sarjana atau diploma empat di bidang rumpun ilmu terapan, humaniora, dan formal atau kualifikasi pendidikan lainnya yang relevan dengan bidang tugas Jabatan Fungsional Pemeriksa Merek yang ditetapkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak as asi manusia atau sederajat untuk Jabatan Fungsional Pemeriksa Merek Ahli Pertama dan Pemeriksa Merek Ahli Muda ; 6. magister di bidang rumpun ilmu terapan, humaniora, dan formal atau kualifikasi pendidikan lainnya yang relevan dengan bidang tugas Jabatan Fungs ional Pemeriksa Merek yang ditetapkan oleh kementerian yang menyelenggarakan urusan pemerintahan di 2023, No.1089 - 12 - bidang hukum dan hak asasi manusia untuk Jabatan Fungsional Pemeriksa Merek Ahli Madya dan Pemeriksa Merek Ahli Utama ; 7. sarjana atau diploma empat di bidang rumpun ilmu terapan, formal, dan alam atau kualifikasi pendidikan lainnya yang relevan dengan bidang tugas Jabatan Fungsional Pemeriksa Paten yang ditetapkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia atau sederajat untuk Jabatan Fungsional Pemeriksa Paten Ahli Pertama dan Pemeriksa Paten Ahli Muda ; dan 8. magister di bidang rumpun ilmu terapan, formal, dan alam atau kualifikasi pendidikan lainnya yang relevan dengan bidang tugas Jabatan Fungsional Pemeriks a Paten yang ditetapkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia atau sederajat untuk Jabatan Fungsional Pemeriksa Paten Ahli Madya dan Pemeriksa Paten Ahli Utama; dan e. mengikuti dan lulus Uji Kompeten si sesuai standar kompetensi yang telah disusun oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia ; f. memiliki pengalaman dalam pelaksanaan tugas: 1. di bidang kekayaan intelektual untuk Jabatan Fungsional Analis Kekayaan Intelektual; 2. di bidang pemeriksaan substantif desain industri untuk Jabatan Fungsional Pemeriksa Desain Industri; 3. di bidang pemeriksaan substantif merek untuk Jabatan Fungsional Pemeriksa Merek; dan 4. di bidang pemeriksaan substantif paten untuk Jabatan Fungsional Pemeriksa Paten, yang akan diduduki paling rendah 2 (dua)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Fungsional Pemeriksa Paten, yang akan diduduki paling rendah 2 (dua) tahun; g. memiliki Predikat Kinerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi: 1) 53 (lima puluh tiga) tahun untuk Jabatan Fungsional Analis Kekayaan Intelektual , Jabatan Fungsional Pemeriksa Desain Industri , Jabatan Fungsional Pemeriksa Merek , dan Jabatan Fungsional Pemeriksa Paten dalam jenjang ahli pertama dan ahli m uda; 2) 55 (lima puluh lima) tahun untuk Jabatan Fung sional Analis Kekayaan Intelektual , Jabatan Fungsional Pemeriksa Desain Industri , Jabatan Fungsional Pemeriksa Merek , dan Jabatan Fungsional Pemeriksa Paten dalam jenjang Ahli Madya; dan 3) 60 (enam puluh) tahun untuk Jabatan Fungsional Analis Kekayaan Intelektual Ahli Utama , Jabatan Fungsional Pemeriksa Desain 2023, No.1089 - 13 - Industri , Jabatan Fungsional Pemeriksa Merek , dan Jabatan Fungsional Pemeriksa Paten dalam jenjang ahli utama bagi PNS yang telah menduduki jabatan pimpinan tinggi. (2) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten melalui perpindahan dari jabatan lain dilaksanakan bagi: a. pejabat pimpinan tinggi utama, pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama ke dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang ahli utama; b. pejabat administrator ke dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang ahli madya; c. pejabat pengawas ke dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang ahli muda; dan d. pejabat pelaksana ke dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang ahli pertama. (3) Selain perpindahan sebagaimana dimaksud pada ayat (2), perpindahan dari jabatan lain dilaksanakan antar Jabatan Fungsional dalam jenjang yang setara, ditetapkan sebagai berikut: a. perpindahan Jabatan Fungsional ahli utama lain ke dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang ahli utama paling tinggi berusia 63 (enam puluh tiga) tahun. b. perpindahan Jabatan Fungsional ahli pertama, ahli muda, dan ahli madya lain ke d alam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang ahli pertama, ahli muda, dan ahli madya , paling tinggi berusia 1 (sat u) tahun sebelum batas usia pensiun jabatan yang diduduki. c. perpindahan antar Jabatan Fungsional wajib memperhatikan kesesuaian kualifikasi kompetensi dan pengalaman bidang tugas, serta kebutuhan organisasi. 2023, No.1089 - 14 - (4) Dalam hal penataan birokrasi atau kebutuhan strategis organisasi, persyaratan pengalaman sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan paling singkat 1 (satu) tahun secara kumulatif. (5) Pengusulan untuk pengangkatan Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fu ngsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang ahli utama dilaksanakan paling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jabatan Fungsional Pemeriksa Paten pada jenjang ahli utama dilaksanakan paling lama 1 (satu) tahun sebelum batas persyaratan usia sebagaimana dimaksud pada ayat (1) huruf h angka 3 . (6) Pengangkatan Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten melalui perpindahan dari jabatan lain harus mempertimbangkan ketersediaa n lowongan kebutuhan. (7) Penetapan kebutuhan untuk pengangkatan melalui perpindahan sebagaimana dimaksud pada ayat (6) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (8) Kualifikasi bidang pendidikan sebagaimana dimaksud pada ayat (1) huruf d disusun oleh m enteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia dan disampaikan kepada Menteri sebagai rekomendasi kualifikasi pendidikan dalam pengangkatan Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsi onal Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten . Pasal 18 (1) Pengangkatan melalui penyesuaian sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf c dilaksanakan untuk Jabatan Fungsional Analis Kekayaan Intelektual. (2) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, melalui penyesuaian sebagaimana dimaksud pada ayat (1), harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat pada jenjang jabatan Analis Kekayaan Intelektual Ahli Pertama dan Analis Kekayaan Intelektual Ahli Muda; e. berijazah paling rendah magister pada jenjang jabatan Analis Kekayaan Int elektual Ahli Madya; f. memiliki pengalaman dalam pelaksanaan tugas Jabatan Fungsional Analis Kekayaan Intelektual paling singkat 2 (dua) tahun; dan g. memiliki predikat kinerja paling rendah baik dalam 2 (dua) tahun terakhir. (3) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual sebagaimana dimaksud pada ayat (1) melalui penyesuaian dilakukan dengan mempertimbangkan 2023, No.1089 - 15 - lowongan kebutuhan jabatan untuk jenjang jabatan yang akan diduduki. (4) Penetapan kebutuhan untuk pengangkatan melalui penyesuaian sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 19 (1) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual melalui penyesuaian sebagaimana dimaksud dalam Pasal 18 dilaksanakan minimal 1 (satu) kali paling lambat tanggal 24 Mei 2024. (2) Selain memenuhi persyaratan sebagaimana dalam Pasal 18, pengangkatan melalui penyesuaian mempertimbangkan batas usia dan pelaksanaan uji kompetensi untuk penilaian pengalaman sebagai bag ian dari persyaratan. (3) Ketentuan lebih lanjut mengenai tata cara pelaksanaan pengangkatan melalui penyesuaian sebagaimana pada ayat (1) dan ayat (2) diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan haka asasi man usia. Pasal 20 (1) Promosi sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf d dan ayat (2) huruf c dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten dilaksanakan melalui: a. promosi ke dalam atau dari Jabatan Fungsional; dan b. kenaikan jenjang Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek , dan Jabatan Fungsional Pemeriksa Paten . (2) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten melalui promosi sebagaiman a dimaksud dalam pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pemeriksa Paten melalui promosi sebagaiman a dimaksud dalam pada ayat (1) huruf a, harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi sesuai standar kompetensi yang telah disusun oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia; b. memiliki Predikat Kinerja paling rendah bernilai sangat baik dalam 2 (dua) tahun terakhir; c. memiliki rekam jejak yang baik; d. tidak sedang menjalani proses hukuman disiplin PNS; e. tidak pernah dikenakan hukuman karena melakukan pelanggaran kode e tik dan profesi PNS dalam kurun waktu 3 (tiga) tahun terakhir; dan f. tidak pernah dikenakan hukuman disiplin PNS tingkat sedang atau berat dalam kurun waktu 3 (tiga) tahun terakhir. 2023, No.1089 - 16 - (3) Pengangkatan dalam Jabatan Fungsional melalui promosi sebagaimana dimaksud p ada ayat (1) huruf b harus memenuhi persyaratan: a. memenuhi Angka Kredit Kumulatif kenaikan jenjang jabatan; b. mengikuti dan lulus uji kompetensi kenaikan jenjang jabatan sesuai standar kompetensi yang telah disusun oleh menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia; c. memiliki predikat kinerja bernilai paling rendah baik dalam 1 (satu) tahun terakhir; dan d. berijazah paling rendah magister sesuai dengan kualifikasi pendidikan yang relevan dengan tugas Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten jenjang ahli madya dan ahli utama . (4) Promosi untuk kenaikan jenjang jabatan sebagai mana dimaksud pada ayat (1) huruf b dilaksanakan berdasarkan pertimbangan rekomendasi tim penilai kinerja. (5) Untuk mengikuti Uji Kompetensi sebagaimana dimaksud pada ayat (3) huruf b, Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, d an Pemeriksa Paten harus telah memenuhi Angka Kredit Kumulatif kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (3) huruf a. (6) Angka Kredit Kumulatif dan mekanisme kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan per aturan perundang -undangan. (7) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten melalui promosi dilakukan dengan mempertimbangkan lowongan kebutuhan jabatan untuk jenjang jabatan yang akan diduduki. (8) Penetapan kebutuhan untuk pengangkatan melalui promosi sebagaimana dimaksud pada ayat (7) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Mekanisme Pengangkatan Pasal 21 (1) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten ditetapkan oleh PPK atas usulan PyB, bagi: a. Analis Kekayaan Intelektual Ahli Madya, Pemeriksa Desain Industri Ahli Madya, Pemeriksa Merek Ahli Madya, dan Pemeriksa Paten Ahli Madya; 2023, No.1089 - 17 - b. Analis Kekayaan Intelektual Ahli Muda, Pemeriksa Desain Industri Ahli Muda, Pemeriksa Merek Ahli Muda, dan Pemeriksa Paten Ahli Muda; dan c. Analis Kekayaan Intelektual Ahli Pertama, Pemeriksa Desain Industri Ahli Pertama, Pemeriksa Merek Ahli Pertama, dan Pemeriksa Paten Ahli Pertama. (2) Pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten pada jenjang ahli utama ditetapkan oleh Presiden atas usulan PPK setelah mendapat pertimbangan teknis dari Kepala Badan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atas usulan PPK setelah mendapat pertimbangan teknis dari Kepala Badan Kepeg awaian Negara dan penetapan kebutuhan dari Menteri. (3) Tata cara pengangkatan dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten dilaks anakan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Keempat Pemberhentian Pasal 22 (1) Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten diberhentikan dari jabatannya apabila: a. mengundurkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada jabatan pimpinan tinggi , jabatan administrator, jabatan penga was, dan jabatan pelaksana; atau f. tidak memenuhi persyaratan Jabatan Fungsional. (2) Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampa i dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsion al Pemeriksa Paten. (3) Pengangkatan kembali dalam Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten sebagaimana dimaksud pada ayat (2) dilak ukan dengan menggunakan Angka Kredit Kumulatif terakhir yang dimiliki dalam jenjang jabatannya dan dapat ditambah dari penilaian kinerja tugas di bidang kekayaan intelektual selama diberhentikan. 2023, No.1089 - 18 - (4) Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud pada ayat (1) huruf e dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang didudukinya dengan hasil evaluasi kinerja paling rendah berpredikat baik setelah mengikuti dan lulus uji kompetensi apabila tersedia kebutuhan Jabata n Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten. (5) Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten sebagaimana dimaksud pada ayat (1) huruf a dan huruf f harus diperiksa terlebih dahulu dan mendapatkan izin dari PyB sebelum ditetapkan pemberhentiannya. (6) Mekanisme pemberhentian dan pengangkatan kembali dalam Jabatan Fungsional Analis Kekayaan Intelektual , Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten dilaksanakan sesuai ketentuan peraturan perundang -undangan. BAB VI PENGELOLAAN KINERJA, PENGEMBANGAN KOMPETENSI DAN KENAIKAN PANGKAT Bagian Kesatu Pengelolaan Kinerja Pasal 23 (1) Pengelolaan kinerja Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten terdiri atas: a. perencanaan kinerja yang meliputi penetapan dan klarifikasi Ekspektasi; b. pelaksanaan, pemantauan, dan pembinaan kinerja; c. penilaian kinerja yang meliputi evaluasi kinerja; dan d. tindak lanjut hasil evaluasi kinerja. (2) Evaluasi Kinerja sebagaimana dimaksud pad a ayat (1) huruf c selanjutnya ditetapkan dalam Predikat Kinerja yang kemudian dikonversikan ke dalam perolehan Angka Kredit. (3) Dalam hal Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten memperoleh ijazah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten memperoleh ijazah pendidika n formal yang lebih tinggi, diberikan tambahan Angka Kredit sebesar 25% (dua puluh lima persen) dari Angka Kredit Kumulatif kenaikan pangkat sesuai jenjangnya untuk 1 (satu) kali penilaian. 2023, No.1089 - 19 - (4) Konversi angka kredit sebagaimana dimaksud pada ayat (2), ayat (3 ), dan ayat (4) serta pengelolaan kinerja Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kedua Pengembangan Kompetensi Pasal 24 (1) Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten wajib memenuhi standar kompetensi yang terdiri atas: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (2) Standar kompetensi sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. (3) Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten wajib mengembangkan kompetensi secara berkelanjutan sesuai dengan pemenuhan minimal standar kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) dan minat serta kebutuhan pelaksanaan tugas sistem pembelajaran terintegrasi sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Kenaikan Pangkat Pasal 25 (1) Kenaikan pangkat 1 (satu) tingkat lebih tinggi dapat diberikan dan dipertimbangkan apabila telah memenuhi paling sedikit Angka Kredit Kumulatif kenaikan pangkat. (2) Dalam hal Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten telah memenuhi Angka Kredit Kumulatif untuk kenaikan pangkat bersamaan dengan kenaikan jenjang, namun belum tersedia lowongan kebutuhan jabatan pada jenjang jabatan yang akan diduduki, Analis Kekayaan Intelektual, Pemer iksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten yang telah memenuhi Angka Kredit Kumulatif untuk kenaikan pangkat dapat diberikan kenaikan pangkat satu tingkat lebih tinggi setelah mengikuti dan lulus uji kompetensi. (3) Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten yang memiliki penilaian kinerja dan keahlian yang luar biasa dalam menjalankan tugas jabatannya dapat diberikan penghargaan berupa kenaikan pangkat istimewa. (4) Angka Kredit Kumulatif sebagaiman a dimaksud pada ayat (1) dan mekanisme kenaikan pangkat dan kenaikan 2023, No.1089 - 20 - pangkat istimewa dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII INSTANSI PEMBINA Pasal 26 (1) Instansi pembina Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten yaitu kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. (2) Instansi pembina mempun yai tugas sebagai berikut: a. menyusun pedoman formasi Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; b. menyusun standar kompetensi Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Jabatan Fungsional Analis Keka yaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; e. menyusun pedoman penulisan karya tulis/karya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jabatan Fungsional Pemeriksa Paten; e. menyusun pedoman penulisan karya tulis/karya ilmiah yang bersifat inovatif di bidang tugas Jabatan Fungsional Anali s Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; f. menyusun kurikulum pelatihan Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Des ain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; g. menyelenggarakan pelatihan Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jaba tan Fungsional Pemeriksa Paten; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan 2023, No.1089 - 21 - Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriks a Merek, dan Jabatan Fungsional Pemeriksa Paten; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fung sional Pemeriksa Paten; k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten ; l. mengembangkan sistem informasi Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; m. memfasilitasi pelaksanaan tugas pokok Jabatan Fungs ional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Analis Kekayaan Intelektual, Jabat an Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsio nal Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. menyusun informas i faktor jabatan untuk evaluasi jabatan. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i, dapat dilakukan oleh Instansi Pemerintah pengguna Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten setelah mendapat akreditasi dari instansi pembina sesuai dengan ketentuan peraturan perundang - undangan. (4) Pelaksanaan tugas dan pelaporan hasil pembinaan Jabatan Fungsional Analis Kek ayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten sesuai dengan ketentuan peraturan perundang -undangan. 2023, No.1089 - 22 - BAB VIII ORGANISASI PROFESI Pasal 27 (1) Jabatan Fungsional Analis Kekayaan Intelektual, Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten wajib memiliki 1 (satu) organisasi profesi . (2) Setiap Analis Kekayaan Intelektual, Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten wajib menjadi anggota dari organisasi profesi . (3) Pembentukan organisasi profesi , tugas dan pelaksanaan hubungan kerja antara organisasi profesi Jabatan Fungsional Analis Kekayaan Intelektual, Ja batan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten dengan instansi pembina dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB IX KETENTUAN PERALIHAN Pasal 28 Pada sa at Peraturan Menteri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "IX KETENTUAN PERALIHAN Pasal 28 Pada sa at Peraturan Menteri ini mulai berlaku: a. Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten jenjang ahli madya dan jenjang ahli utama yang belum memperoleh ijazah magister tetap melaksanakan tugas jabatannya sesuai dengan jenjang jabatan yang didudukinya berdasarkan Peraturan Menteri ini; b. Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten jenjang ahli madya dan ahli utama yang belum memperoleh ijazah magister sebagaimana dimaksud dalam huruf a wajib memperoleh ijazah magister paling lama 5 (lima) tahun sejak Peraturan Menteri ini mulai berlaku; dan c. bagi Pemeriksa Desain Industri, Pemeriksa Merek, dan Pemeriksa Paten jenjang ahli madya dan ahli utama yang belum memperoleh ijazah magister paling lama 5 (lima) tahun sebagaimana d imaksud dalam huruf b diberhentikan dari Jabatan Fungsional Pemeriksa Desain Industri, Jabatan Fungsional Pemeriksa Merek, dan Jabatan Fungsional Pemeriksa Paten. BAB X KETENTUAN PENUTUP Pasal 29 Pembentukan organisasi profesi sebagaimana dimaksud dalam Pasal 26 ayat (3) dilaksanakan paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. 2023, No.1089 - 23 - Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku, seluruh peraturan perundang -undangan yang merupakan peraturan pelaksanaan dari: a. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 Tahun 2013 tentang Jabatan Fungsional Pemeriksa Paten dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2013 Nomor 998); b. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 34 Tahun 2013 tentang Jabatan Fungsional Pemeriksa Merek dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2013 Nomor 1307); c. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 36 Tahun 2013 tent ang Jabatan Fungsional Pemeriksa Desain Industri dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2013 Nomor 1340); dan d. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 21 Tahun 2022 tentang Jabatan Fungsional Analis Kekayaan Intelektual (Berita Negara Republik Indonesia Tahun 2022 Nomor 526), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 26 Tahun 2013 tentang Jabatan Fungsional Pemeriksa Paten dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2013 Nomor 998); b. Peraturan Menteri Pendayagunaan Aparatur Neg ara dan Reformasi Birokrasi Nomor 34 Tahun 2013 tentang Jabatan Fungsional Pemeriksa Merek dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2013 Nomor 1307); c. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 36 Tahun 2013 tentang Jabatan Fungsional Pemeriksa Desain Industri dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2013 Nomor 1340); dan d. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 21 Tahun 2022 tentang Jabatan Fungsion al Analis Kekayaan Intelektual (Berita Negara Republik Indonesia Tahun 2022 Nomor 526), dicabut dan dinyatakan tidak berlaku. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2023, No.1089 - 24 - Agar setiap orang mengetahuinya, memerintahkan pengundang an Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2023 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. ABDULLAH AZWAR ANAS",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. ABDULLAH AZWAR ANAS Diundangkan di Jakarta pada tanggal 29 Desember 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}