{
  "source": "downloaded_pdfs/permensos-no-2-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:39:51.371232",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "- 1 - PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2024 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI SOSIAL NOMOR 7 TAHUN 2021 TENTANG ASISTENSI REHABILITASI SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengoptimalkan layanan dalam penyaluran bantuan asis tensi rehabilitasi sosial, perlu mengatur lembaga penyalur bantuan asistensi rehabilitasi sosial ; b. bahwa dengan berlakunya Peraturan Pemerintah Nomor 19 Tahun 2023 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Sosial, diperlukan penyesuaian pengaturan mengenai jenis dan tarif atas jenis penerimaan negara bukan pajak di Direktorat Jenderal Rehabilitasi Sosial ; c. bahwa beberapa ketentuan dalam Peraturan Menteri Sosial Nomor 7 Tahun 2021 tentang Asistensi Rehabilitasi Sosial sebagaimana telah diubah dengan Peraturan Menteri Sosial Nomor 7 Tahun 2022 tentang Perubahan atas Peraturan Menteri Sosial Nomor 7 Tahun 2021 tenta ng Asistensi Rehabilitasi Sosial sudah tidak sesuai dengan perkembangan hukum sehingga perlu diubah; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Sosial tentang Perubahan Kedua atas Peraturan Menteri Sosial Nomor 7 Tahun 2021 tentang Asistensi Rehabilitasi Sosial ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik lndonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik lndonesia Nomor 4916); - 2 - 3. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 4. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294); 5. Peraturan Pemerintah Nomor 19 Tahun 202 3 tentang Jenis dan Tarif atas Jenis Peneri maan Negara Bukan Pajak yang Berlaku pada Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 6858); 6. Peraturan Presiden Nomor 110 Tahun 2021 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 270); 7. Peraturan Menteri Sosial Nomor 7 Tahun 2021 tentang Asistensi Rehabilitasi Sosial (Berita Negara Republik Indonesia Tahun 2021 Nomor 1007) sebagaimana telah diubah den gan Peraturan Menteri Sosial Nomor 7 Tahun 2022 tentang Perubahan atas Peraturan Menteri Sosial Nomor 7 Tahun 2021 tentang Asistensi Rehabilitasi Sosial (Berita Negara Republik Indonesia Tahun 2022 Nomor 822); 8. Peraturan Menteri Sosial Nomor 1 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2022 Nomor 140); 9. Peraturan Menteri Sosial Nomor 2 Tahun 2022 tentang Organisasi dan Tata Kerja Balai Besar Pendidikan dan Pelatihan Kesejahteraan Sosial (Berit a Negara Republik Indonesia Tahun 2022 Nomor 148); 10. Peraturan Menteri Sosial Nomor 3 Tahun 2022 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Direktorat Jenderal Rehabilitasi Sosial (Berita Negara Republik Indonesia Tahun 2022 No mor 273); 11. Peraturan Menteri Sosial Nomor 6 Tahun 2022 tentang Organisasi dan Tata Kerja Politeknik Kesejahteraan Sosial Bandung (Berita Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kerja Politeknik Kesejahteraan Sosial Bandung (Berita Negara Republik Indonesia Tahun 2022 Nomor 746); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PERUBAH AN KEDUA ATAS PERATURAN MENTERI SOSIAL NOMOR 7 TAHUN 2021 TENTANG ASISTENSI REHABILITASI SOSIAL. Pasal I Beberapa ketentuan dalam Peraturan Menteri Sosial Nomor 7 Tahun 2021 tentang Asistensi Rehabilitasi Sosial (Berita Negara Republik Indonesia Tahun 2021 Nomor 1007) sebagaimana telah diubah dengan Peraturan Menteri Sosial Nomor 7 Tahun 2022 tentang Perubahan atas Peraturan - 3 - Menteri Sosial Nomor 7 Tahun 2021 tentang Asistensi Rehabilitasi Sosial (Berita Negara Rep ublik Indonesia Tahun 2022 Nomor 822) , diubah sebagai berikut: 1. Ketentuan Pasal 17 ditambah 3 (tiga) ayat, yakni ayat (3) sampai dengan ayat (5), sehingga Pasal 17 berbunyi sebagai berikut: Pasal 17 (1) Bantuan sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf f merupakan bantuan berupa uang, barang, atau jasa yang diberikan kepada sasaran Program Rehabilitasi Sosial dan PPKS lainnya. (2) Asistensi sosial sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf f merupakan bantuan berupa uang, barang, jasa pelayanan, dan/atau jaminan sosial kepada seseorang, keluarga, kelompok, atau masyarakat yang berpendapatan rendah sampai dengan berpendapatan tinggi. (3) Penyaluran bantuan dan/atau asistensi sosial berupa uang sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan secara langsung atau dapat bekerja sama dengan bank/pos penyalur. (4) Bank/pos penyalur sebagaimana dimaksud pada ayat (3) terd iri atas: a. PT Bank Mandiri (Persero),Tbk; b. PT Bank Rakyat Indonesia (Persero),Tbk; c. PT Bank Negara Indonesia (Persero),Tbk; d. PT Bank Syariah Indonesia, Tbk; dan/atau e. PT Pos Indonesia (Persero). (5) Penyaluran bantuan dan/atau asistensi sosial berupa barang dan/atau jasa sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan secara langsung sebagaimana dimaksud dalam Pasal 6 ayat (1) dan ayat (2) atau dapat bekerja sama dengan pihak lain sebagaiman a dimaksud dalam Pasal 6 ayat (3). 2. Ketentuan ayat (1) Pasal 38 diubah serta ayat (6) dan ayat (7) dihapus , sehingga Pasal 38 berbunyi sebagai berikut: Pasal 38 (1) Pelaksanaan Sentra Kreasi ATENSI sebagaimana dimaksud dalam Pasal 37 ayat (1) memiliki sarana dan prasarana: a. agrowisata; b. kuliner; c. work shop ; d. perdagangan; e. handycraft ; f. karya seni; g. jasa; - 4 - h. tata boga; i. konveksi; j. pelatihan; k. rekreasi; l. olahraga; m. daur ulang sampah; n. jasa ruang kerja ( co-working place ); dan/atau o. ruang pameran ( showroom ). (2) Selain sarana dan prasarana sebagaimana dimaksud pada ayat (1), sarana dan prasarana dapat dikembangkan sesuai de ngan kebutuhan dan kreati vitas penerima manfaat serta peluang pasar. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) disediakan untuk meningkatkan taraf kesejahteraan sosial penerima manfaat. (4) Sarana sebagaimana dimaksud pada ayat (2) berupa peralatan keterampilan, peralatan produksi, bahan, dan/atau perlengkapan kerja. (5) Prasarana sebagaimana dimaksud pada ayat (2) diberikan berupa modal usaha, insentif, pengembangan usaha, dan/atau akses lapangan kerja. (6) Dihapus. (7) Dihapus. 3. Diantara Pasal 38 dan Pasal 39 disisipkan 2 (dua) Pasal yakni Pasal 38A dan Pasal 38B, sehingga berbunyi sebagai berikut: Pasal 38A (1) Pelaksanaan Sentra Kreasi ATENSI sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berikut: Pasal 38A (1) Pelaksanaan Sentra Kreasi ATENSI sebagaimana dimaksud dalam Pasal 38 menghasilkan barang dan jasa. (2) Barang dan jasa sebagaimana dimaksud pada ayat (1) dapat dipasarkan secara langsung dan /atau melalui e-commerce . (3) Hasil pemasaran barang dan jasa sebagaimana dimaksud pada ayat (1) merupakan hak penerima manfaat dan tidak dikenakan tarif penerimaan negara bukan pajak. Pasal 38B (1) Sarana dan prasarana di Sentra Kreasi ATENSI sebagaimana dimaksud dalam Pasal 38 diberikan kepada penerima manfaat sampai dengan memperoleh pendapatan lebih besar atau sama dengan upah minimum regional per bulan yang diperoleh secara mandiri. (2) Pemberhentian pemberian sarana dan prasarana di Sentra Kreasi ATENSI sebagaimana dimaksud pada ayat ( 1) dilakukan berdasarkan hasil evaluasi penerimaan pendapatan penerima manfaat secara berkala oleh pekerja sosial. - 5 - 4. Diantara Pasal 54 dan Pasal 55 disisipkan 1 (satu) Pasal yakni Pasal 54A, sehingga berbunyi sebagai berikut: Pasal 54A Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Sosial Nomor 9 Tahun 2021 tentang Besaran, Persyaratan, dan Tata Cara Pengenaan Tarif Rp0,00 (Nol Rupiah) pada Direktorat Jenderal Rehabilitasi Sosial, Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2021 Nomor 1119), dicabut dan dinyatakan tidak berlaku. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 6 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri in i dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 September 2024 MENTERI SOSIAL REPUBLIK INDONESIA, Œ TRI RISMAHARINI Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}