{
  "source": "downloaded_pdfs/Permendag+-no-12-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:34.974721",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.223, 2023 KEMENDAG. Dana Tugas Pembantuan Tahun Anggaran 2023 . Penugasan Bupati/Wali Kota . Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 12 TAHUN 2023 TENTANG PENUGASAN BUPATI/WALI KOTA DALAM RANGKA PELAKSANAAN KEGIATAN PEMBANGUNAN/REVITALISASI SARANA PERDAGANGA N BERUPA PASAR RAKYAT MELALUI DANA TUGAS PEMBANTUAN TAHUN ANGGARAN 202 3 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 21 ayat (1) Peraturan Menteri Perdagangan Nomor 21 Ta hun 2021 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan , perlu menetapkan Peraturan Menteri Perdagangan tentang Penugasan Bupati/Wali Kota dalam rangka Pelaksanaan Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat m elalui Dana Tugas Pembantuan Tahun Anggaran 2023; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Neg ara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16 6, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia 5587) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja ( Lembaran Negara Republik Indonesia Tahun 2022 Nomor 238, Tambahan Lembaran Negara Republik Indonesia Nomor 6841) ; www.peraturan.go.id 2023, No.223 -2- 5. Undang -Undang Nomor 28 Tahun 2022 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 (Lembaran Neg ara Republik Indonesia Tahun 2022 Nomor 2 08, Tambahan Lembaran Negara Republik Indonesia 6 827); 6. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik lndonesia Tahun 2014 Nomor 92, Tambahan Lembar an Negara Republik lndonesia Nomor 5533) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik lndon esia Tahun 2020 Nomor 142, Tambahan Lembaran Negara Republik lndonesia Nomor 6523); 7. Peraturan Pemerintah Nomor 29 Tahun 2021 tentang Penyelenggaraan Bidang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 39, Tambahan Lembaran Negara Republ ik Indonesia Nomor 6641) ; 8. Peraturan Pemerintah Nomor 19 Tahun 2022 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 6794); 9. Peraturan Presiden Nomor 16 Tah un 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33) sebagaimana telah diubah dengan Peraturan Presiden Nomor 12 Tahun 2021 tentang Perubahan atas Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 63); 10. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19); 11. Peraturan Menteri Keuangan Nomor 156/PMK.07/2 008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 248/PMK.07/2010",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembantuan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 248/PMK.07/2010 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 156/PMK.07/2008 tentang Pedoman Pengelolaan Dana Dekonsentrasi dan Tugas Pembantuan (Berita Negara Republik Indonesia Tahun 2010 Nomor 660); 12. Peraturan Menteri Perdagangan Nomor 21 Tahun 2021 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Indonesia Tahun 2021 Nomo r 277); 13. Peraturan Menteri Perdagangan Nomor 29 Tahun 202 2 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 492); www.peraturan.go.id 2023, No.223 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENUGASAN BUPATI/W ALI KOTA DALAM RANGKA PELAKSANAAN KEGIATAN PEMBANGUNAN/REVITALISASI SARANA PERDAGANGAN BERUPA PASAR RAKYAT MELALUI DANA TUGAS PEMBANTUAN TAHUN ANGGARAN 202 3. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tugas Pembantuan adalah penugasan dari pemerintah pusat kepada daerah otonom untuk melaksanakan sebagian urusan pemerintahan yang menjadi kewenangan pemerintah pusat atau dari pemerintah daerah provinsi kepada daerah kabupaten/kota untuk melaksanakan sebagian urusan pemerintahan yang menjadi k ewenangan daerah provinsi. 2. Pembangunan/Revitalisasi Sarana Perdagangan adalah usaha untuk melakukan peningkatan atau pemberdayaan sarana dan prasarana fisik, manajemen, sosial budaya, dan ekonomi atas sarana perdagangan. 3. Dana Tugas Pembantuan adalah dana yang berasal dari anggaran pendapatan dan belanja negara yang dilaksanakan oleh daerah dan desa yang mencakup semua penerimaan dan pengeluaran dalam rangka pelaksanaan Tugas Pembantuan. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bi dang perdagangan. Pasal 2 (1) Peraturan Menteri ini menjadi dasar bagi bupati/wali kota yang menerima penugasan dari Menteri untuk melaksanakan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan berupa pasar rakyat melalui Dana Tugas Pembantuan tahun anggar an 202 3. (2) Kegiatan Pembangunan/Revitalisasi Sarana Perdagangan berupa pasar rakyat sebagaimana dimaksud pada ayat (1) ditujukan untuk: a. mewujudkan pasar yang bersih, sehat , higienis , aman, tertib, dan ruang publik yang nyaman; b. meningkatkan kesempatan berusah a; c. meningkatkan manajemen pengelolaan pasar rakyat; d. meningkatkan om zet pedagang pasar rakyat; e. meningkatkan kontribusi sektor perdagangan terhadap perekonomian daerah; f. menjaga ketersediaan barang kebutuhan pokok dan barang penting; g. menjaga kestabilan harga ; dan h. mendorong kelancaran arus barang. www.peraturan.go.id 2023, No.223 -4- Pasal 3 (1) Menteri menugaskan kepada bupati/wali kota untuk melaksanakan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan berupa pasar rakyat melalui Dana Tugas Pembantuan tahun anggaran 2023. (2) Bupati/wali kota bert anggung jawab atas pelaksanaan penugasan sebagaimana dimaksud pada ayat (1) baik fisik maupun administrasi. (3) Penugasan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan berupa pasar rakyat sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtugaskan kepada pihak lain. (4) Penugasan Menteri kepada bupati/wali kota sebagaimana dimaksud pada ayat (1) dituangkan dalam bentuk daftar penugasan bupati/wali kota dalam rangka pelaksanaan kegiatan Pembangunan /Revitalisasi Sarana Perdagangan berupa pasar rakyat mela lui Dana Tugas Pembantuan tahun anggaran 2023 . (5) Daftar penugasan bupati/wali kota dalam rangka pelaksanaan kegiatan P embangunan/Revitalisasi Sarana Perdagangan berupa pasar rakyat melalui Dana Tugas Pembantuan tahun anggaran 2023 sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran I yang merupakan ba gian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Bupati/wali kota menetapkan pejabat pengelola keuangan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bupati/wali kota menetapkan pejabat pengelola keuangan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan berupa pasar rakyat. (2) Bupati/wali ko ta dalam melaksanakan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan berupa pasar rakyat, harus: a. melaksanakan tugas kegiatan Pembangunan/Revitalisasi Sarana Perdagangan berupa pasar rakyat sebagaimana dimaksud dalam Pasal 3 hingga selesai, dalam 1 (s atu) tahun anggaran; b. melakukan pembinaan dan pengawasan untuk mencegah terjadinya segala bentuk penyimpangan yang dapat menghambat pelaksanaan kegiatan; c. melakukan pembinaan agar operasionalisasi hasil kegiatan Pembangunan/Revitalisasi Sarana Perdagangan b erupa pasar rakyat dapat memberikan dampak peningkatan kinerja; dan d. melaporkan pelaksanaan kegiatan Pembangunan/Revitalisasi Sarana Perdagangan www.peraturan.go.id 2023, No.223 -5- berupa pasar rakyat kepada Menteri melalui laman www.sipr.kemenda g.go.id . Pasal 5 (1)Bupati/wali kota sebelum melaksanakan kegiatan Pembangunan /Revitalisasi Sarana Perdagangan , harus menandatangani pakta integritas . (2)Pakta integritas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 7 Maret 2023 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 8 Maret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPU BLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id 2023, No.223 -6- www.peraturan.go.id 2023, No.223 -7- www.peraturan.go.id 2023, No.223 -8- www.peraturan.go.id 2023, No.223 -9- www.peraturan.go.id 2023, No.223 -10- www.peraturan.go.id 2023, No.223 -11- www.peraturan.go.id 2023, No.223 -12- www.peraturan.go.id 2023, No.223 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}