{
  "source": "downloaded_pdfs/permentan-no-2-tahun-2024.pdf",
  "processed_date": "2025-04-20T16:58:42.705433",
  "document_info": {
    "title": null
  },
  "total_pages": 60,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 02 TAHUN 2024 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung kemandirian pangan masyarakat, peningkatan ketahanan pangan masyarakat, dan penyampaian informasi pertanian, perlu mengoptimalkan penggunaan dana alokasi khusus nonfisik dana ketahanan pangan dan pertanian tahun anggaran 2024; b. bahwa untuk mengoptimalkan penggunaan dana alokasi khusus nonfisik dana ketahanan pangan dan pertanian tahun anggaran 2024 sebagaimana dimaksud dalam huruf a dan sesuai dengan ketentuan Pasal 5 ayat (5) Peraturan Presiden Nomor 76 Tahun 202 3 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2024, perlu menyusun petunjuk teknis penggunaan dana alokasi khusus nonfisik dana ketahanan pangan dan pertanian tahun anggaran 2024; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Dana Ketahanan Pangan dan Pertanian Tahun Anggaran 2024; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 19 Tahun 202 3 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2024 (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 68 96); 4. Peraturan Presiden Nomor 117 Tahun 2022 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 188); - 2 - 5. Peraturan Presiden Nomor 76 Tahun 202 3 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2024 (Lembaran Negara Republik Indonesia Tahun 202 3 Nomor 151); 6. Peraturan Menteri Pertanian Nomor 19 Tahun 202 2 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2022 Nomor 1250) ; 7. Peraturan Menteri Keuangan Nomor 204/PMK.07/2022 tentang Pengelolaan Dana Alokasi Khusus Nonfisik (Berita Negara Republik Indonesia Tahun 2022 Nomor 1319) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2024. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Alokasi Khusus Nonfisik yang selanjutnya disebut DAK Nonfisik adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada Daerah dengan tujuan untuk membantu mendanai kegiatan khusus nonfisik yang merupakan urusan daerah. 2. DAK Nonfisik Dana Ketahanan Pangan dan Pertanian yang selanjutnya disebut Dana Ketahanan Pangan dan Pertanian adalah dana yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan mendukung operasional di bidang ketahanan pangan dan pertanian yang merupakan urusan pemerintahan yang menjadi kewenangan daerah sesuai dengan prioritas nasional di bidang pertanian. 3. Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian adalah usulan kegiatan dan anggaran DAK Nonfisik Ketahanan Pangan dan Pertanian yang disusun oleh dinas kabupaten/kota yang disertai lokasi prioritas kegiatan dan disahkan oleh kepala daerah. 4. Pekarangan Pangan Lestari yang selanjutnya disebut P2L",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepala daerah. 4. Pekarangan Pangan Lestari yang selanjutnya disebut P2L adalah kegiatan yang dilaksanakan oleh kelompok masyarakat yang secara bersama -sama mengusahakan lahan pekarangan untuk budi daya komoditas pertanian sebagai sumber pangan. 5. Balai Penyuluhan Pertanian yang selanjutnya disingkat BPP adalah tempat pertemuan dan koordinasi antara Penyuluh, pelaku utama, dan pelaku usaha yang berfungsi menyelenggarakan Penyuluhan Pertanian di kecamatan. - 3 - 6. Pusat Kesehatan Hewan yang selanjutnya disebut Puskeswan adalah unit kerja yang memberikan pelayanan di bidang kesehatan hewan. 7. Penyuluh Pertanian yang selanjutnya disebut Penyuluh adalah perorangan warga negara Indonesia yang melakukan kegiatan penyuluhan pertanian. 8. Kelompok Tani yang selanjutnya disebut Poktan adalah kumpulan petani/peternak/pekebun yang dibentuk atas dasar kesamaan kepentingan, kesamaan kondisi lingkungan sosial, ekonomi, sumber daya, kesamaan komoditas, dan keakraban untuk meningkatkan serta mengem bangkan usaha anggota. 9. Gabungan Kelompok Tani yang selanjutnya disebut Gapoktan adalah kumpulan beberapa Poktan yang bergabung dan bekerja sama untuk meningkatkan skala ekonomi dan efisiensi usaha. 10. Pelatihan Tematik Pertanian adalah pola pembelajaran dengan tema, materi, dan kurikulum yang disusun berdasarkan potensi pertanian di wilayah masing - masing dan dilaksanakan di tingkat BPP. 11. Sekolah Lapang Tematik Pertanian yang selanjutnya disebut SL Tematik adalah kegiatan proses belajar - mengajar dengan partisipasi, aktif, mencari dan menemukan fakta, menganalisa dan mendiskusikan diantara anggota kelompok tani, serta mengambil keputusan bersama bag aimana tindakan selanjutnya, dengan prinsip belajar berdasarkan pengalaman pada usaha taninya yang dipandu oleh petani sendiri atau penyuluh pertanian. 12. Pengadaan Barang/Jasa Melalui Swakelola yang selanjutnya disebut Swakelola adalah cara memperoleh barang/jasa yang dikerjakan sendiri oleh kementerian/lembaga/Perangkat Daerah, kementerian/lembaga/Perangkat Daerah lain, organisasi kemasyarakatan, atau kelo mpok masyarakat. 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. 14. Dinas adalah dinas daerah kabupaten/kota yang menyelenggarakan urusan pemerintahan di bidang pertanian yang melaksanakan kegiatan yang dibiayai dari Dana Ketahanan Pangan dan Pertanian. 15. Calon Penerima dan Calon Lokasi yang selanjutnya disingkat CPCL adalah kelompok dan/atau lembaga penerima manfaat yang akan menerima bantuan yang ditetapkan oleh Dinas, dengan berpedoman pada Peraturan Menteri ini. 16. Sistem Informasi Kolaborasi Perencanaan dan Informasi Kinerja Anggaran yang selanjutnya disebut Sistem Informasi KRISNA adalah aplikasi yang bersifat web- based yang memuat data perencanaan, penganggaran, dan informasi kinerja. - 4 - Pasal 2 Penggunaan Dana Ketahanan Pangan dan Pertanian bertujuan untuk mendukung: a. pemberdayaan masyarakat memenuhi kebutuhan pangan dari hasil budi daya pertanian di pekarangan sebagai sumber pangan dalam mendukung penurunan prevalensi stunting; b. fasilitasi pelayanan penyuluhan dan informasi pertanian dalam rangka peningkatan kapasitas kelembagaan penyuluhan dan petani; dan c. fasilitasi pelayanan kesehatan hewan oleh petugas Puskeswan dalam rangka pengendalian dan penanggulangan penyakit hewan. Pasal 3 Penggunaan Dana Ketahanan Pangan dan Pertanian untuk: a. P2L; b. layanan penyuluhan pertanian; dan c. operasional Puskeswan, di daerah kabupaten/kota. BAB II PERENCANAAN DAN PELAKSANAAN KEGIATAN Bagian Kesatu Perencanaan Pasal 4 (1) Dalam rangka persiapan teknis penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud dalam Pasal 3, Dinas menyusun usulan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian melalui aplikasi KRISNA. (2) Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (1) minimal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (1) minimal memuat: a. rincian dan lokasi kegiatan; b. target keluaran ( output ) kegiatan; c. rincian pendanaan kegiatan; dan d. metode pelaksanaan kegiatan. (3) Penyusunan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (2) dibahas oleh Dinas setelah berkoordinasi dengan Badan Perencanaan Pembangunan Daerah untuk mendapatkan persetujuan dan penetapan Kementerian Pertanian. (4) Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (3) dibuat sesuai dengan format 1 sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 5 - (5) Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (3) dibuat dengan melampirkan: a. untuk P2L: 1. Usulan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian P2L oleh Dinas, dibuat sesuai dengan format 2; 2. Usulan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian P2L oleh Kelompok, dibuat sesuai dengan format 3; 3. pakta integritas kelompok pelaksana P2L Dana Ketahanan Pangan dan Pertanian, dibuat sesuai dengan format 4; 4. penetapan penerima manfaat Dana Ketahanan Pangan dan Pertanian P2L, dibuat sesuai dengan format 5; 5. penetapan pendamping kelompok Dana Ketahanan Pangan dan Pertanian P2L, dibuat sesuai dengan format 6; 6. perjanjian kerja sama pemanfaatan Dana Ketahanan Pangan dan Pertanian P2L, dibuat sesuai dengan format 7; dan 7. berita acara serah terima Dana Ketahanan Pangan dan Pertanian P2L, dibuat sesuai dengan format 8 ; b. untuk layanan penyuluhan pertanian: 1. penetapan admin Laporan Utama penerima bantuan paket data, dibuat sesuai dengan format nomor 9; 2. penetapan calon penerima dan calon lokasi (CPCL) kegiatan Pelatihan Tematik Pertanian, dibuat sesuai dengan format nomor 1 0; dan 3. penetapan calon penerima dan calon lokasi (CPCL) kegiatan SL Tematik, dibuat sesuai dengan format nomor 1 1; dan c. untuk operasional Puskeswan: 1. penetapan petugas Puskeswan lingkup kabupaten/kota, sesuai dengan format 1 2; 2. penetapan petugas pelapor iSIKHNAS lingkup kabupaten/kota, sesuai dengan format 1 3; dan 3. data pelaporan kasus dan perkembangan kasus penyakit hewan serta data pengobatan operasional Puskeswan, dibuat sesuai dengan format 1 4, sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dinas dapat mengusulkan perubahan atas Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian yang telah mendapatkan persetujuan dan penetapan Kementerian Pertanian setelah berkoordinasi dengan Badan Perencanaan Pembangunan Daerah. - 6 - (7) Usulan perubahan atas Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (6) dilakukan untuk: a. optimalisasi penggunaan Dana Ketahanan Pangan dan Pertanian berdasarkan hasil efisiensi anggaran sesuai kontrak kegiatan yang terealisasi; dan/atau b. perubahan penerima manfaat dan lokasi kegiatan Dana Ketahanan Pangan dan Pertanian. (8) Usulan perubahan atas Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (7) disampaikan paling lambat 30 Juni tahun berjalan. (9) Usulan perubahan atas rencana penggunaan dana ketahanan pangan dan pertanian sebagaimana dimaksud pada ayat (7) disampaikan oleh Dinas melalui aplikasi KRISNA setelah berkoordinasi dengan Badan Perencanaan Pembangunan Daerah. (10) Usulan perubahan sebagaimana dimaksud pada ayat (9) dilakukan verifikasi dan penetapan persetujuan melalui aplikasi KRISNA oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(9) dilakukan verifikasi dan penetapan persetujuan melalui aplikasi KRISNA oleh pejabat pimpinan tinggi madya lingkup Kementerian Pertanian yang membidangi hortikultura, penyuluhan dan pengembangan sumberdaya manusia pertanian, atau peternakan dan kesehatan hewan sesuai dengan kewenangannya. Bagian Kedua Pelaksanaan Kegiatan Paragraf 1 Komponen Kegiatan Pasal 5 (1) P2L sebagaimana dimaksud dalam Pasal 3 huruf a terdiri atas: a. pengadaan sarana perbenihan; b. demplot; c. kegiatan pertanaman; d. kegiatan pascapanen; dan e. operasional P2L meliputi pertemuan koordinasi, pelatihan, pendampingan, pengawalan , dan pelaporan. (2) Pelaksana kegiatan Dana Ketahanan Pangan dan Pertanian untuk kegiatan P2L sebagaimana dimaksud pada ayat (1) wajib melakukan pemasangan papan nama yang memuat informasi terdiri atas: a. kelompok penerima; b. desa/kelurahan, kecamatan, dan kabupaten /kota; c. titik koordinat; d. sumber dana; dan e. tahun anggaran. - 7 - Pasal 6 Layanan penyuluhan pertanian sebagaimana dimaksud dalam Pasal 3 huruf b terdiri atas: a. Penguatan BPP terdiri atas: 1. bantuan paket data bagi admin Laporan Utama; dan 2. pelatihan tematik pertanian. b. SL Tematik terdiri atas: 1. sosialisasi; 2. rembug tani; 3. kursus tani; 4. farm field day ; dan 5. pengawalan dan pendampingan. Pasal 7 Operasional Puskeswan sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas: a. obat hewan; b. bahan pendukung pengobatan; c. operasional pelaporan pada sistem informasi kesehatan hewan nasional (iSIKHNAS); d. operasional pelayanan kesehatan hewan; e. operasional pengobatan penyakit hewan menular strategis (PHMS); f. koordinasi; g. surveilans; h. pengiriman dan pengujian sampel ke laboratorium ; dan i. bimbingan teknis penanganan gangguan reproduksi. Pasal 8 Kegiatan sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7 dilaksanakan sesuai dengan rincian kegiatan sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Penggunaan Dana Ketahanan Pangan dan Pertanian dalam pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7, sesuai dengan pagu alokasi anggaran Dana Ketahanan Pangan dan Pertanian daerah kabupaten/kota sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Dinas bertanggung jawab atas pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7. (2) Dinas sebagaimana dimaksud pada ayat (1) terdiri atas: a. dinas daerah kabupaten/kota yang membidangi hortikultura, untuk kegiatan P2L sebagaimana dimaksud dalam Pasal 5; b. dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian, untuk kegiatan layanan penyuluhan pertanian sebagaimana dimaksud dalam Pasal 6; dan - 8 - c. dinas daerah kabupaten/kota yang membidangi peternakan dan kesehatan hewan, untuk kegiatan operasional Puskeswan sebagaimana dimaksud dalam Pasal 7. Paragraf 2 Penyaluran dan Pengelolaan Pasal 11 (1) Dana Ketahanan Pangan dan Pertanian wajib dialokasikan ke dalam anggaran pendapatan dan belanja daerah kabupaten/kota. (2) Kegiatan P2L yang dibiayai dengan Dana Ketahanan Pangan dan Pertanian di daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 5 dilaksanakan melalui Swakelola tipe IV sesuai dengan ketentuan peraturan perundang -undangan. (3) Kegiatan layanan penyuluhan pertanian yang dibiayai dengan Dana Ketahanan Pangan dan Pertanian di daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 6 dan operasional Puskeswan yang dibiayai dengan Dana Ketahanan Pangan dan Pertanian daerah Kabupaten/ Kota sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pangan dan Pertanian daerah Kabupaten/ Kota sebagaimana dimaksud dalam Pasal 7 dilaksanakan melalui Swakelola. Pasal 12 (1) Mekanisme pelaksanaan, penatausahaan, dan pertanggungjawaban Dana Ketahanan Pangan dan Pertanian mengacu pada mekanisme pengelolaan keuangan daerah sesuai dengan ketentuan peraturan perundang -undangan. (2) Mekanisme penyaluran Dana Ketahanan Pangan dan Pertanian mengacu kepada Peraturan Menteri Keuangan mengenai pengelolaan Dana Alokasi Khusus Nonfisik. BAB III PELAPORAN DAN PEMBINAAN Bagian Kesatu Pelaporan Pasal 13 (1) Dinas yang telah mendapatkan Dana Ketahanan Pangan dan Pertanian wajib membuat laporan realisasi penyerapan dana dan realisasi penggunaan Dana Ketahanan Pangan dan Pertanian. (2) Laporan realisasi penyerapan dana dan realisasi penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (1) dilakukan verifikasi oleh perangkat daerah yang melaksanakan fungsi perencanaan pembangunan daerah. (3) Laporan sebagaimana dimaksud pada ayat (1) meliputi: a. laporan semesteran, disampaikan 1 (satu) kali setiap 6 (enam) bulan; dan b. laporan tahunan, disampaikan 1 (satu) kali dalam 1 (satu) tahun. - 9 - (4) Laporan semesteran sebagaimana dimaksud pada ayat ( 3) huruf a minimal memuat informasi: a. volume kegiatan P2L, layanan penyuluhan pertanian, dan/atau operasional Puskeswan; b. hasil kegiatan per bulan P2L, layanan penyuluhan pertanian, dan/atau operasional Puskeswan; c. capaian indikator kinerja dari masing -masing kegiatan; dan d. permasalahan, hambatan, dan saran tindak lanjut. (5) Laporan tahunan sebagaimana dimaksud pada ayat ( 3) huruf b memuat informasi yang terdiri atas: a. laporan semesteran sebagaimana dimaksud pada ayat ( 4) untuk periode berjalan; b. pelaksanaan kegiatan P2L, layanan penyuluhan pertanian, dan/atau operasional Puskeswan; dan c. permasalahan, hambatan, dan saran tindak lanjut. Pasal 14 Laporan sebagaimana dimaksud dalam Pasal 13 disampaikan oleh Dinas kepada Sekretaris Jenderal c.q. Kepala Biro Perencanaan Kementerian Pertanian paling lambat pada: a. minggu kedua Bulan Juli tahun anggaran berjalan, untuk laporan semester 1 (satu); b. minggu kedua Bulan Desember tahun anggaran berjalan, untuk laporan semester 2 (dua); dan c. minggu kedua Bulan Januari tahun anggaran berikutnya, untuk laporan tahunan. Pasal 15 (1) Laporan sebagaimana dimaksud dalam Pasal 14 disampaikan secara elektronik melalui aplikasi emonev DAK Kementerian Pertanian yang dapat diakses pada laman https://emonev.pertanian.go.id dengan menggunakan format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Laporan sebagaimana dimaksud pada ayat (1) dilakukan berbagi pakai data dengan Direktorat Jenderal Perimbangan Keuangan Kementerian Keuangan dan Direktorat Jenderal Bina Pembangunan Daerah Kementerian Dalam Negeri. Pasal 16 (1) Laporan realisasi penyerapan dana dan realisasi penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud dalam Pasal 1 4 dilakukan verifikasi oleh unit kerja eselon I Kementerian Pertanian yang membidangi hortikultura, penyuluhan dan pengembangan sumberdaya manusia pertanian, dan/atau peternakan dan kesehatan hewan. (2) Verifikasi sebagaimana dimaksud pada ayat (1) bertujuan untuk memastikan ketepatan: a. sasaran penerima manfaat; b. jumlah dana; c. waktu penyaluran; d. penggunaan dana; e. pertanggungjawaban; f. kebermanfaatan; dan g. dokumen/data dukung yang dilampirkan. - 10 - Bagian Kedua Pembinaan Pasal 17 (1) Pengelolaan Dana Ketahanan Pangan dan Pertanian dilakukan pembinaan oleh unit kerja eselon I Kementerian Pertanian yang membidangi hortikultura, penyuluhan dan pengembangan sumberdaya manusia pertanian, dan/atau peternakan dan kesehatan hewan. (2) Dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sumberdaya manusia pertanian, dan/atau peternakan dan kesehatan hewan. (2) Dalam melaksanakan pembinaan sebagaimana dimaksud pada ayat (1), Kementerian Pertanian dapat melibatkan dinas daerah provinsi yang membidangi pertanian. Pasal 18 (1) Dinas sesuai kewenangan, tugas, dan fungsi melakukan pembinaan kepada pelaksana kegiatan Dana Ketahanan Pangan dan Pertanian. (2) Dinas dapat melakukan koordinasi dan konsultasi terkait pengelolaan Dana Ketahanan Pangan dan Pertanian kepada direktorat teknis dan/atau pusat penyuluhan lingkup Kementerian Pertanian terkait. Bagian Ketiga Pemantauan dan Evaluasi Pasal 19 (1) Pemantauan dan Evaluasi Dana Ketahanan Pangan dan Pertanian dilakukan terhadap: a. ketepatan waktu penyampaian laporan; b. kelengkapan dokumen laporan; c. realisasi penyerapan anggaran setiap kegiatan DAK Nonfisik Bidang Ketahanan Pangan dan Pertanian; d. realisasi pelaksanaan kegiatan DAK Nonfisik Bidang Ketahanan Pangan dan Pertanian (output); e. capaian indikator prioritas nasional; f. permasalahan pelaksanaan DAK Nonfisik Bidang Ketahanan Pangan dan Pertanian di daerah dan tindak lanjut yang diperlukan; g. dampak dan manfaat pelaksanaan; dan h. permasalahan lain yang dihadapi dan tindak lanjut yang diperlukan. (2) Pemantauan dan Evaluasi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Dinas. BAB IV KETENTUAN PENUTUP Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 11 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 03 Juni 2024 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. ANDI AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 10 Juni 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 318 - 12 - LAMPIRAN I PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2024 FORMAT DOKUMEN RENCANA PENGGUNAAN DANA KETAHANAN PANGAN DAN PERTANIAN Nomor Format Judul Dokumen Format 1 Usulan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian Format 2 Usulan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian P2L oleh Dinas Format 3 Usulan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian P2L oleh Kelompok Format 4 Pakta Integritas Kelompok Pelaksana Pekarangan Pangan Lestari Dana Ketahanan Pangan dan Pertanian Format 5 Penetapan Penerima Manfaat Dana Ketahanan Pangan dan Pertanian Pekarangan Pangan Lestari Format 6 Penetapan Pendamping Kelompok Dana Ketahanan Pangan dan Pertanian Pekarangan Pangan Lestari Format 7 Perjanjian Kerja Sama Pemanfaatan Dana Ketahanan Pangan dan Pertanian Pekarangan Pangan Lestari Format 8 Berita Acara Serah Terima Dana Ketahanan Pangan dan Pertanian Pekarangan Pangan Lestari Format 9 Penetapan Admin Laporan Utama Penerima Bantuan Paket data di Balai Penyuluhan Pertanian Format 10 Penetapan Calon Penerima dan Calon Lokasi (CPCL) Kegiatan Pelatihan Tematik Pertanian Format 11 Penetapan Calon Penerima dan Calon Lokasi (CPCL) Kegiatan SL Tematik Pertanian Format 12 Penetapan Petugas Pusat Kesehatan Hewan Lingkup Kabupaten/Kota Format 13 Penetapan Petugas Pelapor iSIKHNAS Lingkup Kabupaten Format 14 Data Pelaporan Kasus dan Perkembangan Kasus Penyakit Hewan serta Data Pengobatan Biaya Operasional Pusat Kesehatan Hewan - 13 - Format 1 USULAN RENCANA PENGUNAAN DANA KETAHANAN PANGAN DA N PERTANIAN TAHUN ANGGARAN 2024 Volume Satuan Harga Satuan (Rp) (2) (3) (4) (5) (6)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Volume Satuan Harga Satuan (Rp) (2) (3) (4) (5) (6) (7) A. 65,000,000 1. 14,000,000 a. Bangunan Rumah Benih Unit b. Penyediaan Media Tanam dan Sarana Produksi Paket c. Penyediaan Benih Sayuran Paket d.Penyediaan Peralatan Kegiatan Perbenihan Paket 2. 20,500,000 a. Penyediaan Peralatan dan Pengolahan Demplot Paket b. Penyediaan Peralatan Pengairan Paket c. Penyediaan Media Tanam dan Sarana Produksi Paket d.Pembuatan Plang Nama Paket 3. 14,500,000 a. Penyediaan Media Tanam dan Sarana Produksi Paket b. Penyediaan Peralatan Kegiatan Pertanaman Paket 4.Kegiatan Pascapanen 1,000,000 50,000,000 5. 15,000,000 a. Pertemuan Koordinasi OP b. Pelatihan Kegiatan c. Pendampingan OB d.Pengawalan OP ePelaporan Paket B. 107,500,000 1Penguatan Balai Penyuluhan Pertanian 7,500,000 aBantuan Paket Data bagi Admin Laporan Utama (12 bulan) OB 3,000,000 bPelatihan Tematik BPP 4,500,000 1Uang Saku 2Konsumsi 3Bahan Praktek 2Sekolah Lapang Tematik Kab/Kota 100,000,000 aSosialisasi bRembug Tani cKursus Tani dFarm Field Day ePengawalan dan Pendampingan C. 190,575,000 1 Paket 60,000,000 2 Paket 8,500,000 3 OB 2,400,000 4 ST 30,000,000 5 ST 51,000,000 6 OH 3,000,000 7 OH 3,000,000 8 Tahun 2,675,000 9 OP 30,000,000 Pengadaan Sarana Perbenihan Demplot Pertanaman Jumlah Kegiatan P2L Operasional P2L Pengiriman dan Pengujian Sampel ke Laboratorium Bimtek Penanganan Gangguan Reproduksi Layanan Penyuluhan dan Pertanian Obat Hewan Bahan Pendukung Pengobatan Operasional Pelaporan iSIKHNASOperasional Pusat Kesehatan Hewan Operasional Pelayanan Kesehatan Hewan Operasional Pengobatan PHMS (Penyakit Hewan Menular Strategis) Koordinasi Surveilans Jumlah (Rp) (1) Kegiatan Pekarangan Pangan Lestari (P2L)Uraian KegiatanPenerima/Lokasi KegiatanMetode PengadaanRincian Perhitungan … (tempat ), … ( tanggal ) Mengetahui, Kepala … ( PD teknis ) … (tanda tangan dan stempel ) … (nama ) NIP … - 14 - Format 2 RENCANA PENGUNAAN DANA DANA KETAHANAN PANGAN DAN PERTANIAN PEKARANGAN PANGAN LESTARI TAHUN ANGGARAN 2024 DINAS ... KABUPATEN /KOTA ... … (tempat ), … ( tanggal ) Mengetahui, Kepala … ( PD teknis ) … (tanda tangan dan stempel ) … (nama ) NIP … No. Keterangan Anggaran Vol Harga Satuan (Rp) Jumlah (Rp.) 1 Pengadaan Sarana Perbenihan 1 14.000.000 14.000.000 - Bangunan rumah benih - Penyediaan media tanam dan sarana produksi - Penyediaan benih sayuran - Penyediaan peralatan kegiatan perbenihan 2 Demplot 1 20.500.000 20.500.000 - Penyediaan peralatan dan pengolahan demplot - Penyediaan peralatan pengairan - Penyediaan media tanam dan sarana produksi - Pembuatan plang nama 3 Kegiatan Pertanaman 1 14.500.000 14.500.000 - Penyediaan tanah, pupuk, sekam dan sarana produksi - Penyediaan peralatan kegiatan pertanaman 4 Kegiatan Pasca Panen 1 1.000.000 1.000.000 5 Operasional P2L 1 15.000.000 15.000.000 a Pertemuan Koordinasi b Pelatihan c Pendampingan d Pengawalan e Pelaporan Jumlah 1+2+3+4+5 65.000.000 - 15 - Format 3 RENCANA PENGGUNAAN DANA DANA KETAHANAN PANGAN DAN PERTANIAN PEKARANGAN PANGAN LESTARI TAHUN ANGGARAN 2024 KELOMPOK ... DESA ... KECAMATAN ... KABUPATEN /KOTA ... Kepada Yth.: Kepala Dinas ... /Kuasa Pengguna Anggaran Kab/Kota ... Sesuai dengan Keputusan Kepala Dinas ... Kab/Kota ... Nomor ... tanggal ... tentang Penetapan Penerima Manfaat Dana Ketahanan Pangan dan Pertanian Pekarangan Pangan Lestari Tahun Anggaran 2024, dengan ini kami mengajukan permohonan Dana Bantuan P2L sebesar Rp... (... rupiah) sesuai Rencana Penggunaan Dana (RPD) terlampir dengan rekapitulasi kegiatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rupiah) sesuai Rencana Penggunaan Dana (RPD) terlampir dengan rekapitulasi kegiatan sebagai berikut: Sesuai dengan Perjanjian Kerja sama Nomor ... tanggal ... Dana Ketahanan Pangan dan Pertanian kelompok tersebut agar dipindah bukukan ke rekening Kelompok ... No. Rekening ... pada cabang/unit Bank ... di … . Pendamping … (nama ) Ketua Kelompok … (nama ) No. Keterangan Anggaran Vol Harga Satuan (Rp) Jumlah (Rp.) 1 Pengadaan Sarana Perbenihan 1 14.000.000 14.000.000 - Bangunan rumah benih - Penyediaan media tanam dan sarana produksi - Penyediaan benih sayuran - Penyediaan peralatan kegiatan perbenihan 2 Demplot 1 20.500.000 20.500.000 - Penyediaan peralatan dan pengolahan demplot - Penyediaan peralatan pengairan - Penyediaan media tanam dan sarana produksi - Pembuatan plang nama 3 Kegiatan Pertanaman 1 14.500.000 14.500.000 - Penyediaan tanah, pupuk, sekam dan sarana produksi - Penyediaan Peralatan kegiatan pertanaman 4 Kegiatan Pasca Panen 1 1.000.000 1.000.000 Jumlah 1+2+3+4 50.000.000 Format 4 PAKTA INTEGRITAS KELOMPOK PELAKSANA PEKARANGAN PANGAN LESTARI DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2024 Nomor: Dalam rangka memperlancar pelaksanaan Pekarangan Pangan Lestari (P2L) tahun anggaran 2024 yang bertujuan untuk memenuhi kebutuhan pangan dari hasil budi daya pertanian di pekarangannya sendiri sebagai sumber pangan , kami yang bertanda tangan dibawah ini: Nama : … (Nama Ketua Kelompok) Kelompok : … Alamat : … Atas Nama Kelompok ( … ) menyatakan: 1. Bersedia melaksanakan dan bertanggung jawab terhadap pelaksanaan P2L di RT … RW … Desa … Kec … Kab/Kota … yang terdiri dari sarana perbenihan, demplot, pertanaman, dan penanganan pasca panen. 2. Bersedia menyediakan lahan seluas … m2 (… meter persegi) untuk rumah benih dan demplot (bukan menyewa) yang lokasinya berdekatan dan dapat digunakan minimal selama 5 (lima) tahun . 3. Bersedia mengelola rumah benih dan Demplot minimal selama 3 tahun. 4. Bersedia m engelola dan memanfaatkan Dana P2L sesuai ketentuan yang ada serta membuat administrasi keuangan dengan baik dan benar. 5. Bersedia melaksanakan P2L sesuai dengan indikator keberhasilan yang telah ditetapkan. 6. kami melakukan pelanggaran dalam pemanfaatan dana P2L dan tidak mencapai indikator keberhasilan, maka akan ditanggung oleh seluruh anggota kelompok. …, …, … Dinas Kab/Kota … (nama ) Ketua Kelompok … (nama ) DIsaksikan oleh : Kepala Desa/Lurah … … (nama ) - 17 - Format 5 KEPUTUSAN KEPALA DINAS ... KABUPATEN/KOTA ... NOMOR ... TENTANG PENETAPAN PENERIMA MANFAAT DANA KETAHANAN PANGAN DAN PERTANIAN PEKARANGAN PANGAN LESTARI TAHUN ANGGARAN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA DINAS ... KABUPATEN/KOTA ..., Menimbang : a. … ; b. … ; Mengingat : 1. … ; 2. … ; 3. … ; 4. … ; Memperhatikan: Daftar Penggunaan Anggaran ... Tahun Anggaran ... . MEMUTUSKAN: Menetapkan : KESATU : Menetapkan Penerima Manfaat Dana Ketahanan Pangan Dan Pertanian Kegiatan Pekarangan Pangan Lestari pada Dinas ... Kabupaten/Kota ... Tahun Anggaran 202 4, yang selanjutnya disebut Penerima Manfaat sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan ini. KEDUA : Dalam melaksanakan kegiatan Pekarangan Pangan Lestari sebagaimana dimaksud dalam Diktum KESATU , Penerima Manfaat bertanggung jawab dan wajib menyampaikan laporan pelaksanaan secara berkala kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bertanggung jawab dan wajib menyampaikan laporan pelaksanaan secara berkala kepada Kepala Dinas … Kabupaten/Kota … . KETIGA : Biaya yang diperlukan sebagai akibat ditetapkannya Keputusan ini dibebankan pada DPA Dinas ... Kabupaten/Kota ... sesuai dengan yang tercantum dalam DPA Nomor ... tanggal ... Tahun Anggaran … . KEEMPAT : Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di ... pada tanggal ... KEPALA DINAS ... KABUPATEN/KOTA ... , ... (tanda tangan dan stempel ) … (nama ) NIP … Salinan Keputusan ini disampaikan kepada Yth.: 1. Bupati/Walikota Kabupaten/Kota ... ; 2. Badan Keuangan dan Aset Daerah Kabupaten/Kota … ; 3. Yang bersangkutan. - 18 - LAMPIRAN KEPUTUSAN KEPALA DINAS ... KABUPATEN/KOTA ... NOMOR ... TENTANG PENETAPAN PENERIMA MANFAAT DANA KETAHANAN PANGAN DAN PERTANIAN PEKARANGAN PANGAN LESTARI TAHUN ANGGARAN 2024 PENERIMA MANFAAT A. DATA KELOMPOK P2L No Kecamatan Desa/ Kelurahan Nama Kelompok Koordinat Rumah Benih/ Demplot Identitas Kelompok P2L Nama Ketua No. HP NIK Ketua Sekretaris No. HP Bendahara No. HP Jumlah Anggota 1 2 3 dst B. DATA ANGGOTA KELOMPOK No Nama Jenis Kelamin (P/L) Jabatan dalam kelompok NIK Alamat No. HP Keterangan* (Bumil/Busui/Memiliki Baduta/Memiliki Balita**/WUS***) Nama Kelompok : 1 2 dst Nama Kelompok : 1 2 dst Keterangan : 1. *Pilih salah satu 2. **Kategori Balita > 24 -59 bulan 3. ***kategori Wanita Usia Subur (WUS) tidak sedang hamil/menyusui dan tidak memiliki baduta/balita KEPALA DINAS ... KABUPATEN/KOTA ... , ... (tanda tangan dan stempel ) … (nama ) NIP … - 19 - Format 6 KEPUTUSAN KEPALA DINAS … KABUPATEN/KOTA ... NOMOR ... TENTANG PENETAPAN PENDAMPING KELOMPOK DANA KETAHANAN PANGAN DAN PERTANIAN PEKARANGAN PANGAN LESTARI TAHUN ANGGARAN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA DINAS … KABUPATEN/KOTA ... , Menimbang : a. … ; b. … ; Mengingat : 1. … ; 2. … ; 3. … ; Memperhatikan: Daftar Penggunaan Anggaran ... Tahun Anggaran ... . MEMUTUSKAN: Menetapkan : KESATU : Menunjuk Pendamping Kelompok Dana Ketahanan Pangan dan Pertanian Pekarangan Pangan Lestari Tahun Anggaran 2024 sebagai berikut: a. Nama : … Alamat : … No. HP. : … b. … c. dst. KEDUA : Pendamping sebagaimana dimaksud pada diktum KESATU mempunyai tugas: a. membimbing kelompok dalam pelaksanaan kegiatan P2L melalui pendampingan dan pelatihan; b. membimbing kelompok dalam penyusunan rencana penggunaan anggaran (RPD) kelompok; c. melakukan kunjungan dan pertemuan rutin kelompok sesuai dengan yang telah dijadwalkan; d. mendampingi kelompok dalam pengelolaan administrasi pembukuan; dan e. mendampingi kelompok dalam membuat laporan perkembangan kegiatan kelompok setiap bulan. KETIGA : Dalam melaksanakan tugas sebagaimana dimaksud dalam Diktum KEDUA , Pendamping sebagaimana dimaksud dalam Diktum KESATU bertanggung jawab dan menyampaikan laporan pendampingan kepada Kepala Dinas … Kabupaten/Kota … . KEEMPAT : Memberikan penggantian biaya pendampingan sebesar Rp … (... rupiah) setiap bulan, selama … bulan dalam melaksanakan tugas pendampingan sebagaimana dimaksud dalam Diktum KEDUA . KELIMA : Biaya yang diperlukan akibat ditetapkannya Keputusan ini dibebankan pada DPA ... Kabupaten/Kota ... Tahun Anggaran ... . KEENAM : Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di … pada tanggal … KEPALA DINAS ...",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ditetapkan. Ditetapkan di … pada tanggal … KEPALA DINAS ... KABUPATEN/KOTA ..., ... (tanda tangan dan stempel ) … (nama ) NIP … Salinan Keputusan ini disampaikan Kepada Yth.: 1. Bupati/Walikota ... ; 2. Badan Keuangan dan Aset Daerah Kabupaten/Kota … ; 3. Yang bersangkutan. - 20 - Format 7 PERJANJIAN KERJA SAMA ANTARA PEJABAT PEMBUAT KOMITMEN KABUPATEN/KOTA … DENGAN KETUA KELOMPOK … NOMOR: TENTANG PEMANFAATAN DANA KETAHANAN PANGAN DAN PERTANIAN PEKARANGAN PANGAN LESTARI TAHUN ANGGARAN 2024 Pada hari ini ... tanggal ... bulan ... tahun dua ribu dua puluh empat (... -…-2024) bertempat di Kantor ... Jalan ... yang bertanda tangan di bawah ini: 1. NAMA : Pejabat Pembuat Komitmen... , yang diangkat berdasarkan Keputusan ... Nomor ... , dalam hal ini bertindak untuk dan atas nama Kuasa Pengguna Anggaran ... DPA Tahun ... No. ... tanggal... , yang berkedudukan di Jalan ... , selanjutnya disebut PIHAK KESATU . 2. NAMA : Ketua Kelompok ... dalam hal ini bertindak untuk dan atas nama Kelompok ... yang ditetapkan berdasarkan Keputusan Kepala Dinas ... Kab/Kota ... No. ... , yang berkedudukan di Desa/Kelurahan ... Kecamatan ... Kabupaten/Kota ..., yang selanjutn ya disebut PIHAK KEDUA . PIHAK KESATU dan PIHAK KEDUA yang selanjutnya secara bersama -sama disebut PARA PIHAK . Berdasarkan hal -hal tersebut diatas, PARA PIHAK sepakat untuk membuat dan menandatangi Perjanjian Kerja Sama … dengan ketentuan -ketentuan dan syarat - syarat sebagai berikut: Pasal 1 MAKSUD DAN TUJUAN (1) Maksud Perjanjian Kerja Sama ini adalah sebagai landasan kerja sama yang mengikat secara hukum bagi PARA PIHAK dalam pelaksanaan Bantuan Dana Ketahanan Pangan dan Pertanian kegiatan Pekarangan Pangan Lestari (P2L). (2) Tujuan Perjanjian Kerja Sama ini untuk memperlancar penyaluran Bantuan Dana Ketahanan Pangan dan Pertanian kegiatan P2L kepada Penerima Manfaat Bantuan P2L. Pasal 2 RUANG LINGKUP Ruang lingkup Perjanjian Kerja Sama ini adalah: 1. Penentuan sumber dan jumlah dana; 2. Mekanisme pembayaran. - 21 - Pasal 3 SUMBER DAN JUMLAH DANA Sumber dan jumlah Dana Ketahanan Pangan dan Pertanian Kegiatan Pekarangan Pangan Lestari Tahun 2024 yang diterima oleh PIHAK KEDUA adalah: (1) Sumber dana sebagaimana tertuang dalam Daftar Pelaksanaan Anggaran (DPA) ... Nomor ... tanggal .... (2) Jumlah dana yang disepakati kedua belah pihak sebesar Rp... (... rupiah). Pasal 4 PEMBAYARAN (1) Pembayaran Dana Ketahanan Pangan dan Pertanian Kegiatan Pekarangan Pangan Lestari (P2L) Tahun 2024 sebagaimana dimaksud dalam Pasal 3 ayat (2) dilakukan oleh PIHAK KESATU kepada PIHAK KEDUA setelah perjanjian kerja sama ini ditandatangani, dilaksanakan melalui mekanisme yang berlaku, dengan cara pembayaran langsung ke rekening Kelompok ..., Desa/Kelurahan ..., Kecamatan ... Kabupaten/Kota ... pada Bank ... dengan Nomor Rekening ... . (2) Pembayaran dilaksanakan dalam 2 (dua) tahap pencairan: a. Tahap 1 (satu) dana ketahanan pangan dan pertanian Kegiatan P2L dicairkan sebesar 50% (lima puluh persen); b. Tahap 2 (dua) dicairkan sebesar 50% (lima puluh persen), dengan menyampaikan laporan pemanfaatan dana tahap 1 (satu) telah mencapai 100% (seratus persen). Pasal 5 HAK DAN KEWAJIBAN (1) PIHAK KESATU mempunyai hak dan kewajiban sebagai berikut: a. menyalurkan Bantuan kepada PIHAK KEDUA sesuai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kewajiban sebagai berikut: a. menyalurkan Bantuan kepada PIHAK KEDUA sesuai dengan Rencana Penggunaan Anggaran (RPD) dan tahapan penyaluran bantuan; b. menerima laporan berkala penggunaan Bantuan dari PIHAK KEDUA . (2) PIHAK KEDUA mempunyai hak dan kewajiban sebagai berikut: a. menyusun RPD sesuai dengan kebutuhan anggota kelompok; b. menerima Bantuan dari PIHAK KESATU ; c. memanfaatkan dana Bantuan sesuai dengan RPD; d. membuat administrasi pengelolaan dan laporan keuangan dana Bantuan; e. membuat laporan bulanan tentang perkembangan kegiatan; f. melakukan pengelolaan komponen kegiatan P2L secara berkelanjutan; g. mempertanggungjawabkan pemanfaatan dana ketahanan pangan dan pertanian Kegiatan P2L setiap bulan dengan rincian dana yang diterima, pemanfaatannya, dengan rekapan bukti pengeluaran. Pasal 6 SANKSI Apabila PIHAK KEDUA tidak dapat memanfaatkan dana Bantuan Dana Ketahanan Pangan dan Pertanian Kegiatan Pekarangan Pangan Lestari (P2L) Tahun 2024 - 22 - sesuai dengan peraturan yang berlaku maka PIHAK KESATU berhak secara sepihak mencabut seluruh dana yang diterima PIHAK KEDUA yang mengakibatkan Perjanjian Kerja Sama batal. Pasal 7 KEADAAN MEMAKSA ( FORCE MAJEURE ) (1) Keadaan Kahar ( Force Majeure ) adalah suatu keadaan kejadian di luar kekuasaan dan kehendak PARA PIHAK yang mengakibatkan Perjanjian Kerja Sama tidak dapat terlaksana yang berupa: a. Bencana alam seperti: gempa bumi, angin topan, banjir besar, kebakaran yang bukan disebabkan kelalaian PIHAK KEDUA ; b. Peperangan; c. Perubahan kebijakan moneter, berdasarkan peraturan Peraturan Pemerintah. (2) Apabila dalam masa perjanjian terjadi keadaan kahar ( force majeure ), sehingga tertundanya pelaksanaan kegiatan, maka PIHAK KEDUA harus memberitahukan secara tertulis kepada PIHAK KESATU paling lambat 4 X 24 jam setelah terjadinya keadaan kahar ( force majeure ). (3) Keadaan kahar ( force majeure ) harus diketahui oleh pejabat yang berwenang di tempat terjadinya keadaan kahar ( force majeure ). (4) Bukti terjadinya keadaan kahar ( force majeure ) dibuktikan dengan Berita Acara. Pasal 8 JANGKA WAKTU Perjanjian Kerja Sama ini berlaku untuk jangka watu 1 (satu) tahun, terhitung sejak ditandatangani oleh PARA PIHAK . Pasal 9 PENYELESAIAN PERSELISIHAN (1) Apabila terjadi perselisihan antara PARA PIHAK sepakat penyelesaiannya dilakukan secara musyawarah dan mufakat. (2) Apabila penyelesaian secara musyawarah dan mufakat tidak tercapai, maka PARA PIHAK sepakat untuk menyelesaikannya secara hukum. Perjanjian Kerja sama ini dibuat dalam rangkap 2 (dua) bermaterai cukup ditandatangani oleh PARA PIHAK , mempunyai kekuatan hukum yang sama, dan PARA PIHAK masing -masing mendapat 1 (satu) rangkap untuk dipergunakan sebagaimana mestinya. PIHAK KEDUA Ketua Kelompok ... Materai Rp10.000,00 … (nama ) PIHAK PERTAMA KPA/PPK Dinas ... Kab/Kota ... … (nama ) - 23 - Format 8 BERITA ACARA SERAH TERIMA DANA KETAHANAN PANGAN DAN PERTANIAN PEKARANGAN PANGAN LESTARI TAHUN ANGGARAN 2024 Nomor: … Sesuai dengan Peraturan Menteri Keuangan Nomor … , pada hari ini ... tanggal ... bulan ... tahun ... yang bertanda tangan di bawah ini: 1. Nama : … Jabatan : Ketua Kelompok … Desa : … Kecamatan : … Kabupaten : … Selanjutnya disebut sebagai PIHAK KESATU . 2. Nama : … NIP. : … Jabatan : Kuasa Pengguna Anggaran/Pejabat Pembuat Komitmen Kabupaten/Kota ... Instansi : Dinas ... Kabupaten/Kota Alamat : Jln.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kabupaten/Kota ... Instansi : Dinas ... Kabupaten/Kota Alamat : Jln. … Selanjutnya disebut sebagai PIHAK KEDUA . Dengan ini menyatakan sebagai berikut: 1. PIHAK KESATU akan melaksanakan penyelesaian pekerjaan berupa Bantuan Dana Ketahanan Pangan dan Pertanian kegiatan Pekarangan Pangan Lestari (P2L) sesuai dengan Surat Keputusan Nomor ... dan Perjanjian Kerja Sama Nomor ... 2. PIHAK KESATU telah menerima dana bantuan dari PIHAK KEDUA dan akan dipergunakan untuk keperluan pelaksanaan pekerjaan sesuai dengan Perjanjian Kerja Sama, dengan jumlah total dana yang telah diterima: Rp... (... rupiah). 3. PIHAK KEDUA menyerahkan kepada PIHAK KESATU dan PIHAK KESATU menerima dari PIHAK KEDUA berupa bantuan uang dengan nilai Rp... (... rupiah) lengkap tanpa ada pemotongan apapun serta sanggup melaksanakan kegiatan sesuai dengan ketentuan dalam Petunjuk Tek nis. Demikian Berita Acara Serah Terima Bantuan Dana Ketahanan Pangan dan Pertanian kegiatan P2L ini dibuat dengan sebenarnya dan ditandatangani oleh para pihak pada hari ini dan tanggal tersebut di atas, untuk dipergunakan sebagaimana mestinya. …, … 2024 PIHAK KESATU PIHAK KEDUA Kelompok ... ... (nama ) Ketua Kuasa Penguna Anggaran/ Pejabat Pembuat Komitmen Kabupaten/Kota ... ... (nama ) NIP... - 24 - Format 9 KEPUTUSAN KEPALA DINAS … KABUPATEN/KOTA ... NOMOR … TENTANG PENETAPAN ADMIN LAPORAN UTAMA PENERIMA BANTUAN PAKET DATA DI BALAI PENYULUHAN PERTANIAN TAHUN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA DINAS … KABUPATEN/KOTA …, Menimbang : a. … ; b. … ; Mengingat : 1. … ; 2. … ; 3. … ; Memperhatikan: Dokumen Pelaksanaan Anggaran (DPA) – Satuan Kerja Perangkat Daerah (SKPD) … Tahun Anggaran … . MEMUTUSKAN: Menetapkan : KESATU : Menetapkan Admin Laporan Utama Penerima Bantuan Paket Data di Balai Penyuluhan Pertanian Tahun 2024 yang selanjutnya disebut Admin , sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan ini. KEDUA : Admin sebagaimana dimaksud dalam Diktum KESATU mempunyai tugas : a. melakukan rekapitulasi data pembangunan pertanian tingkat kecamatan meliputi: 1. komoditas strategis pertanian; dan 2. kegiatan Balai Penyuluhan Pertanian ; b. mengunggah secara berkala setiap minggu melalui aplikasi laporan utama Kementerian Pertanian https://laporanutama.pertanian.go.id ; dan c. menyampaikan laporan kepada Kepala Dinas … Kabupaten/Kota … sebagai salah satu bentuk indikator kinerja setiap minggu. KETIGA : Dalam melaksanakan tugas sebagaimana dimaksud dalam Diktum KEDUA, Admin sebagaimana dimaksud dalam Diktum KESATU berkoordinasi dengan petugas teknis dan/atau fungsional pertanian lainnya serta dinas teknis yang menangani bidang pertanian di kabupaten/kota … . KEEMPAT : Memberikan paket data kepada Admin sebagaimana dimaksud dalam Diktum KESATU senilai Rp250.000, - (dua ratus lima puluh ribu rupiah) setiap bulan selama 12 bulan dan dibayarkan sesuai dengan hasil evaluasi kinerja setiap tiga bulan dalam bentuk Laporan Utama Kementerian Pertanian . KELIMA : Biaya yang diperlukan akibat ditetapkannya Keputusan ini dibebankan pada DPA - SKPD Dinas ... Kabupaten/Kota ... Tahun Anggaran ... . KEENAM : Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di ... pada tanggal ... KEPALA DINAS ... KABUPATEN/KOTA ... , ... (tanda tangan dan stempel ) … (nama ) NIP … Salinan Keputusan ini disampaikan Kepada Yth.: 1. Bupati/Walikota … ; 2. Kepala Kantor",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "disampaikan Kepada Yth.: 1. Bupati/Walikota … ; 2. Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan; 3. Kepala Kantor Pelayanan Perbendaharaan Negara (KPPN) … ; 4. Yang bersangkutan; dan 5. Arsip. - 25 - LAMPIRAN KEPUTUSAN KEPALA DINAS … KABUPATEN/KOTA ... NOMOR ... TENTANG PENETAPAN ADMIN LAPORAN UTAMA PENERIMA BANTUAN PAKET DATA DI BALAI PENYULUH PERTANIAN TAHUN 2024 DATA ADMIN LAPORAN UTAMA PENERIMA BANTUAN PAKET DATA DI BALAI PENYULUHAN PERTANIAN TAHUN 2024 NO PROVINSI KABUPATEN/ KOTA NAMA BPP KEC. IDENTITAS ADMIN LAPORAN UTAMA NAMA LENGKAP ALAMAT NIK NO. HP 1 2 … dst KEPALA DINAS ... KABUPATEN/KOTA ... , ... (tanda tangan dan stempel ) … (nama ) NIP … - 26 - Format 10 KEPUTUSAN KEPALA DINAS … KABUPATEN/KOTA ... NOMOR … TENTANG PENETAPAN CALON PENERIMA DAN CALON LOKASI (CPCL) KEGIATAN PELATIHAN TEMATIK PERTANIAN DAK NON FISIK TAHUN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA DINAS ... KABUPATEN/KOTA ..., Menimbang : a. … ; b. … ; Mengingat : 1. … ; 2. … ; 3. … ; Memperhatikan : Dokumen Pelaksanaan Anggaran (DPA) – Satuan Kerja Perangkat Daerah (SKPD) ... Tahun Anggaran ... . MEMUTUSKAN: Menetapkan : KESATU : Menetapkan BPP Pelaksana Kegiatan Pelatihan Tematik Pertanian di Kabupaten/Kota … Tahun … sesuai dalam lampiran yang merupakan bagian tidak terpisahkan dari Keputusan ini. KEDUA : Kegiatan Pelatihan Tematik Pertanian melalui DAK Non Fisik melibatkan penyuluh pertanian, petani, perwakilan kelompok tani (Poktan), dan/atau perwakilan gabungan kelompok tani (gapoktan) di wilayah kerjanya, serta instansi daerah atau pihak terkait lainnya . KETIGA : 1. Koordinator BPP/Pimpinan BPP dan penyuluh di BPP menyiapkan materi pelatihan sesuai dengan kebutuhan petani, peserta pelatihan dan narasumber serta melaksanakan kegiatan pelatihan sesuai spesifik lokalita dengan berkordinasi dengan pimpinan unit kerja yang melaksanakan kegiatan penyuluhan pertanian di Dinas … Kabupaten/Kota … 2. Koordinator BPP/Pimpinan BPP dan penyuluh di BPP mendokumentasikan kegiatan pelatihan tematik dengan foto open camera . 3. Koordinator BPP/Pimpinan BPP dan penyuluh di BPP menyusun laporan kegiatan pelatihan tematik dan melaporkan kepada Kepala Dinas … Kabupaten/Kota … melalui pimpinan unit kerja yang melaksanakan kegiatan penyuluhan pertania n. KEEMPAT : Dinas daerah Kabupaten/Kota yang membidangi Penyuluhan Pertanian melakukan Pengawalan, Pembinaan, Pendampingan, Monitoring, Evaluasi serta Pelaporan pada Kegiatan Pelatihan Tematik baik secara administratif meliputi aspek keuangan dan teknis. KELIMA : Menyelenggarakan pelatihan tematik pertanian di BPP sebagai Pusat Pembelajaran sebagaimana dimaksud dalam Diktum KESATU sebesar Rp4.500.000, - (empat juta lima ratus ribu rupiah) per BPP dalam bentuk bahan praktek, uang saku, dan/atau konsumsi . KEENAM : Biaya yang diperlukan akibat ditetapkannya Keputusan ini dibebankan pada DPA-SKPD Dinas ... Kabupaten/Kota ... Tahun Anggaran ... . KETUJUH : Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di ... pada tanggal … KEPALA DINAS ... KABUPATEN/KOTA ... , ... (tanda tangan dan stempel ) … (nama ) NIP … Salinan Keputusan ini disampaikan Kepada Yth.: 1. Bupati/Walikota *) … ; 2. Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan; 3. Kepala Kantor Pelayanan Perbendaharaan Negara (KPPN) … ; 4. Yang bersangkutan; dan 5. Arsip. - 27 - LAMPIRAN KEPUTUSAN KEPALA DINAS … KABUPATEN/KOTA ...",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "- 27 - LAMPIRAN KEPUTUSAN KEPALA DINAS … KABUPATEN/KOTA ... NOMOR ... TENTANG PENETAPAN CALON PENERIMA DAN CALON LOKASI (CPCL) KEGIATAN PELATIHAN TEMATIK PERTANIAN DAK NON FISIK TAHUN 2024 DAFTAR NAMA BPP PELAKSANA PELATIHAN TEMATIK PERTANIAN DI KABUPATEN/KOTA … PROV … TAHUN 2024 No Nama BPP Nama Koordinator/ Pimpinan BPP Jumlah Peserta Pelatihan (Orang) Anggaran (Rp.) 1 2 3 4 5 1 2 3 Jumlah KEPALA DINAS ... KABUPATEN/KOTA ..., ... (tanda tangan dan stempel ) … (nama ) NIP … - 28 - Format 11 KEPUTUSAN KEPALA DINAS … KABUPATEN/KOTA … NOMOR … TENTANG PENETAPAN CALON PENERIMA DAN CALON LOKASI (CPCL) KEGIATAN SEKOLAH LAPANG TEMATIK PERTANIAN DAK NON FISIK TAHUN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA DINAS ... KABUPATEN/KOTA ..., Menimbang : a. … ; b. … ; Mengingat : 1. … ; 2. … ; 3. … ; Memperhatikan : Dokumen Pelaksanaan Anggaran (DPA) – Satuan Kerja Perangkat Daerah (SKPD) ... Tahun Anggaran ... MEMUTUSKAN: Menetapkan : KESATU : Menetapkan Kecamatan … sebagai pelaksana k egiatan Sekolah Lapang Tematik Pertanian tingkat Kabupaten/Kota dengan komoditas unggulan … Tahun … . KEDUA : Dinas daerah Kabupaten/Kota yang membidangi Penyuluh an Pertanian bekerjasama dengan BPP di lokasi kecamatan pelaksana kegiatan Sekolah Lapang tingkat Kabupaten/Kota mempunyai tugas: a. Melakukan sosialisasi dan rembug tani; b. Menyiapkan bahan pembelajaran; c. Melaksanakan kegiatan Sekolah Lapang Tematik Pertanian melalui Kursus Tani (teori dan praktek); d. Melakukan Pengawalan dan Pendampingan secara rutin di lokasi Sekolah Lapang (Laboratorium Lapangan); e. Melakukan Temu Lapang Tani/ Farm Field Day (FFD); dan f. Melakukan pendampingan, pengawalan, pengamatan, monitoring dan membuat laporan perkembangan pelaksanaan Sekolah Lapang Tematik Pertanian. KETIGA : Dinas yang menyelenggarakan fungsi Penyuluhan Pertanian di Kabupaten/Kota melakukan Pengawalan, Pembinaan, Pendampingan, Monitoring, Evaluasi serta Pelaporan pada setiap tahapan kegiatan secara berkala melalui kunjungan langsung ke lokasi Pelaksanaan Sekol ah Lapang maupun secara administratif meliputi aspek keuangan dan teknis. - 29 - KEEMPAT : Menyelenggarakan kegiatan Sekolah Lapang Tematik Pertanian sebagai Pusat Pembelajaran sebagaimana dimaksud dalam Diktum KESATU sebesar Rp 100.00 0.000, - (seratus juta rupiah) dalam bentuk sosialisasi, rembug tani, kursus tani, FFD, serta pengawalan dan pendampingan . KEEMPAT : Biaya yang diperlukan akibat ditetapkannya Keputusan ini dibebankan pada DPA -SKPD Dinas ... Kabupaten/Kota ... Tahun Anggaran ... . KELIMA : Keputusan ini mulai berlaku tanggal 2 Januari 2024 . Ditetapkan di ... pada tanggal … KEPALA DINAS ... KABUPATEN/KOTA ..., ... (tanda tangan dan stempel ) … (nama ) NIP … Salinan Keputusan ini disampaikan Kepada Yth.: 1. Bupati/Walikota … ; 2. Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan; 3. Kepala Kantor Pelayanan Perbendaharaan Negara (KPPN) … ; 4. Yang bersangkutan; dan 5. Arsip. - 30 - Format 1 2 KEPUTUSAN KEPALA DINAS … KABUPATEN /KOTA … NOMOR … TENTANG PENETAPAN PETUGAS PUSAT KESEHATAN HEWAN LINGKUP KABUPATEN /KOTA … TAHUN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA DINAS … KABUPATEN/KOTA ... , Menimbang : a. … ; b. … ; Mengingat : 1. … ; 2. … ; 3. … ; Memperhatikan : Daftar Penggunaan Anggaran ... Tahun",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "3. … ; Memperhatikan : Daftar Penggunaan Anggaran ... Tahun Anggaran ... . MEMUTUSKAN: Menetapkan : KESATU : Menetapkan Petugas Pusat Kesehatan Hewan Lingkup Kabupaten … Tahun 2024 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan ini. KEDUA : Petugas sebagaimana dimaksud pada diktum KESATU mempunyai tugas: 1. melaksanakan kegiatan pelayanan kesehatan hewan di Puskeswan; 2. melakukan kegiatan pengobatan penyakit hewan menular strategis; 3. melakukan kegiatan koordinasi ; 4. melakukan kegiatan surveilans dan mengirimkan sampel ke laboratorium Veteriner; dan 5. melakukan kegiatan pelaporan kegiatan pelayanan kesehatan hewan melalui iSIKHNAS . KETIGA : Dalam melaksanakan tugas sebagaimana dimaksud dalam Diktum KEDUA , petugas sebagaimana dimaksud dalam Diktum KESATU bertanggung jawab dan menyampaikan laporan kepada Kepala Dinas … Kabupaten /Kota … . KEEMPAT : Biaya yang diperlukan sebagai akibat ditetapkannya Keputusan ini dibebankan pada DPA ... Ka bupaten /Kota ... Tahun Anggaran 2024. KELIMA : Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di … pada tanggal … KEPALA DINAS ... KABUPATEN/KOTA ..., ... (tanda tangan dan stempel ) … (nama ) NIP … Salinan Keputusan ini disampaikan Kepada Yth.: 1. Bupati/Walikota ... ; 2. Badan Keuangan dan Aset Daerah Kabupaten/Kota … ; 3. Yang bersangkutan. - 31 - LAMPIRAN KEPUTUSAN KEPALA DINAS… KABUPATEN... NOMOR ... TENTANG PENETAPAN PETUGAS PELAYANAN KESEHATAN HEWAN LINGKUP KABUPATEN /KOTA … TAHUN 2024 PETUGAS PELAYANAN KESEHATAN HEWAN LINGKUP KABUPATEN /KOTA … TAHUN 2024 NO PROVINSI KABUPATEN / KOTA NAMA PUSKESWAN IDENTITAS PETUGAS PELAYANAN KESEHATAN HEWAN NAMA ALAMAT NIK NO. HP 1 2 dst KEPALA DINAS … KABUPATEN/KOTA ... ... (tanda tangan dan stempel ) … (nama ) NIP … - 32 - Format 1 3 KEPUTUSAN KEPALA DINAS … KABUPATEN /KOTA ... NOMOR … TENTANG PENETAPAN PETUGAS PELAPOR iSIKHNAS LINGKUP KABUPATEN /KOTA … TAHUN 2024 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA DINAS … KABUPATEN/KOTA …, Menimbang : a. … ; b. … ; Mengingat : 1. … ; 2. … ; 3. … ; Memperhatikan: Daftar Penggunaan Anggaran ... Tahun Anggaran 2024 MEMUTUSKAN: Menetapkan : KESATU : Menetapkan Petugas Pelapor iSIKHNAS Lingkup Kabupaten /Kota … Tahun 2024 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan ini. KEDUA : Petugas sebagaimana dimaksud pada diktum KESATU mempunyai tugas: 1. melakukan pemutakhiran data infrastruktur, sumber daya manusia puskeswan dan cakupan wilayah kerja melalui sistem informasi kesehatan hewan nasional (iSIKHNAS); 2. melakukan pelaporan kegiatan pelayanan kesehatan hewan melalui iSIKHNAS ; 3. melakukan rekapitulasi data pelayanan kesehatan hewan setiap bulan. 4. menyampaikan laporan kepada Kepala Dinas … Kabupaten /Kota … sebagai salah satu bentuk indikator kinerja setiap minggu . KETIGA : Dalam melaksanakan tugas sebagaimana dimaksud dalam Diktum KEDUA, Petugas Pelapor iSIKHNAS sebagaimana dimaksud dalam Diktum KESATU berkoordinasi dengan petugas pelayanan Kesehatan hewan. KEEMPAT : Memberikan paket data kepada Petugas pelapor iSIKHNAS untuk pengelolaan data Pelayanan Puskeswan sebagaimana dimaksud dalam Diktum KESATU senilai Rp100.000, -(seratus ribu rupiah) setiap bulan selama 12 bulan. KELIMA : Biaya yang diperlukan sebagai akibat ditetapkannya Keputusan ini dibebankan pada DPA ... Kabupaten /Kota ... Tahun Anggaran 2024 . KEENAM :",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "... Kabupaten /Kota ... Tahun Anggaran 2024 . KEENAM : Keputusan ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di … pada tanggal … KEPALA DINAS ... KABUPATEN/KOTA ..., ... (tanda tangan dan stempel ) … (nama ) NIP … Salinan Keputusan ini disampaikan Kepada Yth.: 1. Bupati/Walikota ... ; 2. Badan Keuangan dan Aset Daerah Kabupaten/Kota … ; 3. Yang bersangkutan. - 33 - LAMPIRAN KEPUTUSAN KEPALA DINAS … KABUPATEN /KOTA ... NOMOR ... TENTANG PENETAPAN PETUGAS PELAPOR iSIKHNAS LINGKUP KABUPATEN /KOTA … TAHUN 2024 PETUGAS PELAPOR iSIKHNAS LINGKUP KABUPATEN /KOTA … TAHUN 2024 NO PROVINSI KABUPATEN / KOTA NAMA PUSKESWAN IDENTITAS PETUGAS PELAPOR iSIKHNAS NAMA ALAMAT NIK NO. HP 1 2 …. dst KEPALA DINAS ... KABUPATEN/KOTA ... ... (tanda tangan dan stempel ) … (nama ) NIP … - 34 - Format 1 4 DATA PELAPORAN KASUS DAN PERKEMBANGAN KASUS PENYAKIT HEWAN No ID Kasus Tanggal laporan Pelapor Nama Puskeswan Lokasi Spesies Diagnosa Banding Perkembangan Kasus Jumlah (ekor) 1 2 3 4 5 dst DATA PENGOBATAN No Tanggal Kasus ID Kasus Petugas Nama Puskeswan Lokasi Dosis Obat Hewan Tanda/ Sindrom Diagnosa Banding Jumlah (ekor) 1 2 3 4 5 dst MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. ANDI AMRAN SULAIMAN LAMPIRAN II - 35 - PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR TAHUN TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2024 MEKANISME PELAKSANAAN KEGIATAN A. Pekarangan Pangan Lestari Kegiatan Pekarangan Pangan Lestari atau disebut P2L dilaksanakan secara berkelanjutan untuk meningkatkan ketersediaan, aksesibilitas, dan pemanfaatan, serta pendapatan yang dilaksanakan oleh kelompok penerima manfaat pada kab upaten /kota pada lokus intervensi penurunan stunting sesuai yang telah ditetapkan oleh Kementerian/Badan yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional . Pelaksanaan kegiatan P2L dibiayai dengan DAK Non Fisik Bidang Pertanian. Fasilitasi bantuan digunakan untuk menerapkan budi daya sayuran dengan beberapa komoditas hortikultura lain untuk memenuhi kebutuhan pangan dan meningkatkan pendapatan rumah tangga. Fasilitasi bantuan terhadap kegiatan P2L sejumlah Rp50.000.000 (lima puluh juta rupiah ) per kelompok yang dilaksanakan dalam bentuk transfer uang . Komponen kegiatan P2L terdiri atas fasilitas untuk pengadaan sarana perbenihan, demplot, kegiatan pertanaman, dan kegiatan pascapanen. Setiap kelompok penerima manfaat kegiatan P2L juga mendapat pendampingan teknis dan administrasi dari pendamping dan dinas dari kabupaten/kota baik dalam pelaksanaan budi daya tanaman sayuran , tanaman buah, dan tanaman obat , pemanfaatan dana, dan pelaporan. 1. Penerima Manfaat Kegiatan Penerima manfaat kegiatan P2L adalah Poktan , Gapoktan , Kelompok Wanita Tani , Gapoktan Bersama , kelompok PKK , dan/atau kelompok masyarakat lainnya yang berada pada wilayah desa/kelurahan dan/atau wilayah kecamatan stunting yang telah ditetapkan instansi terkait dan memenuhi kriteria sebagai berikut: a. jumlah anggota dalam satu kelompok penerima batuan kegiatan P2L minimal 20 (dua puluh) orang , yang lokasi pekarangan anggotanya berada dalam satu kawasan dan memiliki pengalaman dalam budi daya sayuran dan tanaman obat ; b. kelompok terpilih terdaftar pada aplikasi Sistem Informasi Manajemen Penyuluhan Pertanian (Simluhtan); c. belum pernah mendapatkan bantuan Dana Ketahanan Pangan dan Per tanian pada kegiatan yang sama; d. kelompok penerima",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Per tanian pada kegiatan yang sama; d. kelompok penerima manfaat sudah dibina oleh Dinas kabupaten/kota paling singkat satu tahun; e. mampu menyediakan lahan demplot (bukan menyewa lahan) dengan luas total lahan: 1) untuk perdesaan , antara 400m2 (empat ratus meter persegi) sampai dengan 500 m2 (lima ratus meter persegi) ; dan - 36 - 2) untuk perkotaan , antara 100m2 (seratus meter persegi) sampai dengan 200 m2 (dua ratus meter persegi) . f. penyediaan luas lahan demplot dituangkan dalam perjanjian dengan jangka waktu pemanfaatan lahan demplot paling singkat lima tahun . 2. Tahapan Pelaksanaan Tahapan pelaksanaan kegiatan P2L meliputi: a. penetapan penerima manfaat oleh kepala Dinas ; b. penetapan pakta integritas oleh kelompok P2L; c. SK pendampingan kelompok P2L oleh kepala Dinas ; d. penyusunan Rencana Penggunaan Anggaran (RPD) antara lain: 1) melakukan identifikasi kebutuhan jenis bahan dan alat yang dibutuhkan; 2) menyusun rencana kebutuhan anggaran , meliputi jenis kebutuhan, lokasi, waktu pelaksanaan, dan pelaksana , untuk setiap komponen: a) pengadaan sarana perbenihan; b) demplot; c) kegiatan pertanaman; d) kegiatan pascapanen; dan e) operasional P2L ; 3) menyusun rencana kebutuhan anggaran berdasarkan atas harga pasar atau anggaran yang pernah dilaksanakan ; e. RPD disusun berdasarkan hasil id entifikasi dengan mencantumkan: a) nama dan alamat kelompok; b) nama, nomor induk kependudukan, dan alamat ketua kelompok , yang dilengkapi dengan salinan kartu tanda penduduk; c) nama dan alamat anggota kelompok; d) nomor rekening a.n. kelompok; dan e) nama bank . f. penetapan perjanjian kerjasama oleh kuasa pengguna anggaran (KPA)/pejabat pembuat komitmen (PPK) dengan ketua kelompok penerima kegiatan P2L; g. berita acara serah terima uang Dana Ketahanan Pangan dan Pertanian kegiatan P2L antara KPA/PPK dengan ketua kelompok penerima kegiatan P2L tahap 1 dan tahap 2; dan h. berita acara serah terima pertanggungjawaban akhir tahun Dana Ketahanan Pangan dan Pertanian kegiatan P2L antara ketua kelompok penerima kegiatan P2L dengan KPA/PPK. 3. Pelaksanaan Komponen Kegiatan Pelaksanaan komponen kegiatan P2L terdiri atas: a. pengadaan sarana perbenihan yang terdiri dari rumah benih dan sarana pendukung lainnya untuk memproduksi benih sayuran, tanaman buah dan tanaman obat , dengan ketentuan: 1) penyediaan bangunan rumah benih , dengan persyaratan: a) terletak di lahan milik kelompok (bukan sewa) atau lahan kosong/tidur dan diutamakan berada dalam satu lokasi dengan demplot atau lahan yang dikuasakan k epada kelompok/anggota kelompok ; b) lahan yang digunakan untuk penyediaan bangunan rumah benih berasal dari lahan yang telah dikuasakan atau telah mendapat izin penggunaan lahan dari pihak yang berwenang setempat , yang dapat digunakan oleh kelompok P2L selama 5 (lima) tahun ; - 37 - c) terletak pada lokasi yang strategis dan mudah dijangkau oleh anggota atau masyarakat yang membutuhkan benih; d) luas rumah benih minimal seluas 20 m2 (dua puluh meter persegi), dengan tinggi minimal 3,5 m (tiga koma lima meter); e) pondasi pasangan batu/batu bata; f) lantai dipasang paving block atau material sejenis; g) rangka terbuat dari bahan baja ringan/bahan lainnya yang setara; h) atap terbuat dari plastik UV dengan sirkulasi yang cukup; i) sisi bangunan ditutup dengan insect net ; j) dilengkapi dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sisi bangunan ditutup dengan insect net ; j) dilengkapi dengan rak minimal 2 susun yang terbuat dari baja ringan atau bahan sejenis dan dipasang pada 3 (tiga) sisi bangunan rumah benih; k) dilengkapi dengan sarana pengairan; l) memiliki sumber air yang cukup; dan m) rumah benih dalam satu tahun dapat menghasilkan benih sepanjang tahun minimal 10.000 (sepuluh ribu) benih, sebagai sumber benih untuk kebutuhan demplot dan pertanaman pekarangan anggota serta dapat dipasarkan untuk keberlanjutan ; 2) penyediaan media tanam dan sarana produksi (pupuk dan bahan pengendali OPT ramah lingkungan yang bermutu); 3) penyediaan benih sayuran, buah dan tanaman obat yang bermutu, sesuai dengan karakteristik wilayah, kebutuhan anggota, peluang pasar, dan potensi lahan; dan 4) penyediaan peralatan kegiatan perbenihan, antara lain tray semai, soilblock dan polybag kecil; b. demplot, dengan ketentuan: 1) demplot dilakukan pada lokasi yang sama dengan rumah benih ; 2) apabila luasan lahan terbatas dapat ditanam di polybag besar (diameter 30cm) dan/atau wall planter, atau penyediaan rak tanam/vertikultur dengan jumlah tanaman minimal 650 tanaman; 3) demplot berfungsi sebagai tempat usaha bersama kelompok untuk menghasilkan produk sayuran, buah, dan tanaman obat yang berorientasi pasar; 4) demplot memperhatikan produktivitas budi daya tanaman sayuran, buah, dan tanaman obat, memperhatikan rotasi dan kelestarian pertanaman serta menerapkan teknologi budi daya ramah lingkungan untuk mempertahankan kontinuitas produksi tanaman ; 5) Kegiatan demplot meliputi: a) penyediaan peralatan dan pengolahan demplot disesuaikan dengan kebutuhan kelompok, antara lain: cangkul, sekop, polybag , gerobak sorong, sabit/parang, mulsa, cultivator sederhana , dan handsprayer ; b) penyediaan peralatan pengairan antara lain toren air dan kelengkapannya, pompa air, sprinkle , dan selang; c) penyediaan media tanam dan sarana produksi (pupuk dan bahan pengendali OPT ramah lingkungan yang bermutu) ; dan - 38 - d) pembuatan plang nama, minimal terbuat dari plat seng yang memuat informasi kelompok ; c. kegiatan pertanaman, dilakukan dengan ketentuan: 1) dapat dilakukan di lahan dan/atau menggunakan polybag ; 2) setiap anggota kelompok diwajibkan menanam sayuran minimal 75 (tujuh puluh lima) polybag atau setara dengan 25m2 (dua puluh lima meter persegi) jika ditanam di lahan ; 3) untuk kelompok yang anggotanya tidak memiliki lahan untuk pertanaman, luas lahan pertanaman anggota kelompok dapat digabung secara kumulatif pada areal minimum seluas 500 m2 dan/atau 1.000 polybag (setara 20 anggota x 25 m2 dan/atau 50 polybag ) pada lokasi tertentu dan terlihat pemisahan yang jelas antara komponen demplot dan pertanaman ; 4) khusus untuk pertanaman di wilayah kota, ditambah dengan tanaman minimal 50 (lima puluh) tanaman per anggota yang ditanam di polybag besar diameter 30 cm dan/atau wall planter ; 5) tanaman sayuran, buah, dan tanaman obat yang dibudi dayakan merupakan komoditas pangan untuk pemenuhan kebutuhan pangan rumah tangga yang memiliki nilai ekonomi dan bila produksi berlebih dapat digunakan untuk peningkatan pendapatan; 6) setiap anggota perlu menanam tanaman sayuran, buah, dan tanaman obat yang sesuai dengan karakteristik wilayah, kebutuhan anggota rumah tangga, peluang pasar, dan potensi lahan ; dan 7) Kegiatan pertanaman meliputi: a) penyediaan media tanam (tanah, arang sekam, cocopeat , kascing , dan lainnya) dan sarana produksi (pupuk dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": ", kascing , dan lainnya) dan sarana produksi (pupuk dan bahan pengendali OPT ramah lingkungan yang bermutu) ; dan b) penyediaan peralatan kegiatan pertanaman, antara lain: sekop taman berukuran kecil, gembor, serta rak tanaman/vertikultur dan/atau wall planter ; d. kegiatan pascapanen, dengan ketentuan bahwa hasil produksi dari kegiatan P2L, baik dari rumah benih, demplot maupun kelebihan produksi pertanaman anggota kelompok dilakukan penanganan pascapanen yang baik/ fresh handling product agar hasil pertanian siap dan aman dijual . kegiatan pascapanen meliputi penyediaan kontainer/keranjang, selotip sayur, plastik, gunting panen dan alat pasca panen lainnya ; dan e. operasional Kegiatan P2L meliputi pertemuan koordinasi, pelatihan, pendampingan, pengawalan dan pelaporan , dengan rincian sebagai berikut: 1) pertemuan koordinasi berupa pertemuan antara Dinas dan perwakilan kelompok P2L berkaitan dengan koordi nasi, dan sosialisasi kegiatan P2L ; 2) pelatihan berupa workshop/ pelatihan/ bimbingan teknis terkait kegiatan P2L baik budi daya maupun pascapanen untuk peningkatan kapabilitas anggota kelompok P2L. Dalam pelatihan dapat mengundang narasumber yang berkompeten di bidangnya. Komponen pelatihan dapat berup a konsumsi, transport dan honor narasumber ; - 39 - 3) pendampingan kegiatan P2L dilakukan oleh satu orang pendamping per kelompok yang ditetapkan dengan surat keputusan kepala Dinas. Pendamping P2L berasal dari penyuluh PNS/THL/swadaya/ tokoh masyarakat yang memiliki kemampuan teknis, dapat memberdayakan serta memotivasi kelompok untuk melaksanakan kegiatan P2L. Pendamping diutamakan berdomisili di sekitar lokasi kelompok P2L atau bertugas di wilayah tersebut. Pendamping P2L dapat diberikan tr ansport dalam rangka pendampingan kegiatan ke kelompok maksimal sebesar Rp350.000 ,00 (tiga ratus lima puluh ribu rupiah) per bulan ; 4) pengawalan berupa perjalanan dinas ke kelompok untuk pelaksanaan identifikasi, monitor ing, dan evaluasi kegiatan P2L; dan 5) pelaporan berupa penyusunan, pencetakan, penggandaan, dan pengiriman laporan kegiatan P2L per kelompok. B. Layanan Penyuluhan Pertanian Layanan penyuluhan pertanian dilaksanakan dalam rangka p enguatan Balai Penyuluhan Pertanian melalui Bantuan Paket Data bagi Admin Laporan Utama dan Pelatihan Tematik Pertanian , dan peningkatan kapasitas petani/poktan/penyuluh pertanian/ petugas pendamping melalui SL Tematik . Balai Penyuluhan Pertanian (BPP) merupakan kelembagaan penyuluhan pertanian Pemerintah yang berada di tingkat kecamatan. Berdasarkan Peraturan Menteri Pertanian Nomor 49 Tahun 2019 tentang Komando Strategis Pembangunan Pertanian , bahwa BPP memiliki tugas diantaranya yaitu a) melaksanakan koor dinasi dan sinergi kegiatan pembangunan pertanian (sub sektor tanaman pangan, hortikultura, peternakan, dan perkebunan) di kecamatan dengan melakukan pendataan dan penguatan data potensi pertanian di kecamatan ; dan b) melaksanakan latihan, kunjungan, supervisi, dan kegiatan pemberdayaan program pembangunan pertanian. 1. Penerima Manfaat Kegiatan Penerima manfaat kegiatan adalah penyuluh pertanian, petani, perwakilan kelompok tani (Poktan), dan/atau perwakilan gabungan kelompok tani (Gapoktan) di wilayah kerjanya, serta instansi daerah atau pihak terkait lainnya . 2. Tahapan Pelaksanaan Kegiatan Tahapan pelaksanaan kegiatan meliputi: a. pelaksanaan verifikasi dan validasi calon penerima manfaat oleh Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian ; b. penetapan calon penerima manfaat oleh kepala Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian; c. penyusunan rencana penggunaan DAK Nonfisik antara lain: 1) melakukan identifikasi kebutuhan kegiatan; 2) menyusun rencana kebutuhan dan anggaran , meliputi data penerima, volume output, jenis kebutuhan, lokasi, waktu pelaksanaan, dan pelaksana ,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "volume output, jenis kebutuhan, lokasi, waktu pelaksanaan, dan pelaksana , untuk setiap komponen: a) bantuan paket data bagi admin laporan utama; b) pelatihan tematik pertanian; dan c) SL Tematik ; - 40 - d. penetapan admin laporan utama penerima bantuan paket data melalui keputusan kepala Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian; e. penetapan CPCL kegiatan pelatihan tematik pertanian melalui SK kepala Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian; f. penetapan CPCL kegiatan SL Tematik melalui SK kepala Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian; dan g. pelaksanaan kegiatan oleh BPP dan Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian . 3. Komponen pembiayaan Komponen pembiayaan terdiri atas: a. bantuan paket data bagi admin laporan utama , meliputi pemberian paket data kepada admin laporan utama sesuai SK yang ditetapkan oleh kepala Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian; b. pelatihan tematik pertanian , meliputi pembiayaan untuk uang saku/uang harian, konsumsi, serta bahan praktek; dan c. SL Tematik , meliputi pembiayaan untuk kegiatan sosialisasi, rembug tani, kursus tani, farm field day , serta pengawalan dan pendampingan. 4. Pelaksanaan Kegiatan Kegiatan dilaksanakan dengan ketentuan sebagai berikut: a. bantuan paket data bagi admin laporan utama digunakan untuk memfasilitasi admin laporan utama dalam pengelolaan data pertanian , yang dilaksanakan secara berkala, minimal 1 (satu) kali dalam 1 (satu) minggu melalui aplikasi pada laman https://laporanutama.pertanian.go.id . Data yang dilaporkan meliputi komoditas strategis nasional dan kegiatan BPP ; b. pelatihan tematik pertanian diperuntukkan bagi penyuluh pertanian, perwakilan poktan, dan perwakilan gapoktan dalam rangka peningkatan kapasitas baik dalam hal pengetahuan maupun keterampilan, pengenalan sistem usaha tani secara efisiensi , optimalisasi dan meminimalkan terhadap dampak lingkungan . Materi pelatihan tematik pertanian dapat berupa pelatihan pertanian regeneratif, pelatihan konservasi, pelatihan pertanian organik, atau pelatihan tematik lainnya sesuai dengan spesifik lokalita. c. SL Tematik diperuntukkan bagi petani, perwakilan poktan, penyuluh pertanian/pendamping, serta instansi daerah/pihak terkait lainnya. Mekanisme Pelaksanaan SL Tematik meliputi: 1) Persiapan Persiapan SL Tematik dilakukan dengan tahapan: a) Penentuan Peserta SL Tematik Peserta SL Tematik dite ntukan dengan kriteria sebagai berikut: (1) petani/poktan yang terdaftar dalam Simluhtan; (2) peserta dipilih berdasarkan kesepakatan rembug tani; (3) jumlah peserta SL Tematik 10 (sepuluh) poktan, setiap poktan menetapkan 3 (tiga) orang untuk ikut serta dalam pembelajaran di laboratorium lapang (total 30 orang); - 41 - (4) peserta memenuhi ketentuan sebagai berikut: (a) anggota aktif dalam kelompok tani ; (b) kelompok tani binaan penyuluh pertanian dan berada di wilayah kerja BPP; (c) wajib mengikuti kegiatan SL Tematik; dan (d) menyatakan kesanggupan mengikuti seluruh kegiatan SL Tematik dan menerapkan dalam usaha taninya . b) Penentuan Pemandu SL Tematik Pemandu pelaksana SL Tematik berasal dari Penyuluh Pertanian atau pejabat fungsional bidang pertanian lain, dengan persyaratan sebagai berikut: (1) memiliki kompetensi sebagai fasilitator; (2) menguasai materi yang diampu/yang diajarkan; (3) menguasai metode pembelajaran dengan pendekatan andragogi; (4) mampu menyusun dan menggunakan bahan ajar; (5) mampu melakukan evaluasi hasil pembelajaran; dan (6) ditugaskan oleh pimpinan unit kerja . c) Penetapan Lokasi, Peserta dan Pemandu SL Tematik Lokasi, peserta dan pemandu SL Tematik ditetapkan oleh Kepala Dinas daerah",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "peserta dan pemandu SL Tematik ditetapkan oleh Kepala Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian . d) Penetapan Waktu Pelaksanaan SL Tematik Penetapan waktu pelaksanaan SL Tematik disepakati bersama sesuai hasil rembug tani. e) Pemilihan Materi/Tema SL Tematik Materi pembelajaran dipilih berdasarkan hasil identifikasi kebutuhan belajar petani anggota poktan peserta SL tematik. 2) Sosialisasi Kegiatan sosialisasi berisi kegiatan penjelasan SL Tematik sesuai komoditas yang dipilih kepada pemangku kepentingan di Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian, BPP, kecamatan, dan petani anggota poktan/poktan agar tercapai kesamaan persepsi. 3) Rembug Tani Rembug tani dilakukan dengan tujuan untuk menetapkan: siapa, kapan, dimana, komoditas apa, dan teknologi apa yang akan diterapkan dalam pelaksanaan SL Tematik. Rembug tani dilakukan 1 (satu) kali yang melibatkan berbagai pemangku kepentingan untuk mencapai kesepakatan pelaksan aan SL tematik. 4) Kursus Tani Pembelajaran dalam kursus tani menggunakan metode andragogi melalui praktik, penerapan inovasi teknologi, pengambilan keputusan dan penyelesaian masalah di lapangan dalam bentuk demplot percontohan sehingga peserta dapat mamahami, dan menerapkan hasil pembelajaran tersebut. Waktu pelaksanaan selama 1 (satu) musim tanam atau 1 (satu) periode kegiatan. Pelaksanaan disesuaikan komoditas SL Tematik sesuai dengan potensi lokalita serta memperhatikan kesesuaian atau sesuai rekomendasi inovasi teknologi pertanian yang diterapkan. - 42 - Kebutuhan bahan pembelajaran untuk masing -masing sub sektor dapat dilihat pada tabe l berikut: No Kegiatan Waktu Bahan Pembelajaran *) 1. SL Tematik Tanaman Pangan (padi, jagung, kedelai) 1 musim tanam luasan minimal 2 Ha (Saprodi: Benih, Pupuk, Obat, bahan pembelajaran lain selain tenaga kerja) 2. SL Tematik Hortikultura (cabai, bawang merah, tanaman sayuran) 1 musim tanam luasan minimal 0,5 Ha (Saprodi: Benih, Pupuk, Obat, green house, dan bahan pembelajaran lain selain tenaga kerja) 3. SL Tematik Perkebunan (tebu, kopi, kakao) 1 periode kegiatan luasan minimal 1 Ha (Saprodi: Benih, Pupuk, Obat, bahan pembelajaran lain selain tenaga kerja) 4. SL Tematik Perternakan (unggas, kambing/domba, sapi) 1 periode pembesaran 1) pembesaran unggas (ayam/bebek/itik) = minimal 250 ekor bibit anakan + kandang dan bahan pembelajaran lain selain tenaga kerja 1 periode penggemukan 2) penggemukan kambing/domba = minimal 10 ekor bakalan + kandang dan bahan pembelajaran lain selain tenaga kerja 1 periode penggemukan 3) penggemukan sapi = minimal 2 ekor bakalan + kandang + bahan pembelajaran lain selain tenaga kerja *) Bahan pembelajaran dan luasan/populasi pembelajaran disesuaikan dengan kebutuhan dan materi pembelajaran Kegiatan pertemuan pembelajaran /kursus tani dilaksanakan minimal 8 (delapan ) kali pertemuan selama pelaksanaan SL Tematik dengan mempertimbangkan tahapan pertumbuhan tanaman atau sesuai dengan jadwal pembelajaran yang telah disusun sesuai tema kegiatan SL atau disesuaikan dengan kebutuhan dan materi pembelajaran . Materi pembelajaran SL Tematik disesuaikan dengan tema kegiatan SL Tematik sesuai komoditas unggulan setempat , dilaksanakan dalam bentuk kursus tani dengan jumlah pertemuan minimal 8 (delapan) kali pertemuan. 5) Farmer Field Day (FFD) FFD dilaksanakan 1 (satu) kali selama pelaksanaan SL Tematik dalam rangka menunjukkan hasil pelaksanaan SL - 43 - Tematik kepada pemangku kepentingan terkait . Pada saat FFD Pemandu/ penyuluh pendamping dan petani mampu menyampaikan informasi tentang pelaksanaan SL Tematik dan menghadirkan petani di luar peserta SL Tematik, para",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tematik dan menghadirkan petani di luar peserta SL Tematik, para pengambil kebijakan, offtaker , dan pemangku kepentingan terkait. 6) Pengawalan dan Pendampingan a) pengawalan dan pendampingan dilakukan oleh dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian sebagai penanggung jawab DAK Non Fisik dan sebagai pelaksana kegiatan. b) pengawalan dan pendampingan dapat dilakukan pada setiap tahapan mulai dari sosialisasi , rembug , pelaksanaan , FFD melalui kunjungan langsung ke lapangan , dan secara administratif terhadap aspek teknis dan keuangan. c) pengawalan dan p endampingan teknis oleh Penyuluh Pertanian di BPP pelaksana SL Tematik . 7) Pelaporan Laporan SL Tematik dibuat oleh penyuluh pertanian/ petugas pendamping/ pemandu SL Tematik dengan tahapan sebagai berikut: a) mendokumentasikan lokasi pelaksanaan SL Tematik sebelum d ilaksanakan kegiatan SL Tematik , dengan cara open camera , dan mencatat produksi dan produktivitas sebelum pelaksanaan SL Tematik; b) merekap kehadiran paserta; c) mencatat topik -topik yang menarik perhatian peserta; d) mencatat produksi dan produktivitas setelah pelaksanaan kegiatan SL Tematik e) mendokumentasikan setiap tahapan pelaksanaan kegiatan SL Tematik menggunakan open camera; f) permasalahan yang dihadapi dalam pelaksanaan SL Tematik (meliputi metode, bahan pembelajaran, pengorganisasian peserta, waktu, administrasi, dan lain-lain); g) hasil evaluasi dikoordinasikan dengan Kepala/ Koordinator BPP , dinas daerah kabupaten/kota dan provinsi yang membidangi penyuluhan pertanian; h) laporan pelaksanaan SL Tematik yang disusu n oleh Penyuluh Pertanian/ petugas pendamping/pemandu SL Tematik , diketahui oleh kepala /koordinator BPP dan Dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian serta disahkan oleh Dinas provinsi yang membidangi penyuluhan pertanian. C. Operasional Pusat Kesehatan Hewan (Puskeswan) Kegiatan operasional Puskeswan merupakan kegiatan yang dilaksanakan oleh petugas Puskeswan yang telah ditetapkan sebagai petugas teknis pelayanan kesehatan hewan di Puskeswan untuk pelaksanaan kegiatan pelayanan kesehatan hewan melalui fungsi pelaksanaan penyehatan hewan, pemberian pelayanan kesehatan masyarakat veteriner, pelaksanaan epidemiologik, pelaksanaan informasi veteriner dan kesiagaan darurat wabah dan pemberian pelayanan jasa medik veteriner. - 44 - Dengan masih adanya Penyakit Hewan Menular Strategis (PHMS) di Indonesia maka perlu untuk mengoptimalkan Puskeswan sebagai garda terdepan pelayanan kesehatan hewan untuk ikut dalam upaya pencegahan dan pengendalian penyakit PHMS tersebut melalui: 1. Penerima manfaat Operasional Puskeswan Penerima manfaat meliputi Puskeswan, peternak, kelompok ternak, dan masyarakat umum lainnya . Ketentuan penerima operasional Puskeswan sebagai berikut: a. Puskeswan memiliki surat keputusan kelembagaan Puskeswan dan surat keputusan penunjukan petugas Puskeswan yang bertugas di Puskeswan sebagai bentuk dukungan terhadap Puskeswan; b. Puskeswan harus memiliki tenaga Kesehatan Hewan, terdiri atas dokter hewan dan/atau paramedik veteriner PNS, PPPK , THL, atau honorer yang memiliki surat keputusan penunjukan sebagai petugas Puskeswan yang bertugas di Puskeswan; c. pelaksanaan kegiatan dilakukan oleh petugas Puskeswan yang ditunjuk oleh Dinas daerah Kabupaten/Kota serta wajib melaporkan pelaksanaan pelayanan kesehatan hewan ke aplikasi iSIKHNAS; d. pengadaan barang dan jasa dalam pelaksanaan kegiatan dilaksanakan sesuai dengan peraturan perundang - undangan; e. Dinas kabupaten/kota melakukan pendampingan dan monitoring kesesuaian tujuan dan peruntukan operasional Puskeswan; f. pelaksanaan monitoring dan evaluasi kegiatan Dana Ketahanan Pangan dan Pertanian dilakukan oleh Dinas kabupaten/kota bersama -sama dengan Pemerintah Pusat; g. Puskeswan wajib melakukan pemutahiran data infrastuktur dan SDM melalui aplikasi iSIKHNAS; h. Puskeswan dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "data infrastuktur dan SDM melalui aplikasi iSIKHNAS; h. Puskeswan dalam melaksanakan pelayanan Kesehatan hewan wajib melaksanakan pelaporan melalui aplikasi iSIKHNAS . 2. Tahapan Pelaksanaan Kegiatan a. pelaksanaan verifikasi dan validasi Puskeswan penerima manfaat; b. penyusunan rencana kegiatan dan kebutuhan anggaran (RKKA); c. pelaksanaan kegiatan operasional pelayanan keswan di Puskeswan; dan d. pelaporan. 3. Pemanfaatan Operasional Puskeswan dimanfaatkan untuk : a. meningkatkan pelayanan teknis kesehatan hewan secara optimal ; b. fasilitasi obat -obatan dan operasional pelayanan kesehatan hewan ; c. meningkatkan pelayanan diagnosa penyakit hewan ; d. pemetaan status dan situasi penyakit hewan ; dan e. memperoleh data kesehatan hewan secara langsung dari lapangan yang dilaporkan melalui iSIKHNAS . 4. Pelaksanaan Kegiatan Kegiatan dilaksanakan dengan ketentuan sebagai berikut: - 45 - a. Obat Hewan Pengadaan obat hewan antara lain obat cacing, antibiotik, vitamin, mineral, hormon, roboransia dan tonika, serta disinfektan disesuaikan dengan kebutuhan masing -masing Puskeswan . b. Bahan pendukung pengobatan Pengadaan bahan pendukung pengobatan berupa alat dan bahan habis pakai untuk mendukung pelaksanaan pengobatan yang dilakukan, antara lain kapas, alkohol 60%, plastik, spuit, objek dan cover glass dan/atau Alat Pelindung Diri (APD) untuk petugas kesehatan hewan. c. Operasional pelaporan Sistem Informasi Kesehatan hewan nasional (iSIKHNAS) Operasional petugas pelapor iSIKHNAS berupa pembelian paket data bagi petugas pelapor iSIKHNAS setiap bulan selama 12 bulan . d. Operasional pelayanan kesehatan hewan Operasional pelayanan kesehatan hewan berupa transport atau perjalanan untuk pelaksanaan layanan penanganan kesehatan hewan per satuan ternak (ST). Nilai konversi ST sebagaimana tercantum dalam Tabel Nilai konversi ST . e. Operasional pengobatan Penyakit Hewan Menular Strategis (PHMS) Operasional PHMS berupa transpor t atau perjalanan untuk pelaksanaan layanan pengobatan per satuan ternak (ST) dalam rangka pengendalian dan penanggulangan PHMS . Nilai konversi ST sebagaimana tercantum dalam Tabel Nilai konversi ST . Tabel Nilai Konversi ST pada Pelbagai Jenis dan Umur Fisiologis Ternak Jenis Ternak 1 ST setara dengan Jumlah Ternak Kuda 1 Sapi 1 Sapi Pejantan 1 Sapi muda, umur lebih 1 tahun 2 Pedet (anak sapi) 4 Anak kuda (colt) 2 Babi induk/pejantan 2,5 Babi seberat 90 kg 5 Domba /kambing Induk/pejantan 7 Anak domba /kambing (cempe) 14 Ayam 100 Anak ayam 200 f. Koordinasi Koordinasi berupa transpor t atau perjalanan untuk pelaksanaan konsultasi atau menghadiri undangan rapat petugas layanan Puskeswan ke provinsi atau kabupaten/kota . - 46 - g. Surveilans Surveilans berupa transpor t atau perjalanan untuk pelaksanaan investigasi laporan dugaan kasus penyakit, penemuan kasus, dan surveilans daerah dan/atau surveilans nasional . h. Pengambilan, pengiriman/pengujian sampel ke Laboratorium Pengambilan, pengiriman/atau pengujian sampel berupa biaya pengambilan , pengiriman dan/atau pengujian sampel ke Laboratorium Keswan/BVet/BBVet dibayarkan dengan melampirkan bukti kode billing atau surat tagihan laboratorium penguji . i. Bimbingan teknis penanganan gangguan reproduksi Bimbingan teknis penanganan gangguan reproduksi berupa biaya Bimbingan teknis penanganan gangguan reproduksi untuk peningkatan kapasitas sumber daya manusia (SDM) dokter hewan dan paramedik veteriner dan/atau reproduksi melalui pelaksanaan mandiri maupun mengikuti kegiatan bimbingan teknis yang dilaksakan oleh Balai Pelatihan Pusat atau Daerah. MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. ANDI AMRAN SULAIMAN LAMPIRAN I II PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR TENTANG",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "LAMPIRAN I II PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2024 PAGU ALOKASI ANGGARAN DANA KETAHANAN PANGAN DAN PERTANIAN DAERAH KABUPATEN/KOTA NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 1 Provinsi Aceh - - - - - - - - - - - - - 2 Kab. Aceh Barat 10 65.000.000 650.000.000 4 190.575.000 762.300.000 12 7.500.000 90.000.000 1 100.000.000 100.000.000 1.602.300.000 3 Kab. Aceh Besar 10 65.000.000 650.000.000 12 190.575.000 2.286.900.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 3.171.900.000 4 Kab. Aceh Selatan 11 65.000.000 715.000.000 5 190.575.000 952.875.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 1.902.875.000 5 Kab. Aceh Singkil 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 6 Kab. Aceh Tengah 10 65.000.000 650.000.000 6 190.575.000 1.143.450.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 1.998.450.000 7 Kab. Aceh Tenggara 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 8 Kab. Aceh Timur 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 9 Kab. Aceh Utara 10 65.000.000 650.000.000 11 190.575.000 2.096.325.000 24 7.500.000 180.000.000 1 100.000.000 100.000.000 3.026.325.000 10 Kab. Bireuen 10 65.000.000 650.000.000 8 190.575.000 1.524.600.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 2.402.100.000 11 Kab. Pidie 10 65.000.000 650.000.000 4 190.575.000 762.300.000 23 7.500.000 172.500.000 1 100.000.000 100.000.000 1.684.800.000 12 Kab. Simeulue 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 13 Kota Banda Aceh 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 14 Kota Sabang 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 15 Kota Langsa 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 16 Kota Lhokseumawe 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 17 Kab. Gayo Lues 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 18 Kab. Aceh Barat Daya 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 19 Kab. Aceh Jaya 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 20 Kab. Nagan Raya 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 21 Kab. Aceh Tamiang 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 22 Kab. Bener Meriah 8 65.000.000 520.000.000 5 190.575.000 952.875.000 10 7.500.000 75.000.000 1 100.000.000 100.000.000 1.647.875.000 23 Kab. Pidie Jaya 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 24 Kota Subulussalam 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 25 Provinsi Sumatera Utara - - - - - - - - - - - - - 26 Kab. Asahan 5 65.000.000 325.000.000 -",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "- - - 26 Kab. Asahan 5 65.000.000 325.000.000 - - - - - - - - - 325.000.000 27 Kab. Dairi 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 - 48 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 28 Kab. Deli Serdang 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 29 Kab. Karo 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 30 Kab. Labuhanbatu - - - - - - - - - - - - - 31 Kab. Langkat 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 32 Kab. Mandailing Natal 5 65.000.000 325.000.000 - - - - - - - - - 325.000.000 33 Kab. Nias 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 34 Kab. Simalungun 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 35 Kab. Tapanuli Selatan 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 36 Kab. Tapanuli Tengah 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 37 Kab. Tapanuli Utara 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 38 Kab. Toba 5 65.000.000 325.000.000 - - - - - - - - - 325.000.000 39 Kota Binjai 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 40 Kota Medan 4 65.000.000 260.000.000 - - - - - - - - - 260.000.000 41 Kota Pematang Siantar 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 42 Kota Sibolga - - - - - - - - - - - - - 43 Kota Tanjung Balai 4 65.000.000 260.000.000 - - - - - - - - - 260.000.000 44 Kota Tebing Tinggi 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 45 Kota Padang Sidempuan - - - - - - - - - - - - - 46 Kab. Pakpak Bharat 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 47 Kab. Nias Selatan 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 48 Kab. Humbang Hasundutan 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 49 Kab. Serdang Bedagai 12 65.000.000 780.000.000 1 190.575.000 190.575.000 2 7.500.000 15.000.000 1 100.000.000 100.000.000 1.085.575.000 50 Kab. Samosir 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 51 Kab. Batu Bara 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 52 Kab. Padang Lawas 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 53 Kab. Padang Lawas Utara 10 65.000.000",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "- - 780.000.000 53 Kab. Padang Lawas Utara 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 54 Kab. Labuhanbatu Selatan 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 55 Kab. Labuhanbatu Utara 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 56 Kab. Nias Utara 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 57 Kab. Nias Barat 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 58 Kota Gunungsitoli 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 59 Provinsi Sumatera Barat - - - - - - - - - - - - - 60 Kab. Lima Puluh Kota - - - - - - - - - - - - - 61 Kab. Agam - - - 3 190.575.000 571.725.000 16 7.500.000 120.000.000 1 100.000.000 100.000.000 791.725.000 62 Kab. Kepulauan Mentawai - - - - - - - - - - - - - 63 Kab. Padang Pariaman - - - 2 190.575.000 381.150.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 608.650.000 64 Kab. Pasaman - - - - - - - - - - - - - 65 Kab. Pesisir Selatan - - - - - - - - - - - - - 66 Kab. Sijunjung - - - - - - - - - - - - - 67 Kab. Solok - - - 4 190.575.000 762.300.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 967.300.000 68 Kab. Tanah Datar - - - 10 190.575.000 1.905.750.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 2.110.750.000 69 Kota Bukit Tinggi - - - - - - - - - - - - - 70 Kota Padang Panjang - - - - - - - - - - - - - 71 Kota Padang - - - - - - - - - - - - - 72 Kota Payakumbuh - - - - - - - - - - - - - 73 Kota Sawahlunto - - - - - - - - - - - - - 74 Kota Solok - - - - - - - - - - - - - 75 Kota Pariaman - - - - - - - - - - - - - 76 Kab. Pasaman Barat - - - - - - - - - - - - - 77 Kab. Dharmasraya - - - - - - - - - - - - - 78 Kab. Solok Selatan - - - - - - - - - - - - - - 49 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 79 Provinsi Riau - - - - - - - - - - - - - 80 Kab. Bengkalis - -",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "- - - - - 80 Kab. Bengkalis - - - - - - - - - - - - - 81 Kab. Indragiri Hilir - - - 2 190.575.000 381.150.000 5 7.500.000 37.500.000 1 100.000.000 100.000.000 518.650.000 82 Kab. Indragiri Hulu - - - - - - - - - - - - - 83 Kab. Kampar - - - - - - - - - - - - - 84 Kab. Kuantan Singingi - - - - - - - - - - - - - 85 Kab. Pelalawan - - - 12 190.575.000 2.286.900.000 12 7.500.000 90.000.000 1 100.000.000 100.000.000 2.476.900.000 86 Kab. Rokan Hilir - - - - - - - - - - - - - 87 Kab. Rokan Hulu - - - - - - - - - - - - - 88 Kab. Siak - - - 1 190.575.000 190.575.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 395.575.000 89 Kota Dumai - - - - - - - - - - - - - 90 Kota Pekanbaru - - - - - - - - - - - - - 91 Kab. Kepulauan Meranti - - - - - - - - - - - - - 92 Provinsi Jambi - - - - - - - - - - - - - 93 Kab. BatangHari - - - 4 190.575.000 762.300.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 922.300.000 94 Kab. Bungo - - - - - - - - - - - - - 95 Kab. Kerinci - - - - - - - - - - - - - 96 Kab. Merangin - - - 4 190.575.000 762.300.000 16 7.500.000 120.000.000 1 100.000.000 100.000.000 982.300.000 97 Kab. Muaro Jambi - - - - - - - - - - - - - 98 Kab. Sarolangun - - - - - - - - - - - - - 99 Kab. Tanjung Jabung Barat - - - 6 190.575.000 1.143.450.000 13 7.500.000 97.500.000 1 100.000.000 100.000.000 1.340.950.000 100 Kab. Tanjung Jabung Timur - - - 11 190.575.000 2.096.325.000 11 7.500.000 82.500.000 1 100.000.000 100.000.000 2.278.825.000 101 Kab. Tebo - - - - - - - - - - - - - 102 Kota Jambi - - - - - - - - - - - - - 103 Kota Sungai Penuh - - - - - - - - - - - - - 104 Provinsi Sumatera Selatan - - - - - - - - - - - - - 105 Kab. Lahat - - - - - - - - - - - - - 106 Kab. Musi Banyuasin - - - - - - - - - - - - - 107 Kab. Musi Rawas - - - - - - - - - - - - - 108 Kab. Muara Enim - - - - - - - - - - - - - 109 Kab. Ogan Komering Ilir - - - - - - - - - -",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "- - - - - - - - - - - - - 110 Kab. Ogan Komering Ulu - - - - - - - - - - - - - 111 Kota Palembang - - - - - - - - - - - - - 112 Kota Prabumulih - - - - - - - - - - - - - 113 Kota Pagar Alam - - - - - - - - - - - - - 114 Kota Lubuk Linggau - - - - - - - - - - - - - 115 Kab. Banyuasin - - - - - - - - - - - - - 116 Kab. Ogan Ilir - - - - - - - - - - - - - 117 Kab. Ogan Komering Ulu Timur - - - 3 190.575.000 571.725.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 821.725.000 118 Kab. Ogan Komering Ulu Selatan - - - - - - - - - - - - - 119 Kab. Empat Lawang - - - - - - - - - - - - - 120 Kab. Penukal Abab Lematang Ilir - - - - - - - - - - - - - 121 Kab. Musi Rawas Utara - - - - - - - - - - - - - 122 Provinsi Bengkulu - - - - - - - - - - - - - 123 Kab. Bengkulu Selatan - - - 2 190.575.000 381.150.000 10 7.500.000 75.000.000 1 100.000.000 100.000.000 556.150.000 124 Kab. Bengkulu Utara - - - - - - - - - - - - - 125 Kab. Rejang Lebong - - - 2 190.575.000 381.150.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 541.150.000 126 Kota Bengkulu - - - - - - - - - - - - - 127 Kab. Kaur - - - - - - - - - - - - - 128 Kab. Seluma - - - - - - - - - - - - - 129 Kab. Mukomuko - - - 4 190.575.000 762.300.000 15 7.500.000 112.500.000 1 100.000.000 100.000.000 974.800.000 - 50 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 130 Kab. Lebong - - - 1 190.575.000 190.575.000 11 7.500.000 82.500.000 1 100.000.000 100.000.000 373.075.000 131 Kab. Kepahiang - - - - - - - - - - - - - 132 Kab. Bengkulu Tengah - - - - - - - - - - - - - 133 Provinsi Lampung - - - - - - - - - - - - - 134 Kab. Lampung Barat - - - - - - - - - - - - - 135 Kab. Lampung Selatan - - - 12 190.575.000 2.286.900.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 2.514.400.000 136 Kab. Lampung Tengah -",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "127.500.000 1 100.000.000 100.000.000 2.514.400.000 136 Kab. Lampung Tengah - - - 6 190.575.000 1.143.450.000 28 7.500.000 210.000.000 1 100.000.000 100.000.000 1.453.450.000 137 Kab. Lampung Utara - - - - - - - - - - - - - 138 Kab. Lampung Timur - - - - - - - - - - - - - 139 Kab. Tanggamus - - - 5 190.575.000 952.875.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 1.202.875.000 140 Kab. Tulang Bawang - - - 3 190.575.000 571.725.000 15 7.500.000 112.500.000 1 100.000.000 100.000.000 784.225.000 141 Kab. Way Kanan - - - - - - - - - - - - - 142 Kota Bandar Lampung - - - - - - - - - - - - - 143 Kota Metro - - - - - - - - - - - - - 144 Kab. Pesawaran - - - 3 190.575.000 571.725.000 11 7.500.000 82.500.000 1 100.000.000 100.000.000 754.225.000 145 Kab. Pringsewu - - - - - - - - - - - - - 146 Kab. Mesuji - - - 3 190.575.000 571.725.000 7 7.500.000 52.500.000 1 100.000.000 100.000.000 724.225.000 147 Kab. Tulang Bawang Barat - - - - - - - - - - - - - 148 Kab. Pesisir Barat - - - - - - - - - - - - - 149 Provinsi DKI Jakarta - - - - - - - - - - - - - 150 Provinsi Jawa Barat - - - - - - - - - - - - - 151 Kab. Bandung 13 65.000.000 845.000.000 10 190.575.000 1.905.750.000 31 7.500.000 232.500.000 1 100.000.000 100.000.000 3.083.250.000 152 Kab. Bekasi 4 65.000.000 260.000.000 - - - - - - - - - 260.000.000 153 Kab. Bogor 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 154 Kab. Ciamis 8 65.000.000 520.000.000 3 190.575.000 571.725.000 27 7.500.000 202.500.000 1 100.000.000 100.000.000 1.394.225.000 155 Kab. Cianjur 10 65.000.000 650.000.000 3 190.575.000 571.725.000 32 7.500.000 240.000.000 1 100.000.000 100.000.000 1.561.725.000 156 Kab. Cirebon 7 65.000.000 455.000.000 3 190.575.000 571.725.000 1 7.500.000 7.500.000 1 100.000.000 100.000.000 1.134.225.000 157 Kab. Garut 8 65.000.000 520.000.000 5 190.575.000 952.875.000 42 7.500.000 315.000.000 1 100.000.000 100.000.000 1.887.875.000 158 Kab. Indramayu 8 65.000.000 520.000.000 5 190.575.000 952.875.000 31 7.500.000 232.500.000 1 100.000.000 100.000.000 1.805.375.000 159 Kab. Karawang 8 65.000.000 520.000.000 1 190.575.000 190.575.000 30 7.500.000 225.000.000 1 100.000.000 100.000.000 1.035.575.000 160 Kab. Kuningan 12 65.000.000 780.000.000 6 190.575.000 1.143.450.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 2.128.450.000 161 Kab. Majalengka 10 65.000.000 650.000.000 2 190.575.000 381.150.000 26 7.500.000 195.000.000 1 100.000.000 100.000.000 1.326.150.000 162 Kab. Purwakarta 7 65.000.000 455.000.000 1 190.575.000 190.575.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 873.075.000 163 Kab. Subang 12 65.000.000 780.000.000 4 190.575.000 762.300.000 30 7.500.000 225.000.000 1 100.000.000 100.000.000 1.867.300.000 164 Kab. Sukabumi 13 65.000.000 845.000.000 7 190.575.000 1.334.025.000 47 7.500.000 352.500.000 1 100.000.000 100.000.000 2.631.525.000 165 Kab. Sumedang 9 65.000.000 619.075.000 8 190.575.000 1.524.600.000 25 7.500.000 187.500.000 1 100.000.000 100.000.000 2.431.175.000 166 Kab. Tasikmalaya 7",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "7.500.000 187.500.000 1 100.000.000 100.000.000 2.431.175.000 166 Kab. Tasikmalaya 7 65.000.000 455.000.000 6 190.575.000 1.143.450.000 39 7.500.000 292.500.000 1 100.000.000 100.000.000 1.990.950.000 167 Kota Bandung 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 168 Kota Bekasi - - - - - - - - - - - - - 169 Kota Bogor 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 170 Kota Cirebon 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 171 Kota Depok 5 65.000.000 325.000.000 - - - - - - - - - 325.000.000 172 Kota Sukabumi 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 173 Kota Tasikmalaya 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 174 Kota Cimahi 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 175 Kota Banjar 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 176 Kab. Bandung Barat 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 177 Kab. Pangandaran 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 178 Provinsi Jawa Tengah - - - - - - - - - - - - - 179 Kab. Banjarnegara 8 65.000.000 520.000.000 2 190.575.000 381.150.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 1.151.150.000 180 Kab. Banyumas 10 65.000.000 650.000.000 2 190.575.000 381.150.000 27 7.500.000 202.500.000 1 100.000.000 100.000.000 1.333.650.000 - 51 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 181 Kab. Batang 10 65.000.000 650.000.000 3 190.575.000 571.725.000 15 7.500.000 112.500.000 1 100.000.000 100.000.000 1.434.225.000 182 Kab. Blora 10 65.000.000 650.000.000 3 190.575.000 571.725.000 16 7.500.000 120.000.000 1 100.000.000 100.000.000 1.441.725.000 183 Kab. Boyolali 10 65.000.000 650.000.000 5 190.575.000 952.875.000 1 7.500.000 7.500.000 1 100.000.000 100.000.000 1.710.375.000 184 Kab. Brebes - - - 4 190.575.000 762.300.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 989.800.000 185 Kab. Cilacap 12 65.000.000 780.000.000 3 190.575.000 571.725.000 21 7.500.000 157.500.000 1 100.000.000 100.000.000 1.609.225.000 186 Kab. Demak 5 65.000.000 325.000.000 1 190.575.000 190.575.000 1 7.500.000 7.500.000 1 100.000.000 100.000.000 623.075.000 187 Kab. Grobogan 8 65.000.000 520.000.000 6 190.575.000 1.143.450.000 19 7.500.000 142.500.000 1 100.000.000 100.000.000 1.905.950.000 188 Kab. Jepara 5 65.000.000 325.000.000 - - - - - - - - - 325.000.000 189 Kab. Karanganyar 10 65.000.000 650.000.000 1 190.575.000 190.575.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 1.068.075.000 190 Kab. Kebumen 6 65.000.000 390.000.000 8 190.575.000 1.524.600.000 26 7.500.000 195.000.000 1 100.000.000 100.000.000 2.209.600.000 191 Kab. Kendal 10 65.000.000 650.000.000 1 190.575.000 190.575.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 1.090.575.000 192 Kab. Klaten 10 65.000.000 650.000.000 5 190.575.000 952.875.000 26 7.500.000 195.000.000 1 100.000.000 100.000.000 1.897.875.000 193 Kab. Kudus 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 194",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "- - - - - - - - 650.000.000 194 Kab. Magelang 5 65.000.000 325.000.000 5 190.575.000 952.875.000 21 7.500.000 157.500.000 1 100.000.000 100.000.000 1.535.375.000 195 Kab. Pati 8 65.000.000 520.000.000 5 190.575.000 952.875.000 21 7.500.000 157.500.000 1 100.000.000 100.000.000 1.730.375.000 196 Kab. Pekalongan 5 65.000.000 325.000.000 2 190.575.000 381.150.000 19 7.500.000 142.500.000 1 100.000.000 100.000.000 948.650.000 197 Kab. Pemalang 7 65.000.000 455.000.000 2 190.575.000 381.150.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 1.041.150.000 198 Kab. Purbalingga 12 65.000.000 780.000.000 4 190.575.000 762.300.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 1.777.300.000 199 Kab. Purworejo 10 65.000.000 650.000.000 4 190.575.000 762.300.000 16 7.500.000 120.000.000 1 100.000.000 100.000.000 1.632.300.000 200 Kab. Rembang 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 201 Kab. Semarang 10 65.000.000 650.000.000 7 190.575.000 1.334.025.000 19 7.500.000 142.500.000 1 100.000.000 100.000.000 2.226.525.000 202 Kab. Sragen 5 65.000.000 325.000.000 2 190.575.000 381.150.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 956.150.000 203 Kab. Sukoharjo 10 65.000.000 650.000.000 1 190.575.000 190.575.000 12 7.500.000 90.000.000 1 100.000.000 100.000.000 1.030.575.000 204 Kab. Tegal 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 205 Kab. Temanggung 10 65.000.000 650.000.000 3 190.575.000 571.725.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 1.471.725.000 206 Kab. Wonogiri 6 65.000.000 390.000.000 5 190.575.000 952.875.000 25 7.500.000 187.500.000 1 100.000.000 100.000.000 1.630.375.000 207 Kab. Wonosobo 10 65.000.000 650.000.000 2 190.575.000 381.150.000 15 7.500.000 112.500.000 1 100.000.000 100.000.000 1.243.650.000 208 Kota Magelang 5 65.000.000 325.000.000 - - - - - - - - - 325.000.000 209 Kota Pekalongan 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 210 Kota Salatiga 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 211 Kota Semarang 13 65.000.000 845.000.000 - - - - - - - - - 845.000.000 212 Kota Surakarta 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 213 Kota Tegal - - - - - - - - - - - - - 214 Provinsi DI Yogyakarta - - - - - - - - - - - - - 215 Kab. Bantul - - - 11 190.575.000 2.096.325.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 2.323.825.000 216 Kab. Gunungkidul - - - 6 190.575.000 1.143.450.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 1.378.450.000 217 Kab. Kulon Progo - - - 12 190.575.000 2.286.900.000 12 7.500.000 90.000.000 1 100.000.000 100.000.000 2.476.900.000 218 Kab. Sleman - - - 14 190.575.000 2.668.050.000 5 7.500.000 37.500.000 1 100.000.000 100.000.000 2.805.550.000 219 Kota Yogyakarta - - - - - - - - - - - - - 220 Provinsi Jawa Timur - - - - - - - - - - - - - 221 Kab. Bangkalan 10 65.000.000 650.000.000 5 190.575.000 952.875.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 1.837.875.000 222 Kab. Banyuwangi 9 65.000.000 585.000.000 - - - - - - - - - 585.000.000 223 Kab. Blitar 8 65.000.000 520.000.000 12 190.575.000 2.286.900.000 22 7.500.000 165.000.000 1 100.000.000 100.000.000 3.071.900.000 224 Kab. Bojonegoro 10 65.000.000 650.000.000 - -",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "100.000.000 3.071.900.000 224 Kab. Bojonegoro 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 225 Kab. Bondowoso 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 226 Kab. Gresik 10 65.000.000 650.000.000 2 190.575.000 381.150.000 16 7.500.000 120.000.000 1 100.000.000 100.000.000 1.251.150.000 227 Kab. Jember - - - 12 190.575.000 2.286.900.000 - - - - - - 2.286.900.000 228 Kab. Jombang 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 229 Kab. Kediri 4 65.000.000 260.000.000 4 190.575.000 762.300.000 26 7.500.000 195.000.000 1 100.000.000 100.000.000 1.317.300.000 230 Kab. Lamongan 7 65.000.000 455.000.000 7 190.575.000 1.334.025.000 27 7.500.000 202.500.000 1 100.000.000 100.000.000 2.091.525.000 231 Kab. Lumajang 10 65.000.000 650.000.000 4 190.575.000 762.300.000 21 7.500.000 157.500.000 1 100.000.000 100.000.000 1.669.800.000 - 52 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 232 Kab. Madiun 10 65.000.000 650.000.000 2 190.575.000 381.150.000 15 7.500.000 112.500.000 1 100.000.000 100.000.000 1.243.650.000 233 Kab. Magetan 5 65.000.000 325.000.000 - - - - - - - - - 325.000.000 234 Kab. Malang 10 65.000.000 650.000.000 2 190.575.000 381.150.000 33 7.500.000 247.500.000 1 100.000.000 100.000.000 1.378.650.000 235 Kab. Mojokerto 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 236 Kab. Nganjuk 10 65.000.000 650.000.000 3 190.575.000 571.725.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 1.471.725.000 237 Kab. Ngawi 9 65.000.000 585.000.000 2 190.575.000 381.150.000 19 7.500.000 142.500.000 1 100.000.000 100.000.000 1.208.650.000 238 Kab. Pacitan 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 239 Kab. Pamekasan 9 65.000.000 585.000.000 - - - - - - - - - 585.000.000 240 Kab. Pasuruan 6 65.000.000 390.000.000 5 190.575.000 952.875.000 24 7.500.000 180.000.000 1 100.000.000 100.000.000 1.622.875.000 241 Kab. Ponorogo 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 242 Kab. Probolinggo 7 65.000.000 455.000.000 6 190.575.000 1.143.450.000 24 7.500.000 180.000.000 1 100.000.000 100.000.000 1.878.450.000 243 Kab. Sampang 4 65.000.000 260.000.000 4 190.575.000 762.300.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 1.227.300.000 244 Kab. Sidoarjo 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 245 Kab. Situbondo 10 65.000.000 650.000.000 7 190.575.000 1.334.025.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 2.211.525.000 246 Kab. Sumenep 10 65.000.000 650.000.000 3 190.575.000 571.725.000 27 7.500.000 202.500.000 1 100.000.000 100.000.000 1.524.225.000 247 Kab. Trenggalek 10 65.000.000 650.000.000 6 190.575.000 1.143.450.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 1.998.450.000 248 Kab. Tuban 10 65.000.000 650.000.000 10 190.575.000 1.905.750.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 2.805.750.000 249 Kab. Tulungagung 10 65.000.000 650.000.000 7 190.575.000 1.334.025.000 19 7.500.000 142.500.000 1 100.000.000 100.000.000 2.226.525.000 250 Kota Blitar 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 251 Kota Kediri - - - - - - - - - - - - - 252 Kota Madiun 7 65.000.000 455.000.000 -",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "- - - 252 Kota Madiun 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 253 Kota Malang 4 65.000.000 260.000.000 - - - - - - - - - 260.000.000 254 Kota Mojokerto 4 65.000.000 260.000.000 - - - - - - - - - 260.000.000 255 Kota Pasuruan - - - - - - - - - - - - - 256 Kota Probolinggo 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 257 Kota Surabaya 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 258 Kota Batu 4 65.000.000 260.000.000 - - - - - - - - - 260.000.000 259 Provinsi Kalimantan Barat - - - - - - - - - - - - - 260 Kab. Bengkayang 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 261 Kab. Landak 10 65.000.000 650.000.000 13 190.575.000 2.477.475.000 13 7.500.000 97.500.000 1 100.000.000 100.000.000 3.324.975.000 262 Kab. Kapuas Hulu 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 263 Kab. Ketapang 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 264 Kab. Mempawah 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 265 Kab. Sambas 10 65.000.000 650.000.000 2 190.575.000 381.150.000 19 7.500.000 142.500.000 1 100.000.000 100.000.000 1.273.650.000 266 Kab. Sanggau 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 267 Kab. Sintang 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 268 Kota Pontianak 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 269 Kota Singkawang 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 270 Kab. Sekadau 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 271 Kab. Melawi 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 272 Kab. Kayong Utara 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 273 Kab. Kubu Raya 7 65.000.000 455.000.000 2 190.575.000 381.150.000 9 7.500.000 67.500.000 1 100.000.000 100.000.000 1.003.650.000 274 Provinsi Kalimantan Tengah - - - - - - - - - - - - - 275 Kab. Barito Selatan - - - - - - - - - - - - - 276 Kab. Barito Utara - - - - - - - - - - - - - 277 Kab. Kapuas - - - - - - - - - - - - - 278 Kab. Kotawaringin Barat - - - - - - - - - - - - - 279 Kab. Kotawaringin Timur - - - - - - - - - - - - - 280 Kota Palangkaraya - - - - - - - - - - - - - 281 Kab. Katingan - - - - - - - - - - - - - 282 Kab. Seruyan - - - - -",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "- - 282 Kab. Seruyan - - - - - - - - - - - - - - 53 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 283 Kab. Sukamara - - - - - - - - - - - - - 284 Kab. Lamandau - - - - - - - - - - - - - 285 Kab. Gunung Mas - - - - - - - - - - - - - 286 Kab. Pulang Pisau - - - - - - - - - - - - - 287 Kab. Murung Raya - - - - - - - - - - - - - 288 Kab. Barito Timur - - - - - - - - - - - - - 289 Provinsi Kalimantan Selatan - - - - - - - - - - - - - 290 Kab. Banjar 7 65.000.000 455.000.000 2 190.575.000 381.150.000 20 7.500.000 150.000.000 1 100.000.000 100.000.000 1.086.150.000 291 Kab. Barito Kuala - - - 2 190.575.000 381.150.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 608.650.000 292 Kab. Hulu Sungai Selatan 4 65.000.000 260.000.000 - - - - - - - - - 260.000.000 293 Kab. Hulu Sungai Tengah 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 294 Kab. Hulu Sungai Utara 4 65.000.000 260.000.000 - - - - - - - - - 260.000.000 295 Kab. Kotabaru 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 296 Kab. Tabalong 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 297 Kab. Tanah Laut 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 298 Kab. Tapin 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 299 Kota Banjarbaru 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 300 Kota Banjarmasin 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 301 Kab. Balangan 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 302 Kab. Tanah Bumbu 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 303 Provinsi Kalimantan Timur - - - - - - - - - - - - - 304 Kab. Berau - - - - - - - - - - - - - 305 Kab. Kutai Kartanegara - - - 5 190.575.000 952.875.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 1.187.875.000 306 Kab. Kutai Barat - - - - - - - - - - - - - 307 Kab. Kutai Timur - - - - - - - - - - - - - 308 Kab. Paser - - - - - - - - - - - - - 309 Kota Balikpapan - -",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "- - - - - 309 Kota Balikpapan - - - - - - - - - - - - - 310 Kota Bontang - - - - - - - - - - - - - 311 Kota Samarinda - - - - - - - - - - - - - 312 Kab. Penajam Paser Utara - - - 4 190.575.000 762.300.000 3 7.500.000 22.500.000 1 100.000.000 100.000.000 884.800.000 313 Kab. Mahakam Ulu - - - - - - - - - - - - - 314 Provinsi Sulawesi Utara - - - - - - - - - - - - - 315 Kab. Bolaang Mongondow - - - - - - - - - - - - - 316 Kab. Minahasa - - - - - - - - - - - - - 317 Kab. Kepulauan Sangihe - - - - - - - - - - - - - 318 Kota Bitung - - - - - - - - - - - - - 319 Kota Manado - - - - - - - - - - - - - 320 Kab. Kepulauan Talaud - - - - - - - - - - - - - 321 Kab. Minahasa Selatan - - - 1 190.575.000 190.575.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 418.075.000 322 Kota Tomohon - - - - - - - - - - - - - 323 Kab. Minahasa Utara - - - 3 190.575.000 571.725.000 10 7.500.000 75.000.000 1 100.000.000 100.000.000 746.725.000 324 Kab. Kep. Siau Tagulandang Biaro - - - - - - - - - - - - - 325 Kota Kotamobagu - - - - - - - - - - - - - 326 Kab. Bolaang Mongondow Utara - - - 2 190.575.000 381.150.000 6 7.500.000 45.000.000 1 100.000.000 100.000.000 526.150.000 327 Kab. Minahasa Tenggara - - - - - - - - - - - - - 328 Kab. Bolaang Mongondow Timur - - - - - - - - - - - - - 329 Kab. Bolaang Mongondow Selatan - - - - - - - - - - - - - 330 Provinsi Sulawesi Tengah - - - - - - - - - - - - - 331 Kab. Banggai - - - 3 190.575.000 571.725.000 23 7.500.000 172.500.000 1 100.000.000 100.000.000 844.225.000 - 54 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 332 Kab. Banggai Kepulauan - - - - - - - - - - - - - 333 Kab. Buol - - - - - - - - - - - - - 334 Kab. Toli -Toli - - - - - - - - - - - - - 335 Kab. Donggala - - - 10 190.575.000 1.905.750.000 15 7.500.000 112.500.000 1 100.000.000",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "- - 10 190.575.000 1.905.750.000 15 7.500.000 112.500.000 1 100.000.000 100.000.000 2.118.250.000 336 Kab. Morowali - - - 1 190.575.000 190.575.000 9 7.500.000 67.500.000 1 100.000.000 100.000.000 358.075.000 337 Kab. Poso - - - 3 190.575.000 571.725.000 19 7.500.000 142.500.000 1 100.000.000 100.000.000 814.225.000 338 Kota Palu - - - - - - - - - - - - - 339 Kab. Parigi Moutong - - - 3 190.575.000 571.725.000 23 7.500.000 172.500.000 1 100.000.000 100.000.000 844.225.000 340 Kab. Tojo Una Una - - - - - - - - - - - - - 341 Kab. Sigi - - - 2 190.575.000 381.150.000 12 7.500.000 90.000.000 1 100.000.000 100.000.000 571.150.000 342 Kab. Banggai Laut - - - - - - - - - - - - - 343 Kab. Morowali Utara - - - - - - - - - - - - - 344 Provinsi Sulawesi Selatan - - - - - - - - - - - - - 345 Kab. Bantaeng - - - - - - - - - - - - - 346 Kab. Barru - - - 1 190.575.000 190.575.000 7 7.500.000 52.500.000 1 100.000.000 100.000.000 343.075.000 347 Kab. Bone - - - 3 190.575.000 571.725.000 27 7.500.000 202.500.000 1 100.000.000 100.000.000 874.225.000 348 Kab. Bulukumba - - - 1 190.575.000 190.575.000 10 7.500.000 75.000.000 1 100.000.000 100.000.000 365.575.000 349 Kab. Enrekang - - - 3 190.575.000 571.725.000 12 7.500.000 90.000.000 1 100.000.000 100.000.000 761.725.000 350 Kab. Gowa - - - 2 190.575.000 381.150.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 616.150.000 351 Kab. Jeneponto - - - - - - - - - - - - - 352 Kab. Luwu - - - - - - - - - - - - - 353 Kab. Luwu Utara - - - - - - - - - - - - - 354 Kab. Maros - - - 1 190.575.000 190.575.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 395.575.000 355 Kab. Pangkajene Kepulauan - - - - - - - - - - - - - 356 Kota Palopo - - - - - - - - - - - - - 357 Kab. Luwu Timur - - - - - - - - - - - - - 358 Kab. Pinrang - - - 1 190.575.000 190.575.000 12 7.500.000 90.000.000 1 100.000.000 100.000.000 380.575.000 359 Kab. Sinjai - - - 7 190.575.000 1.334.025.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 1.494.025.000 360 Kab. Kepulauan Selayar - - - - - - - - - - - - - 361 Kab. Sidenreng Rappang - - - 2 190.575.000 381.150.000 11 7.500.000 82.500.000 1 100.000.000 100.000.000 563.650.000 362 Kab. Soppeng - - - 4 190.575.000 762.300.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 922.300.000 363 Kab. Takalar - - - 2 190.575.000 381.150.000 9 7.500.000 67.500.000 1 100.000.000 100.000.000 548.650.000 364 Kab. Tana Toraja - - - - - - - - - - - - - 365 Kab. Wajo - - - 4 190.575.000 762.300.000 14 7.500.000 105.000.000",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Wajo - - - 4 190.575.000 762.300.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 967.300.000 366 Kota Pare -pare - - - - - - - - - - - - - 367 Kota Makassar - - - - - - - - - - - - - 368 Kab. Toraja Utara - - - 4 190.575.000 762.300.000 21 7.500.000 157.500.000 1 100.000.000 100.000.000 1.019.800.000 369 Provinsi Sulawesi Tenggara - - - - - - - - - - - - - 370 Kab. Buton 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 371 Kab. Konawe 13 65.000.000 845.000.000 - - - - - - - - - 845.000.000 372 Kab. Kolaka 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 373 Kab. Muna 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 374 Kota Kendari 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 375 Kota Bau bau 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 376 Kab. Konawe Selatan 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 377 Kab. Bombana 4 65.000.000 260.000.000 7 190.575.000 1.334.025.000 21 7.500.000 157.500.000 1 100.000.000 100.000.000 1.851.525.000 378 Kab. Wakatobi 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 379 Kab. Kolaka Utara 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 380 Kab. Konawe Utara 11 65.000.000 715.000.000 - - - - - - - - - 715.000.000 381 Kab. Buton Utara 5 65.000.000 325.000.000 - - - - - - - - - 325.000.000 382 Kab. Konawe Kepulauan 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 - 55 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 383 Kab. Kolaka Timur 10 65.000.000 650.000.000 4 190.575.000 762.300.000 11 7.500.000 82.500.000 1 100.000.000 100.000.000 1.594.800.000 384 Kab. Muna Barat 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 385 Kab. Buton Tengah 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 386 Kab. Buton Selatan 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 387 Provinsi Bali - - - - - - - - - - - - - 388 Kab. Badung - - - 2 190.575.000 381.150.000 1 7.500.000 7.500.000 1 100.000.000 100.000.000 488.650.000 389 Kab. Bangli - - - - - - - - - - - - - 390 Kab. Buleleng - - - 9 190.575.000 1.715.175.000 9 7.500.000 67.500.000 1 100.000.000 100.000.000 1.882.675.000 391 Kab. Gianyar - - - - - - - - - - - - - 392 Kab. Jembrana - - - - - - - - - - -",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "- - - - - - - - - - - - 393 Kab. Karangasem - - - 8 190.575.000 1.524.600.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 1.684.600.000 394 Kab. Klungkung - - - - - - - - - - - - - 395 Kab. Tabanan - - - 3 190.575.000 571.725.000 10 7.500.000 75.000.000 1 100.000.000 100.000.000 746.725.000 396 Kota Denpasar - - - - - - - - - - - - - 397 Provinsi Nusa Tenggara Barat - - - - - - - - - - - - - 398 Kab. Bima 10 65.000.000 650.000.000 18 190.575.000 3.430.350.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 4.315.350.000 399 Kab. Dompu 10 65.000.000 650.000.000 8 190.575.000 1.524.600.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 2.334.600.000 400 Kab. Lombok Barat 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 401 Kab. Lombok Tengah 10 65.000.000 650.000.000 12 190.575.000 2.286.900.000 12 7.500.000 90.000.000 1 100.000.000 100.000.000 3.126.900.000 402 Kab. Lombok Timur 6 65.000.000 390.000.000 18 190.575.000 3.430.350.000 21 7.500.000 157.500.000 1 100.000.000 100.000.000 4.077.850.000 403 Kab. Sumbawa 7 65.000.000 455.000.000 16 190.575.000 3.049.200.000 24 7.500.000 180.000.000 1 100.000.000 100.000.000 3.784.200.000 404 Kota Mataram 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 405 Kota Bima 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 406 Kab. Sumbawa Barat 8 65.000.000 520.000.000 8 190.575.000 1.524.600.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 2.204.600.000 407 Kab. Lombok Utara 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 408 Provinsi Nusa Tenggara Timur - - - - - - - - - - - - - 409 Kab. Alor 9 65.000.000 585.000.000 - - - - - - - - - 585.000.000 410 Kab. Belu 13 65.000.000 845.000.000 - - - - - - - - - 845.000.000 411 Kab. Ende 10 65.000.000 650.000.000 14 190.575.000 2.668.050.000 21 7.500.000 157.500.000 1 100.000.000 100.000.000 3.575.550.000 412 Kab. Flores Timur 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 413 Kab. Kupang 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 414 Kab. Lembata 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 415 Kab. Manggarai 13 65.000.000 845.000.000 - - - - - - - - - 845.000.000 416 Kab. Ngada 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 417 Kab. Sikka 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 418 Kab. Sumba Barat 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 419 Kab. Sumba Timur 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 420 Kab. Timor Tengah Selatan 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 421 Kab. Timor Tengah Utara 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 422 Kota Kupang 6 65.000.000 390.000.000 - -",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "- 650.000.000 422 Kota Kupang 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 423 Kab. Rote Ndao 9 65.000.000 585.000.000 9 190.575.000 1.715.175.000 10 7.500.000 75.000.000 1 100.000.000 100.000.000 2.475.175.000 424 Kab. Manggarai Barat 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 425 Kab. Nagekeo 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 426 Kab. Sumba Barat Daya 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 427 Kab. Sumba Tengah 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 428 Kab. Manggarai Timur 12 65.000.000 780.000.000 - - - - - - - - - 780.000.000 429 Kab. Sabu Raijua 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 430 Kab. Malaka 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 431 Provinsi Maluku - - - - - - - - - - - - - 432 Kab. Kepulauan Tanimbar - - - - - - - - - - - - - 433 Kab. Maluku Tengah - - - 4 190.575.000 762.300.000 18 7.500.000 135.000.000 1 100.000.000 100.000.000 997.300.000 - 56 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 434 Kab. Maluku Tenggara - - - - - - - - - - - - - 435 Kab. Buru - - - 3 190.575.000 571.725.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 731.725.000 436 Kota Ambon - - - - - - - - - - - - - 437 Kab. Seram Bagian Barat - - - - - - - - - - - - - 438 Kab. Seram Bagian Timur - - - - - - - - - - - - - 439 Kab. Kepulauan Aru - - - - - - - - - - - - - 440 Kota Tual - - - - - - - - - - - - - 441 Kab. Maluku Barat Daya - - - - - - - - - - - - - 442 Kab. Buru Selatan - - - - - - - - - - - - - 443 Provinsi Papua - - - - - - - - - - - - - 444 Kab. Biak Numfor - - - - - - - - - - - - - 445 Kab. Jayapura - - - - - - - - - - - - - 446 Kab. Kepulauan Yapen - - - - - - - - - - - - - 447 Kota Jayapura - - - - - - - - - - - - - 448 Kab. Sarmi - - - - - - - - - - - - - 449 Kab. Keerom",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "- - - - - - - 449 Kab. Keerom - - - - - - - - - - - - - 450 Kab. Waropen - - - - - - - - - - - - - 451 Kab. Supiori - - - - - - - - - - - - - 452 Kab. Mamberamo Raya - - - - - - - - - - - - - 453 Provinsi Maluku Utara - - - - - - - - - - - - - 454 Kab. Halmahera Tengah - - - - - - - - - - - - - 455 Kota Ternate - - - - - - - - - - - - - 456 Kab. Halmahera Barat - - - - - - - - - - - - - 457 Kab. Halmahera Timur - - - - - - - - - - - - - 458 Kab. Halmahera Selatan - - - 2 190.575.000 381.150.000 14 7.500.000 105.000.000 1 100.000.000 100.000.000 586.150.000 459 Kab. Halmahera Utara - - - 1 190.575.000 190.575.000 10 7.500.000 75.000.000 1 100.000.000 100.000.000 365.575.000 460 Kab. Kepulauan Sula - - - - - - - - - - - - - 461 Kota Tidore Kepulauan - - - 4 190.575.000 762.300.000 8 7.500.000 60.000.000 1 100.000.000 100.000.000 922.300.000 462 Kab. Pulau Morotai - - - 1 190.575.000 190.575.000 6 7.500.000 45.000.000 1 100.000.000 100.000.000 335.575.000 463 Kab. Pulau Taliabu - - - - - - - - - - - - - 464 Provinsi Banten - - - - - - - - - - - - - 465 Kab. Lebak 7 65.000.000 455.000.000 1 190.575.000 190.575.000 28 7.500.000 210.000.000 1 100.000.000 100.000.000 955.575.000 466 Kab. Pandeglang 10 65.000.000 650.000.000 4 190.575.000 762.300.000 34 7.500.000 255.000.000 1 100.000.000 100.000.000 1.767.300.000 467 Kab. Serang 4 65.000.000 260.000.000 1 190.575.000 190.575.000 29 7.500.000 217.500.000 1 100.000.000 100.000.000 768.075.000 468 Kab. Tangerang 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 469 Kota Cilegon 7 65.000.000 455.000.000 - - - - - - - - - 455.000.000 470 Kota Tangerang - - - - - - - - - - - - - 471 Kota Serang 6 65.000.000 390.000.000 - - - - - - - - - 390.000.000 472 Kota Tangerang Selatan - - - - - - - - - - - - - 473 Provinsi Bangka Belitung - - - - - - - - - - - - - 474 Kab. Bangka - - - - - - - - - - - - - 475 Kab. Belitung - - - - - - - - - - - - - 476 Kota Pangkal Pinang - - - - - - - - - - - - - 477 Kab. Bangka Selatan - - - - - - - - - - - - - 478 Kab. Bangka Tengah - - - - - - - - - -",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "- - - - - - - - - - - - - 479 Kab. Bangka Barat - - - - - - - - - - - - - 480 Kab. Belitung Timur - - - - - - - - - - - - - 481 Provinsi Gorontalo - - - - - - - - - - - - - 482 Kab. Boalemo - - - - - - - - - - - - - 483 Kab. Gorontalo - - - 3 190.575.000 571.725.000 19 7.500.000 142.500.000 1 100.000.000 100.000.000 814.225.000 484 Kota Gorontalo - - - - - - - - - - - - - - 57 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 485 Kab. Pohuwato - - - - - - - - - - - - - 486 Kab. Bone Bolango - - - - - - - - - - - - - 487 Kab. Gorontalo Utara - - - - - - - - - - - - - 488 Provinsi Kepulauan Riau - - - - - - - - - - - - - 489 Kab. Natuna - - - - - - - - - - - - - 490 Kab. Kepulauan Anambas - - - - - - - - - - - - - 491 Kab. Karimun - - - - - - - - - - - - - 492 Kota Batam - - - - - - - - - - - - - 493 Kota Tanjung Pinang - - - - - - - - - - - - - 494 Kab. Lingga - - - - - - - - - - - - - 495 Kab. Bintan - - - 1 190.575.000 190.575.000 5 7.500.000 37.500.000 1 100.000.000 100.000.000 328.075.000 496 Provinsi Papua Barat - - - - - - - - - - - - - 497 Kab. Fak Fak - - - - - - - - - - - - - 498 Kab. Manokwari - - - 3 190.575.000 571.725.000 9 7.500.000 67.500.000 1 100.000.000 100.000.000 739.225.000 499 Kab. Teluk Bintuni - - - - - - - - - - - - - 500 Kab. Teluk Wondama - - - - - - - - - - - - - 501 Kab. Kaimana - - - - - - - - - - - - - 502 Kab. Manokwari Selatan - - - - - - - - - - - - - 503 Kab. Pegunungan Arfak - - - - - - - - - - - - - 504 Provinsi Papua Barat Daya - - - - - - - - - - - - - 505 Kab. Sorong - - - - - - - - - -",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "- - - - - - - - - - - - - 506 Kota Sorong - - - - - - - - - - - - - 507 Kab. Raja Ampat - - - - - - - - - - - - - 508 Kab. Sorong Selatan - - - - - - - - - - - - - 509 Kab. Maybrat - - - - - - - - - - - - - 510 Kab. Tambrauw - - - - - - - - - - - - - 511 Provinsi Sulawesi Barat - - - - - - - - - - - - - 512 Kab. Majene 11 65.000.000 715.000.000 - - - - - - - - - 715.000.000 513 Kab. Mamuju 7 65.000.000 455.000.000 3 190.575.000 571.725.000 10 7.500.000 75.000.000 1 100.000.000 100.000.000 1.201.725.000 514 Kab. Polewali Mandar 8 65.000.000 520.000.000 - - - - - - - - - 520.000.000 515 Kab. Mamasa 12 65.000.000 780.000.000 4 190.575.000 762.300.000 17 7.500.000 127.500.000 1 100.000.000 100.000.000 1.769.800.000 516 Kab. Pasangkayu 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 517 Kab. Mamuju Tengah 10 65.000.000 650.000.000 - - - - - - - - - 650.000.000 518 Provinsi Kalimantan Utara - - - - - - - - - - - - - 519 Kab. Bulungan - - - - - - - - - - - - - 520 Kab. Malinau - - - - - - - - - - - - - 521 Kab. Nunukan - - - - - - - - - - - - - 522 Kota Tarakan - - - - - - - - - - - - - 523 Kab. Tana Tidung - - - - - - - - - - - - - 524 Provinsi Papua Selatan - - - - - - - - - - - - - 525 Kab. Merauke - - - - - - - - - - - - - 526 Kab. Boven Digoel - - - - - - - - - - - - - 527 Kab. Mappi - - - - - - - - - - - - - 528 Kab. Asmat - - - - - - - - - - - - - 529 Provinsi Papua Tengah - - - - - - - - - - - - - 530 Kab. Mimika - - - - - - - - - - - - - 531 Kab. Nabire - - - - - - - - - - - - - 532 Kab. Paniai - - - - - - - - - - - - - 533 Kab. Puncak Jaya - - - - - - - - - - - - - 534 Kab. Dogiyai - - - - - - - - - - - - - 535 Kab. Puncak - - - - - - - - -",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Puncak - - - - - - - - - - - - - - 58 - NO NAMA DAERAH PEKARANGAN PANGAN LESTARI (P2L) BIAYA OPERASIONAL PUSKESWAN LAYANAN PENYULUH PERTANIAN TOTAL DAK NONFISIK T.A. 2024 PENGUATAN BALAI PENYULUHAN PERTANIAN SEKOLAH LAPANG KELOMPOK UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) BPP UNITCOST ALOKASI (RP) UNIT UNITCOST ALOKASI (RP) 536 Kab. Intan Jaya - - - - - - - - - - - - - 537 Kab. Deiyai - - - - - - - - - - - - - 538 Provinsi Papua Pegunungan - - - - - - - - - - - - - 539 Kab. Jayawijaya - - - - - - - - - - - - - 540 Kab. Yahukimo - - - - - - - - - - - - - 541 Kab. Pegunungan Bintang - - - - - - - - - - - - - 542 Kab. Tolikara - - - - - - - - - - - - - 543 Kab. Mamberamo Tengah - - - - - - - - - - - - - 544 Kab. Yalimo - - - - - - - - - - - - - 545 Kab. Lanny Jaya - - - - - - - - - - - - - 546 Kab. Nduga - - - - - - - - - - - - - NASIONAL 1.989 15.210.000.000 129.319.075.000 719 28.586.250.000 137.023.425.000 2.507 1.117.500.000 18.802.500.000 149 14.900.000.000 14.900.000.000 300.045.000.000 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. ANDI AMRAN SULAIMAN LAMPIRAN I V PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA KETAHANAN PANGAN DAN PERTANIA N TAHUN ANGGARAN 2024 FORMAT LAPORAN PELAKSANAAN KEGIATAN DAN PENGGUNAAN DANA KETAHANAN PANGAN DAN PERTANIAN Pagu APBN Jumlah Satuan (Rp) Jumlah Satuan (Rp) (%) A Pekarangan Pangan Lestari (P2L) Kelompok Kelompok 1Pengadaan sarana perbenihan a. Bangunan Rumah Benih Unit Unit b. Penyediaan media tanam dan sarana produksiPaket Paket c. Penyediaan benih sayuran Paket Paket d. Penyediaan peralatan kegiatan perbenihan Paket Paket 2Demplot a. Penyediaan peralatan dan pengolahan demplotPaket Paket b. Penyediaan peralatan pengairan Paket Paket c. Penyediaan media tanam dan sarana produksiPaket Paket d. Pembuatan plang nama Paket Paket 3Kegiatan pertanaman a. Penyediaan tanah, pupuk, sekam dan sarana produksiPaket Paket b. Penyediaan peralatan kegiatan pertanaman Paket Paket 4Kegiatan pasca panen 5Operasional Kegiatan P2L a. Pertemuan koordinasi OP OP b. Pelatihan Kegiatan Kegiatan c. Pendampingan OB OB d. Pengawalan OP OP e. Pelaporan Paket Paket Total Pagu APBN:… (tempat), ... (tanggal) Total Perencanaan KPPMengetahui, SP2D NettoKepala OPD Teknis Total Pelaksanaan KPP… (tanda tangan dan stempel) … (nama NIP …LAPORAN REALISASI PENGGUNAAN DANA KETAHANAN PANGAN DAN PERTANIAN KAB/KOTA SAMPAI DENGAN TAHAP ... TAHUN ANGGARAN … NO KEGIATANPERENCANAAN KEGIATAN Jumlah Penerima Manfaat Jumlah Penerima ManfaatPELAKSANAAN KEGIATAN Realisasi Penggunaan Persentase Output - 60 - Pagu APBN Jumlah Satuan (Rp) Jumlah Satuan (Rp) (%) B Layanan Penyuluhan Pertanian 1Penguatan Balai Penyuluhan Pertanian BPP BPP a. Bantuan Paket data bagi Admin Laporan UtamaOB OB",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "BPP a. Bantuan Paket data bagi Admin Laporan UtamaOB OB b. pelatihan tematik (uang harian, konsumsi, bahan praktek)BPP BPP 2Sekolah Lapang Tematik Kab/Kota Kab/Kota a. Sosialisasi b. Rembug Tani c. Kursus Tani d. Farm Field Day e. Pengawalan dan Pendampingan Total Pagu APBN: … (tempat), … (tanggal) Total Perencanaan KPP Mengetahui, SP2D Netto Kepala OPD Teknis Total Pelaksanaan KPP … (tanda tangan dan stempel) … (nama) NIP …LAPORAN REALISASI PENGGUNAAN DANA KETAHANAN PANGAN DAN PERTANIAN KAB/KOTA SAMPAI DENGAN TAHAP ... TAHUN ANGGARAN … NO KEGIATANPERENCANAAN KEGIATAN Jumlah Penerima Manfaat Jumlah Penerima ManfaatPELAKSANAAN KEGIATANRealisasi PenggunaanPersentase Output Pagu APBN Jumlah Satuan (Rp) Jumlah Satuan (Rp) (%) C Biaya Operasional Puskeswan a. Obat Hewan Paket Paket b. Bahan Pendukung Pengobatan Paket Paket c. Operasional Pelaporan iSIKHNAS OB OB d. Operasional Pelayanan Kesehatan Hewan ST ST d. Operasional Pengobatan PHMS (Penyakit Hewan Menular Strategis)ST ST e. Koordinasi OH OH f. Surveilans OH OH g. Pengiriman dan Pengujian Sampel ke LaboratoriumTahun Tahun h. Bimtek Penanganan Gangguan Reproduksi OP OP TOTAL Pagu APBN: … (tempat), … (tanggal) Total Perencanaan KPP Mengetahui, SP2D Netto Kepala OPD Teknis Total Pelaksanaan KPP … (tanda tangan dan stempel) … (nama) NIP …PELAKSANAAN KEGIATANRealisasi PenggunaanPersentase OutputLAPORAN REALISASI PENGGUNAAN DANA KETAHANAN PANGAN DAN PERTANIAN KAB/KOTA SAMPAI DENGAN TAHAP ... TAHUN ANGGARAN … NO KEGIATANPERENCANAAN KEGIATAN Jumlah Penerima Manfaat Jumlah Penerima Manfaat MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. ANDI AMRAN SULAIMAN",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    }
  ]
}