{
  "source": "downloaded_pdfs/permenkkp-no-12-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:56:01.495380",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 12 TAHUN 2024 TENTANG PERAN SERTA DAN PEMBERDAYAAN MASYARAKAT DALAM PENGELOLAAN WILAYAH PESISIR DAN PULAU -PULAU KECIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 6 2 ayat (2) dan Pasal 63 ayat (4) Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau - Pulau Kecil sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 6 Tahun 20 23 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang , diperlukan pengaturan mengenai peran serta dan pemberdayaan masyarakat dalam pengelolaan wilayah pesisir dan pulau-pulau kecil; b. bahwa Peraturan Menteri Kelautan dan Perikanan Nomor PER.40/MEN/2014 tentang Peran Serta dan Pemberdayaan Masyarakat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil sudah tidak sesuai dengan perkembangan dan kebutuhan pengaturan yang berkaitan dengan peran serta dan pemberdayaan masyarakat dalam pengelolaan wilayah pesisir dan pulau -pulau kecil , sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Peran Serta dan Pemberdayaan Masyarakat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4739) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti - 2 - Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 20 23 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856 ); 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Peraturan Presiden Nomor 38 Tahun 2023 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 89); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 5 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2024 Nomor 126 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PERAN SERTA DAN PEMBERDAYAAN MASYARAKAT DALAM PENGELOLAAN WILAYAH PESISIR DAN PULAU -PULAU KECIL. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil adalah suatu pengoordinasian perencanaan, pemanfaatan, pengawasan, dan pengendalian sumber daya pesisir dan pulau -pulau kecil yang dilakukan oleh pemerintah pusat dan pemerintah daerah, antarsektor, antara ekosistem darat dan laut, serta antara ilmu pengetahuan dan manajemen untuk meningkatkan kesejahteraan rakyat. 2. Sumber Daya Pesisir dan Pulau -Pulau Kecil adalah sumber daya hayati meliputi ikan, terumbu karang, padang lamun, mangrove dan biota laut lain; sumber daya nonhayati meliputi pasir, air laut, mineral dasar laut; sumber daya buatan meliputi infrastruktur lau t yang terkait dengan kelautan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "buatan meliputi infrastruktur lau t yang terkait dengan kelautan dan perikanan, dan jasa -jasa lingkungan berupa keindahan alam, permukaan dasar laut tempat instalasi bawah air yang terkait dengan kelautan dan perikanan serta energi gelombang laut yang terdapat di wilayah pesisir. 3. Masyarakat adalah masyarakat yang terdiri atas masyarakat hukum adat, masyarakat lokal, dan masyarakat tradisional yang bermukim di wilayah pesisir dan pulau -pulau kecil. 4. Peran Serta Masyarakat adalah kepedulian dan keterlibatan Masyarakat secara fisik atau non fisik, langsung atau tidak langsung, atas dasar kesadaran sendiri atau akibat peranan pembinaan dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil . - 3 - 5. Pemberdayaan Masyarakat adalah upaya pemberian fasilitas, dorongan, atau bantuan kepada Masyarakat dan nelayan tradisional agar mampu menentukan pilihan yang terbaik dalam memanfaatkan Sumber Daya Pesisir dan Pulau -Pulau Kecil secara lestari. 6. Masyarakat Hukum Adat adalah seke lompok orang yang secara turun -temurun bermukim di wilayah geografis tertentu di Negara Kesatuan Republik Indonesia karena adanya ikatan pada asal usul leluhur, hubungan yang kuat dengan tanah, wilayah, sumber daya alam, memiliki pranata pemerintahan adat, dan tatanan hukum adat di wilayah adatnya sesuai dengan ketentuan peraturan perundang -undangan. 7. Organisasi Kemasyarakatan yang selanjutnya disebut Ormas adalah organisasi yang didirikan dan dibentuk oleh Masyarakat secara sukarela berdasarkan kesamaan aspirasi, kehendak, kebutuhan, kepentingan, kegiatan, dan tujuan untuk berpartisipasi dalam pembangunan demi tercapainya tujuan Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang - Undang Dasar Negara Rep ublik Indonesia Tahun 1945 . 8. Lembaga Adat adalah perangkat yang berwenang mengatur, mengurus, dan menyelesaikan berbagai permasalahan kehidupan yang berdasarkan pada adat istiadat dan hukum adat, yang tumbuh dan berkembang bersamaan dengan sejarah Masyarakat Hukum Adat. 9. Pranata Adat Masyarakat Hukum Adat yang selanjutnya disebut Pranata Adat MHA adalah tatanan hukum, norma, sistem sosial yang lahir dari nilai adat yang dihormati, diakui, dan ditaati oleh Masyarakat hukum adat . 10. Pranata Sosial adalah lembaga yang lahir dari nilai adat, agama, budaya, pendidikan, dan ekonomi yang dihormati, diakui, dan ditaati oleh Masyarakat. 11. Penguatan Pranata Adat MHA adalah upaya untuk meningkatkan kapasitas Lembaga Adat, kearifan lokal , dan individunya untuk efektifitas pengelolaan wilayah kelola Masyarakat Hukum Adat . 12. Kearifan Lokal adalah nilai -nilai luhur yang masih berlaku dalam tata kehidupan Masyarakat. 13. Rencana Zonasi yang selanjutnya disingkat RZ adalah rencana yang menentukan arah penggunaan sumber daya setiap satuan perencanaan disertai dengan penetapan struktur dan pola Ruang pada kawasan perencanaan yang memuat kegiatan yang boleh dilakukan dan tidak boleh dilakukan serta kegiatan yang hanya dapat dilakukan setelah memperoleh perizinan berusaha terkait pemanfaatan di Laut . 14. Unit Pengelola Wilayah Kelola Masyarakat Hukum Adat yang selanjutnya disebut Unit Pengelola Wilayah Kelola MHA adalah unit pengelola yang dibentuk oleh Lembaga Adat dan berfungsi untuk mengoptimalkan pengelolaan wilayah kelola Masyarakat Hukum Adat sesuai aturan adat yang berlaku. 15. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan - 4 - menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 . 16. Pemerintah Daerah adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara Republik Indonesia Tahun 1945 . 16. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. Bagian Kedua Ruang Lingkup Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a. Peran Serta Masyarakat dalam perencanaan, pelaksanaan , dan pengawasan Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil ; dan b. Pemberdayaan Masyarakat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil . BAB II PERAN SERTA MASYARAKAT Pasal 3 Dalam rangka mewujudkan Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil yang parti sipatif dan dapat diimpleme ntasikan, Masyarakat mempunyai kesempatan untuk berperan serta pada tahap: a. perencanaan; b. pelaksanaan ; dan c. pengawasan. Pasal 4 Peran Serta Masyarakat pada tahap perencanaan sebagaimana dimaksud dalam Pasal 3 huruf a paling sedikit berupa : a. menyampaikan usulan peruntukan alokasi ruang , fungsi ruang, struktur ruang, dan pola ruang dalam rencana tata ruang dan/atau RZ; dan b. pelibatan dalam penyusunan dokumen rencana tata ruang dan/atau RZ. Pasal 5 (1) Peran Serta Masyarakat dalam menyampaikan usulan peruntukan alokasi ruang, fungsi ruang, struktur ruang, dan pola ruang dalam rencana tata ruang dan/atau RZ sebagaimana dimaksud dalam Pasal 4 huruf a disampaikan oleh Masyarakat baik secara perseorangan atau melalui Organisasi Kemasyarakatan atau Lembaga Adat kepada Pemerintah Pusat dan/atau Pemerintah Daerah . (2) Usulan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. gambaran umum kondisi wilayah pesisir dan pulau - pulau kecil yang memuat data dan informasi wilayah pesisir dan pulau -pulau kecil; b. kebutuhan Masyarakat berupa usulan kegiatan pemanfaatan wilayah pesisir dan pulau -pulau kecil ; - 5 - c. informasi potensi perlindungan dan penetapan Masyarakat Hukum Adat; dan d. informasi pemanfaatan eksisting . Pasal 6 Peran Serta Masyarakat dalam pelibatan penyusunan dokumen rencana tata ruang dan/atau RZ sebagaimana dimaksud dalam Pasal 4 huruf b dilakukan pada saat konsultasi publik dan penjaringan opini publi k yang dilakukan oleh Pemerintah Pusat dan/atau Pemerintah Daerah . Pasal 7 (1) Peran Serta Masyarakat pada tahap pelaksanaan sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan melalui kegiatan : a. pemanfaatan ; dan b. pengendalian , Sumber Daya Pesisir dan Pulau -Pulau Kecil . (2) Peran Serta Masyarakat dalam pemanfaatan sebagaimana dimaksud pada ayat (1) huruf a berupa : a. menjaga konsistensi dokumen rencana tata ruang dan/atau RZ yang telah disepakati dengan pemanfaatan di wilayah pesisir dan pulau -pulau kecil; b. melakukan mitigasi bencana terhadap kegiatan yang berpotensi mengakibatkan kerusakan wilayah pesisir dan pulau -pulau kecil; c. melakukan kegiatan pengelolaan Sumber Daya Pesisir dan Pulau -Pulau Kecil dengan memperhatikan keberadaan Masyarakat Hukum Adat dan tidak bertentangan dengan ketentuan peraturan perundang -undangan; d. menjaga, memelihara , dan meningkatkan efisiensi dan efektivitas serta kelestarian fungsi lingkungan di wilayah pesisir dan pulau -pulau kecil; e. memberikan informasi atau laporan dalam pelaksanaan pemanfaatan terhadap Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil ; dan f. penyampaian informasi terkait rencana pemanfaatan di wilayah pesisir dan pulau -pulau kecil kepada Pemerintah Pusat dan/atau Pemerintah Daerah dalam rangka menjamin ruang penghidupan dan akses kepada Masyarakat tradisional dan Masyarakat lokal. (3) Peran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan akses kepada Masyarakat tradisional dan Masyarakat lokal. (3) Peran Serta Masyarakat Hukum Adat dalam pemanfaatan sebagaimana dimaksud pada ayat (1) huruf a berupa : a. menjaga konsistensi dokumen rencana tata ruang dan/atau RZ yang telah disepakati dengan pemanfaatan di wilayah pesisir dan pulau -pulau kecil; b. melakukan mitigasi bencana terhadap kegiatan yang berpotensi mengakibatkan kerusakan wilayah pesisir dan pulau -pulau kecil; c. melakukan kegiatan pengelolaan Sumber Daya Pesisir dan Pulau -Pulau Kecil dengan memperhatikan keberadaan Masyarakat Hukum Adat dan tidak - 6 - bertentangan dengan ketentuan peraturan perundang -undangan; d. menjaga, memelihara , dan meningkatkan efisiensi dan efektivitas serta kelestarian fungsi lingkungan di wilayah pesisir dan pulau -pulau kecil; e. memberikan informasi atau laporan dalam pelaksanaan pemanfaatan terhadap Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil ; dan f. menyampaikan informasi terkait rencana pemanfaatan di wilayah pesisir dan pulau -pulau kecil kepada Pemerintah Pusat dan/atau Pemerintah Daerah dalam rangka menjamin ruang penghidupan dan akses kepada Masyarakat tradisional dan Masyarakat lokal. g. menerapkan tatanan hukum adat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil di wilayah kelola Masyarakat Hukum Adat bagi Masyarakat Hukum Adat dan tidak bertentangan dengan ketentuan peraturan perundang -undangan. h. menyampaikan persetujuan Lembaga Adat Masyarakat Hukum Adat setempat terkait pemanfaatan di wilayah pesisir dan pulau -pulau kecil di wilayah kelola Masyarakat Hukum Adat; (4) Peran serta Masyarakat lokal dan Masyarakat tradisional dalam pengendalian sebagaimana dimaksud pada ayat (1) huruf b berupa : a. mengajukan usulan akreditasi program pengelolaan kepada Masyarakat tradisional dan Masyarakat lokal wilayah pesisir dan pulau -pulau kecil kepada Pemerintah Pusat dan/atau Pemerintah Daerah ; dan b. menjadi anggota dalam forum mitra bahari . Pasal 8 (1) Peran Serta Masyarakat pada tahap pengawasan sebagaimana dimaksud dalam Pasal 3 huruf c paling sedikit meliputi : a. melaporkan kerugian yang menimpa dirinya yang berkaitan dengan pelaksanaan Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil; b. melaporkan dugaan pencemaran yang berkaitan dengan higienitas hasil perikanan yang berkaitan dengan pelaksanaan Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil; c. melaporkan dugaan pencemaran, dan/atau perusakan di wilayah pesisir dan pulau -pulau kecil yang merugikan kehidupan nya; dan d. melaporkan terjadinya bahaya, pencemaran, dan/atau kerusakan lingkungan di wilayah pesisir dan pulau -pulau kecil . (2) Peran Serta Masyarakat dalam pengawasan sebagaimana dimaksud pada ayat (1) dapat disampaikan secara perseorangan atau melalui Organisasi Kemasyarakatan kepada pihak yang berwenang dan/atau aparat penegak hukum. (3) Peran Serta Masyarakat dalam pengawasan sebagaimana dimaksud pada ayat (1) di wilayah kelola M asyarakat - 7 - Hukum Adat disampaikan kepada Lembaga Adat setempat atau sebutan lain yang sejenis . (4) Berdasarkan penyampaian sebagaimana dimaksud pada ayat (3) Lembaga Adat setempat atau sebutan lain yang sejenis dapat berkoordinasi dengan pihak yang berwenang dan/atau aparat penegak hukum. BAB III PEMBERDAYAAN MASYARAKA T Pasal 9 (1) Pemerintah Pusat dan Pemerintah Daerah berkewajiban memfasilitasi Masyarakat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil melalui: a. peningkatan kapasitas; b. pemberian akses teknologi dan informasi; c. permodalan; d. infrastruktur ; e. jaminan pasar; dan f. aset ekonomi produktif lainnya . (2) Pemerintah Pusat sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ekonomi produktif lainnya . (2) Pemerintah Pusat sebagaimana dimaksud pada ayat (1) yaitu Menteri Kelautan dan Perikanan dan/atau menteri/pimpinan lembaga yang mempunyai tugas dan fungsi di bidang pemberdayaan masyarakat. Pasal 10 (1) Peningkatan kapasitas sebagaimana dimaksud dalam Pasal 9 huruf a dilakukan melalui penyelenggaraan : a. pendidikan; b. pelatihan ; dan c. penyuluhan. (2) Pendidikan sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui : a. pemberian beasiswa bagi Masyarakat untuk mendapatkan pendidikan; dan/atau b. pemberian materi tentang Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil paling sedikit berupa perencanaan, konservasi, mitigasi bencana dan perubahan iklim , rehabilitasi, reklamasi, kewirausahaan, pemanfaatan Sumber Daya Pesisir, dan Pulau-Pulau Kecil, penggunaan teknologi ramah lingkungan, pengelolaan wilayah kelola Masyarakat Hukum Adat, Pranata Adat MHA , jasa kelautan, perizinan, serta pengelolaan sampah plastik di laut. (3) Pelatihan sebagaimana dimaksud pada ayat (1) huruf b paling sedikit dilakukan melalui : a. pelatihan penyusunan penyampaian usulan dokumen perencanaan Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil untuk masyarakat lokal dan tradisional; b. pelatihan kegiatan konservasi, mitigasi bencana dan perubahan iklim, rehabilitasi, dan reklamasi; c. pelatihan pengembangan usaha dan kewirausahaan; d. pelatihan pendampingan proses produksi sampai pemasaran ; - 8 - e. pelatihan penyusunan dokumen perencanaan pada wilayah Masyarakat Hukum Adat; f. pelatihan Penguatan Pranata Adat MHA ; dan g. pelatihan penggunaan teknologi ramah lingkungan dalam pemanfaatan Sumber Daya Pesisir dan Pulau- Pulau Kecil. (4) Penyuluhan sebagaimana dimaksud pada ayat (1) huruf c paling sedikit dilakukan melalui : a. penyuluhan terkait cara pembentukan kelompok usaha; b. penyuluhan terkait cara proses produksi sampai pemasaran; c. penyuluhan cara penyusunan analisis kelayakan usaha ; d. penyuluhan terkait kegiatan konservasi, mitigasi bencana, rehabilitasi, reklamasi , dan materi lain yang terkait dengan pemberdayaan; dan e. penyuluhan cara pengelolaan wilayah kelola Masyarakat Hukum Adat . Pasal 11 (1) Pemberian akses teknologi dan informasi sebagaimana dimaksud dalam Pasal 9 huruf b dilakukan melalui : a. penyebarluasan teknologi dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil ; b. penyediaan sarana dan prasarana teknologi ramah lingkungan; c. pengembangan sistem informasi komunikasi jejaring usaha ; d. pemberian informasi pemanfaatan ruang laut sesuai dengan rencana tata ruang dan/atau RZ; e. penyebarluasan informasi terkait wilayah kelola Masyarakat Hukum Adat ; f. penyebarluasan informasi terkait mitigasi bencana dan perubahan iklim ; g. fasilitasi kerja sama alih teknologi; dan/atau h. penyediaan fasilitas bagi Masyarakat untuk mengakses ilmu pengetahuan, teknologi, dan informasi. (2) Pemberian akses teknologi dan informasi sebag aimana dimaksud pada ayat (1) d ilaksanakan untuk memberikan informasi pada Masyarakat mengenai: a. sarana berusaha ; b. harga pasar; c. prakiraan iklim; d. mitigasi bencana dan adaptasi perubahan iklim; e. potensi Sumber Daya Pesisir dan Pulau -Pulau Kecil; f. pendidikan, pelatihan, dan penyuluhan; g. akses pasar; dan /atau h. peluang kemitraan. (3) Penyediaan informasi sebagaimana dimaksud pada ayat (2) dapat dilakukan melalui media cetak dan/atau media elektronik berbasis digital . - 9 - Pasal 12 Permodalan sebagaimana dimaksud dalam Pasal 9 huruf c dilakukan melalui : a. fasilitasi akses pembiayaan; b. penyediaan skema kredit dengan bunga ringan; c. pemberian subsidi bunga kredit program dan/atau imbal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bunga ringan; c. pemberian subsidi bunga kredit program dan/atau imbal jasa penjaminan; d. pemanfaatan dana tanggung jawab sosial serta dana program kemitraan dan bina lingkungan; dan /atau e. asuransi di bidang kelautan dan perikanan. Pasal 13 Infrastruktur sebagaimana dimaksud dalam Pasal 9 huruf d paling sedikit : a. prasarana dan sarana dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil ; b. rehabilitasi/ pembangunan gedung/bangunan; c. prasarana dan sarana pengelolaan wilayah kelola Masyarakat Hukum Adat ; dan/atau d. prasarana dan sarana Pranata Adat MHA ; Pasal 14 Jaminan pasar sebagaimana dimaksud dalam Pasal 9 huruf e dilakukan dengan: a. fasilitasi akses pemasaran; b. fasilitasi sarana pemasaran; c. mengembangkan jejaring dan kerja sama/kemitraan; d. mengembangkan sistem pemasaran; dan /atau e. menyediakan informasi pemasaran . Pasal 15 Aset ekonomi produktif lainnya sebagaimana dimaksud dalam Pasal 9 huruf f dilakukan melalui penyediaan prasarana dan sarana pengolahan dan pemasaran hasil kelautan dan perikanan . Pasal 16 (1) Fasilitasi sebagaimana dimaksud dalam Pasal 9 dilakukan untuk memberdayakan Masyarakat dalam rangka meningkatkan kesejahtera annya. (2) Pemberdayaan Masyarakat sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan potensi, karakteristik, dan analisis kebutuhan Masyarakat dengan mempertimbangkan kondisi sosial, ekonomi, budaya, dan lingkungan. (3) Pemberdayaan Masyarakat sebagaimana dimaksud pada ayat (2) dilakukan untuk menguatkan aspek: a. Sumber Daya Pesisir dan Pulau-Pulau Kecil; b. tata kelola; dan c. sosial dan ekonomi . Pasal 17 Aspek Sumber Daya Pesisir dan Pulau-Pulau Kecil sebagaimana dimaksud dalam Pasal 16 ayat (3) huruf a meliputi: - 10 - a. sumber daya hayati meliputi ikan, terumbu karang, padang lamun, mangrove, dan biota laut lain; b. sumber daya nonhayati meliputi pasir, air laut, dan mineral dasar laut; c. sumber daya buatan berupa infrastruktur laut yang terkait dengan kelautan dan perikanan; dan d. jasa-jasa lingkungan berupa keindahan alam, permukaan dasar laut tempat instalasi bawah air yang terkait dengan kelautan dan perikanan serta energi gelombang laut yang terdapat di wilayah pesisir. Pasal 18 (1) Aspek tata kelola sebagaimana dimaksud dalam Pasal 16 ayat (3) huruf b meliputi : a. penguatan kelompok Masyarakat dan Kearifan Lo kal; dan b. Penguatan Pranata Adat MHA. (2) Penguatan kelompok Masyarakat dan Kearifan Lokal sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui pemberdayaan sosial dan ekonomi serta peran serta Masyarakat pesisir dan pulau -pulau kecil dalam menjaga, mengelola, dan memanfaatkan wilayah pesisir dan pulau -pulau kecil berkelanjutan sesuai adat istiadat dan kebiasaan yang berlaku sebagai warisan kepada generasi berikutnya . (3) Penguatan Pranata Adat MHA sebagaimana dimaksud pada ayat (1) huruf b dapat dilakukan melalui pembentukan Unit Pengelola Wilayah Kelola MHA oleh Lembaga Adat . Pasal 19 Aspek sosial dan ekonomi sebagaimana dimaksud dalam Pasal 16 ayat (3) huruf c paling sedikit meliputi: a. penyediaan prasarana dan sarana; b. kepastian usaha yang berkelanjutan; c. mitigasi r isiko usaha; dan d. Pranata Sosial dan/atau penguatan kelembagaan Masyarakat. Pasal 20 Dalam upaya Pemberdayaan Masyarakat, Pemerintah Pusat dan Pemerintah Daerah mewujudkan, menumbuhkan, dan meningkatkan kesadaran dan tanggung jawab dalam : a. pengambilan keputusan; b. pelaksanaan pengelolaan; c. kemitraan antara Masyarakat, dunia usaha, d engan Pemerintah Pusat dan Pemerintah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "antara Masyarakat, dunia usaha, d engan Pemerintah Pusat dan Pemerintah Daerah; d. pengembangan dan penerapan kebijakan nasional di bidang lingkungan hidup; e. pengembangan dan penerapan upaya preventif dan proaktif untuk mencegah penurunan daya dukung dan daya tampung wilayah pesisir dan pulau -pulau kecil; f. pemanfaatan dan pengembangan teknologi yang ramah lingkungan; g. penyediaan dan penyebarluasan informasi lingkungan; dan - 11 - h. pemberian penghargaan kepada orang dan/atau Masyarakat Hukum Adat yang berjasa di bidang Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil . BAB IV PEMBINAAN, MONITORING, DAN EVALUASI Pasal 21 (1) Pemerintah Pusat dan Pemerintah Daerah menyelenggarakan pembinaan dalam rangka peningkatan Peran Serta Masyarakat dan Pemberdayaan Masyarakat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil . (2) Pembinaan dalam rangka peningkatan Peran Serta Masyarakat sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit melalui: a. bimbingan; b. sosialisasi ; dan/atau c. pendampingan advokasi hukum . (3) Pembinaan dalam rangka peningkatan Pemberdayaan Masyarakat sebagaimana dimaksud pada ayat (1) dilakukan melalui : a. pendampingan ; dan/atau b. sosialisasi. Pasal 22 (1) Pemerintah Pusat dan Pemerintah Daerah sesuai dengan kewenangannya melakukan monitoring dan evaluasi terhadap pelaksanaan Peran Serta Masyarakat dan Pemberdayaan Masyarakat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil . (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk menilai capaian Peran Serta Masyarakat dan Pemberdayaan Masyarakat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil . (3) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (2) dilaksanakan paling sedikit 1 (satu) kali dalam satu tahun. (4) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (2) dijadikan bahan pertimbangan dalam pengambilan kebijakan pelaksanaan Peran Serta Masyarakat dan Pemberdayaan Masyarakat yang akan datang. BAB V KETENTUAN PENUTUP Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor PER.40/MEN/2014 tentang Peran Serta dan Pemberdayaan Masyarakat dalam Pengelolaan Wilayah Pesisir dan Pulau -Pulau Kecil (Berita Negara Republik Indonesia Tahun 2014 Nomor 1369 ), dicabut dan dinyatakan tidak berlaku. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 12 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Mei 2024 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Œ SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Ѽ ASEP N. MULYANA BERITA NEGA RA REPUBLIK INDONESIA TAHUN 202 4 NOMOR Ж",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}