{
  "source": "downloaded_pdfs/permenlu-no-12-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:44:36.073124",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 12 TAHUN 2024 TENTANG TATA CARA PELAKSANAAN ANGGARAN BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN REPUBLIK INDONESIA PADA PERWAKILAN REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menunjang kegiatan yang bersifat strategis dan khusus yang dilakukan oleh Kepala Perwakilan Republik Indonesia pada Perwakilan Republik Indonesia, disediakan fasilitas biaya operasional khusus Kepala Perwakilan Republik Indonesia yang setara dengan menteri dan pimpinan lembaga; b. bahwa sesuai dengan ketentuan Pasal 2 huruf i Peraturan Menteri Luar Negeri Nomor 2 Tahun 2021 tentang Tata Cara Pemberian Fasilitas Pejabat Dinas Luar Negeri di Perwakilan Republik Indonesia, biaya operasional khusus merupakan salah satu fasilitas dalam melaksanakan tugas di Perwakilan Republik Indonesia; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk memberikan kepastian hukum dalam penggunaan biaya operasional khusus , perlu menetapkan Peraturan Menteri Luar Negeri tentang Tata Cara Pelaksanaan Anggaran Biaya Operasional Khusus Kepala Perwakilan Republik Indonesia pada Perwakilan Republik Indonesia ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nom or 6994); 3. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja -2- Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata C ara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267 ); 4. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Republik Indonesia di Luar Nege ri; 5. Peraturan Presiden Nomor 150 Tahun 2024 tentang Kementerian Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 346); 6. Keputusan Menteri Luar Negeri Nomor SK. 06/A/OT/VI/2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Luar Negeri Nomor 16 Tahun 2022 tentang Perubahan Keenam atas Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/ 2004/01 Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri (Berita Negara Republik Indonesia Tahun 2022 Nomor 1369); 7. Peraturan Menteri Luar Negeri Nomor 2 Tahun 2021 tentang Tata Cara Pemberian Fasilitas Pejabat Dinas Luar Negeri di Perwakilan Republik Indonesia (Berita Negara Republik Indonesia Tahun 2021 Nomor 54); 8. Peraturan Menteri Luar Negeri Nomor 6 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 1142) sebagaimana telah diubah dengan Peraturan Menteri Luar Negeri Nomor 10 Tahun 2023 tentang Perubahan atas Peraturan Menteri Luar Negeri Nomor 6",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2023 tentang Perubahan atas Peraturan Menteri Luar Negeri Nomor 6 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2023 Nomor 884) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG TATA CARA PELAKSANAAN ANGGARAN BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN REPUBLIK INDONESIA PADA PERWAKILAN REPUBLIK INDONESIA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Biaya Operasional Khusus Kepala Perwakilan Republik Indonesia yang selanjutnya disebut Biaya Operasional Khusus adalah dana operasional yang digunakan untuk menunjang pelaksanaan misi khusus Kepala Perwakilan Republik Indonesia bukan merupakan tambahan penghasilan. -3- 2. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri. 3. Perwakilan Republik Indonesia yang selanjutnya disebut Perwakilan adalah perwakilan diplomatik dan perwakilan konsuler Republik Indonesia yang berkedudukan di luar negeri dan/atau dalam negeri untuk secara resmi mewakili dan memperjuangkan kepentingan Bang sa, Negara, dan Pemerintah Republik Indonesia pada negara penerima dan/atau pada organisasi internasional Perserikatan Bangsa -Bangsa dan non -Perserikatan Bangsa -Bangsa. 4. Kepala Perwakilan adalah duta besar luar biasa dan berkuasa penuh, wakil tetap Republik Indonesia, kuasa usaha tetap, kuasa usaha sementara, konsul jenderal, konsul, atau pejabat sementara ( acting ) kepala Perwakilan konsuler yang masing -masing memimpin Perwakilan di negara penerima, wilayah kerja, atau organisasi internasional. 5. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam pelaksanaan anggaran pendapatan dan belanja negara pada kantor/satuan kerja kementerian/lembaga. 6. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan anggaran pendapatan dan belanja negara . Pasal 2 (1) Kepala Perwakilan dalam melaksanakan tugas dan kegiatan yang bersifat khusus disediakan anggaran Biaya Operasional Khusus. (2) Penggunaan Biaya Operasional Khusus sebagaimana dimaksud pada ayat (1) dilaksanakan secara fleksibel dengan memperhatikan kepatutan dan kewajaran serta prinsip efektif dan efisien . Pasal 3 (1) Dalam hal Kepala Perwakilan berhalangan tetap atau selesai masa tugasnya kepada pejabat diplomatik yang ditunjuk sebagai kuasa usaha sementara atau pejabat sementara ( acting) Kepala Perwakilan konsuler yang telah mendapat persetujuan tertulis Kementerian diberikan Biaya Operasional Khusus . (2) Kuasa usaha sementara atau pejabat sementara ( acting) Kepala Perwakilan konsuler sebagaimana dimaksud pada ayat (1) telah menjabat lebih dari 30 (tiga puluh) hari kalender. (3) Biaya Operasional Khusus sebagaimana dimaksud pada ayat (1) diberhentikan pada saat Kepala Perwakilan definitif tiba di Perwakilan . (4) Dalam hal ketibaan Kepala Perwakilan sebagaimana dimaksud pada ayat (3) pada bulan yang sama dengan -4- pemberian Biaya Operasional Khusus kepada kuasa usaha sementara atau pejabat sementara (acting) Kepala Perwakilan konsuler, pemberian Biaya Operasional Khusus kepada Kepala Perwakilan definitif diberikan pada bulan berikutnya. Pasal 4 (1) Biaya Operasional Khusus dialokasikan pada DIPA Perwakilan. (2) Biaya Operasional Khusus yang dialokasikan dalam DIPA sebagaimana dimaksud pada ayat (1) merupakan batas tertinggi pengeluaran negara sesuai dengan ketentuan peraturan perundang -undangan. (3) Alokasi Biaya Operasional Khusus sebagaimana dimaksud pada ayat (2) digunakan untuk memenuhi kebutuhan operasional Kepala Perwakilan selama 1 (satu) tahun. Pasal 5",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kebutuhan operasional Kepala Perwakilan selama 1 (satu) tahun. Pasal 5 (1) Kepala Perwakilan menyampaikan permintaan pencairan Biaya Operasional Khusus kepada pejabat pembuat komitmen dan Bendahara Pengeluaran. (2) Pencairan Biaya Operasional Khusus sebagaimana dimaksud pada ayat (1) dilakukan setiap bulan sebesar 1/12 (satu per dua belas) dari besaran Biaya Operasional Khusus 1 (satu) tahun yang disediakan dalam DIPA Perwakilan. (3) Pejabat pembuat komitmen memerintahkan Bendahara Pengeluaran mencairkan Biaya Operasional Khusus secara langsung kepada Kepala Perwakilan sesuai dengan permintaan pencairan sebagaimana dimaksud pada ayat (1). (4) Dalam hal terdapat sisa Biaya Operasional Khusus pada akhir bulan berjalan, sisa Biaya Operasional Khusus dapat digunakan sebagai tambahan Biaya Operasional Khusus pada bulan selanjutnya. (5) Pencairan Biaya Operasional Khusus sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketersediaan anggaran. (6) Permintaan pencairan Biaya Operasional Khusus sebagaimana dimaksud pada ayat (1) menggunakan format memorandum sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Laporan p ertanggungjawaban Biaya Operasional Khusus sebagaimana dimaksud dalam Pasal 2 dilakukan dengan : a. tanda terima Biaya Operasional Khusus; dan b. kuitansi atau bukti pengeluaran yang sah . (2) Dalam hal k uitansi atau bukti pengeluaran yang sah sebagaimana dimaksud pada ayat (1) huruf b tidak dapat diperoleh, laporan pertanggungjawaban Biaya Operasional Khusus dapat dilakukan dengan daftar pengeluaran riil yang disertai surat pernyataan tanggung jawab mutlak yang ditandatangani oleh Kepala Perwakilan. -5- (3) Kepala Perwakilan menyampaikan laporan pertanggungjawaban Biaya Operasional Khusus sebagaimana dimaksud pada ayat (1) setiap bulan kepada menteri yang menyeleng garakan urusan pemerintahan di bidang luar negeri melalui sekretaris jenderal dengan kode ‘RAHASIA ’. (4) Format pertanggungjawaban sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku , ketentuan Pasal 15 dan Pasal 16 Peraturan Menteri Luar Negeri Nomor 2 Tahun 2021 tentang Tata Cara Pemberian Fasilitas Pejabat Dinas Luar Negeri di Perwakilan Republik Indonesia (Berita Negara Republik Indonesia Tahun 2021 Nomor 54) , dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Desember 2024 MENTERI LUAR NEGERI REPUBLIK INDONESIA, Œ SUGIONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA , Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж -7- LAMPIRAN PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 12 TAHUN 2024 TENTANG TATA CARA PELAKSANAAN ANGGARAN BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN REPUBLIK INDONESIA PADA PERWAKILAN REPUBLIK INDONESIA PELAKSANAAN ANGGARAN BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN REPUBLIK INDONESIA PADA PERWAKILAN REPUBLIK INDONESIA A. FORMAT PERMINTAAN PENCAIRAN BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN MEMORANDUM Nomor : …..(1) Kepada : 1. Yth. Pejabat Pembuat Komitmen 2. Yth. Bendahara Pengeluaran Dari : Kepala Perwakilan RI Hal : Biaya Operasional Khusus Kepala Perwakilan RI Bulan ….. 20.. (2) Merujuk hal di atas, serta sesuai dengan Peraturan Menteri Luar Negeri Nomor ……(3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas, serta sesuai dengan Peraturan Menteri Luar Negeri Nomor ……(3) tentang …..(3), untuk menunjang Kepala Perwakilan Republik Indonesia di …..(4) yang bersifat khusus agar Pejabat Pembuat Komitmen dan Bendahara Pengeluaran dapat mencairkan dana Biaya Operasional Khusus Kepala Perwakilan RI bulan ….. 20... (5) sebesar USD…..(6) (…(7)... dolar Amerika). Demikian disampaikan, atas perhatian Saudara diucapkan terima kasih . ………., ….. 20… (8) (…...) (9) -8- PETUNJUK PENGISIAN MEMORANDUM NO URAIAN ISIAN (1) Diisi nomor memorandum (2) Diisi bulan dan tahun anggaran berkenaan (3) Diisi Nomor dan Judul Peraturan Menteri Luar Negeri terkait BOK (4) Diisi nama Perwakilan RI (5) Diisi bulan dan tahun anggaran berkenaan (6) Diisi besaran BOK dengan angka (7) Diisi besaran BOK dengan huruf (terbilang) (8) Diisi tempat dan tanggal pembuatan memorandum (9) Diisi tanda tangan, nama jelas, dan NIP Kepala Perwakilan RI -9- B. FORMAT TANDA TERIMA BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN FORMAT TANDA TERIMA BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN Telah diterima dari : Bendahara Pengeluaran Perwakilan RI Uang Sebesar : USD…..(1) (…(2)... dolar Amerika) Untuk Pembayaran : Biaya Operasional Khusus Kepala Perwakilan RI Bulan ….. Tahun 20… (3) Kode KRO, RO, dan Akun : …..(4) ………., ……….20….. (5) Bendahara (……….) (6) Penerima (……….) (7) Mengetahui/Menyetujui Pejabat Pembuat Komitmen (……….) (8) Catatan: 1. Jumlah yang belum terpakai s/d bulan lalu : USD…..(9) 2. Jumlah yang dapat digunakan bulan ini : USD…..(10) 3. Jumlah yang dapat digunakan s/d bulan ini : USD…..(11) 4. Jumlah yang dibayarkan bulan ini : USD…..(12) 5. Jumlah yang masih belum terpakai s/d bulan ini : USD…..(13) -10- PETUNJUK PENGISIAN TANDA TERIMA BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN NO URAIAN ISIAN (1) Diisi besaran BOK dengan angka (2) Diisi besaran BOK dengan huruf (terbilang) (3) Diisi bulan dan tahun anggaran berkenaan (4) Diisi kode KRO, RO, dan akun (5) Diisi tempat dan tanggal pembuatan lembar tanda terima BOK (6) Diisi tanda tangan, nama jelas, dan NIP Bendahara Pengeluaran (7) Diisi tanda tangan, nama jelas, dan NIP Kepala Perwakilan RI (8) Diisi tanda tangan, nama jelas, dan NIP Pejabat Pembuat Komitmen (9) Diisi jumlah sisa BOK yang belum terpakai sampai dengan bulan lalu (10) Diisi jumlah BOK yang diperoleh pada bulan ini (11) Diisi jumlah BOK yang dapat digunakan sampai dengan bulan ini (penjumlahan keterangan no. 9 dan no. 10) (12) Diisi jumlah BOK yang dibayarkan bulan ini (13) Diisi jumlah BOK yang masih belum terpakai sampai dengan bulan ini (pengurangan ketererangan no. 11 dan no.12) -11- C. FORMAT SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK PENGGUNAAN BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK PENGGUNAAN BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN RI Yang bertanda tangan di bawah ini: Nama : ………. (1) Jabatan : Kepala Perwakilan RI Perwakilan : ………. (2) Menyatakan bahwa: 1. Telah menerima Biaya Operasional Khusus bulan …… 20… (3) sebesar USD…..(4) (…(5)... dolar Amerika) yang digunakan untuk menunjang pelaksanaan misi khusus Kepala Perwakilan Republik Indonesia. 2. Biaya Operasional Khusus bulan …… 20…(3) dimaksud telah digunakan sebesar USD…..(4) (…(5)... dolar Amerika). 3. Atas penggunaan Biaya Operasional Khusus …… 20…(3) dimaksud terdapat pengeluaran yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penggunaan Biaya Operasional Khusus …… 20…(3) dimaksud terdapat pengeluaran yang tidak dapat diperoleh kuitansi/bukti pengeluaran yang sah sebesar USD…..(4) (…(5)... dolar Amerika) sesuai yang tercantum dalam Daftar Pengeluaran Riil. 4. Apabila di kemudian hari terdapat kesalahan dan/atau kelebihan atas pembayaran dalam Daftar Pengeluaran Riil tersebut, kami bertanggung jawab sepenuhnya dan bersedia menyetorkan atas kesalahan dan/atau kelebihan pembayaran tersebut ke Kas Negara. Demikian Surat Pernyataan Tanggung Jawab Mutlak Penggunaan Biaya Operasional Khusus Kepala Perwakilan RI ini dibuat untuk dapat dipergunakan seperlunya. ………., ……….20….. ( 6) Tanda tangan dan stempel (……….) (7) Meterai -12- PETUNJUK PENGISIAN SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK PENGGUNAAN BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN RI NO URAIAN ISIAN (1) Diisi nama penerima BOK (2) Diisi nama Perwakilan RI (3) Diisi bulan dan tahun anggaran berkenaan (4) Diisi besaran BOK dengan angka (5) Diisi besaran BOK dengan huruf (terbilang) (6) Diisi tempat dan tanggal pembuatan Surat Pernyataan Tanggung Jawab Mutlak Penggunaan BOK (7) Dibubuhkan me terai serta diisi tanda tangan, nama jelas, dan NIP penerima BOK -13- D. FORMAT PERTANGGUNGJAWABAN DAN DAFTAR PENGELUARAN RIIL BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN FORMAT PERTANGGUNGJAWABAN DAN DAFTAR PENGELUARAN RIIL BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN RI BULAN ..... (1) TAHUN ….. (2) Nama : ….. (3) Jabatan : ….. (4) Besaran satuan BOK : ….. (5) Jumlah BOK yang belum terpakai s/d bulan lalu : ….. ( 6) Jumlah BOK yang dapat digunakan s/d bulan ini : ….. (7) NO TANGGAL URAIAN PERTANGGUNGJAWABAN BOK VS USD TOTAL (Eqv USD) a. BOK yang diterima bulan ini …(8) b. Pengeluaran berdasarkan bukti pembayaran/kuitansi 1. ………( 9) ………………( 10) ….(11) ….(11) ….(11) 2. 3. dst. Jumlah …(12) …(12) …(12) c. Rincian daftar pengeluaran riil sesuai Surat Pernyataan Tanggung Jawab Mutlak 1. ………( 9) ………………( 10) ….(11) ….(11) ….(11) 2. 3. dst. Jumlah …(13) …(13) …(13) d. Jumlah (b+c) …(14) …(14) …(14) e. Sisa BOK bulan ini (a -d) …(15) …(15) …(15) ………., ……….20….. (1 6) Kepala Perwakilan (……….) (1 7) -14- PETUNJUK PENGISIAN DAFTAR PENGELUARAN RIIL BIAYA OPERASIONAL KHUSUS KEPALA PERWAKILAN RI NO URAIAN ISIAN (1) Diisi bulan berkenaan (2) Diisi tahun anggaran berkenaan (3) Diisi nama penerima BOK (4) Diisi jabatan penerima BOK (5) Diisi besaran satuan BOK (1/12 dari pagu Standar Biaya Masukan per tahun atau menyesuaikan ketersediaan anggaran ) (6) Diisi jumlah BOK yang belum terpakai sampai dengan bulan lalu (7) Diisi jumlah BOK yang dapat digunakan sampai dengan bulan ini (8) Diisi BOK yang diterima bulan ini (9) Diisi tanggal pengeluaran BOK (10) Diisi rincian pengeluaran BOK (11) Diisi nominal pengeluaran BOK sesuai dengan kurs pada tanggal pengeluaran (12) Diisi jumlah pengeluaran BOK berdasarkan bukti pembayaran/kuitansi (13) Diisi jumlah pengeluaran BOK yang tidak dapat diperoleh bukti -bukti pengeluarannya sesuai SPTJM (14) Diisi jumlah pengeluaran BOK berdasarkan bukti pembayaran/kuitansi dan jumlah pengeluaran BOK yang tidak dapat diperoleh bukti -bukti pengeluarannya sesuai SPTJM (15) Diisi selisih BOK yang diterima bulan ini dengan jumlah BOK yang telah dikeluarkan (16) Diisi tempat dan tanggal pembuatan lembar pertanggungjawaban BOK (17) Diisi tanda tangan, nama jelas, dan NIP Kepala Perwakilan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(17) Diisi tanda tangan, nama jelas, dan NIP Kepala Perwakilan RI MENTERI LUAR NEGERI REPUBLIK INDONESIA, ttd. SUGIONO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}