{
  "source": "downloaded_pdfs/permenkeu+-no-12-pmk-04-2023-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:54.311134",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.180, 2023 KEMENKEU . Penyetoran Saldo Mengendap di Rekening Lainnya . Tata Cara . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 12/PMK.04/2023 TENTANG TATA CARA PENYETORAN SALDO MENGENDAP DI REKENING LAINNYA YANG DIKELOLA OLEH DIREKTORAT JENDERAL BEA DAN CUKAI KE KAS NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai tata cara penyetoran saldo di rekening lainnya yang dikelola oleh bendahara penerimaan Direktorat Jenderal Bea dan Cukai yang telah mengendap ke kas negara telah diatu r dalam Peraturan Menteri Keuangan Nomor 177/PMK.04/2019 tentang Tata Cara Penyetoran Saldo di Rekening Lainnya yang Dikelola oleh Bendahara Penerimaan Direktorat Jenderal Bea dan Cukai yang Telah Mengendap ke Kas Negara; b. bahwa untuk mewujudkan pengelolaan rekening pemerintah yang lebih efektif, efisien, dan akuntabel melalui pengadministrasian saldo mengendap di rekening lainnya yang dikelola oleh Direktorat Jenderal Bea dan Cukai, Peraturan Menteri Keuangan Nomor 177/PMK.04/2019 tentang Tata Cara Penyetoran Saldo di Rekening Lainnya yang Dikelola oleh Bendahara Penerimaan Direktorat Jenderal Bea dan Cukai yang Telah Mengendap ke Kas Negara perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 4 huruf a P eraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyetoran Saldo Mengendap di Rekening Lainnya yang Dikelola oleh Direktor at Jenderal Bea dan Cukai ke Kas Negara ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan 3. Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas U ndang -Undang Nomor 10 Tahun 1995 2023, No.180 -2- tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang - Undang Nomor 39 Tahun 2007 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nom or 4755 ); 5. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 6. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 7. Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah (Lembaran Neg ara Republik Indonesia Tahun 2007 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4738); 8. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 9. Peraturan Menteri Keuangan No mor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Ke uangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYETORAN SALDO MENGENDAP DI REKENING LAINNYA YANG DIKELOLA OLEH DIREKTORAT JENDERAL BEA DAN CUKAI KE KAS NEGARA . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rekening Lainnya adalah rekening giro atau deposito pada bank umum yang dipergunakan untuk menampung uang yang tidak dapat ditampung pada rekening penerimaan dan rekening pengeluaran berdasarkan tugas dan fungsi satuan kerja lingkup Kementerian Negara/Lembaga. 2. Penyetoran adalah kegiatan menye rahkan seluruh pembayaran penerimaan negara yang diterima dari wajib bayar ke kas negara melalui bank/pos persepsi/lembaga persepsi lainnya. 3. Kas Negara adalah tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku Bendahara 2023, No.180 -3- Umum Negara untuk menampung seluruh penerimaan negara dan untuk membayar pengeluaran negara. 4. Kode Billing adalah kode identifikasi yang diterbitkan oleh sistem billing atas suatu jenis pembayaran atau Penyetoran yang akan dilakukan oleh wajib bayar atau wajib setor. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 6. Satuan Kerja di Lingkungan Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Satuan Kerja adalah unit organisasi di lingkungan Direktorat Jenderal Bea dan Cukai yang memiliki kewenangan pengelolaan dan penggunaan anggaran. 7. Pejabat adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk oleh Kep ala Satuan Kerja untuk mengelola Rekening Lainnya. Pasal 2 Saldo mengendap di Rekening Lainnya yang dikelola oleh Direktorat Jenderal Bea dan Cukai, merupakan saldo yang tidak diambil oleh penyetornya dengan kriteria sebagai berikut: a. saldo yang diperoleh dari jaminan tunai dan tidak diambil dalam jangka waktu paling singkat 2 (dua) tahun terhitung sejak tanggal jatuh tempo jaminan yang tercantum dalam bukti penerimaan jaminan; b. saldo yang diperoleh dari uang sisa hasil lelang yang telah lewat bata s waktu pengembaliannya dan tidak diambil dalam jangka waktu paling singkat 90 (sembilan puluh) hari terhitung sejak tanggal surat pemberitahuan atau pengumuman atas uang sisa hasil lelang sesuai dengan ketentuan peraturan perundang -undangan; dan/atau c. saldo di Rekening Lainnya yang tidak teridentifikasi sumber dan/atau peruntukannya. Pasal 3 Pengelolaan saldo mengendap di Rekening Lainnya sebagaimana dimaksud dalam Pasal 2 meliputi kegiatan: a. identifikasi atas nilai saldo mengendap; b. pengumuman hasil identifikasi atas nilai saldo mengendap; c. pengajuan klaim atas nilai saldo mengendap oleh penyetor; dan d. penyetoran saldo mengendap. Pasal 4 (1) Pejabat melakukan identifikasi atas nilai saldo mengendap di Rekening Lainnya sebagaimana dimaksud dalam Pasal 3 huruf a yang meliputi kegiatan : a. penelusuran dokumen dalam bentuk salinan cetak atau salinan digital; b. penelusuran data pada aplikasi atau catatan manual; c. penelusuran kepada bank tempat Rekening Lainnya terdaftar; dan d. permintaan konfirmasi kepada penyetor dalam hal identitas penyetor diketahui dengan menyampaikan 2023, No.180 -4- surat permintaan konfirmasi. (2) Penyetor harus menjawab permintaan konfirmasi sebagaimana dimaksud pada ayat (1) huruf d dalam jangka waktu paling lama 15 (lima belas) hari kerja terhitung sejak tanggal surat permintaan konfirmasi. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "belas) hari kerja terhitung sejak tanggal surat permintaan konfirmasi. (3) Dalam hal jawaban konfirmasi tidak diterima dalam jangka waktu sebagaimana dimaksud pada ayat (2), nilai saldo mengendap di Rekening Lainnya dianggap tidak teridentifikasi. (4) Hasil identifikasi atas nilai saldo mengendap di Rekening Lainnya sebagaimana dimaksud pada ayat (1) dituangkan dalam laporan hasil identifikasi yang menyatakan: a. nilai saldo mengendap dapat teridentifikasi sumber dan peruntukannya; dan b. nilai saldo mengendap tidak dapat teridentifikasi sumber dan/atau peruntukannya. (5) Proses identifikasi atas nilai saldo mengendap di Rekening Lainnya sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dala m 1 (satu) tahun. (6) Surat permintaan konfirmasi sebagaimana dimaksud pada ayat ( 1) huruf d dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Laporan hasil identifikasi sebagaimana dimaksud pada ayat (4) dibuat dengan menggunakan contoh format sebagaima na tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Kepala Satuan Kerja mengumumkan hasil identifikasi atas nilai saldo mengendap di Rekening Lainnya sebagaimana dimaksud dalam Pasal 3 huruf b yang berlaku selama 30 (tiga puluh) hari sejak tanggal pengumuman melalui: a. laman Direktorat Jenderal Bea dan Cukai; dan b. papan pengumuma n di Satuan Kerja. (2) Untuk saldo mengendap di Rekening Lainnya yang diperoleh dari uang sisa hasil lelang yang telah lewat batas waktu pengembaliannya dan tidak diambil dalam jangka waktu paling singkat 90 (sembilan puluh) hari terhitung sejak tanggal surat pemberitahuan atau pengumuman atas uang sisa hasil lelang sesuai dengan ketentuan peraturan perundang -undangan sebagaimana dimaksud dalam Pasal 2 huruf b, dikecualikan dari ketentuan pengumuman sebagaimana dimaksud pada ayat (1). (3) Terhadap saldo mengendap di Rekening Lainnya yang dikecualikan dari ketentuan pengumuman sebagaimana dimaksud pada ayat (2) ditetapkan sebagai milik negara dan dilakukan Penyetoran. 2023, No.180 -5- (4) Pengumuman sebagaimana dimaksud pada ayat (1) diterbitkan dengan menggunakan contoh format sebagaimana tercantum dala m Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Penyetor dapat mengajukan klaim atas nilai saldo mengendap sebagaimana dimaksud dalam Pasal 3 huruf c paling lambat sampai dengan tanggal terakhir pengumuman. (2) Pengajuan klaim sebagaimana dimaksud pada ayat (1) dilakukan dengan menyampaikan surat permohona n pengajuan klaim dengan dilampiri bukti pendukung. (3) Surat permohonan pengajuan klaim sebagaimana dimaksud pada ayat (2) disampaikan kepada Kepala Satuan Kerja yang mengumumkan. (4) Bukti pendukung sebagaimana dimaksud pada ayat (2) paling sedikit meliputi: a. bukti identitas penyetor; dan b. bukti setor ke Rekening Lainnya dan/atau bukti tanda terima setoran masuk ke Rekening Lainnya. (5) Kepala Satuan Kerja melakukan penelitian terhadap pengajuan klaim sebagaimana dimaksud pada ayat (1). (6) Dalam hal hasil pe nelitian sebagaimana dimaksud pada ayat (5) menunjukan: a. kesesuaian, Kepala Satuan Kerja memberikan persetujuan pengembalian saldo mengendap kepada penyetor; atau b. ketidaksesuaian, Kepala Satuan Kerja menyampaikan surat penolakan disertai dengan alasan pen olakan. (7) Pengembalian saldo mengendap sebagaimana dimaksud pada ayat (6) huruf a dilakukan dengan cara mendebit Rekening Lainnya ke rekening penyetor. (8) Pengembalian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan cara mendebit Rekening Lainnya ke rekening penyetor. (8) Pengembalian saldo mengendap sebagaimana dimaksud pada ayat (7) atau penyampaian surat penolakan sebagaimana dimaksud pada ayat (6) huruf b dilakukan dalam jangka waktu paling lama 10 (sepuluh) hari kerja terhitung sejak tanggal diterimanya surat permohonan pengajuan klaim. (9) Segala biaya yang timbul dari pengembalian saldo mengendap sebagaimana dimaksu d pada ayat (7) dibebankan kepada penyetor . (10) Pejabat melakukan Penyetoran atas saldo mengendap yang tidak diajukan klaim sebagaimana dimaksud pada ayat (1). (11) Surat permohonan pengajuan klaim sebagaimana dimaksud pada ayat (2) dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2023, No.180 -6- (12) Surat penolakan sebagaimana dimaksud pada ayat (6) huruf b dibuat dengan menggunakan contoh format sebagaimana tercantum dalam Lampir an huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Kepala Satuan Kerja menerbitkan Keputusan Kepala Satuan Kerja atas: a. saldo mengendap yang telah melewati jangka waktu klaim sebagaimana dimaksud dalam Pasal 6 ayat (1); dan b. saldo mengendap di Rekening Lainnya yang diperoleh dari uang sisa hasil lelang yang telah lewat batas waktu pengembaliannya dan tidak diambil sebagaimana dimaksud dalam Pasal 5 ayat (2). (2) Keputusan Kepala Satuan Kerja sebagaimana dimaksud pada ayat (1) diterbitkan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf F yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Pejabat melakukan Penyetoran atas saldo mengendap d i Rekening Lainnya sebagaimana dimaksud dalam Pasal 3 huruf d berdasarkan Keputusan Kepala Satuan Kerja sebagaimana dimaksud dalam Pasal 7 ayat (1) . (2) Saldo mengendap di Rekening Lainnya dilakukan Penyetoran oleh Pejabat sebagai Penerimaan Negara Bukan Pajak dengan menggunakan Kode Billing . (3) Penggunaan Kode Billing sebagaimana dimaksud pada ayat (2) mengikuti ketentuan sebagai berikut: a. saldo mengendap yang diperoleh dari jaminan tunai sebagaimana dimaksud dalam Pasal 2 huruf a dan saldo mengendap yang tidak teridentifikasi sumber dan/atau peruntukan saldonya sebagaimana dimaksud dalam Pasal 2 huruf c, menggunakan akun Pendapatan Anggaran Lain -lain; atau b. saldo mengendap yang diperoleh dari uang sisa hasil lelang yang telah lewat batas waktu pengembaliannya sebagaimana dimaksud dalam Pasal 2 huruf b, menggunakan akun Pendapatan Penjualan Hasil Produksi Non Litbang Lainnya. (4) Atas saldo mengendap di Rekening Lainnya yang tel ah dilakukan Penyetoran sebagaimana dimaksud pada ayat (2) tidak dapat diberikan pengembalian. Pasal 9 (1) Direktur Jenderal Bea dan Cukai melakukan monitoring dan evaluasi terhadap pengelolaan saldo mengendap di Rekening Lainnya sebagaimana dimaksud dalam Pa sal 3. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh direktur yang mengelola penerimaan bersama dengan Sekretaris Direktorat Jenderal Bea dan Cukai paling sedikit 1 (satu) kali dalam 1 (satu) tahun . 2023, No.180 -7- Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku : a. terhadap saldo mengendap di Rekening Lainnya sebelum berlakunya Peraturan Menteri ini yang telah dilakukan identifikasi dan/atau konfirmasi, proses penyelesaiannya dilakukan berdasarkan ketentuan Peraturan Menteri ini; dan b. terhadap saldo mengendap di Rekening Lainnya sebelum berlakunya Peraturan Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terhadap saldo mengendap di Rekening Lainnya sebelum berlakunya Peraturan Menteri ini yang tela h dilakukan pengumuman , proses penyelesaiannya dilakukan berdasarkan Peraturan Menteri Keuangan Nomor 177/PMK.04/2019 tentang Tata Cara Penyetoran Saldo di Rekening Lainnya yang Dikelola Oleh Bendahara Penerimaan Direktorat Jenderal Bea dan Cukai yang Telah Mengendap ke Kas Negara (Berita Negara Republik Indonesia Tahun 2019 Nomor 1510). Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menter i Keuangan Nomor 177/PMK.04/2019 tentang Tata Cara Penyetoran Saldo di Rekening Lainnya yang Dikelola oleh Bendahara Penerimaan Direktorat Jenderal Bea dan Cukai yang Telah Mengendap ke Kas Negara (Berita Negara Republik Indonesia Tahun 2019 Nomor 1510), d icabut dan dinyatakan tidak berlaku. Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Februari 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 24 Februari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2023, No.180 -8- 2023, No.180 -9- 2023, No.180 -10- 2023, No.180 -11- 2023, No.180 -12- 2023, No.180 -13- 2023, No.180 -14- 2023, No.180 -15- 2023, No.180 -16- 2023, No.180 -17- 2023, No.180 -18- 2023, No.180 -19- 2023, No.180 -20- 2023, No.180 -21- 2023, No.180 -22- 2023, No.180 -23- 2023, No.180 -24- 2023, No.180 -25-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}