{
  "source": "downloaded_pdfs/permendag-no-20-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:56.723891",
  "document_info": {
    "title": null
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.474, 2023 KEMENDAG . KAB. SKA. Pencabutan PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 20 TAHUN 2023 TENTANG KETENTUAN ASAL BARANG INDONESI A DAN KETENTUAN PENERBITAN SURAT KETERANGAN ASAL UNTUK BARANG ASAL INDONESIA BERDASARKAN PERSETUJUAN ANTARA REPUBLIK INDONESIA DAN JEPANG MENGEN AI SUATU KEMITRAAN EKONOMI (AGREEMENT BETWEEN THE REPUBLIC OF INDONESIA AND JAPAN FOR AN ECONOMIC PARTNERSHIP ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan kemudahan pelaksanaan penen tuan asal barang dan penerbitan surat keterangan asal untuk barang asal Indonesia dalam rangka peningkatan kelan caran arus barang ekspor berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi (Agreement between the Re public of Indonesia and Japan for an Economic Partnership) , perlu dilakukan penyesuaian prosedur operasional dar i penerbitan surat keterangan asal; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri P erdagangan tentang Ketentuan Asal Barang Indonesia dan Ketentuan Penerbitan Surat Keterangan Asal untuk Barang A sal Indonesia berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi (Agreement Between the Republic of I ndonesia and Japan for an Economic Partnership ); Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Re publik Indonesia Tahun 1945; 2. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Perse tujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambah an Lembaran Negara Republik Indonesia Nomor 3564); www.peraturan.go.id 2023, No.474 -2- 3. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesi a Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan U ndang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesi a Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 5. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan P eraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembar an Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244 , Tambahan Lembaran Negara R epublik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 6 Tahun 2023 tentang Penetapan Peratura n Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang - Undang (Lembaran Nega ra Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 7. Peraturan P emerintah Nomor 31 Tahun 201 7 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 197) ; 8. Peraturan Presiden Nomor 36 Tahun 2008 tentang Pengesahan Agreement Between the Repub lic of Indonesia and Japan for an Economic Partnership (Persetujuan antara Republik Indonesia dan Jepang Mengenai Suatu Kemitraan Ekonomi) , (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 74); 9. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kementer ian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19) ; 10. Peraturan Menteri Perdagangan No mor 77/M-DAG/PER/10/2014 tentang Ketentuan Asal Barang Indonesia ( Rules of Origin of Indonesia ) (Berita Negara Republik Indonesia Tahun 2014 Nomor 1703) ; 11. Peraturan Menteri Perdagangan Nomor 24 Tahun 2018 tentang Ketentuan dan Tata Cara Penerbitan Surat Keterangan Asal untuk Barang Asal Indonesia (Berita www.peraturan.go.id 2023, No.474 -3- Negara Republik Indonesia Tahun 2018 Nomor 157) sebagaimana tela h beberapa kali diubah terakhir dengan Peraturan Menteri Perdagangan Nomor 39 Tahun 2020 tentang Perubahan Ketiga atas Peraturan Menteri Perdagangan Nomor 24 Tahun 2018 tentang Ketentuan dan Tata Cara Penerbitan Surat Keterangan Asal untuk Barang Asal Indon esia (Berita Negara Republik Indonesia Tahun 2020 Nomor 347) ; 12. Peraturan Menteri Perdagangan Nomor 29 Tahun 2022 Nomor 285 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 492) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG KETENTUAN ASAL BARANG INDONESIA DAN KETENTUAN PENERBITAN SURAT KETERANGAN ASAL UNTUK BARANG ASAL INDONESIA BERDASARKAN PERSETUJUAN ANTARA REPUBLIK INDONESIA DAN JEPANG MENGENAI SUATU KEMITRAA N EKONOMI (AGRE EMENT BETWEEN THE REPUBLIC OF INDONESIA AND JAPAN FOR AN ECONOMIC PARTNERSHIP ). Pasal 1 Dalam Peraturan Menter i ini yang dimaksud dengan: 1. Ketentuan Asal Barang Indonesia yang selanjutnya disebut KAB adalah peraturan perundang -undangan dan ketentuan admin istratif yang bersifat umum yang diterapkan untuk menentukan asal barang Indonesia. 2. Ketentuan Asal Barang Indone sia Preferensi yang selanjutnya disebut KAB Preferensi adalah ketentuan mengenai asal barang Indonesia yang digunakan untuk mempe roleh fasilitas pengurangan atau pembebasan tarif bea masuk yang diberikan oleh suatu negara atau sekel ompok negara berdasarkan perjanjian internasional atau penetapan sepihak dari suatu negara atau sekelompok negara tujuan ekspor . 3. Surat Keterangan Asal (certificate of o rigin) yang selanjutnya disebut SKA adalah dokumen yang membuktikan bahwa barang ekspor Indonesia telah memenuhi KAB. 4. Surat Keterangan Asal ( certificate of origin ) Preferensi yang selanjutnya dis ebut SKA Preferensi adalah dokumen yang diguna kan untuk mempe roleh fasilitas pengurangan atau pembebasan tarif bea masuk yang diberikan oleh suatu negara atau sekel ompok neg ara berdasarkan perjanjian internasional atau penetapan sepihak dari suatu negara atau sekelompok negara tujuan ekspor. 5. Surat Keterangan Asal Elektronik (electronic certificate of origin ) yang selanjutnya disebut SKA Elektronik adalah data dari SKA yang penyampaiannya dilakukan secara elektronik kepada negara tujuan ekspor sesuai dengan perjanjian atau kesepatakan interna sional. 6. Indonesia -Japa n Economic Partnership Agreement yang www.peraturan.go.id 2023, No.474 -4- selanjutnya disingkat IJEPA adalah perjanjian kemitraan ekonomi komprehens if yang disepakati antara Pemerintah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah perjanjian kemitraan ekonomi komprehens if yang disepakati antara Pemerintah Republik Indonesia dan Pemerintah Jepang . 7. Ekspor adalah kegiatan mengeluarkan barang dari daerah pabean. 8. Barang adalah barang mentah, barang setengah jadi, atau barang jadi. 9. Barang Asal Indonesia ( Indonesia originating goods ) adalah Barang yang berasal dari Indonesia yang telah memenuhi KAB. 10. Formulir SKA adalah daftar isian yang telah dibakukan dalam bentuk, u kuran, warna, dan jenis peruntukan serta isinya sesuai dengan perjanj ian internasional yang telah disepakati, di tetapkan sepihak oleh suatu negara atau sekelompok negara tujuan Ekspor, atau yang ditetapkan sesuai dengan ketentuan peraturan perundang -undang an. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 2 (1) KAB yang di atur dalam Peraturan Menteri ini merupakan KAB Preferensi berdasarkan IJEPA . (2) Ketentuan mengenai KAB Preferen si berdasarkan IJEPA sebagaimana dim aksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. Pasal 3 (1) SKA untuk Barang Asal Indonesia (Indonesia originating goods ) berdasarkan IJEPA yang diatur dalam Peraturan Menteri i ni berupa : a. SKA Preferensi ; atau b. SKA Elektronik . (2) SKA sebagaimana dimaksud pada ayat (1) diterbitkan dalam hal Barang Ekspor Indo nesia telah memenuhi KAB Preferensi berdasarkan IJEPA sebagaimana dimaksud dalam Pasal 2. (3) SKA sebagaimana dimaksud pada ayat (1) tidak dapat digunakan secara bersamaan terhadap Barang yang sama dalam 1 (satu) transaksi Ekspor. (4) Penerbitan SKA sebagaimana di maksud pada ayat (2) dilaksanakan sesuai dengan prosedur operasional (operational procedures ) berdasarkan IJEPA . (5) Ketentuan mengen ai penerbitan S KA sesuai dengan prosedur operasional ( operational procedures ) berdasarkan IJEPA sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Permohonan penerbitan SKA sebagaiman a dimaksud dalam Pasal 3 ayat (1) dilakukan dengan mengisi data pada Formulir SKA melalui laman ska.kemendag.g o.id. (2) Ketentuan mengenai Formulir SKA berdasarkan IJEPA www.peraturan.go.id 2023, No.474 -5- sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I II yang merupa kan bagian tida k terpisahkan dari Peraturan Menteri ini. Pasal 5 KAB Preferensi sebagaimana dimaksud dalam Pasal 2 dan SKA s ebagaimana dimaksud dalam Pasal 3 berdasarkan IJEPA selain sesuai dengan ketentuan dalam Peraturan Menteri ini , harus sesuai dengan : a. ketentuan peraturan perundang -undangan yang mengatur mengenai KAB; b. ketentuan peraturan perundang -undangan yang mengatur mengenai ketentuan dan tata cara penerbitan SKA untuk Barang Asal Indonesia (Indonesia originating goods ); dan c. perjanjian internasion al dan/atau not a kesepahaman yang disepakati , paling sedikit meliputi: 1. lampiran (appendices ) pada bagian prosedur operasional (operational procedures ) berdasarkan IJEPA ; dan 2. product spesific rules berdasarkan IJEPA . Pasal 6 Pada saat Peraturan Menteri ini berlaku, keten tuan mengenai Indonesia -Japan Economic Par tnership Agreement (Certificate of Origin “Form IJEPA”) sebagaimana tercantum dalam Lampiran III angka 1 huruf B angka 9 Peraturan Menteri Perdagangan Nomor 24 Tahun 2018 tentang Ketentuan dan Tata Cara Penerbitan Surat Keterangan Asal untuk Barang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ketentuan dan Tata Cara Penerbitan Surat Keterangan Asal untuk Barang Asal Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 157) seb agaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perdagangan Nomor 39 Tahun 2020 tentang Perubah an Ketiga Per aturan Menteri Perdagangan Nomor 24 Tahun 2018 tentang Ketentuan dan Tata Cara Penerbitan Surat Keterangan Asal untuk Barang Asal Indonesia (Berita Negara Republik Indonesia Tahun 2020 Nomor 347), dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Me nteri ini mulai berlaku pada tanggal 26 Juni 2023 . www.peraturan.go.id 2023, No.474 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Men teri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juni 2023 MENTERI PERDAGAN GAN REPUBLIK INDONESIA, ttd. ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 26 Juni 2023 DIREKTUR JENDER AL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.474 -7- www.peraturan.go.id 2023, No.474 -8- www.peraturan.go.id 2023, No.474 -9- www.peraturan.go.id 2023, No.474 -10- www.peraturan.go.id 2023, No.474 -11- www.peraturan.go.id 2023, No.474 -12- www.peraturan.go.id 2023, No.474 -13- www.peraturan.go.id 2023, No.474 -14- www.peraturan.go.id 2023, No.474 -15- www.peraturan.go.id 2023, No.474 -16- www.peraturan.go.id 2023, No.474 -17- www.peraturan.go.id 2023, No.474 -18- www.peraturan.go.id 2023, No.474 -19- www.peraturan.go.id 2023, No.474 -20- www.peraturan.go.id 2023, No.474 -21- www.peraturan.go.id 2023, No.474 -22- www.peraturan.go.id 2023, No.474 -23- www.peraturan.go.id 2023, No.474 -24- www.peraturan.go.id 2023, No.474 -25- www.peraturan.go.id 2023, No.474 -26- www.peraturan.go.id 2023, No.474 -27- www.peraturan.go.id 2023, No.474 -28- www.peraturan.go.id 2023, No.474 -29- www.peraturan.go.id 2023, No.474 -30- www.peraturan.go.id 2023, No.474 -31- www.peraturan.go.id 2023, No.474 -32- www.peraturan.go.id 2023, No.474 -33- www.peraturan.go.id 2023, No.474 -34- www.peraturan.go.id 2023, No.474 -35- www.peraturan.go.id 2023, No.474 -36- www.peraturan.go.id 2023, No.474 -37- www.peraturan.go.id 2023, No.474 -38- www.peraturan.go.id 2023, No.474 -39- www.peraturan.go.id 2023, No.474 -40- www.peraturan.go.id 2023, No.474 -41- www.peraturan.go.id 2023, No.474 -42- www.peraturan.go.id 2023, No.474 -43- www.peraturan.go.id 2023, No.474 -44- www.peraturan.go.id 2023, No.474 -45- www.peraturan.go.id 2023, No.474 -46- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}