{
  "source": "downloaded_pdfs/permenkeu-no-9+-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:57:28.085370",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 9 TAHUN 2025 TENTANG PENGENAAN BEA MASUK ANTIDUMPING TERHADAP IMPOR PRODUK HOT ROLLED PLATE DARI REPUBLIK RAKYAT TIONGKOK, SINGAPURA, DAN UKRAINA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa Indonesia sebagai Negara anggota Organisasi Perdagangan Dunia ( World Trade Organization ) berkewajiban untuk berperan aktif dalam mewujudkan tatanan perdagangan dunia yang adil ; b. bahwa berdasarkan ketentuan Pasal 2 ayat (1) Peraturan Pemerintah Nomor 34 Tahun 2011 tentang Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan, terhadap barang impor selain dikenakan bea masuk juga dapat dikenakan bea masuk antid umping jika harga ekspor dari barang yang diimpor lebih rendah dari nilai normalnya dan menyebabkan kerugian; c. bahwa hasil penyelidikan Komite Anti Dumping Indonesia telah membuktikan praktik dumping atas impor produk Hot Rolled Plate dari Republik Rakyat Tiongkok, Singapura, dan Ukraina masih berlanjut, sehingga pengenaan bea masuk antidumping perlu dilakukan; d. bahwa pengenaan bea masuk antidumping terhadap impor produk Hot Rolled Plate dari Republik Rakyat Tiongkok, Singapura, dan Ukraina yang telah diatur dengan Peraturan Menteri Keuangan Nomor 111/PMK.010/2019 tentang Pengenaan Bea Masuk Antidumping terhadap Impor Produk Hot Rolled Plate (HRP) dari Republik Rakyat Tiongkok, Singapura, dan Ukraina, telah berakhir masa berlakunya ; - 2 - e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, serta untuk melaksanakan ketentuan Pasal 23D ayat (2) Undang - Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undan g Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Pengenaan Bea Masuk Antidumping Terhadap Impor Produk Hot Rolled Plate dari Republik Rakyat Tiongkok, Singapura, dan Ukraina ; Mengingat : 1. Pasal 17 ayat (3) Un dang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubah an atas U ndang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994 ); 4. Peraturan Pemerintah Nomor 34 Tahun 2011 tentang Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 5225); 5. Peraturan Presiden Nomor 158 Tahun 2024 tentang Kementerian Keuangan (Lemba ran Negara Republik Indonesia Tahun 2024 Nomor 354); 6. Peraturan Menteri Keuangan Nomor 124 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2024 Nomor 1063); MEMUTUSKAN: Menetapkan : PERATURAN MENT ERI KEUANGAN TENTANG PENGENAAN BEA MASUK ANTIDUMPING TERHADAP IMPOR PRODUK HOT",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KEUANGAN TENTANG PENGENAAN BEA MASUK ANTIDUMPING TERHADAP IMPOR PRODUK HOT ROLLED PLATE DARI REPUBLIK RAKYAT TIONGKOK, SINGAPURA, DAN UKRAINA . - 3 - Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan Bea Masuk Antidumping adalah pungutan negara y ang dikenakan terhadap barang dumping yang menyebabkan kerugian. Pasal 2 Terhadap impor produk Hot Rolled Plate dengan spesifikasi: 1. produk canai lantaian dari besi atau baja bukan paduan, dengan lebar 600 mm (enam ratus milimeter) atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisi, tidak dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, dengan ketebalan melebihi 10 mm (sepuluh milimeter) yang termasuk dalam pos tarif 7208.51.00; dan 2. produk canai lantai an dari besi atau baja bukan paduan, dengan lebar 600 mm (enam ratus milimeter) atau lebih, dicanai panas, tidak dipalut, tidak disepuh atau tidak dilapisi, tidak dalam gulungan, tidak dikerjakan lebih lanjut selain dicanai panas, dengan ketebalan 4,75 mm (empat koma tujuh puluh lima milimater) atau lebih tetapi tidak melebihi 10 mm (sepuluh milimeter) yang termasuk dalam pos tarif 7208.52.00, yang berasal dari Republik Rakyat Tiongkok, Singapura, dan Ukraina , dikenakan Bea Masuk Antidumping. Pasal 3 Bea Masuk Antidumping sebagaimana dimaksud dalam Pasal 2 dikenakan selama 5 (lima) tahun dengan besaran tarif Bea Masuk Antidumping sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Negara a sal yang dikenakan Bea Masuk Antidumping sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 5 (1) Pengenaan Bea Masuk Antidumping sebagaimana dimaksud dalam Pasal 2 merupakan t ambahan dari: a. bea masuk umum ( most favoured nation ); atau b. bea masuk preferensi berdasarkan perjanjian atau kesepakatan internasional, yang telah dikenakan. (2) Dalam hal ketentuan dalam perjanjian atau kesepakatan internasional tidak terpenuhi, pengenaan Bea Masuk Antidumping atas importasi dari negara yang termasuk dalam perjanjian atau kesepakatan internasional sebagaimana dimaksud pada ayat (1) huruf b merupakan tambahan dari bea masuk umum ( most favoured nation ). - 4 - Pasal 6 (1) Besaran Bea Masuk Antidumping sebagaimana dimaksud dalam Pasal 3 berlaku terhadap barang impor Hot Rolled Plate yang: a. dokumen pemberitahuan pabean impornya telah mendapat nomor pendaftaran dari kantor pabean tempat penyelesaian kewajiban pabean, dalam hal penyelesaian kewajiban pabean dilakukan dengan pengajuan pemberitahuan pabean; atau b. tarif dan nilai pabeannya ditetapkan oleh kantor pabean tempat penyelesaian kewajiban pabean, dalam hal penyelesaian kewajiban pabean dilakukan tanpa pengajuan pemberitahuan pabean. (2) Pemasukan dan/atau pengeluaran barang ke dan dari kawasan perdagangan bebas dan pelabuhan bebas, tempat penimbunan berikat, atau kawasan ekonomi khusus, dilaksanakan s esuai dengan ketentuan peraturan perundang -undangan mengenai pemasukan dan/atau pengeluaran barang ke dan dari kawasan perdagangan bebas dan pelabuhan bebas, tempat penimbunan berikat, atau kawasan ekonomi khusus. Pasal 7 Peraturan Menteri ini berlaku selama 5 (lima) tahun terhitung sejak tanggal berlakunya Peraturan Menteri ini. Pasal 8 Peraturan Menteri ini mulai berlaku setelah 10 (sepuluh) hari kerja terhitung sejak tanggal diundangkan. - 5 - Ditandatangani secara elektronik Agar setiap orang menget ahuinya, memerintahkan pengundangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ditandatangani secara elektronik Agar setiap orang menget ahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Januari 2025 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж - 6 - LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 9 TAHUN 2025 TENTANG PENGENAAN BEA MASUK ANTIDUMPING TERHADAP IMPOR PRODUK HOT ROLLED PLATE DARI REPUBLIK RAKYAT TIONGKOK, SINGAPURA, DAN UKRAINA NEGARA ASAL DAN BESARAN BEA MASUK ANTIDUMPING No. Negara Besaran Bea Masuk Antidumping dalam Persentase (%) 1. Republik Rakyat Tiongkok 10,47 2. Singapura 12,50 3. Ukraina 12,33 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}