{
  "source": "downloaded_pdfs/permenkeu-no-156-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:09.320095",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1061 , 2023 KEMENKEU. Penetapan Nilai Kekayaan Awal . PTNBH. Tata Cara . Pencabutan PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMO R 156 TAHUN 2023 TENTANG TATA CARA PENETAPAN NILAI KEKAYAAN AWAL PERGURUAN TINGGI NEGERI BADAN HUKUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk lebih mewujudkan tertib administrasi dan tertib hukum, serta mengakomodir perkembangan pembentukan perguruan tinggi negeri badan hukum, Peraturan Menteri Keuangan Nomor 108/PMK.06/2017 tentang Tata Cara Penetapan Nilai Kekayaan Awal Perguruan Tinggi Negeri Badan Hukum perlu diganti; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penetapan Nilai Kekayaan Awal Perguruan Tinggi Negeri Badan Hukum; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500) ; 5. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan www.peraturan.go.id 2023 , No.1061 -2- atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 6523); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 Tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENETAPAN NILAI KEKAYAAN AWAL PERGURUAN TINGGI NEGERI BADAN HUKUM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perguruan Tinggi adalah satuan pendidikan yang menyelenggarakan pendidikan tinggi. 2. Perguruan Tinggi Negeri Badan Hukum yang selanjutnya disingkat PTNBH adalah perguruan tinggi negeri yang didirikan oleh pemerintah yang berstatus sebagai badan hukum publik yang otonom. 3. Satuan Kerja Perguruan Tinggi Negeri yang selanjutnya disebut Satker PTN adalah perguruan tinggi yang didirikan dan/atau diselenggarakan oleh pemerintah yang menerapkan pola pengelolaan keuangan negara pada umumnya atau pola pengelolaan keuangan badan layanan umum sesuai peraturan perundang - undangan. 4. PTNBH yang berasal dari Satker PTN adalah PTNBH yang pendiriannya berasal dari Satker PTN dan ditetapkan menjadi PTNBH berdasarkan peraturan perundang - undangan. 5. PTNBH yang sejak awal pendiriannya ditetapkan sebagai PTNBH",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "undangan. 5. PTNBH yang sejak awal pendiriannya ditetapkan sebagai PTNBH adalah perguruan tinggi yang sejak awal pendiriannya ditetapkan menjadi PTNBH berdasarkan peraturan perundang -undangan . 6. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara atau berasal dari perolehan lainnya yang sah . 7. Nilai Kekayaan Awal yang selanjutnya disingkat NKA adalah saldo aset neto PTNBH yang bersumber dari selisih antara saldo aset dengan saldo liabilitas pada www.peraturan.go.id 2023 , No.1061 -3- awal periode akuntansi PTNBH berdasarkan standar akuntansi keuangan atau saldo aset yang berasal dari nilai hibah BMN berdasarkan peraturan pemerintah mengenai statuta PTNBH. 8. Tahun Akhir adalah tahun periode pelaporan terakhir selaku Satker PTN . 9. Tahun Awal adalah tahun periode pelaporan pertama perguruan tinggi menerapkan pola pengelolaan keuangan PTNBH . 10. Laporan Keuangan Standar Akuntansi Pemerintahan Satker PTN yang selanjutnya disingkat LK SAP adalah laporan keuangan yang disusun dan diterbitkan oleh Satker PTN sebagai bentuk pertanggungjawaban Satker PTN atas pelaksanaan Anggaran Pendapatan dan Belanja Negara berupa laporan realisasi anggaran, neraca, laporan arus kas, laporan operasional, laporan perubahan ekuitas, laporan perubahan saldo anggaran lebih, dan catatan atas laporan keuangan, yang diselenggarakan sesuai dengan standar akuntansi pemerintahan . 11. Neraca Satker PTN yang selanjutnya disebut Neraca adalah bagian dari LK SAP yang menyajikan informasi posisi keuangan Satker PTN yaitu aset, kewajiban, dan ekuitas pada tanggal tertentu. 12. Laporan Posisi Keuangan PTNBH yang selanjutnya disingkat LPK adalah laporan yang menggambarkan posisi aset, liabilitas, dan aset neto PTNBH pada tanggal tertentu, yang diselenggarakan sesuai dengan standar akuntansi keuangan . 13. Laporan Barang Kuasa Pengguna Ekstrakom ptabel yang selanjutnya disebut LBKP Ekstrakom ptabel adalah laporan penatausahaan BMN yang disusun oleh Unit Akuntansi Kuasa Pengguna Barang yang menyajikan posisi BMN di awal dan akhir periode tertentu secara semesteran dan tahunan serta mutasi saldo selama periode tersebut atas kelompok barang yang memiliki nilai perolehan di bawah batasan nilai minimum kapitalisasi aset sesuai kebijakan penatausahaan BMN. 14. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan dan kekayaan negara . 15. Menteri Teknis adalah menteri yang secara struktural membawahi Rektor Satker PTN dan/atau mempunyai tugas dan fungsi selaku pembina pimpinan PTNBH . 16. Kementerian Teknis adalah kementerian yang secara struktural membawahi Satker PTN dan/atau mempunyai tugas dan fungsi selaku pembina PTNBH . 17. Direktur Jenderal adalah Direktur Jenderal Kekayaan Negara yang merupakan pimpinan unit organisasi eselon I di lingkungan Kementerian Keuangan yang sebagian lingkup tugas dan fungsinya meliputi perumusan dan pelaksanaan kebijakan bidang kekayaan negara dipisahkan . www.peraturan.go.id 2023 , No.1061 -4- Pasal 2 (1) Ruang lingkup peraturan menteri ini merupakan pedoman tata cata penetapan NKA PTNBH . (2) Penetapan NKA PTNBH sebagaimana dimaksud pada ayat (1) meliputi : a. penetapan NKA PTNBH yang berasal dari Satker PTN; dan b. penetapan NKA PTNBH yang sejak awal pendiriannya ditetapkan sebagai PTNBH . Pasal 3 Penetapan NKA PTNBH dilakukan dengan tahapan : a. pengusulan ; b. penelitian ; dan c. penetapan . BAB II PENETAPAN NILAI KEKAYAAN AWAL PERGURUAN TINGGI NEGERI BADAN HUKUM YANG",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PENETAPAN NILAI KEKAYAAN AWAL PERGURUAN TINGGI NEGERI BADAN HUKUM YANG BERASAL DARI SATUAN KERJA PERGURUAN TINGGI NEGERI Bagian Kesatu Pengusulan Paragraf 1 Pengajuan Usulan Pasal 4 (1) Pengajuan usulan penetapan NKA atas PTNBH yang berasal dari Satker PTN disampaikan secara tertulis oleh Menteri Teknis kepada Menteri paling lambat tanggal 31 Juli Tahun Awal. (2) Pengajuan usulan sebagaimana dimaksud pada ayat (1) dapat dilimpahkan kepada pejabat struktural pada Kementerian Teknis sesuai dengan ketentuan peraturan perundang -undangan. (3) Pengajuan usulan sebagaimana dimaksud pada ayat (1) ditembuskan minimal kepada : a. pimpinan unit eselon I terkait pada Kementerian Teknis ; b. Direktur Jenderal Perbendaharaan, Kementerian Keuangan; c. Direktur Jenderal Kekayaan Negara, Kementerian Keuangan; dan d. pimpinan PTNBH yang ditetapkan Nilai Kekayaan Awalnya . (4) Pengajuan usulan sebagaimana dimaksud pada ayat (1) dilengkapi minimal dengan : a. dokumen pelaporan keuangan Satker PTN; b. dokumen likuidasi Satker PTN; c. dokumen penutup Satker PTN; d. dokumen pembuka PTNBH; dan e. berita acara kesepakatan NKA. www.peraturan.go.id 2023 , No.1061 -5- (5) Pengajuan usulan sebagaimana dimaksud pada ayat (1) dan dokumen sebagaimana dimaksud pada ayat (4) disampaikan pula dalam bentuk salinan digital ( softcopy ). Paragraf 2 Dokumen Pelaporan Keuangan Satuan Kerja Perguruan Tinggi Negeri Pasal 5 Dokumen pelaporan keuangan Satker PTN sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf a terdiri atas : a. LK SAP Tahun Akhir; b. LBKP Ekstrakomptabel per tanggal 31 Desember Tahun Akhir; dan c. lembar pernyataan tanggung jawab atas dokumen sebagaimana dimaksud pada huruf a dan huruf b, yang dibubuhi meterai dengan nilai cukup dan ditandatangani oleh pimpinan Satker PTN. Pasal 6 (1) LK SAP Tahun Akhir dan LBKP Ekstrakomptabel sebagaimana dimaksud dalam Pasal 5 huruf a dan huruf b merupakan laporan yang telah dilakukan audi t oleh Badan Pemeriksa Keuangan. (2) Dalam hal hasil audit Badan Pemeriksa Keuangan sebagaimana dimaksud pada ayat (1) merekomendasikan koreksi atas LK SAP Tahun Akhir dan LBKP Ekstrakomptabel sebagaimana dimaksud dalam Pasal 5 huruf a dan huruf b, maka PTNBH menyelesaikan terlebih dahulu rekomendasi tersebut. (3) LK SAP Tahun Akhir dan LBKP Ekstrakomptabel yang telah dikoreksi berdasarkan rekomendasi Badan Pemeriksa Keuangan sebagaimana dimaksud pada ayat (2) dijadikan sebagai dokumen usulan penetapan NKA PTNBH. Paragraf 3 Dokumen Likuidasi Satuan Kerja Perguruan Tinggi Negeri Pasal 7 Dokumen likuidasi Satker PTN sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf b merupakan dokumen yang diterbitkan dalam rangka pelaksanaan likuidasi entitas akuntansi Satker PTN, yang terdiri atas : a. berita acara serah terima; dan b. laporan keuangan atas penyelesaian hak dan kewajiban. Pasal 8 (1) Berita acara serah terima sebagaimana dimaksud dalam Pasal 7 huruf a merupakan dokumen yang diterbitkan dalam rangka penyerahan aset dan kewajiban Satker PTN yang dilikuidasi kepada entitas akuntansi yang ditunjuk . www.peraturan.go.id 2023 , No.1061 -6- (2) Aset dan kewajiban sebagaimana dimaksud pada ayat (1) meliputi : a. aset dan kewajiban sebagaimana dilaporkan dalam Neraca per tanggal 31 Desember Tahun Akhir yang merupakan bagian dari LK SAP Tahun Akhir sebagaimana dimaksud dalam Pasal 5 huruf a; dan b. aset berupa BMN sebagaimana dilaporkan dalam LBKP Ekstrakomptabel",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan b. aset berupa BMN sebagaimana dilaporkan dalam LBKP Ekstrakomptabel per tanggal 31 Desember Tahun Akhir sebagaimana dimaksud dalam Pasal 5 huruf b . Pasal 9 (1) Laporan keuangan sebagaimana dimaksud dalam Pasal 7 huruf b merupakan laporan keuangan bulanan yang disusun sampai dengan aset dan kewajiban pada Neraca Tahun Awal bersaldo nihil. (2) Laporan keuangan bulanan sebagaimana dimaksud pada ayat (1) dilengkapi dengan LBKP Ekstrakomptabel bulanan yang disusun sampai dengan aset berupa BMN bersaldo nihil. (3) Laporan keuangan bulanan sebagaimana dimaksud pada ayat (1) untuk bulan Januari Tahun Awal harus memiliki saldo awal yang sama dengan saldo akhir LK - SAP Tahun Akhir sebagaimana dimaksud dalam Pasal 6 . (4) LBKP Ekstrakomptabel bulanan sebagaimana dimaksud pada ayat (2) untuk bulan Januari Tahun Awal harus memiliki saldo awal yang sama dengan saldo LBKP Ekstrakomptabel per tanggal 31 Desember Tahun Akhir sebagaimana dimaksud dalam Pasal 6. Pasal 10 (1) Likuidasi entitas akuntansi Satker PTN sebagaimana dimaksud dalam Pasal 7 dilaksanakan sesuai dengan ketentuan yang diatur dalam Peraturan Menteri Keuangan mengenai pelaksanaan likuidasi entitas akuntansi pada kementerian negara/lembaga. (2) Pelaksanaan likuidasi sebagaimana dimaksud pada ayat (1) diselesaikan paling lambat tanggal 31 Mei Tahun Awal. Pasal 11 Direktorat Jenderal Perbendaharaan melaksanakan pembinaan, monitoring, dan evaluasi pelaksanaan likuidasi entitas akuntasi Satker PTN. Paragraf 4 Dokumen Penutup Satuan Kerja Perguruan Tinggi Negeri Pasal 12 Dokumen penutup Satker PTN sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf c terdiri atas: a. Neraca penutup per tanggal 31 Desember Tahun Akhir beserta penjelasannya; b. LBKP Ekstrakomptabel penutup per tanggal 31 Desember Tahun Akhir; dan www.peraturan.go.id 2023 , No.1061 -7- c. lembar pernyataan tanggung jawab atas dokumen sebagaimana dimaksud pada huruf a dan huruf b, yang dibubuhi meterai dengan nilai cukup dan ditandatangani oleh pimpinan Satker PTN . Pasal 13 (1) Neraca penutup per tanggal 31 Desember Tahun Akhir beserta penjelasan sebagaimana dimaksud dalam Pasal 12 huruf a disusun berdasarkan Neraca per tanggal 31 Desember Tahun Akhir beserta penjelasannya. (2) Neraca per tanggal 31 Desember Tahun Akhir beserta penjelasannya sebagaimana dimaksud pada ayat (1) merupakan bagian dari LK SAP Tahun Akhir sebagaimana dimaksud dalam Pasal 6. Pasal 14 LBKP Ekstrakomptabel penutup per tanggal 31 Desember Tahun Akhir sebagaimana dimaksud dalam Pasal 12 huruf b disusun berdasarkan LBKP Ekstrakomptabel sebagaimana dimaksud dalam Pasal 6. Paragraf 5 Dokumen Pembuka Perguruan Tinggi Negeri Badan Hukum Yang Berasal Dari Satuan Kerja Perguruan Tinggi Negeri Pasal 15 Dokumen pembuka PTNBH yang berasal dari Satker PTN sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf d terdiri atas: a. LPK pembuka per tanggal 1 Januari Tahun Awal beserta penjelasannya; b. lembar pernyataan tanggung jawab atas LPK pembuka sebagaimana dimaksud dalam huruf a, yang dibubuhi meterai dengan nilai cukup dan ditandatangani oleh pimpinan PTNBH ; dan c. matriks perubahan standar akuntansi. Pasal 16 (1) LPK pembuka per tanggal 1 Januari Tahun Awal sebagaimana dimaksud dalam Pasal 15 huruf a disusun dengan standar akuntansi keuangan dengan nilai sesuai Neraca penutup dan LBKP Ekstrakomptabel penutup . (2) Dikecualikan dalam penyusunan LPK pembuka sebagaimana dimaksud pada ayat (1), BMN berupa",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyusunan LPK pembuka sebagaimana dimaksud pada ayat (1), BMN berupa tanah yang tersaji dalam Neraca penutup sebagaimana dimaksud dalam Pasal 12 huruf a. (3) LPK pembuka sebagaimana dimaksud pada ayat (1) merupakan laporan yang telah dilakukan audit oleh kantor akuntan publik. (4) Audit oleh kantor akuntan publik sebagaimana dimaksud pada ayat (3) merupakan audit umum ( general audit ), termasuk terhadap akun yang dapat merepresentasikan seluruh NKA. www.peraturan.go.id 2023 , No.1061 -8- Pasal 17 (1) Matriks perubahan standar akuntansi sebagaimana dimaksud dalam Pasal 15 huruf c merupakan penjelasan pergerakan akun dan saldo akibat perubahan penggunaan standar akuntansi dari standar akuntansi pemerintahan menjadi standar akuntansi keuangan. (2) Perubahan penggunaan standar akuntansi sebagaimana dimaksud pada ayat (1) meliputi perubahan penyajian dari Neraca penutup dan LBKP Ekstrakomptabel penutup sebagaimana dimaksud dalam Pasal 12 huruf a dan huruf b menjadi LPK pembuka sebagaimana dimaksud dalam Pasal 16 ayat (1). (3) Matriks perubahan sebagaimana dimaksud pada ayat (1) disusun sesuai dengan format yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 6 Dokumen Berita Acara Kesepakatan Nilai Kekayaan Awal Pasal 18 (1) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf e merupakan kesepakatan tertulis antara Kementerian Teknis dan PTNBH. (2) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud pada ayat (1) minimal memuat saldo aset, saldo liabilitas, dan saldo aset neto yang bersumber dari LPK pembuka sebagaimana dimaksud dalam Pasal 16. (3) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud pada ayat (1) dilengkapi dengan lampiran berupa lembar muka LPK pembuka per tanggal 1 Januari Tahun Awal. (4) Lembar muka LPK pembuka sebagaimana dimaksud pada ayat (3) diperoleh dari LPK pembuka sebagaimana dimaksud dalam Pasal 15 huruf a. (5) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud pada ayat (1) dibubuhi m eterai dengan nilai cukup dan ditandatangani oleh pejabat eselon I terkait pada Kementerian Teknis dan pimpinan PTNBH. (6) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud pada ayat (1) menjadi dasar bagi Menteri Teknis untuk mengajukan usulan penetapan NKA PTNBH kepada Menteri. Bagian Kedua Penelitian Pasal 19 (1) Penelitian terhadap usulan penetapan NKA PTNBH sebagaimana dimaksud dalam Pasal 4 meliputi: a. penelitian administratif; dan b. penelitian substantif. (2) Penelitian sebagaimana ayat (1) dilakukan oleh Menteri atau pejabat yang ditunjuk. (3) Dalam hal berdasarkan hasil penelitian administratif www.peraturan.go.id 2023 , No.1061 -9- sebagaimana dimaksud pada ayat (1) huruf a dokumen usulan belum lengkap, Menteri Teknis segera melengkapinya. (4) Dalam hal dokumen usulan telah lengkap, Menteri atau pejabat yang ditunjuk oleh Menteri melakukan penelitian substantif, berupa penelitian kesesuaian akun dan nilai pada dokumen yang disampaikan, melalui pembahasan bersama dengan Menteri Teknis atau pejabat yang ditunjuk oleh Menteri Teknis. (5) Dalam hal diperlukan, penelitian substantif sebagaimana dimaksud pada ayat (4) dapat melibatkan pihak terkait yang diperlukan. (6) Dalam hal berdasarkan hasil penelitian substantif sebagaimana dimaksud pada ayat (4) usulan penetapan NKA dapat dipertimbangkan untuk dilakukan proses lebih lanjut, hasil penelitian tersebut dituangkan dalam suatu berita acara. (7) Berita acara sebagaimana dimaksud pada ayat (6) ditandatangani oleh pejabat tinggi pratama, yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (6) ditandatangani oleh pejabat tinggi pratama, yang ditunjuk oleh Menteri dan Menteri Teknis. Bagian Ketiga Penetapan Pasal 20 Berdasarkan berita acara sebagaimana dimaksud dalam Pasal 19 ayat ( 7), Direktur Jenderal menyampaikan konsep Keputusan Menteri Keuangan mengenai penetapan NKA PTNBH kepada Menteri untuk mendapatkan penetapan. Pasal 21 (1) Keputusan Menteri mengenai penetapan NKA PTNBH sebagaimana dimaksud dalam Pasal 20 minimal memuat: a. penetapan NKA; b. penetapan saldo awal kekayaan negara dipisahkan; dan c. pernyataan mengenai LPK pembuka sebagaimana dimaksud dalam Pasal 16 ayat (3) sebagai LPK pembanding dalam penyajian LPK per tanggal 31 Desember Tahun Awal. (2) Penetapan NKA sebagaimana dimaksud pada ayat (1) sebesar saldo aset neto per tanggal 1 Januari Tahun Awal yang tercantum dalam berita acara kesepakatan NKA sebagaimana dimaksud dalam Pasal 18. Pasal 22 (1) Keputusan Menteri mengenai penetapan NKA PTNBH yang berasal dari Satker PTN digunakan sebagai dasar oleh Menteri Teknis untuk: a. mengajukan usulan penetapan status penggunaan atas BMN berupa tanah yang diserahkan oleh Satker PTN kepada Menteri; dan www.peraturan.go.id 2023 , No.1061 -10- b. melakukan serah terima kepada pimpinan PTNBH atas aset dan kewajiban yang tersaji dalam Neraca penutup sebagaimana dimaksud dalam Pasal 12 huruf a. (2) Serah terima aset dan kewajiban sebagaimana dimaksud pada ayat (1) huruf b dituangkan dalam suatu berita acara serah terima yang ditandatangani oleh pejabat eselon I terkait pada Kementerian Teknis dan pimpinan PTNBH. (3) BMN berupa tanah tidak termasuk dalam objek serah terima aset kepada pimpinan PTNBH. Bagian Keempat Penghapusan Atas Barang Milik Negara Yang Telah Diserahterimakan Kepada Perguruan Tinggi Negeri Badan Hukum Pasal 23 (1) Penghapusan BMN dilaksanakan oleh Menteri Teknis sebagai tindak lanjut atas Keputusan Menteri mengenai penetapan NKA PTNBH yang berasal dari Satker PTN. (2) Berdasarkan Keputusan Menteri sebagaimana dimaksud pada ayat (1), Menteri Teknis melaksanakan proses penghapusan BMN berdasarkan ketentuan peraturan perundang -undangan di bidang pengelolaan BMN. BAB III PENETAPAN NILAI KEKAYAAN AWAL PERGURUAN TINGGI BADAN HUKUM YANG SEJAK AWAL PENDIRIANNYA DITETAPKAN SEBAGAI PERGURUAN TINGGI NEGERI BADAN HUKUM Bagian Kesatu Pengusulan Paragraf 1 Pengajuan Usulan Pasal 24 (1) Pengajuan usulan penetapan NKA PTNBH yang sejak awal pendiriannya ditetapkan sebagai PTNBH disampaikan secara tertulis oleh Menteri Teknis kepada Menteri paling lambat tanggal 1 September Tahun Awal. (2) Pengajuan usulan sebagaimana dimaksud pada ayat (1) dapat dilimpahkan kepada pejabat struktural pada Kementerian Teknis sesuai peraturan perundang - undangan. (3) Pengajuan usulan sebagaimana dimaksud pada ayat (1) ditembuskan minimal kepada: a. pimpinan unit eselon I terkait pada Kementerian Teknis; b. Direktur Jenderal Perbendaharaan, Kementerian Keuangan; c. Direktur Jenderal Kekayaan Negara, Kementerian Keuangan; dan www.peraturan.go.id 2023 , No.1061 -11- d. pimpinan PTNBH yang akan ditetapkan Nilai Kekayaan Awalnya. (4) Pengajuan usulan sebagaimana dimaksud pada ayat (1) dilengkapi minimal dengan: a. surat persetujuan hibah BMN; b. naskah hibah dan berita acara serah terima; c. Keputusan Penghapusan BMN; d. dokumen pembuka PTNBH; dan e. berita acara kesepakatan NKA antara Kementerian Teknis dan PTNBH. (5) Pengajuan usulan sebagaimana dimaksud pada ayat (1) dan dokumen sebagaimana dimaksud pada ayat (4) disampaikan pula dalam bentuk salinan digital ( softcopy",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (4) disampaikan pula dalam bentuk salinan digital ( softcopy ). Paragraf 2 Dokumen Pembuka Perguruan Tinggi Negeri Badan Hukum Yang Sejak Awal Pendiriannya Ditetapkan Sebagai Perguruan Tinggi Negeri Badan Hukum Pasal 25 Dokumen pembuka PTNBH yang sejak awal pendiriannya ditetapkan sebagai PTNBH sebagaimana dimaksud dalam Pasal 24 ayat (4) huruf d terdiri atas: a. LPK pembuka per tanggal 1 Januari Tahun Awal beserta penjelasannya; b. lembar pernyataan tanggung jawab atas LPK pembuka sebagaimana dimaksud pada huruf a, yang dibubuhi meterai dengan nilai cukup dan ditandatangani oleh pimpinan PTNBH. Pasal 26 (1) LPK pembuka per tanggal 1 Januari Tahun Awal sebagaimana dimaksud dalam Pasal 25 huruf a disusun dengan standar akuntansi keuangan. (2) LPK pembuka sebagaimana dimaksud pada ayat (1) merupakan laporan yang telah dilakukan reviu oleh kantor akuntan publik. (3) Reviu sebagaimana dimaksud pada ayat (2) dilakukan untuk memastikan bahwa LPK pembuka telah disajikan sesuai dengan standar akuntansi keuangan. Paragraf 3 Dokumen Berita Acara Kesepakatan Nilai Kekayaan Awal Pasal 27 (1) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud dalam Pasal 24 ayat (4) huruf e merupakan kesepakatan tertulis antara Kementerian Teknis dan PTNBH. (2) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud pada ayat (1) minimal memuat nilai hibah BMN berdasarkan surat persetujuan hibah BMN sebagaimana dimaksud dalam Pasal 24 ayat (4) huruf a . (3) Dokumen berita acara kesepakatan NKA sebagaimana www.peraturan.go.id 2023 , No.1061 -12- dimaksud pada ayat (1) dilengkapi dengan lampiran berupa lembar muka LPK pembuka per tanggal 1 Januari Tahun Awal. (4) Lembar muka LPK pembuka sebagaimana dimaksud pada ayat (3) diperoleh dari LPK pembuka sebagaimana dimaksud dalam Pasal 25 huruf a. (5) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud pada ayat (1) dibubuhi meterai dengan nilai cukup dan ditandatangani oleh pejabat eselon I terkait pada Kementerian Teknis dan pimpinan PTNBH. (6) Dokumen berita acara kesepakatan NKA sebagaimana dimaksud pada ayat (1) menjadi dasar bagi Menteri Teknis mengajukan usulan penetapan NKA PTNBH kepada Menteri. Bagian Kedua Penelitian Pasal 28 (1) Penelitian terhadap usulan penetapan NKA PTNBH sebagaimana dimaksud dalam Pasal 24 meliputi: a. penelitian administratif; dan b. penelitian substantif. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri atau pejabat yang ditunjuk. (3) Dalam hal berdasarkan hasil penelitian admistratif sebagaimana dimaksud pada ayat (1) huruf a dokumen usulan belum lengkap, Menteri Teknis segera melengkapinya. (4) Dalam hal dokumen usulan telah lengkap, Menteri atau pejabat yang ditunjuk oleh Menteri melakukan penelitian substantif, berupa penelitian kesesuaian akun dan nilai pada dokumen yang disampaikan, melalui pembahasan bersama dengan Menteri Teknis atau pejabat yang ditunjuk oleh Menteri Teknis. (5) Dalam hal diperlukan, penelitian substantif sebagaimana dimaksud pada ayat (4) dapat melibatkan pihak terkait yang diperlukan. (6) Dalam hal berdasarkan hasil penelitian substantif sebagaimana dimaksud pada ayat (4) usulan penetapan NKA dapat dipertimbangkan untuk dilakukan proses lebih lanjut, hasil penelitian tersebut dituangkan dalam suatu berita acara. (7) Berita acara sebagaimana dimaksud pada ayat (6) ditandatangani oleh pejabat tinggi pratama atau yang setingkat, yang ditunjuk oleh Menteri dan Menteri Teknis. Bagian Ketiga Penetapan Pasal 29 Berdasarkan berita acara sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Ketiga Penetapan Pasal 29 Berdasarkan berita acara sebagaimana dimaksud dalam Pasal 28 ayat ( 7), Direktur Jenderal menyampaikan konsep Keputusan Menteri Keuangan mengenai penetapan NKA www.peraturan.go.id 2023 , No.1061 -13- PTNBH kepada Menteri untuk mendapatkan penetapan. Pasal 30 (1) Keputusan Menteri mengenai penetapan NKA PTNBH sebagaimana dimaksud dalam Pasal 29 minimal memuat: a. penetapan NKA; b. penetapan saldo awal kekayaan negara dipisahkan; dan c. penyataan mengenai LPK pembuka sebagaimana dimaksud dalam Pasal 26 ayat (2) menjadi saldo awal dalam penyajian LPK per tanggal 31 Desember Tahun Awal. (2) Penetapan NKA sebagaimana dimaksud pada ayat (1) sebesar nilai hibah BMN yang tercantum dalam berita acara kesepakatan NKA sebagaimana dimaksud dalam Pasal 27. BAB IV PERUBAHAN NILAI KEKAYAAN AWAL PERGURUAN TINGGI NEGERI BADAN HUKUM Pasal 31 (1) Dalam hal terdapat rekomendasi Badan Pemeriksa Keuangan yang menyatakan perlu dilakukan penyesuaian atas NKA yang telah ditetapkan, Menteri Teknis mengajukan usulan kepada Menteri untuk dilakukannya perubahan atas Keputusan Menteri mengenai penetapan NKA PTNBH. (2) Ketentuan mengenai pengajuan usulan sebagaimana dimaksud dalam Pasal 4 ayat (2), ayat (3), dan ayat (5) atau Pasal 24 ayat (2), ayat (3), dan ayat (5) berlaku mutatis mutandis terhadap ketentuan pengajuan usulan perubahan NKA. (3) Pengajuan usulan perubahan NKA PTNBH sebagaimana dimaksud pada ayat (1) minimal dilengkapi dengan: a. dokumen berita acara kesepakatan perubahan NKA yang ditandatangani Menteri Teknis dan pimpinan PTNBH; dan b. dokumen pembuka yang telah dilakukan penyesuaian berdasarkan rekomendasi BPK dan telah diaudit oleh kantor akuntan publik. (4) Ketentuan mengenai dokumen berita acara kesepakatan NKA sebagaimana dimaksud dalam Pasal 18 atau Pasal 27 berlaku mutatis mutandis terhadap ketentuan dokumen berita acara kesepakatan perubahan NKA sebagaimana dimaksud pada ayat (3) huruf a. (5) Terhadap usulan perubahan NKA yang diajukan oleh Menteri Teknis dilakukan penelitian oleh Menteri atau pejabat yang ditunjuk. (6) Ketentuan mengenai penelitian usulan penetapan NKA PTNBH sebagaimana dimaksud dalam Pasal 19 atau Pasal 28 berlaku mutatis mutandis terhadap penelitian sebagaimana dimaksud pada ayat (5). www.peraturan.go.id 2023 , No.1061 -14- Pasal 32 (1) Berdasarkan berita acara sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf a, Direktur Jenderal menyampaikan konsep Keputusan Menteri Keuangan mengenai perubahan NKA PTNBH kepada Menteri untuk mendapatkan penetapan. (2) Keputusan Menteri sebagaimana dimaksud pada ayat (1 ): a. terhadap PTNBH yang berasal dari Satker PTN, minimal memuat: 1) perubahan NKA sebesar saldo aset neto per tanggal 1 Januari Tahun Awal sesuai dengan hasil penyelesaian tindak lanjut temuan pemeriksaan Badan Pemeriksa Keuangan; 2) perubahan saldo awal kekayaan negara dipisahkan pada PTNBH sebesar saldo aset neto per tanggal 1 Januari Tahun Awal sesuai dengan hasil penyelesaian tindak lanjut temuan pemeriksaan Badan Pemeriksa Keuangan; dan 3) perubahan NKA diungkapkan dalam Catatan Atas Laporan Keuangan pada laporan keuangan PTNBH per tanggal 31 Desember tahun berjalan yang disusun sesuai dengan standar akuntansi keuangan; b. terhadap PTNBH yang sejak awal pendiriannya ditetapkan sebagai PTNBH, minimal memuat: 1) perubahan NKA sebesar saldo aset yang berasal dari nilai hibah BMN sesuai dengan hasil penyelesaian tindak lanjut temuan pemeriksaan Badan Pemeriksa Keuangan; 2) perubahan saldo awal kekayaan negara dipisahkan pada PTNBH sebesar saldo",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perubahan saldo awal kekayaan negara dipisahkan pada PTNBH sebesar saldo aset neto per tanggal 1 Januari tahun berjalan sesuai dengan hasil penyelesaian tindak lanjut temuan pemeriksaan Badan Pemeriksa Keuangan; dan 3) perubahan NKA diungkapkan dalam Catatan Atas Laporan Keuangan pada laporan keuangan PTNBH per tanggal 31 Desember tahun berjalan yang disusun sesuai dengan standar akuntansi keuangan. BAB V PERTIMBANGAN PENYELESAIAN ATAS PERMASALAHAN ASET DAN KEWAJIBAN Pasal 33 Dalam hal terdapat permasalahan aset berupa BMN dan selain BMN serta kewajiban selama proses penetapan NKA sampai dengan diterbitkan Keputusan Menteri mengenai penetapan NKA, PTNBH yang akan ditetapkan Nilai Kekayaan Awalnya dapat meminta pertimbangan penyelesaian kepada: a. Direktorat Jenderal Kekayaan Negara, untuk permasalahan aset berupa BMN; atau www.peraturan.go.id 2023 , No.1061 -15- b. Direktorat Jenderal Perbendaharaan , untuk permasalahan aset selain BMN dan/atau kewajiban . BAB VI KETENTUAN PERALIHAN Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku, usulan penetapan/perubahan NKA PTNBH yang telah diajukan kepada Menteri namun belum ditetapkan, proses selanjutnya dilaksanakan berdasarkan ketentuan dalam Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 35 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 108/PMK.06/2017 tentang Tata Cara Penetapan Nilai Kekayaan Awal Perguruan Tinggi Negeri Badan Hukum (Berita Negara Republik Indonesia Tahun 2017 Nomor 1062), dicabut dan dinyatakan tidak berlaku. Pasal 36 Peraturan Menteri ini mula i berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundang kan di Jakarta pada tanggal 28 Desember 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023 , No.1061 -16- www.peraturan.go.id 2023 , No.1061 -17- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}