{
  "source": "downloaded_pdfs/permenhub+-no-pm+9-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:00.721167",
  "document_info": {
    "title": null
  },
  "total_pages": 48,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.266, 2023 KEMENHUB. Penyelenggara Pelayanan Informasi Aeronautika. Bagian 175 . Peraturan Keselamatan Penerbangan Sipil . Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 9 TAHUN 2023 TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 175 TENTANG PENYELENGGARA PELAYANAN INFORMASI AERONAUTIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin terpenuhinya ketentuan nasion al dan internasional dalam pelaksanaan pelayanan navigasi penerbangan perlu mengganti Peraturan Menteri Perhubungan Nomor PM 111 Tahun 2018 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 175 (Civil Aviation Safety Regulation Part 175) tentang Pelay anan Informasi Aeronautika, karena sudah tidak sesuai dengan perkembangan dan kebutuhan hukum; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan untuk melaksanakan ketentuan Pasal 286 Undang -Undang Nomor 1 Tahun 2009 tentang Pener bangan, perlu menetapkan Peraturan Menteri Perhubungan tentang Peraturan Keselamatan Penerbangan Sipil Bagian 175 tentang Penyelenggara Pelayanan Informasi Aeronautika; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1 945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Ne gara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 5. Peraturan Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33); 6. Peraturan Menteri P erhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); www.peraturan.go.id 2023 , No.266 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGI AN 175 TENTANG PENYELENGGARA PELAYANAN INFORMASI AERONAUTIKA . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyelenggara Pelayanan Informasi Aeronautika adalah organisasi yang menyelenggarakan pelayanan informasi aeronautika pada Perum Lembag a Penyelenggara Pelayanan Navigasi Penerbangan Indonesia. 2. Sertifikat Penyelenggara Pelayanan Informasi Aeronautika adalah tanda bukti kepada Penyelenggara Pelayanan Informasi Aeronautika sebagai pengakuan terpenuhinya persyaratan penyelenggaraan pelayanan informasi aeronautika. 3. Manual Operasi Penyelenggara Pelayanan Informasi Aeronautika yang selanjutnya disebut Manual Operasi adalah manual yang digunakan oleh penyelenggara sebagai pedoman dalam Penyelenggaraan Pelayanan Informasi Aeronautika. 4. Menteri adal ah menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. 5. Direktur Jenderal adalah Direktur Jenderal Perhubungan Udara. 6. Direktur adalah Direktur Navigasi Penerbangan. Pasal 2 Peraturan Menteri ini mengatur mengenai: a. sertifikasi Penyelen ggara Pelayanan Informasi Aeronautika; b. penyelenggaraan pelayanan informasi aeronautika; c. kewenangan dan kewajiban Penyelenggara Pelayanan Informasi Aeronautika; dan d. pengenaan sanksi administratif. Pasal 3 (1) Penyelenggara Pelayanan Informasi Aeronautika wajib memiliki Sertifikat Penyelenggara Pelayanan Informasi Aeronautika yang disahkan oleh Direktur Jenderal. (2) Untuk memperoleh Sertifikat Penyelenggara Pelayanan Informasi Aeronautika sebagaimana dimaksud pada ayat (1), Penyelenggara Pelayanan Informasi Aeronau tika mengajukan permohonan secara tertulis kepada Direktur Jenderal melalui Direktur . Pasal 4 Penyelenggaraan pelayanan informasi aeronautika sebagaimana dimaksud dalam Pasal 2 huruf b meliputi: a. pelayanan informasi aeronautika di seluruh wilayah teritoria l Indonesia; b. ruang udara yang dilayani termasuk wilayah di atas laut lepas, dimana Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dilayani termasuk wilayah di atas laut lepas, dimana Indonesia bertanggung jawab atas penyediaan pelayanan informasi aeronautika; dan www.peraturan.go.id 2023 , No.266 -3- c. ruang udara teritori negara lain yang penyelenggaraan pelayanan informasi aeronautikanya di kerjasamakan dengan Indonesia melalui perjanjian. Pasal 5 Penyelenggaraan pe layanan informasi aeronautika sebagaimana dimaksud dalam Pasal 2 huruf b paling sedikit terdiri atas : a. organisasi; b. dokumen standar pelayanan informasi aeronautika; c. fasilitas pelay anan; d. sistem manajemen keselamatan; e. personel; f. prosedur koordinasi dengan unit terkait; dan g. sistem penyimpanan dokumen dan rekaman. Pasal 6 Ketentuan mengenai tata cara perolehan Sertifikat Penyelenggara Pelayanan Informasi Aeronautika sebagaimana dimaksud dalam Pasal 3 dan penyelenggaraan pelayanan informasi aeronautika sebagaimana dimaksud dalam Pasal 5, dilaksanakan berdasarkan Peraturan Keselamatan Penerbangan Sipil Bagian 175 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 7 Penyelenggara Pelayanan Informasi Aeronautika memiliki kewenangan untuk menyelenggarakan pelayanan sesuai dengan jenis pelayanan dan fasilitas yang tercantum pada Sertifikat Penyelenggara Pelayanan Informasi Aeronautika . Pasal 8 Penyelenggara Pelayanan Informasi Aeronautika memiliki kewajiban: a. melaksanakan pelayanan informasi aeronautika sesuai dengan Sertifikat Penyelenggara Pelayanan Informasi Aeronautika yang dimiliki; b. menyusun dan melaksanakan program pendidikan dan pelatihan personel; c. memastikan setiap pelayanan yang diselenggarakan sesuai dengan prosedur yang tercantum dalam Manual Operasi dan ketentuan peraturan perundang -undangan; d. memastikan data aeronautika dan informasi aeronautika yang disediakan memenuhi kete ntuan spesifikasi kualitas data; e. menyusun, mempertahankan dan/atau memperbaharui dokumen Manual Operasi sehingga selalu dalam kondisi terkini sesuai dengan perkembangan teknologi dan ketentuan peraturan perundang -undangan; f. melaporkan apabila terdapat peru bahan pada pelayanan informasi aeronautika yang diselenggarakan kepada Direktorat Jenderal; g. melaksanakan ketentuan dalam Peraturan Keselamatan Penerbangan Sipil Bagian 830 tentang Pemberitahuan www.peraturan.go.id 2023 , No.266 -4- dan Pelaporan Kecelakaan dan Kejadian Serius Pesawat Udara Sip il serta Prosedur Investigasi Kecelakaan dan Kejadian Serius Pesawat Udara Sipil; h. melakukan pengawasan internal untuk menjaga kualitas atau mutu pelayanan informasi aeronautika paling sedikit 1 (satu) kali dalam 2 (dua) tahun dan melaporkan hasilnya kepad a Direktur Jenderal; i. melakukan peninjauan ulang ( review ) terhadap Manual Operasi paling sedikit 2 (dua) tahun sekali; dan j. melaporkan apabila terdapat perubahan alamat kantor. Pasal 9 (1) Direktur Jenderal melakukan pengawasan terhadap pelaksanaan pemberia n pelayanan informasi aeronautika. (2) Pengawasan sebagaimana dimaksud pada ayat (1), meliputi: a. audit b. inspeksi; c. pengamatan ( surveillance ); dan d. pemantauan (monitoring). (3) Tata cara pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) d itetapkan oleh Direktur Jenderal. Pasal 10 (1) Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 9, Penyelenggara Pelayanan Informasi Aeronautika yang melanggar ketentuan peraturan perundang -undangan di bidang Peraturan Keselamatan Penerbangan Sip il Bagian 175 (Civil Aviation Safety Regulation Part 175) tentang Pelayanan Informasi Aeronautika dapat dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) dapat berupa : a. peringatan tertulis; b. pembekuan; c. denda administrati f; dan/atau d. pencabutan . (3) Tata cara pengenaan sanksi administratif sebagaimana dimaksud pada ayat (2) dikenakan sesuai dengan ketentuan peraturan perundang -undangan di bidang tata cara pengawasan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ketentuan peraturan perundang -undangan di bidang tata cara pengawasan dan pengenaan sanksi administratif terhadap pelanggaran ketentua n di bidang penerbangan. Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku: a. Penyelenggara Pelayanan Informasi Aeronautika wajib disesuaikan dengan ketentuan dalam Peraturan Menteri ini paling lambat 2 (dua) tahun sejak Peraturan Menteri ini diundangk an. b. Sertifikat Penyelenggara Pelayanan Informasi Aeronautika yang telah dikeluarkan sebelum berlakunya Peraturan Menteri ini tetap berlaku sampai dengan dilakukannya penyesuaian berdasarkan Peraturan Menteri ini. www.peraturan.go.id 2023 , No.266 -5- Pasal 12 Pada saat Peraturan Menteri ini mu lai berlaku, semua ketentuan pelaksanaan dari Peraturan Menteri Perhubungan Nomor PM 111 Tahun 2018 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 175 (Civil Aviation Safety Regulation Part 175) tentang Penyelenggara Pelayanan Informasi Aeronautika (Aeronautical Information Services) (Berita Negara Republik Indonesia Tahun 2018 Nomor 1556) , dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Perhubungan Nomor PM 111 Tahun 2018 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 175 (Civil Aviation Safety Regulation Part 175) tentang Pelayanan Informasi Aeronautika (Berita Negara Republik Indonesia Tahun 2018 Nomor 1556), dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023 , No.266 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik In donesia. Ditetapkan di Jakarta pada tanggal 16 Maret 2023 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 24 Maret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id 2023 , No.266 -7- www.peraturan.go.id 2023 , No.266 -8- www.peraturan.go.id 2023 , No.266 -9- www.peraturan.go.id 2023 , No.266 -10- www.peraturan.go.id 2023 , No.266 -11- www.peraturan.go.id 2023 , No.266 -12- www.peraturan.go.id 2023 , No.266 -13- www.peraturan.go.id 2023 , No.266 -14- www.peraturan.go.id 2023 , No.266 -15- www.peraturan.go.id 2023 , No.266 -16- www.peraturan.go.id 2023 , No.266 -17- www.peraturan.go.id 2023 , No.266 -18- www.peraturan.go.id 2023 , No.266 -19- www.peraturan.go.id 2023 , No.266 -20- www.peraturan.go.id 2023 , No.266 -21- www.peraturan.go.id 2023 , No.266 -22- www.peraturan.go.id 2023 , No.266 -23- www.peraturan.go.id 2023 , No.266 -24- www.peraturan.go.id 2023 , No.266 -25- www.peraturan.go.id 2023 , No.266 -26- www.peraturan.go.id 2023 , No.266 -27- www.peraturan.go.id 2023 , No.266 -28- www.peraturan.go.id 2023 , No.266 -29- www.peraturan.go.id 2023 , No.266 -30- www.peraturan.go.id 2023 , No.266 -31- www.peraturan.go.id 2023 , No.266 -32- www.peraturan.go.id 2023 , No.266 -33- www.peraturan.go.id 2023 , No.266 -34- www.peraturan.go.id 2023 , No.266 -35- www.peraturan.go.id 2023 , No.266 -36- www.peraturan.go.id 2023 , No.266 -37- www.peraturan.go.id 2023 , No.266 -38- www.peraturan.go.id 2023 , No.266 -39- www.peraturan.go.id 2023 , No.266 -40- www.peraturan.go.id 2023 , No.266 -41- www.peraturan.go.id 2023 , No.266 -42- www.peraturan.go.id 2023 , No.266 -43- www.peraturan.go.id 2023 , No.266 -44- www.peraturan.go.id 2023 , No.266 -45- www.peraturan.go.id 2023 , No.266 -46- www.peraturan.go.id 2023 , No.266 -47- www.peraturan.go.id 2023 , No.266 -48- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}