{
  "source": "downloaded_pdfs/permenhub-no-34-tahun-2012.pdf",
  "processed_date": "2025-04-24T17:18:20.544927",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "MENTERIPERHUBUNGAN REPUBLIK INDONESIA PERATURAN MENTER! PERHUBUNGAN NOMOR PM34TAHUN 2012 ORGANISASI DAN TATA KERJA KANTOR KESYAHBANDARAN UTAMA bahwa dalam rangka meningkatkan efektivitas pelaksanaan tugas dan fungsi di bidang keselamatan dan keamanan pelayaran, perlu menetapkan Peraturan Menteri Perhubungan tentang Organisasi dan Tata Kerja Karitor Kesyahbandaran Utama; 1. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 2. Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor 5070); 3. Peraturan Pemerintah Nomor 5Tahun 2010 tentang Kenavigasian (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5093); 4. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 26, Tambahan Lembaran Negara Republik Indonesia Nomor 5108), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 (Lembaran Negara Republik 1 Indonesia Tahun 2011 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 5. Peraturan Pemerintah Nomor 21 Tahun 2010 ten tang Perlindungan Lingkungan Maritim (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 5109); 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 8. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata KeIja Kementerian Perhubungan; 9. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/ 18./M.PAN/ 11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian; Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam Surat Nomor B/ 1300/M.PAN-RB/4/2012 Tanggal30 April 2012; PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANISASI DAN TATA KERJA KANTOR KESYAHBANDARAN UTAMA. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI (1) Kantor Kesyahbandaran Utama adalah Unit Pelaksana Teknis di lingkungan Kementerian Perhubungan yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Perhubungan Laut. (2) Kantor Kesyahbandaran Utama dipimpin oleh seorang Kepala. Kantor Kesyahbandaran Utama mempunyai tugas melaksanakan pengawasan dan penegakan hukum di bidang keselamatan dan keamanan pelayaran, serta koordinasi kegiatan pemerintahan dipelabuhan. Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Kantor Kesyahbandaran Utama menyelenggarakan fungsi: a. pelaksanaan· pengawasan dan pemenuhan kelaiklautan kapal, keselamatan, keamanan dan ketertiban di pelabuhan serta penerbitan Surat Persetujuan Berlayar; b. pelaksanaan pengawasan tertib lalu lintas kapal di perairan pelabuhan dan alur pelayaran; c. pelaksanaan pengawasan kegiatan alih muat di perairan pelabuhan, kegiatan salvage dan pekeIjaan bawah air, pemanduan dan penundaan kapal; d. pelaksanaan pengawasan keselamatan dan keamanan pelayaran terkait dengan kegiatan bongkar muat barang berbahaya, barang khusus, limbah bahan berbahaya dan beracun (B3), pengisian bahan bakar, ketertiban embarkasi dan debarkasi penumpang, pembangunan fasillitas pelabuhan, pengerukan dan reklamasi; e. pelaksanaan bantuan pencarian dan penye1amatan (Search And Rescue/ SAR), pengendalian dan koordinasi penanggulangan pencemaran dan pemadaman kebakaran di pelabuhan serta pengawasan pelaksanaan perlindungan lingkungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan pemadaman kebakaran di pelabuhan serta pengawasan pelaksanaan perlindungan lingkungan maritim; g. penegakan hukum di bidang keselamatan dan keamanan pelayaran sesuai dengan ketentuan peraturan perundang-undangan; h. pelaksanaan koordinasi kegiatan pemerintahan di pelabuhan yang terkait dengan pelaksanaan pengawasan dan penegakan hukum di bidang keselamatan dan keamanan pelayaran; dan 1. pengelolaan urusan tata usaha, kepegawaian, keuangan, hukum dan hubungan masyarakat. BAB II SUSUNAN ORGANISASI KANTOR KESYAHBANDARAN UTAMA a. Bagian Tata Usaha; b. Bidang Status Hukum dan Sertifikasi Kapal; c. Bidang Keselamatan Berlayar; dan d. Bidang Penjagaan, Patroli dan Penyidikan. Bagian Tata Usaha mempunyai tugas melaksanakan urusan perencanaan, keuangan, kepegawaian dan umum, hukum dan hubungan masyarakat serta pelaporan di lingkungan Kantor Kesyahbandaran Utama. Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Bagian Tata Usaha menyelenggarakan fungsi: a. pelaksanaan urusan perencanaan, kepegawaian, pembinaan dan pengembangan jabatan fungsional; b. pengelolaan urusan keuangan, pelaporan Sistem Akuntansi Instansi (SAI) serta pengelolaan Penerimaan Negara Bukan Pajak (PNBP); c. pelaksanaan urusan surat me nyurat ,kearsipan, kerumah tanggaan dan urusan umum; dan d. pelaksanaan penyiapan penyusunan peraturan perundang-undangan, pertimbangan dan bantuan hukum, serta hubungan masyarakat. (1) Subbagian Perencanaan dan Keuangan mempunyai tugas melakukan urusan penyusunan rencana, program, anggaran, dan penyusunan laporan evaluasi kinerja, serta pengelolaan urusan keuangan, pelaporan Sistem Akuntansi Instansi (SAI) dan pengelolaan Penerimaan Negara Bukan Pajak (PNBP). (2) Subbagian Umum dan Hubungan Masyarakat mempunyai tugas melakukan urusan kepegawaian, administrasi jabatan fungsional, surat menyurat, kearsipan, kerumahtanggaan dan urusan umum, serta pertimbangan dan bantuan hukum, dan hubungan masyarakat. Bidang Status Hukum dan Sertifikasi Kapal mempunyai tugas me1aksanakan pemeriksaan, pengujian, dan sertifikasi keselamatan kapal, pencegahan pencemaran dari kapal dan manajemen keselamatan kapal, serta penetapan status hukum kapal. Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Bidang Status Hukum dan Sertifikasi Kapal menyelenggarakan fungsi: a. pelaksanaan pengukuran, pendaftaran, balik nama dan hipotik kapal serta penyiapan penetapan surat tanda kebangsaan; b. pelaksanaan penilikan rancang bangun, pengawasan pembangunan dan perombakan serta dock kapal; c. pelaksanaan pemeriksaan nautis, teknis, radio dan elektronika serta perlengkapan kapal; d. pelaksanaan perhitungan dan pengujian stabilitas kapal dan percobaan berlayar; e. pelaksanaan pemeriksaan peralatan pencegahan pencemaran dan pembersihan tangki serta verifikasi manajemen keselamatan dan pencegahan pencemaran dari kapal; dan f. penyiapan bahan penerbitan sertifikasi keselamatan, pencegahan pencemaran dari kapal dan manajemen keselamatan kapal. Bidang Status Hukum dan Sertifikasi Kapal, terdiri atas: c. Seksi Sertifikasi Pencegahan Pencemaran dan Manajemen Keselamatan Kapal. (1) Seksi Status Hukum Kapal mempunyai tugas melakukan penyiapan bahan pengukuran, pendaftaran, balik nama, hipotek dan surat tanda kebangsaan, penggantian bendera kapal serta pemasangan tanda selar. (2) Seksi Sertiflkasi Kese1amatan Kapal mempunyai tugas melakukan pemeriksaan, penilikan rancang bangun kapal, pengawasan pembangunan, perombakan dan docking kapal, pemeriksaan dan pengujian nautis, teknis, radio, elektronika kapal, penghitungan dan pengujian stabilitas kapal, percobaan berlayar serta penyiapan bahan penerbitan sertifikat keselamatan kapal. (3) Seksi Sertifikasi Pencegahan Pencemaran dan Manajemen Keselamatan Kapal mempunyai tugas melakukan pemeriksaan, pengujian peralatan, verifikasi, penyiapan bahan penerbitan sertifikat manajemen keselamatan dan pencegahan pencemaran dari kapal, pembersihan tangki serta perlindungan ganti rugi pencemaran. Bidang Keselamatan Berlayar mempunyai tugas melaksanakan pengawasan tertib lalu lintas kapal di perairan pelabuhan dan alur pelayaran, pemanduan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lintas kapal di perairan pelabuhan dan alur pelayaran, pemanduan dan penundaan kapal, serta penerbitan Surat Persetujuan Berlayar. Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, Bidang Keselamatan Berlayar menyelenggarakan fungsi: a. penilikan pemenuhan persyaratan pengawakan kapal; b. penyiapan bahan penerbitan dokumen kepelautan, peIjanjian keIja laut dan penyijilan awak kapal serta perlindungan awak kapal; c. pelaksanaan pengawasan tertib bandar dan tertib berlayar, lalu lintas keluar masuk kapal, pergerakan kapal (shifting), pemanduan dan penundaan kapal; 7 d. pelaksanaan pengawasan pemenuhan persyaratan ke1aiklautan kapal; e. pe1aksanaan penerbitan Berlayar; dan f. pelaksanaan pengawasan kapal asing (port state controij dan flagstate control. (1) Seksi Kepelautan mempunyai tugas melakukan penilikan pemenuhan persyaratan pengawakan kapal, penyiapan bahan penerbitan dokumen kepelautan, perjanjian kerja laut dan penyijilan awak kapal serta perlindungan awak kapal. (2) Seksi Tertib Bandar mempunyai tugas melakukan pelaksanaan pengawasan tertib bandar, pergerakan kapal (shifting), pemanduan dan penundaan kapal diperairan pelabuhan. (3) Seksi Tertib Berlayar mempunyai tugas melakukan pengawasan tertib berlayar, lalu lintas keluar masuk kapal, kapal asing (port state controij, flag state control dan pemenuhan persyaratan kelaiklautan kapal serta penerbitan Surat Persetujuan Berlayar. Bidang Penjagaan, Patroli dan Penyidikan mempunyai tugas melaksanakan pengawasan keselamatan dan keamanan pelayaran terkait dengan kegiatan bongkar muat barang berbahaya, barang khusus, pengisian bahan bakar, limbah bahan berbahaya dan beracun (B3), ketertiban embarkasi dan debarkasi penumpang, pembangunan fasillitas pelabuhan, pengerukan dan reklamasi, kegiatan alih muat di perairan pelabuhan, salvage dan pekerjaan bawah air, pelaksanaan bantuan pencarian dan penyelamatan (Search And Rescue/SAR), pengendalian dan koordinasi penanggulangan pencemaran dan pemadaman kebakaran di pelabuhan, pengawasan pelaksanaan perlindungan lingkungan maritim, pemeriksaan dan verifikasi sistem keamanan kapal dan fasilitas pelabuhan (International Ship andPortFacility Security Code/ISPS-Code), pemeriksaan pendahuluan pada kecelakaan kapal, penegakan hukum di bidang keselamatan dan keamanan pelayaran serta koordinasi kegiatan pemerintahan di pelabuhan yang terkait dengan pelaksanaan pengawasan dan penegakan hukum di bidang keselamatan dan keamanan pelayaran. Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Bidang Penjagaan, Patroli dan Penyidikan menyelenggarakan fungsi: a. pelaksanaan penjagaan, pengamanan dan penertiban embarkasi dan debarkasi penumpang di pelabuhan; b. pelaksanaan pengawasan kegiatan bongkar muat barang khusus dan barang berbahaya dan pengisian bahan bakar, limbah bahan berbahaya dan beracun (B3), pembangunan fasillitas pelabuhan serta pengerukan dan reklamasi; c. pelaksanaan patroli di perairan pelabuhan, pengawasan dan pengamanan terhadap keselamatan kapal yang masuk keluar pelabuhan, kapal sandar dan berlabuh; d. penyiapan bahan koordinasi dan pemberian bantuan pencarian dan penyelamatan (Search And Rescue /SAR), penanggulangan pencemaran laut serta pencegahan dan pemadaman kebakaran di perairan pelabuhan serta pengawasan perlindungan lingkungan maritim; e. pelaksanaan pengawasan kegiatan alih muat di perairan pelabuhan, salvage dan pekerjaan bawah air; pelaksanaan pemeriksaan keamanan kapal dan (Intemational Ship and Code/ISPS-Code) ;dan verifikasi sistem fasilitas pelabuhan Port Facility Security g. penyiapan bahan pemeriksaan pendahuluan pada kecelakaan kapal; dan h. pelaksanaan penyidikan tindak pidana di bidang pelayaran sesuai dengan peraturan perundang- undangan. (1) Seksi Penjagaan mempunyai tugas melakukan penjagaan, pengamanan dan penertiban embarkasi dan debarkasi penumpang di pelabuhan, pengawasan kegiatan bongkar muat barang khusus, barang berbahaya, pengisian bahan bakar, limbah bahan berbahaya dan beracun (B3), pembangunan fasillitas pelabuhan serta pengerukan dan reklamasi. (2) Seksi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(B3), pembangunan fasillitas pelabuhan serta pengerukan dan reklamasi. (2) Seksi Patroli mempunyai tugas melakukan patroli di perairan pelabuhan, pengawasan dan pengamanan terhadap keselamatan kapal yang masuk keluar pelabuhan, kapal sandar dan berlabuh, penYiapan bahan koordinasi dan pemberian bantuan pencarian dan penyelamatan (Search And Rescue /SAR) ,penanggulangan pencemaran laut serta pencegahan dan pemadaman kebakaran diperairan pelabuhan. (3) Seksi Penunjang Keselamatan dan PenYidikan mempunyai tugas melakukan pengawasan kegiatan alih muat di perairan pelabuhan, salvage dan pekerjaan bawah air, pemeriksaan dan veriflkasi sistem keamanan kapal dan fasilitas pelabuhan (International Ship and Port Facility Security Code/ ISPS-Code), penYiapan bahan pemeriksaan pendahuluan pada kecelakaan kapal serta penYidikan tindak pidana di bidang pelayaran sesuai dengan peraturan perundang-undangan. Struktur Organisasi Kantor Kesyahbandaran Utama sebagaimana tercantum dalam Lampiran Peraturan ini BAB III KELOMPOK JABATAN FUNGSIONAL Kelompok Jabatan Fungsional mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing-masing berdasarkan peraturan perundang- undangan. (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 22 terdiri atas sejumlah tenaga fungsional yang terbagi dalam kelompok jabatan fungsional sesuai dengan bidang tugas keahliannya berdasarkan peraturan perundang- undangan. (2) Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional senior yang ditunjuk Kepala Kantor Kesyahbandaran. (3) Jumlah tenaga fungsional sebagaimana dimuat pad aayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (4) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan peraturan perundang-undangan. BABIV TATA KERJA Dalam melaksanakan tugasnya, Kepala Kantor Kesyahbandaran Utama ,Kepala Bagian, Para Kepala Bidang, Para Kepala Subbagian, Para Kepala Seksi dan para pejabat fungsional wajib menerapkan prinsip koordinasi, integrasi dan sinkronisasi, baik dalam lingkungan masing-masing maupun antar satuan organisasi di lingkungan Kantor Kesyahbandaran Utama sesuai dengan tugas masing-masing. Setiap pimpinan satuan organisasi wajib mengawasi bawahannya masing-masing dan apabila terjadi penyimpangan agar mengambil langkah-Iangkah yang diperlukan sesuai dengan peraturan perundang- undangan. Setiap pimpinan satuan organisasi dilingkungan Kantor Kesyahbandaran· Utama bertanggung jawab memimpin dan mengkoordinasikan bawahannya masing-masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahannya. Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada atasan masing-masing dan menyampaikan laporan secara berkala tepat pada waktunya. Setiap laporan yang diterima oleh pimpinan satuan organisasi dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk penyusunan laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahan. Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada satuan organisasi lain yang secara fungsional mempunyai hubungan kerja. Dalam melaksanakan tugasnya, setiap pimpinan satuan organisasi dibantu oleh kepala satuan organisasi dibawahnya dan dalam rangka bimbingan kepada bawahan masing-masing wajib mengadakan rapat secara berkala. BABV ESELON (1) Kepala Kantor Kesyahbandaran Utama merupakan jabatan Struktural Eselon ILa. (2) Kepala Bagian dan Kepala Bidang pada Kantor Kesyahbandaran Utama merupakan jabatan Struktural Eselon IILa. (3) Kepala Seksi dan Kepala Sub Bagian pada Kantor Kesyahbandaran Utama merupakan jabatan Struktural Eselon IV.a. BAB VI LOKASI KANTOR KESYAHBANDARAN UTAMA Kantor Kesyabbandaran Utama dibentuk pada 4 (empat) lokasi, terdiri atas : b. Kantor Kesyabbandaran Utama Tanjung Priok, Jakarta; c. Kantor Kesyahbandaran Utama Tanjung Perak, Surabaya; dan d. Kantor Kesyahbandaran Makassar. BAB VII KETENTUAN LAIN-LAIN Dengan berlakunya Peraturan ini maka Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BAB VII KETENTUAN LAIN-LAIN Dengan berlakunya Peraturan ini maka Peraturan Menteri Perhubungan Nomor KM 64 Tabun 2010 sebagaimana telab diubab dengan Peraturan Menteri Perhubungan Nomor PM 46 Tabun 2011 tentang Organisasi dan Tata Kerja Kantor Syabbandar dicabut dan dinyatakan tidak berlaku. BAB VIII KETENTUAN PENUTUP Pasal34 Perubaban dan penyempumaan Organisasi dan Tata Kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri Perhubungan setelab lebih dabulu mendapat persetujuan tertulis dari Menteri yang bertanggung jawab di bidang Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. Dalam waktu paling lama 2(dua) tahun sejak Peraturan Menteri ini mulai berlaku, Kepala Kantor Kesyahbandaran Utama harus telah menyampaikan usulan rumusan jabatan fungsional umum, uraian jenis-jenis kegiatan organisasi, satuan hasil kerja jabatan, waktu eapaian hasil kerja jabatan dan peta jabatan Kantor Kesyahbandaran Utama kepada Menteri Perhubungan melalui Direktur Jenderal Perhubungan Laut untuk ditetapkan menjadi Peraturan Menteri Perhubungan. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan penempatannya Indonesia.Peraturan Menteri ini dalam Berita Negaradengan Republik Ditetapkan di Jakarta Pada tanggal 01 Juni 2012 MENTERIPERHUBUNGAN ttd Diundangkan diJakarta Pada tanggal14 Juni 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN BERITA NEGARA REPUBLIK INDONESIA TAHUN 2012 NOMOR 627 Salinan sesuai deng KEPALABIRO UMAR SSH MM MH Pembina Utama Muda (IV Ie) NIP. 19630220 198903 1001 Lampiran Peraturan Menteri Perhubungan Nomor :PM 34 Tahun 2012 Tanggal :01 Juni 2012 KANTOR KESYAHBANDARAN UTAMA8UB11AGL\\II PBRBRCAlIAAJII DAN KBUARGAR BIDABG STATUS HUKUM DAB SERTD'IKA81 KAPAI.BIDABG KBSELAIIATAB BERLAYARBIDABG PENJAGAAR. PATROLI DAB PENYlDIKAB8UBBAGL\\II KEPIIlGAWAIAR, 1IIIVII,DAN BUBURGAR IlABYARAKAT SEK81 811:RT1J'IKAIIl PBlfCBGAHAlI PBlfCBMARARDAN IIA1IAJDIBR Kll:llBLAllATAN KAPALlIBKBJ BBRTU'lKABI Kll:llBLAllATAN KAPAL SEKSI TERTIB BERLAYAR811:KBI PBIlVRJANG KESBLAIIATAN DAN PBBYIDIKAR MENTERIPERHUBUNGAN ttd Salinan sesuai deng KEPALA BIRO UMAR IS SH MM MH Pembina Utama Muda (IV/c) NIP. 19630220 198903 1001",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}