{
  "source": "downloaded_pdfs/permendikbudristek-no-34-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:42.657082",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.404, 2023 KEMEN DIKBUD -RISTEK . Pengembangan Kompetensi . Pencabutan. PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 34 TAHUN 2023 TENTANG PENGEMBANGAN KOMPETENSI PEGAWAI APARATUR SIPIL NEGARA KEMENTERIAN PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan pegawai Aparatur Sipil Negara yang profesional, berkinerja, dan berintegritas tinggi, serta terwujudnya sistem merit, perlu mengatur sistem pengembangan kompetensi pegawai Aparatur Sipil Negara yang terintegrasi; b. bahwa pegawai Aparatur Sipil Negara memiliki hak untuk mengembangkan kompetensi dalam mendukung pelaksanaan tugas; c. bahwa pengaturan mengenai kebijakan dan kebutuhan pelaksanaan pengembangan kompetensi bagi Aparatur Sipil Negara di Kementerian Pendidik an, Kebudayaan, Riset, dan Teknologi sudah tidak sesuai lagi; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Pengembang an Kompetensi Pegawai Aparatur Sipil Negara Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Ta mbahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) 2023, No.404 -2- sebagai mana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2 020 Nomor 6 8, Tambahan Lembaran Negara Repub lik Indonesia Nomor 6 477); 5. Peraturan Pemerintah Nomor 49 Tahun 2018 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 224, Tambahan Lembaran Negara Republik Indonesia Nomor 6264) 6. Peraturan Pre siden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 7. Peraturan Lembaga Administrasi Negara Nomor 10 Tahun 2018 tentang Pengembangan Kompetensi Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2018 Nomor 1127); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 3 Tahun 2020 tentang Manajemen Talenta Aparatur Sipil Negara (Berita Negara Republik Indonesia Tahun 2020 Nomor 28) ; 9. Peraturan Lembaga Administrasi Negara Nomor 15 Tahun 2020 tentang Pengembangan Kompetensi Pegawai Pemerintah dengan Perjanjian Kerja (Berita Negara Republik Indonesia Tahun 2020 Nomor 1645); 10. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLO GI TENTANG PENGEMBANGAN KOMPETENSI PEGAWAI APARATUR SIPIL NEGARA KEMENTERIAN PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengembangan Kompetensi adalah upaya untuk pemenuhan kebutuhan kompetensi ASN dengan Standar Kompetensi Jabatan dan rencana pengembangan karier. 2. Standar Kompetensi Jabatan adalah deskripsi pengetahuan, keterampilan dan perilaku yang diperlukan seorang ASN dalam melaksanakan tugas jabatan. 3. Jam Pela jaran yang selanjutnya disingkat JP adalah satuan waktu pembelajaran yang ditetapkan oleh Lembaga Administrasi Negara. 2023, No.404 -3- 4. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, ilmu pengetahuan, dan teknol ogi. 5. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 6. Pegawai Aparatur Sipil Negara yang selanjutnya disebut Pegawai ASN adal ah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat pembina kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan digaji berdasarkan peraturan perundang - undangan . 7. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 8. Pegawai Pemerintah dengan P erjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 9. Menteri adalah menteri yang me nyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, ilmu pengetahuan, dan teknologi. 10. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pegawai ASN dan pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 11. Pejabat Yang Berwenang yang selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindaha n, dan pemberhentian Pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan. BAB II PERENCANAAN Pasal 2 (1) Pimpinan unit kerja menyusun rencana Pengembangan Kompetensi Pegawai ASN sesuai kebutuhan unit kerja. (2) Rencana Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (1) disusun berdasarkan: a. Standar Kompetensi Jabatan; b. kebutuhan organisasi; dan/atau c. hasil asesmen. (3) Rencana Pengembangan Kompetensi Pegawai ASN paling sedikit memuat: a. jenis kompetensi yang akan dikembang kan; b. bentuk Pengembangan Kompetensi ; 2023, No.404 -4- c. jalur Pengembangan Kompetensi ; d. waktu pelaksanaan; dan e. kebutuhan anggaran. (4) Jenis kompetensi yang akan dikembangkan sebagaimana dimaksud pada ayat (3) huruf a terdiri atas: a. kompetensi manajerial; b. kompetensi teknis; dan c. kompetensi sosial kultural. (5) Kompetensi manajerial sebagaimana dimaksud pada ayat (4) huruf a merupakan pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan untuk memimpin dan/atau mengelola unit organisasi. (6) Kompetensi teknis sebagaimana dimaksud pada ayat (4) huruf b merupakan pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan yang spesifik berkaitan dengan bidang teknis jabatan. (7) Kompetensi sosial kultural sebagaimana d imaksud pada ayat (4) huruf c merupakan pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan terkait dengan pengalaman berinteraksi dengan masyarakat majemuk dalam hal agama, suku dan budaya, perilaku, wawasan kebangsa an, etika, nilai -nilai,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "suku dan budaya, perilaku, wawasan kebangsa an, etika, nilai -nilai, moral, emosi dan prinsip, yang harus dipenuhi oleh setiap pemegang jabatan untuk memperoleh hasil kerja sesuai dengan peran, fungsi dan jabatan. (8) Bentuk Pengembangan Kompetensi sebagaimana dimaksud pada ayat (3) huruf b meliputi: a. pendidikan; dan/atau b. pelatihan. (9) Jalur Pengembangan Kompetensi sebagaimana dimaksud pada ayat (3) huruf c terdiri atas: a. pelatihan klasikal; dan b. pelatihan nonklasikal. Pasal 3 (1) Rencana Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud dalam Pasal 2 ayat (1) disusun untuk jangka waktu 5 (lima) tahun dan dapat ditinjau kembali setiap 1 (satu) tahun. (2) Peninjauan kembali rencana Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan: a. usulan unit kerja; b. kebutuhan organisasi; c. hasil evaluasi oleh biro yang membidangi sumber daya manusia; dan/atau d. hasil evaluasi oleh pusat yang membidangi pendidikan dan pelatihan pegawai. (3) Rencana Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (1) dan hasil peninjau an kembali sebagaimana dimaksud pada ayat (2) disampaikan kepada biro yang membidangi sumber daya manusia . 2023, No.404 -5- Pasal 4 (1) Biro yang membidangi sumber daya manusia menganalisis usulan rencana Pengembangan Kompetensi Pegawai ASN dari unit kerja. (2) Analisis usulan r encana Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a. standar kompetensi yang dibutuhkan; b. kebutuhan organisasi; dan/atau c. pola karier pegawai. (3) Analisis usulan rencana Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (2) dapat melibatkan: a. biro yang membidangi organisasi dan tata laksana; b. biro yang membidangi perencanaan; c. pusat yang membidangi pendidikan dan pelatihan pegawai; dan d. unit kerja pengusul. (4) Hasil analisis rencana Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (3) diusulkan menjadi kebutuhan Pengembangan Kompetensi Pegawai ASN. (5) Hasil analisis rencana Pengembangan Kompetensi sebagaimana dimaksud pada ayat (4) bagi: a. PNS ditetapkan oleh PPK; dan b. PPPK ditetapkan oleh PyB. Pasal 5 (1) Kebutuhan Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud dalam Pasal 4 ayat (4) menjadi dasar dalam menyusun: a. rencana pelaksanaan Pengembangan Kompetensi Pegawai ASN jangka menengah; dan b. rencana pelaksanaan Pengembangan Kompetensi Pegawai ASN jangka pendek. (2) Rencana pelaksanaan Pengembangan Kompetensi Pegawai ASN jangka menengah sebagaimana dimaksud pada ayat (1) huruf a ditetapkan untuk jangka waktu 5 (lima) tahun. (3) Rencana pelaksanaan Pengembangan Kompetensi Pegawai ASN jangka pendek sebagaimana dimaksud pada ayat (1) huruf b ditetapkan setiap tahun. (4) Rencana pelaksanaan Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (2) dan ayat (3) paling sedikit memuat: a. sumber daya manusia; b. sarana dan prasarana; c. metode Pengembangan Kompetensi ; dan d. waktu pelaksanaan. (5) Rencana pelaksanaan Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan oleh kepala pusat yang membidangi pendidikan dan pelati han pegawai . 2023, No.404 -6- BAB III PELAKSANAAN Pasal 6 Pelaksanaan Pengembangan Kompetensi Pegawai ASN untuk: a. PNS dilakukan paling sedikit 20 (dua puluh) JP dalam 1 (satu) tahun; dan b. PPPK dilakukan paling banyak 24 (dua puluh empat) JP dalam 1 (satu) tahun masa perjanjian kerja. Pasal 7 (1) Pelaksanaan Pengembangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(satu) tahun masa perjanjian kerja. Pasal 7 (1) Pelaksanaan Pengembangan Kompetensi Pegawai ASN untuk peningkatan kualifikasi pendidikan diselenggarakan oleh satuan pendidikan formal. (2) Pelaksanaan Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (1) dila kukan melalui pemberian tugas belajar sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 (1) Pelaksanaan Pengembangan Kompetensi Pegawai ASN selain peningkatan kualifikasi pendidikan dikoordinasikan oleh pusat yang membidangi pendidikan dan pelatih an pegawai. (2) Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (1) dilakukan melalui jalur: a. pelatihan klasikal; dan/atau b. pelatihan nonklasikal. (3) Pelatihan klasikal sebagaimana dimaksud pada ayat (2) huruf a dilakukan melalui proses pembelajaran tatap muka secara luring dan/atau secara daring. (4) Pelatihan klasikal sebagaimana dimaksud pada ayat (3) dapat paling kurang berupa: a. pelatihan; b. seminar; c. kursus; d. bimbingan teknis; dan e. penataran. (5) Pelatihan nonklasikal sebagaimana dimaksud pada ay at (2) huruf b dilakukan melalui proses pembelajaran praktik kerja dan/atau pembelajaran di luar kelas. (6) Pelatihan nonklasikal sebagaimana dimaksud pada ayat (5) dapat berupa: a. bimbingan di tempat kerja; b. e-learning ; c. coaching ; d. mentoring ; e. pelatihan jarak jauh; f. magang/praktik kerja; g. patok banding; h. pertukaran Pegawai ASN antar unit kerja Kementerian; i. pertukaran antara Pegawai ASN dengan pegawai kementerian/lembaga lain; 2023, No.404 -7- j. pertukaran antara Pegawai ASN dengan pegawai pemerintah daerah; k. pertukaran antara Pegawai ASN dengan pegawai swasta/badan usaha milik negara/badan usaha milik daerah ; l. belajar mandiri; dan/atau m. komunitas belajar. Pasal 9 Dalam mengoordinasikan pelatihan sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a dan huruf b, pusat yang membidangi pendidikan dan pelatihan pegawai dapat melibatkan instansi atau lembaga lain. BAB IV WIYATA KINARYA MERDEKA BELAJAR Bagian Kesatu Umum Pasal 10 (1) Pengembangan Kompetensi Pegawai ASN Kementerian diselenggarakan dengan menerapkan wiyata kinarya merdeka belajar . (2) Wiyata kinarya merdeka belajar sebagaimana dimaksud pada ayat (1) merupakan strategi Pengembangan Kompetensi Pegawai ASN Kementerian dengan pengintegrasian seluruh sumber daya dalam pengembangan pengetahuan, kecakapan, dan mewujudkan sumber daya manusia unggul. Bagian Kedua Pengelola, Kedudukan, dan Tugas Paragraf 1 Umum Pasal 11 (1) Wiyata kinarya merdeka belajar sebagaimana dimaksud dalam Pasal 10 dilaksanakan oleh pengelola yang terdiri atas: a. pengarah; b. ketua wiyata; c. wakil ketua wiyata; d. direktur wiyata; dan e. manajer pelatihan wiyata. (2) Pengelola sebagaimana dimaksud pada ayat (1) dibantu oleh sekretariat wiyata. Paragraf 2 Pengarah Pasal 12 (1) Pengarah sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a terdiri atas: 2023, No.404 -8- a. ketua; dan b. anggota. (2) Ketua sebagaimana dimaksud pada ayat (1) huruf a merupakan Menteri. (3) Anggota sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Direktur Jenderal; b. Inspektur Jenderal; dan c. Kepala Badan. (4) Pengarah sebagaimana dimaksud pada ayat (1) mempunyai tugas menetapkan arah kebijakan Pengembangan Kompetensi dan talenta Pegawai ASN di Kementerian. Paragraf 3 Ketua Wiyata Pasal 13 (1) Ketua wiyata sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b merupakan Sekretaris Jenderal Kementerian. (2) Ketua wiyata sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. merumuskan arah kebijakan Pengembangan Kompetensi dan talenta Pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tugas: a. merumuskan arah kebijakan Pengembangan Kompetensi dan talenta Pegawai ASN di Kementerian; dan b. menetapkan desain penyelenggaraan wiyata kinarya merdeka belajar. (3) Dalam melaksanaka n tugas sebagaimana dimaksud pada ayat (2), ketua wiyata dibantu oleh wakil ketua wiyata. Paragraf 4 Wakil Ketua Wiyata Pasal 14 (1) Wakil ketua wiyata sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c terdiri atas: a. wakil ketua wiyata bidang manajemen pe mbelajaran; b. wakil ketua wiyata bidang manajemen teknologi informasi; c. wakil ketua wiyata bidang manajemen pengetahuan; dan d. wakil ketua wiyata bidang manajemen talenta dan kinerja. (2) Wakil ketua wiyata sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada ketua wiyata. Pasal 15 (1) Wakil ketua wiyata bidang manajemen pembelajaran sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf a merupakan kepala pusat yang membidangi pendidikan dan pelatihan pegawai. (2) Wakil ketua wiyata bidang manajemen pembelajaran sebagaimana dimaksud pada ayat (1) mempunyai tugas: 2023, No.404 -9- a. mengoordinasikan pelaksanaan Pengembangan Kompetensi Pegawai ASN di Kementerian; b. mengoordinasikan penyiapan materi Pengembangan Kompetensi Pegawai ASN dengan seluruh pemangku kepentingan di Kementerian; c. menetapkan strategi pelaksanaan Pengembangan Kompetensi Pegawai ASN; d. mengoordinasikan penjaminan mutu Pengembangan Kompetensi Pegawai ASN dengan direktur wiyata; e. melaksanakan evaluasi pasca Pengembangan Kompetensi Pegawai ASN; dan f. melaksanakan rekognisi hasil Pengembangan Kompetensi Pegawai ASN. Pasal 16 (1) Wakil ketua wiyata bidang manajemen teknologi informasi sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b merupakan kepala pusat yang membidangi pengelolaan data dan s tatistik, serta pengelolaan dan pendayagunaan teknologi informasi. (2) Wakil ketua wiyata bidang manajemen teknologi informasi sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menyediakan infrastruktur layanan aplikasi wiyata kinarya merdeka belajar; b. menyed iakan layanan sistem manajemen pembelajaran dan sistem manajemen pengetahuan; c. mengelola keamanan informasi; d. mengelola basis data aplikasi wiyata kinarya merdeka belajar; dan e. mengoordinasikan pengintegrasian data dan aplikasi yang berhubungan dengan wiyata kinarya merdeka belajar. Pasal 17 (1) Wakil ketua wiyata bidang manajemen pengetahuan sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf c merupakan kepala biro yang membidangi kerja sama dan hubungan masyarakat. (2) Wakil ketua wiyata bidang manajemen pengetahuan sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. melakukan kurasi teknis konten pengetahuan; b. melakukan publikasi konten pengetahuan; c. mengelola repositori pengetahuan wiyata kinarya merdeka belajar; dan d. melakukan sosialisasi wiyata kinarya me rdeka belajar. Pasal 18 (1) Wakil ketua wiyata bidang manajemen talenta dan kinerja sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf d merupakan kepala biro yang membidangi sumber daya manusia. (2) Wakil ketua wiyata bidang manajemen talenta dan kinerja sebagai mana dimaksud pada ayat (1) mempunyai tugas: 2023, No.404 -10- a. melaksanakan penilaian kebutuhan Pengembangan Kompetensi; dan b. mengelola manajemen talenta dan kinerja. Paragraf 5 Direktur Wiyata Pasal 19 Direktur wiyata sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf d terdiri atas: a. direktur wiyata bidang kompetensi inti; dan b. direktur wiyata bidang kompetensi pendukung. Pasal 20 (1) Direktur wiyata bidang kompetensi inti sebagaimana dimaksud dalam Pasal 19 huruf a menangani Pengembangan Kompetensi pada bidang sebaga i berikut : a.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menangani Pengembangan Kompetensi pada bidang sebaga i berikut : a. guru; b. tenaga kependidikan; c. pendidikan anak usia dini; d. pendidikan dasar; e. pendidikan menengah; f. pendidikan vokasi; g. pendidikan tinggi akademik; h. riset dan teknologi; i. kebudayaan; j. standar pendidikan; k. kurikulum pendidikan; l. asesmen pendidikan; m. perbukuan pendidikan; dan n. bahasa dan sastra. (2) Direktur wiyata bidang kompetensi inti sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada ketua wiyata melalui wakil ketua wiyata bidang manajemen pembelajaran. Pasal 21 (1) Direktur wiyata bidang kompetensi inti merupakan sekretaris unit utama sesuai dengan bidang sebagaimana dimaksud dalam Pasal 20 ayat (1). (2) Direktur wiyata bidang kompetensi inti sebagaimana dimaksud pada ayat (1) bertanggung jawab melaksanakan Pengembangan Kompetensi teknis substantif sesuai kebutuhan unit kerja. (3) Direktur wiyata bidang kompetensi inti sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menyusun rencana Pengembangan Kompetensi Pegawai ASN sesuai kebutuhan unit kerja; b. mengoordinasikan penyelenggaraan Pengembangan Kompetensi Pegawai ASN di bidang masing -masing dengan wakil ketua wiyata terkait; c. mengoordinasikan produksi pengetahuan di bidang masing -masing dengan wakil ketua wiyata terkait; d. memfasilitasi Pegawai ASN di unit kerja untuk melaksanakan pelatihan; 2023, No.404 -11- e. melaksanakan kurasi substansi konten pengetahuan; f. melaksanakan kurasi mitra penyelenggara Pengembangan Kompetensi Pegawai ASN; dan g. melaksanakan evaluasi penyelenggaraan Pengembangan Kompetensi Pegawai ASN. Pasal 22 (1) Direktur wiyata bi dang kompetensi pendukung sebagaimana dimaksud dalam Pasal 19 huruf b menangani urusan: a. perencanaan; b. hukum; c. sumber daya manusia; d. organisasi dan tata laksana; e. keuangan; f. barang milik negara; g. umum; h. pengadaan barang dan jasa; i. kerja sama; j. hubungan masyarakat; k. sistem pengawasan internal pemerintah; dan l. data dan teknologi informasi. (2) Direktur wiyata bidang kompetensi pendukung sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada ketua wiyata melalui wakil ketua wiyata bidang manajemen pembelajaran. Pasal 23 (1) Direktur wiyata bidang kompetensi pendukung merupakan kepala biro, kepala pusat, atau inspektur yang membidangi urusan sebagaimana dimaksud dalam Pasal 22 ayat (1). (2) Direktur wiyata bidang kompetensi pendukung sebagaimana dimaksud pada ayat (1) bertanggung jawab melaksanakan Pengembangan Kompetensi teknis dukungan administratif. (3) Direktur wiyata bidang kompetensi pendukung sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menyusun rencana Pengembangan Kompetens i Pegawai ASN di bidang administrasi dan pengawasan sesuai kebutuhan Kementerian; b. mengoordinasikan penyelenggaraan Pengembangan Kompetensi Pegawai ASN di bidang administrasi dan pengawasan dengan wakil ketua wiyata terkait; c. mengoordinasikan produksi penget ahuan di bidang administrasi dan pengawasan dengan wakil ketua wiyata terkait; d. memfasilitasi Pegawai ASN di unit kerja untuk melaksanakan pelatihan; e. melaksanakan kurasi substansi konten pengetahuan; f. melaksanakan kurasi mitra penyelenggara Pengembangan Komp etensi Pegawai ASN; dan g. melaksanakan evaluasi penyelenggaraan Pengembangan Kompetensi Pegawai ASN. 2023, No.404 -12- (4) Direktur wiyata bidang kompetensi pendukung dalam melaksanakan pembelajaran pada masing -masing unit kerja dikoordinasikan oleh wakil ketua wiyata bidang manajemen pembelajaran. Pasal 24 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 21 ayat (3) dan Pasal 23 ayat (3), direktur wiyata bidang kompetensi inti atau direktur wiyata bidang kompetensi pendukung dibantu oleh manajer",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "inti atau direktur wiyata bidang kompetensi pendukung dibantu oleh manajer pelatihan wiyata. Paragraf 6 Manajer Pelatihan Wiyata Pasal 25 (1) Manajer pelatihan wiyata sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf e merupakan jabatan fungsional ahli utama atau jabatan fungsional ahli madya yang ditugaskan oleh direktur wiyata bidang kompetensi inti atau direktur wiyata bidang kompetensi pendukung sesuai dengan kewenangan. (2) Manajer pelatihan wiyata sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menyiapkan kurikulum dan materi pelatihan: b. melaksanakan proses pelatihan; c. melaksan akan kemitraan pelatihan; d. melaksanakan rekognisi kurikulum dan materi Pengembangan Kompetensi; e. melaksanakan evaluasi pelatihan; f. melaksanakan penjaminan mutu pelatihan; dan g. menugaskan administrator pelatihan, sesuai dengan bidang dan urusan masing -masing. Paragraf 7 Sekretariat Wiyata Pasal 26 (1) Dalam mengelola wiyata kinarya merdeka belajar, ketua wiyata dibantu oleh sekretariat wiyata. (2) Sekretariat wiyata sebagaimana dimaksud pada ayat (1) mempunyai tugas memberikan dukungan administratif dalam penyelenggaraan wiyata kinarya merdeka belajar. (3) Sekretariat wiyata dipimpin oleh wakil ketua bidang manajemen pembelajaran. (4) Sekretariat wiyata berasal dari unsur biro dan/atau pusat yang membidangi: a. sumber daya manusia; b. analisis jabatan ; c. pengelolaan informasi dan publikasi; d. pelatihan; dan e. data dan teknologi informasi. 2023, No.404 -13- Bagian Ketiga Tata Kerja Pasal 27 (1) Ketua wiyata dan wakil ketua wiyata melakukan koordinasi dengan pengelola wiyata kinarya sesuai dengan tugas masing -masing. (2) Tata kerja pengelola wiyata kinarya ditetapkan oleh ketua wiyata. BAB V SISTEM INFORMASI PENGEMBANGAN KOMPETENSI PEGAWAI APARATUR SIPIL NEGARA Pasal 28 (1) Pelaksanaan Pengembangan Kompetensi Pegawai ASN dikelola melalui platform sistem info rmasi Pengembangan Kompetensi Pegawai ASN yang terintegrasi. (2) Sistem informasi Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi: a. profil kompetensi pegawai; b. rencana Pengembangan Kompetensi Pegawai ASN; dan c. hasil Pengembangan Kompetensi Pegawai ASN. (3) Profil kompetensi pegawai sebagaimana dimaksud pada ayat (2) huruf a paling sedikit memuat: a. identitas pegawai; b. Standar Kompetensi Jabatan; c. riwayat pendidikan; d. riwayat pelatihan; e. hasil penilaian kinerja; dan f. hasil asesmen. (4) Rencana Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (2) huruf b sesuai dengan rencana pengembangan Pegawai ASN . (5) Hasil Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (2) huruf c paling sedikit memuat: a. jenis Pengembangan Kompetensi; b. pelaksana Pengembangan Kompetensi; c. materi Pengembangan Kompetensi; d. waktu pelaksanaan Pengembangan Kompetensi; e. jumlah JP yang diperoleh; dan f. bukti pelaksanaan Pengembangan Kompetensi. (6) Materi Pengembangan Kompetensi sebagaimana dimaksud pada ayat (5) huruf c disimpan sebagai sumber belajar yang dapat diakses oleh Pegawai ASN Kementerian. BAB VI PENJAMINAN MUTU Pasal 29 (1) Pusat yang membidangi pendidikan dan pelatihan pegawai mengoordinasikan penjaminan mutu Pengembangan 2023, No.404 -14- Kompetensi Pegawai ASN di Kementerian. (2) Penjaminan mutu sebagaimana dimaksud pada ayat (1) dilakukan untuk Pengembangan Kompetensi Pegawai ASN kecuali pendidikan formal. (3) Penjaminan mutu sebagaimana dimaksud pada ayat (1) dilaku kan paling sedikit terhadap unsur: a. kurikulum pelatihan; b. materi pelatihan; c. sumber daya manusia; d. penyelenggaraan pelatihan; e. sarana dan prasarana pelatihan; dan f. lulusan pelatihan. Pasal 30 (1) Penjaminan mutu sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan f. lulusan pelatihan. Pasal 30 (1) Penjaminan mutu sebagaimana dimaksud dalam Pasal 29 ayat (1) dilakukan paling sedikit meliputi tahapan: a. penetapan standar mutu pelatihan; b. pelaksanaan standar mutu pelatihan; c. pengendalian pelaksanaan standar mutu pelatihan; dan d. perbaikan mutu pelatihan secara berkelanjutan. (2) Rincian penjaminan mutu sebagaimana dimaks ud pada ayat (1) ditetapkan oleh kepala pusat yang membidangi pendidikan dan pelatihan pegawai. BAB VII PEMANTAUAN DAN EVALUASI Pasal 31 Pemantauan dan evaluasi Pengembangan Kompetensi P egawai ASN dilaksanakan untuk menilai kesesuaian antara kebutuhan Pengembangan Kompetensi Pegawai ASN dengan pelaksanaan Pengembangan Kompetensi Pegawai ASN. Pasal 32 (1) Pemantauan dan evaluasi Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud dalam Pasal 31 dilakukan oleh biro yang membidangi sumber daya manusia bersama pusat yang membidangi pendidikan dan pelatihan pegawai . (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 33 (1) Hasil pemantauan dan evaluasi Pengembangan Kompeten si Pegawai ASN dapat digunakan untuk perbaikan perencanaan Pengembangan Kompetensi Pegawai ASN. (2) Hasil pemantauan dan evaluasi Pengembangan Kompetensi Pegawai ASN sebagaimana dimaksud pada ayat (1) dilaporkan kepada Menteri. 2023, No.404 -15- BAB VIII KETENTUAN PENUTUP Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 15 Tahun 2017 tentang Pedoman Pendidikan dan Pelatihan Teknis Pegawai Negeri Sipil di Lingkungan Kementerian Pendidikan dan Kebudayaan (Berita Negara R epublik Indonesia Tahun 2017 Nomor 626), dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Mei 2023 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 24 Mei 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}