{
  "source": "downloaded_pdfs/permen-pupr-no-9-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:03.241474",
  "document_info": {
    "title": null
  },
  "total_pages": 231,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 871, 2023 KEMEN -PUPR. SPBE. Pencabutan. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 9 TAHUN 2023 TENTANG PENERAPAN SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAH A ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan tata kelola pemerintahan yang bersih, efektif, transparan, dan akuntabel serta pelayanan publik yang berkualitas dan terpercaya, perlu menin gkatkan penerapan sistem pemerintahan berbasis elektron ik; b. bahwa Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 27 Tahun 2020 tentang Penerapan Sistem Pemerintahan Berbasis Elektronik perlu dilakukan penyesuaian terhadap peraturan perundang -undan gan sehingga perlu diganti; c. bahwa berdasarkan pertimban gan sebagaimana dimaksud dalam huruf a , huruf b , dan menindaklanjuti Pasal 60 ayat (1) Peraturan Presiden Nomor 95 Tahun 2018 tentang Sistem Pemerintahan Berbasis Elektronik, perlu menetapkan Perat uran Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Penerapan Sistem Pemerintahan Berbasis Elektronik ; Mengingat : 1. Pasal 17 ayat (3) Undang –Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang –Undang Nomor 39 Tahun 200 8 tentang Kementerian N egara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 95 Tahun 2018 tentang Sistem Pemerintahan Berbasis Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 N omor 182); 4. Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 112); 5. Peraturan Presiden Nomor 27 Tahun 2020 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat www.peraturan.go.id 2023 , No. 871 -2- (Lembaran Negara Republi k In donesia Tahun 2020 Nomor 40); 6. Peraturan Presiden Nomor 132 Tahun 2022 tentang Arsitektur Sistem Pemerintahan Berbasis Elektronik Nasional (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 233); 7. Peraturan Menteri Pekerj aan Umum dan Perumahan Rakyat N omor 13 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 473) sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 11 Tahu n 20 22 tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 13 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2022 Nomor 1382); 8. Peraturan Me nteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 554) sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 26 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Tekn is di Kementerian Pekerjaan Umu m da n Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 1144); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PENERAPAN SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disingkat SPBE",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan: 1. Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disingkat SPBE adalah penyelenggaraan pemerintahan yang memanfaatkan teknologi informasi dan komunikasi untuk memberikan layanan kepada Pengguna SPBE. 2. Tata Kelola SPBE adalah kerangka kerja yang memastikan terlaksananya pengaturan, pengarahan, dan pengendalian dalam penerapan SPBE secara terpadu. 3. Manajemen SPBE adalah serangkaian proses untuk mencapai penerapan SP BE yang efektif, efisien, dan berkesinam bung an, serta layanan SPBE yang berkualitas. www.peraturan.go.id 2023, No. 871 -3- 4. Layanan SPBE adalah keluaran yang dihasilkan oleh 1 (satu) atau beberapa fungsi aplikasi SPBE dan yang memiliki nilai manfaat. 5. Arsitektur SPBE adalah kerangka dasar yang mendeskripsikan integrasi proses bisnis, data dan informasi, infrastruktur SPBE, aplikasi SPBE, dan keamanan SPBE untuk menghasilkan layanan SPBE yang terintegrasi. 6. Peta Rencana SPBE adalah dokumen yang mendeskripsikan arah dan langkah penyiapan serta pelak sanaan SPBE yang terintegrasi. 7. Proses Bi snis adalah sekumpulan kegiatan yang terstruktur dan saling terkait dalam pelaksanaan tugas dan fungsi. 8. Infrastruktur SPBE adalah semua perangkat keras, perangkat lunak, dan fasilitas yang menjadi penunjang utama unt uk menjalankan sistem, aplikasi, komunik asi data, pengolahan dan penyimpanan data, perangkat integrasi/penghubung, dan perangkat elektronik lainnya. 9. Pusat Data adalah fasilitas yang digunakan untuk penempatan sistem elektronik dan komponen terkait lainnya untuk keperluan penempatan, penyimpanan dan pengolahan data, dan pemulihan data. 10. Pusat Data Nasional adalah sekumpulan pusat data yang digunakan secara bersama dan bagi pakai oleh instansi pusat dan pemerintah daerah, dan saling terhubung yang terdiri atas pusat data yang diselenggarakan oleh instansi pusat/pemerintah daerah dengan memenuhi persyaratan pusat data atau pusat data yang dibangun khusus untuk digunakan secara bersama dan bagi pakai oleh instansi pusat dan pemerintah daerah. 11. Sistem Penghubung La yanan adalah perangkat integrasi/penghub ung untuk melakukan pertukaran layanan SPBE. 12. Aplikasi SPBE adalah satu atau sekumpulan program komputer dan prosedur yang dirancang untuk melakukan tugas atau fungsi layanan SPBE. 13. Aplikasi Umum adalah aplikasi SPBE y ang sama, standar, dan digunakan secara bagi pakai oleh instansi pusat dan/atau pemerintah daerah. 14. Aplikasi Khusus adalah aplikasi SPBE yang dibangun, dikembangkan, digunakan, dan dikelola oleh Kementerian untuk memenuhi kebutuhan khusus yang bukan kebutuh an instansi pusat dan pemerintah daerah lain. 15. Keamanan SPBE adalah pengendalian keamanan yang terpadu dalam SPBE. 16. Audit Teknologi Informasi dan Komunikasi yang selanjutnya disebut Audit TIK adalah proses yang sistematis untuk memperoleh dan mengevaluasi b ukti secara objektif terhadap aset tekno logi informasi dan komunikasi dengan tujuan untuk menetapkan tingkat kesesuaian antara teknologi informasi dan komunikasi dengan kriteria dan/standar yang telah ditetapkan. www.peraturan.go.id 2023 , No. 871 -4- 17. Data adalah catatan atas kumpulan fakta atau deskripsi berupa angka, karakter, simb ol, gambar, peta, tanda, isyarat, suara, dan/atau bunyi, yang merepresentasikan keadaan sebenarnya atau menunjukkan suatu ide, objek, kondisi, atau situasi. 18. Informasi adalah keterangan, pernyataan, gagasan, dan tanda -tanda yang mengandung nilai, makna, dan pesan, baik data, fakta, maupun penjelasannya yang dapat dilihat, didengar, dan dibaca yang disajikan dalam berbagai kemasan dan format sesuai dengan perkembangan teknologi informasi dan komunikasi secara e lektronik ataupun nonelektronik. 19. Pusat Data dan T",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "secara e lektronik ataupun nonelektronik. 19. Pusat Data dan T eknologi Informasi yang selanjutnya disebut Pusdatin adalah unit kerja di bawah koordinasi Sekretaris Jenderal yang melaksanakan fungsi pengelolaan data, informasi, dan teknologi informasi. 20. Unit Organisasi a dalah satuan organisasi dalam Kementerian yang di pimp in oleh pimpinan tinggi madya. 21. Unit Kerja adalah satuan organisasi dalam Kementerian yang dipimpin oleh pimpinan tinggi pratama. 22. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas tekn is o perasional tertentu dan/atau tugas teknis penunjang tertentu di Kementerian. 23. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat. 24. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Unit Organisasi, Unit Kerja, dan UPT dalam penyelenggaraan SPBE di Kementerian; (2) Peraturan Menteri ini bertujuan untuk mewujudkan keterpa duan dan efisiensi dalam penyelenggaraan sistem pemerintahan berbasis elektronik dan mendukung pencapaian indeks sistem pemerintahan berbasis elektronik sesuai sasaran strategis Kementeri an. Pasal 3 Lingkup Peraturan Menteri ini meliputi: a. tata kelola SPBE ; b. manajemen SPBE; c. audit TIK; d. tim koordinasi SPBE; dan e. pemantauan dan evaluasi SPBE. www.peraturan.go.id 2023, No. 871 -5- BAB II TATA KELOLA SPBE Pasal 4 (1) Menteri menyelenggarakan penataan dan pengelolaan SPBE secara terpadu. (2) Penataan dan pengelolaan sebagaimana dimaksud pada ayat (1) dilakuk an terhadap unsur SPBE. (3) Unsur SPBE sebagaimana dimaksud pada ayat (2) terdiri atas: a. Arsitektur SPBE; b. Peta Rencana SPBE; c. rencana dan anggaran SPBE; d. Proses Bisnis; e. Data dan informasi; f. Infrastruktur SPBE; g. Aplikasi SPBE; h. Keamanan SPBE; dan i. Layanan SPBE. Pasal 5 (1) Arsitektur SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a bertujuan untuk memberikan panduan dalam pelaksanaan integrasi Proses Bisnis, Data dan Informasi, Infrastruktur SPBE, Aplikasi SPBE, dan Keamanan SPBE untuk menghasilkan Layanan SPBE yang t erpadu sesuai dengan ketentuan peraturan perundang -undangan. (2) Arsitektur SPBE sebagaimana dimaksud pada ayat (1) disusun dalam bentuk : a. referensi arsitektur ; b. domain arsitektur ; dan c. metadata arsitektur . (3) Referensi Arsitektur sebagaimana dimaksud pada ayat (2) huruf a mendeskripsikan komponen dasar arsitektur baku yang dapat digunakan sebagai acuan untuk penyusunan domain arsitektur. (4) Domain Arsitektur sebagaimana dimaksud pada ayat (2) huruf b mendeskripsikan substansi arsitektur yang memuat domain arsitekt ur: a. Proses Bisnis; b. data dan informasi; c. Infrastruktur SPBE; d. Aplikasi SPBE; e. Keamanan SPBE; dan f. Layanan SPBE. (5) Metadata Arsitektur sebagaimana dimaksu d pada ayat (2) huruf c memberikan informasi terstruktur setiap entitas yang disebutkan dalam Domain Arsitek tur. Pasal 6 (1) Penyusunan Arsitektur SPBE sebagaimana dimaksud dalam Pasal 5 ayat (1) dilakukan oleh Pusdatin . www.peraturan.go.id 2023 , No. 871 -6- (2) Dalam penyusunan Arsitektur SPBE sebagaimana dimaksud pada ayat ( 1) berkoordinasi dengan seluruh unit kerja dalam menyusun Arsitektur SPBE. (3) Dalam meny usun Arsitektur SPBE sebagaimana dimaksud pada ayat ( 2), Pusdatin dapat: a. berkoordinasi dengan instansi pusat dan/atau daerah lainnya untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dapat: a. berkoordinasi dengan instansi pusat dan/atau daerah lainnya untuk memastikan terjadinya integrasi penerapan SPBE yang dibutuhkan; dan b. melakukan konsultasi dengan Tim Koordinasi SP BE Nasional untuk menyelaraskan dengan Arsitektur SPBE Nasional. (4) Arsitektur SPBE ditetapkan oleh Menteri untuk jangka waktu 5 (l ima) tahun. Pasal 7 (1) Arsitektur SPBE sebagaimana dimaksud dalam Pasal 6 ayat ( 4) dilakukan reviu pada paruh waktu dan tahun terakhir pelaksanaan atau sesuai dengan kebutuhan. (2) Reviu Arsitektur SPBE Kementerian dilakukan berdasarkan: a. perubahan Arsitektur SPBE Nasional; b. hasil pemantauan dan evaluasi SPBE di Kementerian; c. perubahan pada unsur SPBE; atau d. perubahan rencana strategis Keme nterian. (3) Reviu sebagaimana dimaksud pada ayat (2) dilakukan oleh Pusdatin. (4) Hasil reviu sebagaimana dimaksud pada a yat ( 3) dilaporkan pada Tim Koordinasi SPBE . (5) Dalam hal h asil reviu sebagaimana dimaksud pada ayat (4) terdapat perubahan, Arsitektur SPBE dit etapkan kembali. Pasal 8 (1) Peta Rencana SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b disusun sesuai ketentuan peraturan perundang -undangan. (2) Peta Rencana SPBE sebagaimana dimaksud pada ayat (1) memuat perencanaan kegiatan: a. Tata Kelola SPBE; b. Mana jemen SPBE; c. Layanan SPBE; d. Infrastruktur SPBE; e. Aplikasi SPBE; f. Keamanan SPBE; dan g. Audit TIK. (3) Penyusunan Pet a Rencana SPBE dilakukan oleh Pusdatin . (4) Dalam penyusunan Peta Rencana SPBE sebagaimana dimaksud pada ayat (3) berkoordinasi dengan seluruh unit kerja d alam menyusun Peta Rencana SPBE. (5) Dalam menyusun Peta Rencana SPBE, Pusdatin dapat melakukan konsultasi de ngan Tim Koordinasi SPBE Nasional untuk menyelaraskan dengan Peta Rencana SPBE Nasional. www.peraturan.go.id 2023, No. 871 -7- (6) Peta Rencana SPBE ditetapkan oleh Menteri untuk jangka waktu 5 (lima) tahun. Pasal 9 (1) Peta Rencana SPBE sebagaimana dimaksud dalam Pasal 8 ayat ( 6) ditindaklanjuti dengan menyusun rancangan rinci inisiatif pada Peta Rencana SPBE oleh Unit Organisasi dan Unit Kerja. (2) Dalam menyusun rancangan rinci inisiatif sebagaimana dimaksud pada ayat ( 1) Unit Organisasi dan Unit Kerja berkoordinasi dengan Pusdatin dan unit kerja di masing - masing Unit Organisasi yang melaksanakan fungsi pengelolaan data, informasi, dan teknologi informasi. Pasal 10 (1) Peta Rencana SPBE sebagaimana dima ksud dalam Pasal 8 ayat ( 6) dilakukan reviu pada paruh waktu dan tahun terakhir pelaksanaan atau sesuai dengan kebutuhan. (2) Reviu Peta Rencana SPBE dilakukan berdasarkan: a. perubahan Arsitektur SPBE; b. perubahan Rencana Kerja Kementerian; atau c. hasil pemantauan d an evaluasi SPBE Kementerian. (3) Reviu sebagaimana dimaksud pada ayat (2) dilakukan oleh Pusdatin. (4) Hasil reviu sebagaimana dimaksud pada ayat ( 3) dilaporkan pada Tim Koordinasi SPBE . (5) Dalam hal hasil reviu sebagaimana dimaksud pada ayat (4) terdapat perubahan, Peta Rencana SPBE ditetapkan kembali. Pasal 11 (1) Rencana dan anggaran SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c disusun secara terpadu . (2) Rencana dan anggaran SPBE sebagaimana dimaksud pada ayat ( 1) disusun oleh Unit Organisasi, Unit Kerja, dan/atau UPT berdasarkan pada Arsitektur SPBE dan Peta Rencana SPBE sesuai dengan ketentuan peraturan perundang -undangan. (3) Unit Organisasi, Unit Kerja, dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan peraturan perundang -undangan. (3) Unit Organisasi, Unit Kerja, dan/atau UPT dalam penyusunan rencana dan anggaran SPBE harus berkoordinasi dengan Pusdatin bersama dengan unit kerja di Sekretariat Jenderal yang melaksanakan fungsi perencanaan anggaran. (4) Rencana dan anggaran SPBE Unit Organisasi, Unit Kerja, dan/atau UPT harus mendapat rekomendasi dari Pusdatin berdasarkan hasil koordinasi sebagaimana dimaksud pada ayat ( 3). Pasal 12 (1) Proses Bisnis sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d sebagai acuan dalam penggunaan Data dan Informasi serta penerapan Aplikasi SPBE, Keamanan SPBE, dan Layanan SPBE. (2) Penyusunan Proses Bisnis sebagaimana dimaksud pada ayat (1) dikoo rdinasikan oleh Pusdatin bersama dengan www.peraturan.go.id 2023 , No. 871 -8- unit k erja di Sekretariat Jenderal yang melaksanakan fungsi organisasi dan tata laksana sesuai dengan ketentuan peraturan perundang -undangan. (3) Proses Bisnis sebagaimana dimaksud pada ayat (1), dilakukan penyesuaian me lalui inovasi Proses Bisnis yang dikoordinasik an oleh Pusdatin bersama dengan unit kerja di Sekretariat Jenderal yang melaksanakan fungsi organisasi dan tata laksana. Pasal 1 3 (1) Data dan Informasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf e mencaku p semua jenis Data dan Informasi yang dimiliki oleh Kementerian dan/atau yang diperoleh dari masyarakat, pelaku usaha, dan/atau pihak lain. (2) Penyediaan dan pengelolaan Data dan Informasi dilakukan berdasarkan pada prinsip Satu Data Indonesia. (3) Pihak terkait dalam penyediaan, pengelolaan, dan penggunaan Data dan Informasi Kementerian terdiri atas: a. walidata Kementerian merupakan Pusdatin dan mewakili Kementerian pada forum satu data indonesia ; b. produsen data kementerian terdiri atas: 1. unit kerja di masing -masing Unit Organisasi yang melaksanakan fungsi pengelolaan data, informasi, dan teknologi informasi; 2. Unit Kerja dan UPT yang menghasilkan data sesuai dengan tugas dan fungsinya; c. Pengguna Data Kementerian adalah instansi pusat, pemerintah daerah, perseorangan, k elompok orang, atau badan hukum yang menggunakan data dari Kementerian; dan d. Forum Satu Data Kementerian yaitu wadah komunikasi dan koordinasi Kementerian dan/atau antar Unit Organisasi untuk penyelenggaraan Satu Data Indonesia. Pasal 14 (1) Penggunaan Data da n Informasi sebagaimana dimaksud dalam Pasal 13 ayat (3) dilakukan dengan mengutamakan bagi pakai Data dan Informasi antar Unit Kerja di Kementerian, instansi pusat, dan/atau pemerintah daerah dengan berdasarkan tujuan dan cakupan, penyed iaan akses Data da n In formasi, dan pemenuhan standar interoperabilitas Data dan Informasi. (2) Bagi pakai Data dan Informasi sebagaimana dimaksud pada ayat ( 1) dilaksanakan oleh Pusdatin. (3) Standar interoperabilitas Data dan Informasi sebagaimana dima ksud pada ayat ( 1) dilaksana kan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2023, No. 871 -9- Pasal 1 5 (1) Infrastruktur SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf f digunakan untuk meningkatkan efisiensi, keamanan, dan kemudahan integrasi dalam rangka memenuhi kebutuhan Infrastrukt ur S PBE bagi Unit Organisasi, Unit Kerja, dan UPT. (2) Pembangunan dan pengembangan Infrastruktur SPBE harus didasarkan pada Arsitektur SPBE. (3) Infrastruktur SPBE sebagaimana yang dimaksud pada ayat (1) terdiri atas: a. Pusat Komputasi; b. Pusat Kendali; c. Jaringan Int ra Kementerian; d. Sistem Penghubung Layanan Kementerian; dan e. Platform. (4) Setiap Unit Organisasi, Unit Kerja, dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan e. Platform. (4) Setiap Unit Organisasi, Unit Kerja, dan UPT harus memanfaatkan Infrastruktur SPBE sebagaimana yang dimaksud pada ayat (3). (5) Selain Infrastruktur SPBE sebagaimana yang dimaksud pada ayat (3 ), Kementerian harus memanfaatkan Pusat Data Nasional. (6) Pemanfaatan Pusat Data Nasional sebagaimana yang dimaksud pada ayat (5) dikelola dan dikoordinasikan oleh Pusdatin bekerja sama dengan menteri y ang menyelenggarakan urusan pemerintahan di bidang komuni kasi dan informatika sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 (1) Pusat Komputasi sebagaimana yang dimaksud dalam Pasal 15 ayat (3) huruf a merupakan fasilitas yang digunakan untuk keperluan pemrosesan komputasi tertentu atau penempatan sistem komputasi tertentu. (2) Pusat Komputasi sebagaimana yang dimaksud pada ayat (1) dikelola oleh Pusdatin. Pasal 17 (1) Pusat Kendali sebagaimana yang dimaksud dalam Pasal 15 ayat (3) huruf b merupakan fasilitas yang digunakan untuk keperluan pengendalian dan pengoperasian dari sebuah lingkungan sistem. (2) Pusat Kendali sebagaimana yang dimaksud pada ayat ( 1) dikelola oleh Pus datin. Pasal 18 (1) Jaringan Intra Kementerian sebagaimana yang dimaksud dalam Pasal 15 ayat (3) huruf c merupakan jaringan tertutup yang men ghubu ngkan antara subsistem atau simpul jaringan dalam Kementerian. (2) Jaringan Intra Kementerian sebagaimana yang dimaksud pada ayat (1) dikelola oleh Pusdatin . (3) Jaringan Intra Kementerian sebagaimana yang dimaksud pada ayat ( 2) berinterkoneksi dengan Jaringa n Int ra instansi pusat dan/atau pemerintah daerah lainnya melalui Jaringan Intra Pemerintah. www.peraturan.go.id 2023 , No. 871 -10- (4) Pemanfaatan Jaringan Intra Pemerintah sebagaimana yang dimaksud pada ayat ( 3) dikelola dan dikoordinasikan oleh Pusdatin bekerja sama dengan menteri yang menyeleng garak an urusan pemerintahan di bidang komunikasi dan informatika sesuai dengan ketentuan peraturan perundang -undangan. (5) Subsistem atau simpul jaringan Kementerian sebagaimana dimaksud p ada ayat ( 1) yang berlokasi di luar kantor pusat Kementerian, dikelola o leh u nit kerja di masing -masing Unit Organisasi yang melaksanakan fungsi pengelolaan data, informasi, dan teknologi informasi dengan berkoordinasi dengan Pusdatin. (6) Integrasi antar Subs istem atau simpul jaringan Kementerian yang dikelola oleh unit kerja di masin g- masing Unit Organisasi sebagaimana dimaksud pada ayat (5) dilaksanakan oleh Pusdatin. Pasal 19 (1) Penggunaan Sistem Penghubung Layanan Kementerian sebagaimana yang dimaksud dalam Pasal 15 ayat (3) huruf d bertujuan untuk memudahkan dalam melakukan int egras i antar Layanan SPBE. (2) Sistem Penghubung Layanan Kementerian sebagaimana yang dimaksud pada ayat (1 ) diselenggarakan, dikelola, dan dikoordinasikan oleh Pusdatin. (3) Sistem Penghubung Layanan Kementerian harus memiliki konektivitas dengan Sistem Penghubun g Layanan Pemerintah sesuai dengan ketentuan peraturan perundang -undangan. (4) Pemanfaatan Sistem Penghubun g Layanan Pemerintah sebagaimana yang dimaksud pada ayat ( 3) dikelola dan dikoordinasikan oleh Pusdatin bekerja sama dengan menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika sesuai dengan ketentuan peraturan perundang -undangan. Pasal 20 (1) Platform sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf e merupakan kerangka infrastruktur dan aplikasi yang digunakan lingkungan kerja yang mendukung aplikasi atau lingkungan dengan virtualisasi sebagai layanan platform berdasarkan teknologi awan untuk lingkungan kerja aplikasi. (2) Platform sebagaimana yan g dimaksud pada ayat (1) dikelola oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Platform sebagaimana yan g dimaksud pada ayat (1) dikelola oleh Pusdatin . Pasal 21 (1) Pusdatin melakukan revi u dan evaluasi terhadap Infrastruktur SPBE sebagaimana dimaksud dalam Pasal 15 ayat (3) minimal 1 (satu) tahun sekali . (2) Hasil reviu dan evaluasi terhadap Infrastruktur SPBE sebagaimana dimaksud pada ayat (1) dilaporkan kepada Sekretaris Jenderal selaku Ketu a Tim Pengarah pada Tim Koordinasi SPBE Kementerian. www.peraturan.go.id 2023, No. 871 -11- Pasal 22 (1) Aplikasi SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf g digunakan oleh Kementerian untuk memberikan Layanan SPBE. (2) Aplikasi SPBE terdiri atas: a. Aplikasi Umum; dan b. Aplikasi Khusus. (3) Aplik asi S PBE sebagaimana dimaksud pada ayat (2) dibangun, dikembangkan, dan dimanfaatkan, berdasarkan: a. Arsitektur SPBE; b. hasil reviu dan evaluasi; dan c. rekomendasi hasil Audit TIK . (4) Aplikasi SPBE sebagaimana dimaksud pada ayat (2) harus memenuhi standar teknis d an pr osedur pembangunan dan pengembangan aplikasi sesuai dengan ketentuan peraturan perundangan -undangan. Pasal 23 (1) Aplikasi Khusus sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b yang telah dibangun, dikembangkan, dan dimanfaatkan oleh Kementerian da pat d iajukan menjadi Aplikasi Umum sesuai dengan ketentuan peraturan perundang -undangan. (2) Pengajuan Aplikasi Khusus sebagaimana dimaksud pada ayat ( 1) dikoordinasikan oleh Pusdatin. Pasal 24 (1) Aplikasi Khusus sebagaimana dimaksud dalam Pasal 22 ayat (2) huru f b dapat dirancang, dibangun dan/atau dikembang kan oleh Unit Organisasi, Unit Kerja, atau Pusdatin. (2) Dalam melakukan perancangan, pembangunan dan/atau pengembangan Aplikasi Khusus sebagaimana dimaksud pada ayat ( 1), Unit Organisasi dan Unit Kerja harus berkoordinasi dengan Pusdatin. (3) Dalam pembangunan dan/atau pengembangan Aplikasi Khusus sebagaimana dimaksud pada ayat ( 2), dibentuk kelompok kerja minimal : a. pemilik proses bisnis; b. pengembang aplikasi; c. pengendali mutu ( quality assurance ); d. pengguna aplikasi; e. unit kerja di masing -masing Unit Organisasi yang melaksanakan fungsi pengelolaan data, informasi, dan teknologi informasi; dan f. Pusdatin. (4) Pembangunan dan/atau pengembangan Aplikasi Khusus sebagaimana dimaksud pada ayat ( 2) menggunakan kerangka kerja ( framew ork) pemrograman yang disetujui oleh Pusdatin . Pasal 25 (1) Aplikasi Khusus sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b harus dilengkap i minimal : www.peraturan.go.id 2023 , No. 871 -12- a. kode sumber ( source code ); b. basis data; c. dokumentasi; dan d. fasilitas berbagi pakai data secara elektronik. (2) Dokum entasi sebagaimana dimaksud pada ayat (1) huruf c minimal : a. laporan hasil aktivitas setiap tahapan dalam siklus pembangunan aplikasi; b. petunjuk penggunaan administrator dan pengguna; dan c. materi alih pengetahuan dan materi pelatihan. Pasal 26 (1) Kelengkapa n Apl ikasi Khusus sebagaimana dimaksud dalam Pasal 25 ayat (1) didaftarkan dan disimpan pada repositori Aplikasi SPBE yang diselenggarakan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan inform atika. (2) Pemanfaatan repositori A plika si SPBE sebagaimana yang dimaksud pada ayat ( 1) dikelola dan dikoordinasikan oleh Pusdatin sesuai dengan ketentuan peraturan perundang -undangan. (3) Aplikasi Khusus beserta kelengkapannya yang dibangun dan/atau dikembangkan atas biaya Kementerian sebagaim ana d imaksud dalam Pasal 24 ayat (",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kementerian sebagaim ana d imaksud dalam Pasal 24 ayat ( 1) menjadi milik Kementerian. (4) Pemanfaatan Aplikasi Khusus sebagaimana dimaksud pada ayat ( 3) oleh instansi lain harus mendapatkan izin dari Pusdatin. Pasal 27 (1) Pusdatin dan unit kerja di masing -masing Unit Organisasi yang melak sanakan fungsi pengelolaan data, informasi, dan teknologi informasi melakukan reviu dan evaluasi terhadap Aplikasi SPBE sebagaimana dimaksud dalam Pasal 22 ayat ( 2) minimal 1 (satu) tahun s ekali. (2) Hasil reviu dan evaluasi terhadap Aplikasi SPBE sebaga imana dimaksud pada ayat (1) dilaporkan kepada Sekretaris Jenderal selaku Ketua Tim Pengarah pada Tim Koordinasi SPBE Kementerian . Pasal 28 (1) Keamanan SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf h ditujukan untuk melindungi aset Data dan Informas i dari pihak yang tidak bertanggung jawab. (2) Keamanan SPBE sebagaimana dimaksud pada ayat (1) meliputi penjaminan: a. kerahasiaan; b. keutuhan; c. ketersediaan; d. keaslian; dan e. kenirsangkalan ( nonrepudia tion); pada sumber daya terkait Data dan Informasi, Infrastruktur SPBE, dan Aplikasi SPBE. www.peraturan.go.id 2023, No. 871 -13- (3) Penerapan Keamanan SPBE harus memenuhi standar teknis dan prosedur Keamanan SPBE sesuai dengan ketentuan peraturan perundang -undangan. (4) Penerapan Keamanan SPBE sebagaimana dimaksud pada ayat (3) di tingkat Kementerian dikoordinasika n oleh Pusdatin. (5) Dalam menerapkan Keamanan SPBE, perlu dibentuk tim yang ditetapkan oleh Menteri. Pasal 29 (1) Layanan SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf i terdiri atas: a. layanan administrasi pemerintahan berbasis elektronik; dan b. layanan p ublik berbasis elektronik. (2) Layanan administrasi pemerintahan berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf a merupakan Layanan SPBE yang mendukung tata laksana internal birokrasi dalam rangka meningkatkan kinerja dan akuntabilitas pemerintah di Kementerian. (3) Layanan administrasi pemerintahan berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf a meliputi layanan yang mendukung kegiatan di bidang: a. perencan aan; b. penganggaran; c. keuangan; d. pengadaaan barang dan jasa; e. kepegawaian; f. kearsipa n; g. pengelolaan barang milik negara; h. pengawasan; i. akuntabilitas kinerja; dan j. layanan lain sesuai dengan kebutuhan internal birokrasi pemerintahan. (4) Layanan publik berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf b merupakan Layanan SPBE yang me nduku ng pelaksanaan pelayanan publik di Kementerian. (5) Layanan publik berbasis elektronik meliputi layanan yang mendukung kegiatan: a. pengaduan publik; b. dokumentasi dan informasi hukum; c. whistle blowing system ; dan/atau d. layanan publik lainnya yang sesuai dengan kebu tuhan Kementerian. Pasal 30 (1) Layanan SPBE sebagaimana dimaksud dalam Pasal 29 ayat (1) diselenggar akan oleh Unit Organisasi, Unit Kerja, dan/atau UPT secara terpadu dan terintegrasi sesuai dengan tugas dan fungsinya. (2) Integrasi Layanan SPBE sebagaiman a dim aksud pada ayat ( 1) dikoordinasikan oleh Pusdatin menjadi Layanan SPBE Kementerian. www.peraturan.go.id 2023 , No. 871 -14- (3) Integrasi Layanan SPBE sebagaimana dimaksud pada ayat ( 2) dilakukan berdasarkan Arsitektur SPBE. BAB III MANAJEMEN SPBE Pasal 31 (1) Manajemen SPBE meliputi: a. manajemen risiko SPBE; b. manajemen keamanan informasi; c. manajemen data; d. manajemen aset teknologi informasi dan komunikasi; e. manajemen sumber daya manusia; f. manajemen pengetahuan; g. manajemen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "e. manajemen sumber daya manusia; f. manajemen pengetahuan; g. manajemen perubahan; dan h. manajemen Layanan SPBE. (2) Pelaksanaan Manajemen SPBE sebagaimana dim aksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 32 (1) Manajemen risiko SPBE sebagaimana dimaksud pada Pasal 31 ayat (1) huruf a bertujuan untuk menjamin keberlangsungan pelaksanaan SPBE dengan meminimalkan dampak risiko dalam mencapai tujuan SPBE. (2) Manajemen risiko SPBE dilakukan melalui proses identi fikasi, analisis, pengendalian, pemantauan SPBE dan evaluasi SPBE terhadap risiko dalam pelaksanaan SPBE di Kementerian. (3) Manajemen risiko SPBE dilaksanakan dan dikoordi nasik an pada tingkat unit organisasi. (4) Manajemen risiko SPBE dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 33 (1) Manajemen keamanan Informasi sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf b bertujuan menjamin keberlangsungan SP BE de ngan meminimalkan dampak risiko keamanan Informasi. (2) Manajemen keamanan informasi sebagaimana dimaksud pada ayat (1) dilakukan melalui serangkaian proses yang meliputi penetapan ruang lingkup, pene tapan penanggung jawab, perencanaan, dukungan pengopera sian, evaluasi kinerja, dan perbaikan berkelanjutan terhadap keamanan informasi dalam SPBE. (3) Manajemen keamanan informasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Unit Organisasi; b. Unit Kerja; c. UPT; dan d. pihak eksternal. www.peraturan.go.id 2023, No. 871 -15- (4) Pihak eksternal sebagaiman a dim aksud pada ayat (3) huruf d merupakan mitra kerja dan penyedia barang/jasa di Kementerian. (5) Pelaksanaan manajemen keamanan informasi sebagaimana dimaksud pada ayat (1) dikoordi nasikan oleh Pusdatin. (6) Manajemen keamanan informasi dilaksanakan sesuai dengan ke tentuan peraturan perundang -undangan. Pasal 34 (1) Manajemen data sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf c bertujuan untuk menjamin terwujudnya data yang akurat, mutakhir, terintegrasi, dan dapat diakses sebagai dasar perencanaan, pelaksanaa n, evaluasi, dan pengendalian pembangunan nasional. (2) Manajemen data sebagaimana dimaksud pada ayat (1) dilakukan melalui proses pengelolaan arsitektur data, data induk, data referensi, basis data, kualitas data dan interoperabilitas data. (3) Manajemen data seb agaim ana dimaksud pada ayat (1) dilaksanakan oleh pihak terkait sebagaimana dimaksud dalam Pasal 1 3 ayat (3). (4) Manajemen data dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 35 (1) Manajemen aset teknologi informasi dan komunikasi sebagaim ana dimaksud dalam Pasal 31 ayat (1) huruf d bertujuan untuk menjamin ketersediaan dan optimalisasi pemanfaatan aset teknologi informasi dan komunikasi dalam SPBE. (2) Pelaksanaan manajemen aset teknolo gi informasi dan komunikasi sebagaimana dimaksud pada ayat (1) terdiri atas proses perencanaan, pengadaan, pengelolaan, dan penghapusan perangkat keras dan perangkat lunak yang digunakan dalam SPBE. (3) Manajemen aset teknologi informasi dan komunikasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh seluru h pem ilik aset teknologi informasi dan komunikasi di Kementerian. (4) Manajemen aset teknologi informasi dan komunikasi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh unit kerja di Sekretariat Jenderal yang melaksanakan fungsi pengelolaan barang milik negara. (5) Manajemen aset teknologi informasi dan komunikasi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 36 (1) Manajemen sumber daya manusia sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf e bertujuan untuk untuk menjamin kebe rlangs ungan dan peningkatan mutu dan Layanan SPBE termasuk di dalamnya",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ungan dan peningkatan mutu dan Layanan SPBE termasuk di dalamnya kegiatan peningkatan kompetensi sumber daya manusia SPBE dan promos i literasi SPBE. www.peraturan.go.id 2023 , No. 871 -16- (2) Pelaksanaan manajemen sumber daya manusia sebagaimana dimaksud pada ayat (1) terdiri atas proses perencana an, pengembangan, pembinaan, dan pendayagunaan sumber daya manusia SPBE. (3) Manajemen sumber daya manusia sebagaimana dimaksud pada aya t (1) dilaksanakan oleh Unit Organisasi, Unit Kerja, dan UPT yang memiliki sumber daya manusia SPBE. (4) Manajemen sumber daya manusia sebagaimana dimaksud pada ayat ( 2) pada proses perencanaan dikoordinasikan oleh unit kerja di Sekretariat Jenderal yang mela ksanakan fungsi pengelolaan kepegawaian , pada proses pengembangan dikoordinasikan oleh unit organisasi yang melaksanak an fun gsi pengembangan sumber daya manusia , dan pada proses pembinaan serta pendayagunaan sumber daya manusia SPBE dikoordinasikan oleh Pusdatin bersama dengan unit organisasi sebagaimana dimaksud pada ayat (3). (5) Manajemen sumber daya manusia dilaksanakan s esuai dengan ketentuan peraturan perundang -undangan. Pasal 37 (1) Manajemen pengetahuan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf f bertujuan untuk meningkatkan kualitas Layanan SPBE dan mendukung proses pengambilan keputusan dalam SPBE. (2) Pelaksanaan manaj emen pengetahuan sebagaimana dimaksud pada ayat (1) terdiri atas proses pengumpulan, pengolahan, penyimpanan, pengg unaan, dan alih pengetahuan dan teknologi yang dihasilkan dalam SPBE. (3) Manajemen pengetahuan sebagaimana dimaksud pada ayat (1) dilaksana kan o leh Unit Organisasi, Unit Kerja, dan UPT. (4) Pelaksanaan manajemen pengetahuan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh unit organisasi yang melaksanakan fungsi pengembangan sumber daya manusia. (5) Pelaksanaan manajemen pengetahuan sebagaiman a dimaksud pada ayat (1) diterapkan menggunakan aplikasi manajemen pengetahuan. (6) Manajemen pengetahuan dilaksanakan s esuai dengan ketentuan peraturan perundang -undangan. Pasal 38 (1) Manajemen perubahan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf g bert ujuan untuk menjamin keberlangsungan dan meningkatkan kualitas Layanan SPBE. (2) Pelaksanaan manajemen perubahan sebagaimana dimaksud pada ayat (1) terdiri atas proses perencanaan, analisis, pengembangan, implementasi, pemantauan dan evaluasi terhadap perubaha n SPB E. (3) Manajemen perubahan sebagaimana dimaksud pada ayat (1) dilaksanakan dan dikoordinasikan oleh Tim Koordinasi SPBE. www.peraturan.go.id 2023, No. 871 -17- (4) Manajemen perubahan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 39 (1) Manajemen Layanan SPBE sebagaimana di maks ud dalam Pasal 31 ayat (1) huruf h bertujuan untuk memberikan dukungan terhadap Layanan SPBE agar dapat berjalan secara berkesinambungan, berkualitas, responsif, dan adaptif dalam rangka menjamin keberlangsungan dan meningkatkan kualitas Layanan SPBE k epada Pengguna SPBE. (2) Pelaksanaan manajemen Layanan SPBE sebagaimana dimaksud pada ayat (1) terdiri atas proses pelayanan kepada pengguna SPBE, pengoperasian Layanan SPBE, dan pengelolaan Aplikasi SPBE. (3) Manajemen Layanan SPBE sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Unit Organisasi, Unit Kerja, dan/atau UPT sebagaimana dimaksud dalam Pasal 30 ayat ( 1) sesuai dengan tugas dan fungsinya. (4) Manajemen Layanan SPBE sebagaimana dimaksud pada ayat (1) dikoordinasikan o leh Tim Koordinasi SPBE. (5) Manajemen La yanan SPBE dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 40 Ketentuan mengenai Manajemen SPBE sebagaimana dimaksud dalam Pasal 31 ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "31 ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri i ni. BAB IV AUDIT TIK Pasal 41 (1) Audit TIK dilaksanakan untuk memastikan keandalan dan keamanan sistem teknologi informasi dan komunikasi. (2) Audit TIK sebagaimana dimaksud pada ayat (1) terdiri atas: a. audit Infrastruktur SPBE; b. audit Aplikasi SPBE; dan c. audit Keama nan SPBE. (3) Audit TIK sebagaimana dimaksud pada ayat (2) dilakukan secara: a. internal; dan b. eksternal. Pasal 42 (1) Audit TIK internal sebagaimana dimaksud dalam Pasal 41 ayat (3) huruf a dilaksanakan oleh unit kerja yang melaksanakan fungsi pengawasan intern Kementerian. (2) Pelaksanaan Audit TIK internal sebagaimana dimaksud pada ayat (1) harus berkoordinasi dengan Sekretaris Jenderal selaku Ketua Tim Pengarah pada Tim Koord inasi SPBE. www.peraturan.go.id 2023 , No. 871 -18- Pasal 4 3 (1) Audit TIK eksternal sebagaimana dimaksud dalam Pasal 41 ayat (3) hu ruf b dilaksanakan oleh: a. lembaga pelaksana Audit TIK pemerintah; atau b. lembaga pelaksana Audit TIK yang terakreditasi sesuai dengan ketentuan peraturan perundang - undangan. (2) Pelaksanaan Audit TIK eksternal sebagaimana dimaksud pada ayat ( 1) dikoordinasikan o leh Sekretaris Jenderal selaku Ketua Tim Pengarah pada Tim Koordinasi SPBE. (3) Audit TIK eksternal dilakukan setelah Audit TIK internal dilaksanakan. Pasal 4 4 (1) Audit TIK dilaksanakan minimal 1 (satu) kali dalam 2 (dua) tahun. (2) Pelaksanaan Audit TIK sebagaiman a dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. BAB V TIM KOORDINASI SPBE Pasal 45 (1) Dalam mewujudkan penguatan kapasitas pengelolaan dan sistem koordinasi pelaksanaan pembangunan SPBE, perlu dibentuk Tim Koordinasi SPBE. (2) Tim Koordinasi SPBE Kementerian merupakan para pejabat dalam tim yang diberi tugas untuk mengendalikan, mengarahkan, dan mengevaluasi SP BE, termasuk didalamnya melaksanakan perumusan kebijakan dan penerapan SPBE di Kementerian serta melakukan koordinasi ker jasama untuk mendukung penerapan SPBE antar instansi pusat dan/atau pemerintah daerah. (3) Tim Koordinasi SPBE sebagaimana dimaksud pada ay at (1) terdiri atas: a. tim pengarah yang dipimpin oleh seorang ketua; b. tim pelaksana yang dipimpin oleh seorang ketua; dan c. sekretariat. (4) Kapasitas kepemimpinan, pengetahuan, dan praktik terbaik Tim Koordinasi SPBE perlu diperkuat atau ditingkatkan melalui sosi alisasi, diskusi, pelatihan, dan studi banding. (5) Keanggotaan, tugas, dan fungsi Tim Koordinasi SPBE Kementerian sebagaiman a dimaksud pada ayat (1) ditetapkan oleh Menteri. www.peraturan.go.id 2023, No. 871 -19- BAB VI PEMANTAUAN DAN EVALUASI SPBE Pasal 46 (1) Pemantauan dan evaluasi SPBE bertujuan untuk mengukur kematangan dan meningkatkan kualitas SPBE di Kementerian. (2) Pemantauan dan evaluasi SPBE mencakup kebijaka n internal SPBE, Tata Kelola SPBE, Manajemen SPBE, dan Layanan SPBE. (3) Pelaksanaan p emantauan dan evaluasi SPBE sebagaimana dimak sud pada ayat (2) dilaksanakan oleh Tim Asesor Internal. (4) Tim Asesor Internal sebagaimana dimaksud pada ayat (3) ditetapkan oleh M enteri. (5) Pelaksanaan p emantauan dan evaluasi SPBE sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTUAN PENUTUP Pasal 47 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 27 Tahun 2020 tentang Penerapan Sistem Pemerintahan Berbasis Elektronik (Berita Negara Republik Indonesia",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tentang Penerapan Sistem Pemerintahan Berbasis Elektronik (Berita Negara Republik Indonesia Tahun 2020 No mor 1321), dicabut dan dinyatakan tidak berlaku. Pasal 48 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023 , No. 871 -20- Agar setiap orang mengeta huinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Oktober 2023 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd. M. BASUKI HAD IMULJO NO Diundangkan di Jakarta pada tanggal 3 November 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No. 871 -21- 9 www.peraturan.go.id 2023 , No. 871 -22- www.peraturan.go.id 2023, No. 871 -23- www.peraturan.go.id 2023 , No. 871 -24- www.peraturan.go.id 2023, No. 871 -25- www.peraturan.go.id 2023 , No. 871 -26- www.peraturan.go.id 2023, No. 871 -27- www.peraturan.go.id 2023 , No. 871 -28- www.peraturan.go.id 2023, No. 871 -29- www.peraturan.go.id 2023 , No. 871 -30- www.peraturan.go.id 2023, No. 871 -31- www.peraturan.go.id 2023 , No. 871 -32- www.peraturan.go.id 2023, No. 871 -33- www.peraturan.go.id 2023 , No. 871 -34- www.peraturan.go.id 2023, No. 871 -35- www.peraturan.go.id 2023 , No. 871 -36- www.peraturan.go.id 2023, No. 871 -37- www.peraturan.go.id 2023 , No. 871 -38- www.peraturan.go.id 2023, No. 871 -39- www.peraturan.go.id 2023 , No. 871 -40- www.peraturan.go.id 2023, No. 871 -41- www.peraturan.go.id 2023 , No. 871 -42- www.peraturan.go.id 2023, No. 871 -43- www.peraturan.go.id 2023 , No. 871 -44- www.peraturan.go.id 2023, No. 871 -45- www.peraturan.go.id 2023 , No. 871 -46- www.peraturan.go.id 2023, No. 871 -47- www.peraturan.go.id 2023 , No. 871 -48- www.peraturan.go.id 2023, No. 871 -49- www.peraturan.go.id 2023 , No. 871 -50- www.peraturan.go.id 2023, No. 871 -51- www.peraturan.go.id 2023 , No. 871 -52- www.peraturan.go.id 2023, No. 871 -53- www.peraturan.go.id 2023 , No. 871 -54- www.peraturan.go.id 2023, No. 871 -55- www.peraturan.go.id 2023 , No. 871 -56- www.peraturan.go.id 2023, No. 871 -57- www.peraturan.go.id 2023 , No. 871 -58- www.peraturan.go.id 2023, No. 871 -59- www.peraturan.go.id 2023 , No. 871 -60- www.peraturan.go.id 2023, No. 871 -61- www.peraturan.go.id 2023 , No. 871 -62- www.peraturan.go.id 2023, No. 871 -63- www.peraturan.go.id 2023 , No. 871 -64- www.peraturan.go.id 2023, No. 871 -65- www.peraturan.go.id 2023 , No. 871 -66- www.peraturan.go.id 2023, No. 871 -67- www.peraturan.go.id 2023 , No. 871 -68- www.peraturan.go.id 2023, No. 871 -69- www.peraturan.go.id 2023 , No. 871 -70- www.peraturan.go.id 2023, No. 871 -71- www.peraturan.go.id 2023 , No. 871 -72- www.peraturan.go.id 2023, No. 871 -73- www.peraturan.go.id 2023 , No. 871 -74- www.peraturan.go.id 2023, No. 871 -75- www.peraturan.go.id 2023 , No. 871 -76- www.peraturan.go.id 2023, No. 871 -77- www.peraturan.go.id 2023 , No. 871 -78- www.peraturan.go.id 2023, No. 871 -79- www.peraturan.go.id 2023 , No. 871 -80- www.peraturan.go.id 2023, No. 871 -81- www.peraturan.go.id 2023 , No. 871 -82- www.peraturan.go.id 2023, No. 871 -83- www.peraturan.go.id 2023 , No. 871 -84- www.peraturan.go.id 2023, No. 871 -85- www.peraturan.go.id 2023 , No. 871 -86- www.peraturan.go.id 2023, No. 871 -87- www.peraturan.go.id 2023 , No. 871 -88- www.peraturan.go.id 2023, No. 871 -89- www.peraturan.go.id 2023 , No. 871 -90- www.peraturan.go.id 2023, No. 871 -91- www.peraturan.go.id 2023 , No. 871 -92- www.peraturan.go.id 2023, No.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-91- www.peraturan.go.id 2023 , No. 871 -92- www.peraturan.go.id 2023, No. 871 -93- www.peraturan.go.id 2023 , No. 871 -94- www.peraturan.go.id 2023, No. 871 -95- www.peraturan.go.id 2023 , No. 871 -96- www.peraturan.go.id 2023, No. 871 -97- www.peraturan.go.id 2023 , No. 871 -98- www.peraturan.go.id 2023, No. 871 -99- www.peraturan.go.id 2023 , No. 871 -100- www.peraturan.go.id 2023, No. 871 -101- www.peraturan.go.id 2023 , No. 871 -102- www.peraturan.go.id 2023, No. 871 -103- www.peraturan.go.id 2023 , No. 871 -104- www.peraturan.go.id 2023, No. 871 -105- www.peraturan.go.id 2023 , No. 871 -106- www.peraturan.go.id 2023, No. 871 -107- www.peraturan.go.id 2023 , No. 871 -108- www.peraturan.go.id 2023, No. 871 -109- www.peraturan.go.id 2023 , No. 871 -110- www.peraturan.go.id 2023, No. 871 -111- www.peraturan.go.id 2023 , No. 871 -112- www.peraturan.go.id 2023, No. 871 -113- www.peraturan.go.id 2023 , No. 871 -114- www.peraturan.go.id 2023, No. 871 -115- www.peraturan.go.id 2023 , No. 871 -116- www.peraturan.go.id 2023, No. 871 -117- www.peraturan.go.id 2023 , No. 871 -118- www.peraturan.go.id 2023, No. 871 -119- www.peraturan.go.id 2023 , No. 871 -120- www.peraturan.go.id 2023, No. 871 -121- www.peraturan.go.id 2023 , No. 871 -122- www.peraturan.go.id 2023, No. 871 -123- www.peraturan.go.id 2023 , No. 871 -124- www.peraturan.go.id 2023, No. 871 -125- www.peraturan.go.id 2023 , No. 871 -126- www.peraturan.go.id 2023, No. 871 -127- www.peraturan.go.id 2023 , No. 871 -128- www.peraturan.go.id 2023, No. 871 -129- www.peraturan.go.id 2023 , No. 871 -130- www.peraturan.go.id 2023, No. 871 -131- www.peraturan.go.id 2023 , No. 871 -132- www.peraturan.go.id 2023, No. 871 -133- www.peraturan.go.id 2023 , No. 871 -134- www.peraturan.go.id 2023, No. 871 -135- www.peraturan.go.id 2023 , No. 871 -136- www.peraturan.go.id 2023, No. 871 -137- www.peraturan.go.id 2023 , No. 871 -138- www.peraturan.go.id 2023, No. 871 -139- www.peraturan.go.id 2023 , No. 871 -140- www.peraturan.go.id 2023, No. 871 -141- www.peraturan.go.id 2023 , No. 871 -142- www.peraturan.go.id 2023, No. 871 -143- www.peraturan.go.id 2023 , No. 871 -144- www.peraturan.go.id 2023, No. 871 -145- www.peraturan.go.id 2023 , No. 871 -146- www.peraturan.go.id 2023, No. 871 -147- www.peraturan.go.id 2023 , No. 871 -148- www.peraturan.go.id 2023, No. 871 -149- www.peraturan.go.id 2023 , No. 871 -150- www.peraturan.go.id 2023, No. 871 -151- www.peraturan.go.id 2023 , No. 871 -152- www.peraturan.go.id 2023, No. 871 -153- www.peraturan.go.id 2023 , No. 871 -154- www.peraturan.go.id 2023, No. 871 -155- www.peraturan.go.id 2023 , No. 871 -156- www.peraturan.go.id 2023, No. 871 -157- www.peraturan.go.id 2023 , No. 871 -158- www.peraturan.go.id 2023, No. 871 -159- www.peraturan.go.id 2023 , No. 871 -160- www.peraturan.go.id 2023, No. 871 -161- www.peraturan.go.id 2023 , No. 871 -162- www.peraturan.go.id 2023, No. 871 -163- www.peraturan.go.id 2023 , No. 871 -164- www.peraturan.go.id 2023, No. 871 -165- www.peraturan.go.id 2023 , No. 871 -166- www.peraturan.go.id 2023, No. 871 -167- www.peraturan.go.id 2023 , No. 871 -168- www.peraturan.go.id 2023, No. 871 -169- www.peraturan.go.id 2023 , No. 871 -170- www.peraturan.go.id 2023, No. 871 -171- www.peraturan.go.id 2023 , No. 871 -172- www.peraturan.go.id 2023, No. 871 -173- www.peraturan.go.id 2023 , No. 871 -174- www.peraturan.go.id 2023, No. 871 -175- www.peraturan.go.id 2023 , No. 871 -176- www.peraturan.go.id 2023, No. 871 -177- www.peraturan.go.id 2023 , No. 871 -178- www.peraturan.go.id 2023, No. 871 -179- www.peraturan.go.id 2023 , No. 871 -180- www.peraturan.go.id 2023, No. 871 -181- www.peraturan.go.id 2023 , No.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-180- www.peraturan.go.id 2023, No. 871 -181- www.peraturan.go.id 2023 , No. 871 -182- www.peraturan.go.id 2023, No. 871 -183- www.peraturan.go.id 2023 , No. 871 -184- www.peraturan.go.id 2023, No. 871 -185- www.peraturan.go.id 2023 , No. 871 -186- www.peraturan.go.id 2023, No. 871 -187- www.peraturan.go.id 2023 , No. 871 -188- www.peraturan.go.id 2023, No. 871 -189- www.peraturan.go.id 2023 , No. 871 -190- www.peraturan.go.id 2023, No. 871 -191- www.peraturan.go.id 2023 , No. 871 -192- www.peraturan.go.id 2023, No. 871 -193- www.peraturan.go.id 2023 , No. 871 -194- www.peraturan.go.id 2023, No. 871 -195- www.peraturan.go.id 2023 , No. 871 -196- www.peraturan.go.id 2023, No. 871 -197- www.peraturan.go.id 2023 , No. 871 -198- www.peraturan.go.id 2023, No. 871 -199- www.peraturan.go.id 2023 , No. 871 -200- www.peraturan.go.id 2023, No. 871 -201- www.peraturan.go.id 2023 , No. 871 -202- www.peraturan.go.id 2023, No. 871 -203- www.peraturan.go.id 2023 , No. 871 -204- www.peraturan.go.id 2023, No. 871 -205- www.peraturan.go.id 2023 , No. 871 -206- www.peraturan.go.id 2023, No. 871 -207- www.peraturan.go.id 2023 , No. 871 -208- www.peraturan.go.id 2023, No. 871 -209- www.peraturan.go.id 2023 , No. 871 -210- www.peraturan.go.id 2023, No. 871 -211- www.peraturan.go.id 2023 , No. 871 -212- www.peraturan.go.id 2023, No. 871 -213- www.peraturan.go.id 2023 , No. 871 -214- www.peraturan.go.id 2023, No. 871 -215- www.peraturan.go.id 2023 , No. 871 -216- www.peraturan.go.id 2023, No. 871 -217- www.peraturan.go.id 2023 , No. 871 -218- www.peraturan.go.id 2023, No. 871 -219- www.peraturan.go.id 2023 , No. 871 -220- www.peraturan.go.id 2023, No. 871 -221- www.peraturan.go.id 2023 , No. 871 -222- www.peraturan.go.id 2023, No. 871 -223- www.peraturan.go.id 2023 , No. 871 -224- www.peraturan.go.id 2023, No. 871 -225- www.peraturan.go.id 2023 , No. 871 -226- www.peraturan.go.id 2023, No. 871 -227- www.peraturan.go.id 2023 , No. 871 -228- www.peraturan.go.id 2023, No. 871 -229- www.peraturan.go.id 2023 , No. 871 -230- www.peraturan.go.id 2023, No. 871 -231- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}