{
  "source": "downloaded_pdfs/permenkeu-no-pmk90+-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:51:05.471882",
  "document_info": {
    "title": null
  },
  "total_pages": 40,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 90 TAHUN 2024 ... TENTANG TATA CARA PELAKSANAAN PENGGUNAAN ANGGARAN DAN ASET PADA MASA TRANSISI DI LINGKUNGAN KEMENTERIAN DAN LEMBAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 33 ayat (3) Peraturan Presiden Nomor 139 Tahun 2024 tentang Penataan Tugas dan Fungsi Kementerian Negara Kabinet Merah Putih Periode Tahun 2024 -2029, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pelaksanaan Penggunaan Anggaran dan Aset pada Masa Transisi di Lingkungan Kementerian dan Lembaga ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubah an atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6954) ; 3. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan ( Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98) ; 4. Peraturan Presiden Nomor 139 Tahun 2024 tentang Penataan Tugas dan Fungsi Kementerian Negara Kabinet Merah Putih Periode 2024 -2029 (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 249); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi - 2 - dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PELAKSANAAN PENGGUNAAN ANGGARAN DAN ASET PADA MASA TRANSISI DI LINGKUNGAN KEMENTERIAN DAN LEMBAGA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat pemerintah yang membidangi urusan tertentu dalam pemerintahan. 2. Lembaga adalah organisasi nonkementerian negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang - Undang Dasar Negara Republik Indonesia Tahun 1945. 3. Kementerian/Lembaga Pengampu adalah Kementerian/Lembaga yang ditetapkan sebagai pengguna anggaran dan pengguna barang berdasarkan daftar isian pelaksanaan anggaran Tahun Anggaran 2024 y ang digunakan untuk melaksanakan sebagian atau seluruh tugas dan fungsi Kementerian/Lembaga yang mengalami perubahan. 4. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang di setujui oleh Dewan Perwakilan Rakyat. 5. Bagian Anggaran adalah kelompok anggaran negara menurut nomenklatur Kementerian/ Lembaga dan bendahara umum negara dalam menjalankan fungsi belanja pemerintah pusat, transfer ke daerah, dan pembiayaan. 6. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN . 7. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah pungutan yang dibayar o leh orang pribadi atau badan dengan memperoleh manfaat langsung maupun tidak langsung atas layanan atau pemanfaatan sumber",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "manfaat langsung maupun tidak langsung atas layanan atau pemanfaatan sumber daya dan hak yang diperoleh negara, berdasarkan peraturan perundang -undangan, yang menja di penerimaan pemerintah pusat di luar penerimaan perpajakan dan hibah dan dikelola dalam mekanisme APBN . 8. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah. - 3 - 9. Struktur Organisasi dan Tata Kerja yang selanjutnya disingkat SOTK adalah sistem untuk menetapkan tugas, tanggung jawab, dan hubungan kerja di dalam suatu Kementerian/Lembaga. 10. Laporan Keuangan yang selanjutnya disingkat LK adalah bentuk p ertanggungjawaban pelaksanaan APBN yang disusun oleh pemerintah berdasarkan standar akuntansi pemerintahan. 11. Laporan Barang Milik Negara yang selanjutnya disebut Laporan BMN adalah laporan yang menyajikan posisi BMN pada awal dan akhir suatu periode serta m utasi BMN yang terjadi selama periode tersebut. 12. Rencana Kerja dan Anggaran Kementerian/Lembaga yang selanjutnya disingkat RKA K/L adalah dokumen rencana keuangan tahunan yang memuat rincian kegiatan, anggaran, dan target kinerja dari masing -masing Kementer ian/Lembaga, yang disusun menurut Bagian Anggaran Kementerian/Lembaga. 13. Rencana Pembangunan Tahunan Kementerian/Lembaga atau Rencana Kerja Kementerian/Lembaga yang selanjutnya disebut Renja K/L adalah dokumen perencanaan Kementerian/Lembaga untuk periode 1 (satu) tahun. 14. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian/Lembaga. 15. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian/Lembaga yang bersangkutan. 16. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan PA/KPA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban APBN . 17. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan peri ntah pembayaran. 18. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam pelaksanaan APBN pada kantor/satuan kerja Kementerian/Lembaga. 19. Aset adalah sumber daya ekonomi yang dikuasai dan/atau dimiliki oleh pemerintah sebagai akibat dari peristiwa masa lalu dan dari mana manfaat ekonomi dan/atau sosial di masa depan diharapkan dapat diperoleh, baik oleh pemerintah maupun masyarakat, termasuk p iutang dan BMN . 20. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan BMN. 21. Pengguna Barang adalah pejabat pemegang kewenangan penggunaan BMN. - 4 - 22. Bendahara adalah setiap orang atau bad an yang diberi tugas untuk dan atas nama negara, menerima, menyimpan, dan membayar/menyerahkan uang atau surat berharga atau barang -barang negara. 23. Prioritas Nasional adalah program/kegiatan/proyek untuk pencapaian sasaran rencana pembangunan jangka menengah nasional dan kebijakan Presiden lainnya. 24. Tahun Anggaran yang selanjutnya disingkat TA adalah masa 1 (satu) tahun terhitung mulai dari tanggal 1 Januari sampai dengan tanggal 31 Desember. 25. Menteri Keuangan adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. Pasal 2 Peraturan Menteri ini mengatur pelaksanaan penggunaan anggaran dan Aset dalam masa transisi untuk TA 2024 dan TA 2025 pada Kementerian/Lembaga yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "transisi untuk TA 2024 dan TA 2025 pada Kementerian/Lembaga yang mengalami perubahan meliputi: a. Kementerian/Lembaga yang mengalami perubahan nomenklatur; b. Kementerian/Lembaga yang mengalami pemisahan; c. Kementerian/Lembaga yang mengalami penggabungan; dan d. Kementerian/Lembaga yang baru dibentuk. BAB II PENETAPAN BAGIAN ANGGARAN KEMENTERIAN/LEMBAGA Pasal 3 Untuk percepatan pelaksanaan anggaran dan penggunaan Aset TA 2024 dan TA 2025 Kementerian/Lembaga yang mengalami perubahan nomenklatur, pemisahan, penggabungan, dan yang baru dibentuk sebagaimana dimaksud dalam Pasal 2, Menteri Keuangan menetapkan kode Bagian Anggaran Kementerian/Lembaga tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Berdasarkan kode Bagian Anggaran sebagaimana dimaksud dalam Pasal 3, Direktur Jenderal Anggaran menerbitkan kode satuan kerja mengacu pada SOTK Kementerian/Lembaga. (2) Dalam rangka penyusunan RKA K/L dan pelaksanaan anggaran, satuan kerja memperoleh kode akses pengguna sistem aplikasi keuangan tingkat instansi secara terpusat. (3) Tata cara pemberian kode a kses pengguna sistem aplikasi keuangan tingkat instansi sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . - 5 - BAB III PENYESUAIAN DAN PELAKSANAAN ANGGARAN TA 2024 Bagian Kesatu Penyesuaian Anggaran TA 2024 Pasal 5 (1) Kementerian/Lembaga yang mengalami perubahan nomenklatur sebagaimana dimaksud dalam Pasal 2 huruf a tetap melaksanakan program/kegiatan pada Bagian Anggaran yang tercantum dalam DIPA TA 2024. (2) Dalam hal terdapat kebutuhan penyesuaian program/kegiatan, Kementerian/Lembaga dapat melakukan revisi DIPA TA 2024 sesuai dengan ketentuan peraturan perundang -undangan. (3) Revisi sebagaimana dimaksud pada ayat (2) d iajukan oleh Kementerian/ Lembaga yang mengalami perubahan nomenklatur kepada Kementerian Keuangan melalui Direktorat Jenderal Anggaran paling lambat tanggal 29 November 2024. (4) Penyelesaian revisi sebagaimana dimaksud pada ayat (3) oleh Kementerian Keuangan melalui Direktorat Jenderal Anggaran paling lama 2 (dua) hari kerja setelah dokumen diterima secara lengkap dan benar . Pasal 6 Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b menyepakati pelaksanaan anggaran TA 2024, melalui mekanisme: a. penggunaan DIPA TA 2024; atau b. pemisahan DIPA TA 2024. Pasal 7 (1) Dalam hal Kementerian/Lembaga yang mengalami pemisahan menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf a, terhadap DIPA TA 2024 dilakukan revisi dengan ketentuan sebagai berikut: a. Direktur Jenderal Anggaran atas nama Menteri Keuangan menerbitkan surat penunjukan Kementerian/Lembaga Pengampu yang berasal dari salah satu Kementerian/Lembaga hasil pemisahan paling lama 1 (satu) hari setelah Peraturan Menteri ini diundangkan; b. Kementerian/Lembaga Pengampu menggunakan Bagian Anggaran Kementerian/Lembaga TA 2024; c. alokasi anggaran pada Bagian Anggaran Kementerian/Lembaga Pengampu juga digunakan untuk mendanai pelaksanaa n tugas dan fungsi Kementerian/Lembaga hasil pemisahan; dan d. Kementerian/Lembaga Pengampu melakukan revisi DIPA TA 2024 sesuai dengan ketentuan peraturan perundang -undangan termasuk untuk mendanai: 1. operasional Menteri /Pimpinan Lembaga dan Wakil Menteri /Pimpinan Lembaga untuk Kementerian/Lembaga hasil pemisahan; dan - 6 - 2. program/kegiatan yang relevan dan/atau sesuai dengan pelaksanaan tugas dan fungsi Kementerian/Lembaga hasil pemisahan. (2) Revisi sebagaimana dimaksud pada ayat (1) huruf d diajukan oleh Kementerian/Lembaga Pengampu kepada Kementerian Keuangan melalui Direktorat Jenderal Anggaran paling lambat tanggal 29 November 2024. (3) Penyelesaian revisi sebagaimana dimaksud pada ayat (2) oleh Direktorat Jenderal Anggaran paling lam bat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (2) oleh Direktorat Jenderal Anggaran paling lam bat 2 (du a) hari kerja setelah dokumen diterima secara lengkap dan benar . Pasal 8 Dalam hal Kementerian/Lembaga yang mengalami pemisahan menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf b, terhadap alokasi anggaran DIPA TA 2024 dilakukan langkah -langkah sebagai berikut: a. Menteri Keuangan menetapkan Bagian Anggaran Kementerian/Lembaga hasil pemisahan yang salah satunya merupakan Kementerian/Lembaga Pengampu menggunakan Bagian Anggaran Kementerian/Lembaga TA 2024; b. Kementerian Keuangan, Kementerian Perenc anaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional dan Kementerian/Lembaga yang mengalami pemisahan, melakukan pembahasan bersama untuk memetakan dan menyesuaikan program/kegiatan yang relevan bagi Kementerian/Lembaga hasil pemisahan mengacu pada Renja K/L, RKA K/L, SOTK, dan Prioritas Nasional; c. Penentuan besaran alokasi anggaran TA 2024 Kementerian/Lembaga Pengampu dan Kementerian/Lembaga lainnya hasil pemisahan dengan memprioritaskan: 1. pembayaran dalam rangka penyelesaian pekerjaan yang telah dikontrakkan; 2. pembayaran belanja pegawai; 3. belanja bantuan sosial yang akan disalurkan sampai dengan akhir tahun; 4. belanja bantuan pemerintah yang termasuk dalam program Prioritas Nasional; dan 5. penyelesaian sisa uang persediaan/tambahan uang persediaan yang ada pada Bendahara Pengeluaran ; d. Kementerian/Lembaga hasil pemisahan mengajukan revisi DIPA TA 2024 berdasarkan alokasi anggaran sebagaimana dimaksud dalam huruf c sesuai dengan ketentuan peraturan perundang -undangan paling lambat tanggal 15 November 2024; dan e. Kementerian Keuangan melalui Direktorat Jenderal Anggaran menyelesaikan revisi DIPA TA 2024 Kementerian/Lembaga hasil pemisahan sebagaimana dimaksud dalam huruf d paling lambat 2 (dua) hari kerja setelah dokumen diterima secara lengkap dan benar . - 7 - Pasal 9 (1) Kementerian/Lembaga yang mengalami penggabungan sebagaimana dimaksud dalam Pasal 2 huruf c tetap melaksanakan DIPA TA 2024 sampai dengan tanggal 31 Desember 2024. (2) Dalam hal terdapat kebutuhan penyesuaian program/kegiatan pada Bagian Anggaran yang lama dan/atau kebutuhan untuk mengintegrasikan program/kegiatan, Kementerian/Lembaga yang mengalami penggabungan melakukan revisi DIPA TA 2024 sesuai dengan ketentuan peraturan perundang -undangan paling lambat tanggal 29 November 2024. (3) Kement erian Keuangan melalui Direktorat Jenderal Anggaran menyelesaikan revisi DIPA TA 2024 Kementerian/Lembaga hasil penggabungan paling la mbat 2 (dua) hari kerja setelah dokumen diterima secara lengkap dan benar . Pasal 10 Kementerian/Lembaga yang baru dibentuk sebagaimana dimaksud dalam Pasal 2 huruf d diampu oleh Kementerian Sekretariat Negara atau Kementerian/Lembaga lain yang ditetapkan oleh Direktur Jenderal Anggaran atas nama Menteri Keuangan. Pasal 11 (1) Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b menyepakati kedudukan dan status satuan kerja yang menerapkan pola pengelolaan keuangan badan layanan umum untuk ditetapkan oleh Menteri Keuangan. (2) Kesepakatan antar Kementerian/Lembaga sebagaimana dimaksud pada ay at (1) dituangkan dalam berita acara dan disampaikan kepada Menteri Keuangan paling lambat tanggal 11 November 2024. (3) Dalam hal kesepakatan sebagaimana dimaksud pada ayat (1) tidak tercapai, penetapan kedudukan dan status satuan kerja yang menerapkan pola pengelolaan keuangan badan layanan umum dilakukan oleh Menteri Keuangan. (4) Satuan kerja yang menerapkan pola pengelolaan keuangan badan layanan umum sebagaimana dimaksud pada ayat (1) dan ayat (3) tetap menggunakan ketentuan mengenai tarif da n remunerasi sebelum Peraturan Menteri ini diundangkan sampai dengan diterbitkannya ketentuan tarif dan remunerasi yang baru. (5) Penugasan dewan pengawas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan tarif dan remunerasi yang baru. (5) Penugasan dewan pengawas pada badan layanan umum tetap berlaku sampai dengan ditetapkan oleh Menteri/Pimpinan Lembaga. - 8 - Bagian Kedua Pelaksanaan Anggaran TA 2024 Pasal 12 (1) Dalam melakukan penyesuaian dan pelaksanaan DIPA TA 2024 untuk mendanai pelaksanaan tugas dan fungsi Kementerian/Lembaga hasil pemisahan, Kementerian/Lembaga tetap memprioritaskan: a. pencapaian program Prioritas Nasional; b. pembayaran dalam rangka penyelesaian pekerjaan yang telah dikontrakkan; c. pembayaran belanja pegawai pada Kementerian/Lembaga Pengampu dan Kementerian/Lembaga hasil pemisahan; d. belanja bantuan sosial yang direncanakan disalurkan sampai dengan akhir tahun; e. belanja bantuan pemerintah yang termasuk dalam program Prioritas Nasional; dan f. penyelesaian sisa uang persediaan/tambahan uang persediaan yang ada pada Bendahara Pengeluaran. (2) Kementerian/Lembaga hasil pemisahan menyepakati tanggal batas akhir untuk kebutuhan administrasi penyesuaian belanja DIPA TA 2024. (3) Batas akhir sebagaimana dimaksud pada ayat (2) paling lambat tanggal 11 November 2024. Bagian Ketiga Pejabat Perbendaharaan Pasal 13 Mekanisme penunjukan pejabat perbendaharaan pada Kementerian/Lembaga yang mengalami perubahan nomenklatur sebagaimana dimaksud dalam Pasal 2 huruf a, dilakukan sebagai berikut: a. Menteri/Pimpinan Lembaga yang mengalami perubahan nomenklatur bertindak sebagai PA DIPA TA 2024; b. Pejabat perbendaharaan pada Kementerian/Lembaga yang mengalami perubahan nomenklatur tetap sebagai pejabat perbendaharaan; dan c. Dalam hal diperlukan, PA dapat menetapkan perubahan pejabat perbendaharaan sesuai dengan kebutuhan berdasarkan ketentuan peraturan perundang -undangan. Pasal 14 Mekanisme penunjukan pejabat perbendaharaan pada Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b yang menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf a, dilakukan sebagai berikut: a. Menteri/Pimpinan Lembaga Pengampu bertindak sebagai PA DIPA TA 2024 Kementerian/ Lembaga awal; b. Pejabat perbendaharaan pada Kementerian/Lembaga yang mengalami pemisahan tetap sebagai pejabat perbendaharaan sampai dengan selesainya proses likuidasi; dan - 9 - c. Dalam hal diperlukan, PA dapat menetapkan perubahan pejabat perbendaharaan sesuai dengan kebutuhan berdasarkan ketentuan peraturan perundang -undangan. Pasal 15 Mekanisme penunjukan pejabat perbendaharaan pada Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b yang menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf b, dilakukan sebagai berikut: a. Menteri/Pimpinan Lembaga Pengampu bertindak sebagai PA atas Bagia n Anggaran TA 2024 awal; b. Pejabat perbendaharaan pada Kementerian/Lembaga yang mengalami pemisahan tetap sebagai pejabat perbendaharaan sampai dengan selesainya proses likuidasi; c. Dalam hal diperlukan, PA sebagaimana dimaksud dalam huruf a dapat menetapkan perubahan pejabat perbendaharaan sesuai dengan kebutuhan berdasarkan ketentuan peraturan perundang -undangan; d. Menteri/Pimpinan Lembaga hasil pemisahan lainnya bertindak sebagai PA atas Bagian Anggaran TA 2024 masing -masing ; dan e. PA sebagaimana dim aksud dalam huruf d menetapkan pejabat perbendaharaan untuk Bagian Anggaran TA 2024 masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 Mekanisme penunjukan pejabat perbendaharaan pada Kementerian/Lembaga yang mengalami penggabung an sebagaimana dimaksud dalam Pasal 2 huruf c, dilakukan sebagai berikut : a. Menteri/Pimpinan Lembaga yang menerima penggabungan bertindak sebagai PA atas Bagian Anggaran TA 2024 Kementerian/Lembaga yang digabungkan ; b. Pejabat perbendaharaan pada Kementerian/Lembaga yang digabungkan tetap menjadi pejabat perbendaharaan sampai dengan selesainya proses likuidasi ; dan c. Dalam hal diperlukan, PA dapat menetapkan perubahan pejabat perbendaharaan sesuai dengan kebutuhan berdasarkan ketentuan peraturan peru",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perubahan pejabat perbendaharaan sesuai dengan kebutuhan berdasarkan ketentuan peraturan peru ndang -undangan. Pasal 17 (1) Dalam hal tidak terdapat Bendahara tersertifikasi, kepala satuan kerja dapat mengangkat pegawai negeri sipil yang belum memiliki sertifikat Bendahara Negara Tersertifikasi sebagai Bendahara paling lama sampai dengan TA 2025. (2) Bend ahara yang belum memiliki sertifikat Bendahara Negara Tersertifikasi sebagaimana dimaksud pada ayat (1), paling lambat pada semester I TA 2025 wajib mengikuti sertifikasi Bendahara sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal Bendahara sampai dengan jangka waktu yang telah ditetapkan sebagaimana dimaksud pada ayat ( 1) - 10 - belum memiliki sertifikat, Bendahara dimaksud diberhentikan sebagai Bendahara. BAB IV PENYESUAIAN ALOKASI ANGGARAN TA 2025 Pasal 18 (1) Kementerian Keuangan, Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional dan Kementerian/Lembaga yang mengalami perubahan, melakukan pembahasan bersama untuk melakukan pemetaan dan penyesuaian program/kegiatan dan anggaran berdasarkan Renja K/L, RKA K/L, dan SOTK yang disusun sesuai dengan pagu alokasi anggaran TA 2025. (2) Kementerian/Lembaga menyampaikan RKA K/L hasil pembahasan sebagaimana dimaksud pada ayat (1) kepada Dewan Perwakilan Rakyat melalui pimpinan alat kelengkapan yang khusus menangani urusan Kementerian/Lembaga dimaksud untuk mendapatkan persetujuan. (3) RKA K/L yang sudah mendapat persetujuan Dewan Perwakilan Rakyat sebagaimana dimaksud pada ayat (2) yang sudah dilakukan penelaahan menjadi bagian dari daftar hasil penelaahan RKA K/L yang digunakan sebagai dasar penyusunan Peraturan Presiden mengenai rincian APBN. (4) Daftar hasil penelaahan RKA K/L sebagaimana dimaksud pada ayat (3) harus diselesaikan paling lambat tanggal 26 November 2024. (5) Berdasarkan RKA K/L dan Peraturan Presiden mengenai rincian APBN sebagaimana dimaksud pada ayat (3), Menteri/ Pimpinan Lembaga menyusun DIPA TA 2025 sesuai dengan ketentuan peraturan perundang - undangan. (6) Kementerian Keuangan melalui Direktorat Jenderal Anggaran menyelesaikan persetujuan DIPA TA 2025 paling lambat minggu pertama bulan Desember 2024. (7) Terhadap RKA K/L sebagaimana dimaksud pada ayat (1) dapat dilakukan reviu aparat pengawasan intern pemerintah Kementerian/Lembaga setelah DIPA ditetapkan dengan ketentuan hasil reviu diselesaikan sebelum tanggal 1 Januari 2025. BAB V PENGELOLAAN ASET Pasal 19 (1) Penggunaan Aset dalam rangka penyelenggaraan tugas dan fungsi Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 2 , dengan ketentuan sebagai berikut: a. untuk Kementerian/Lembaga yang mengalami perubahan nomenklatur sebagaimana dimaksud dalam Pasal 2 huruf a, penggunaan BMN diprioritaskan pemenuhannya dengan penggunaan - 11 - BMN eksisting pada Kementerian/Lembaga nomenklatur lama; b. untuk Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b, penggunaan BMN diprioritaskan pemenuhannya dengan penggunaan BMN eksisting Kementerian/Lembaga Pengampu sampai dengan dilakukan pengalihan status penggunaan ; c. untuk Kementerian/Lembaga yang mengalami penggabungan sebagaimana dimaksud dalam Pasal 2 huruf c, penggunaan BMN diprioritaskan pemenuhannya dengan penggunaan BMN eksisting pada Kementerian/Lembaga yang mengalami penggabungan; dan d. untuk Kementerian/Lembaga ya ng baru dibentuk sebagaimana dimaksud dalam Pasal 2 huruf d, penggunaan BMN diprioritaskan pemenuhannya dengan penggunaan BMN pada Kementerian Sekretariat Negara atau Kementerian/Lembaga yang ditunjuk sampai dengan dilakukan pengalihan status penggunaan. (2) Dalam hal BMN yang tersedia sebagaimana dimaksud pada ayat (1) tidak memadai/mencukupi untuk memenuhi kebutuhan penyelenggaraan tugas dan fungsi Kementerian/Lembaga, kekurangan tersebut dapat dipenuhi melalui mekanisme: a. penggunaan sementara atau penggunaan bersama BMN pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melalui mekanisme: a. penggunaan sementara atau penggunaan bersama BMN pada Kementerian/Lembaga lain; b. pengalihan status penggunaan BMN dari Kementerian/Lembaga lain; c. penggunaan BMN pada Pengelola Barang; dan/atau d. pinjam pakai barang milik daerah, dengan memperhatikan standar barang dan standar kebutuhan. (3) Pemenuhan kebutuhan melalui mekanisme sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai ketentuan peraturan perundang -undangan di bidang pengelolaan BMN/barang milik daerah. (4) Dalam hal pemenuhan kebutuhan melalui mekanisme sebagaimana dimaksud pada aya t (2) tidak dapat dilakukan, pemenuhan kebutuhan dapat dilakukan melalui mekanisme pengadaan sesuai dengan ketentuan peraturan perundang -undangan dengan prioritas melalui sewa, dengan memperhatikan standar barang dan standar kebutuha n. (5) Pemenuhan kebutuhan melalui pengadaan sebagaimana dimaksud pada ayat (4), dilaksanakan sesuai dengan dokumen perencanaan kebutuhan BMN, kecuali untuk: a. pemenuhan kebutuhan baru di TA 2024; dan b. pemenuhan kebutuhan TA 2025 dan TA 2026 bagi Kementerian/Lembaga hasil pemisahan dan Kementerian/ Lembaga yang baru dibentuk . - 12 - Pasal 20 (1) Kementerian /Lembaga Pengampu sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf b berwenang dan bertanggung jawab mengoordinasikan: a. pelaksanaan inventarisasi atas: 1. BMN yang telah dipergunakan dalam penyelenggaraan tugas dan fungsi; dan 2. BMN yang akan dilakukan pengalihan status penggunaan, penggunaan sementara, dan penggunaan bersama untuk pemenuhan kebutuhan Kementerian /Lembaga baru; b. pelaksanaan identifikasi dan pendataan atas: 1. konstruksi dalam pengerjaan ; 2. proyek kontrak tahun jamak ; 3. proyek kerjasama pemerintah dan badan usaha ; 4. persediaan yang akan diserahkan ke pihak lain ; 5. piutang ; 6. kerja sama dalam penggunaan atau pemanfaatan BMN; 7. aset lainnya selain angka 1 sampai angka 6 sesuai dengan ketentuan peraturan perundang -undangan ; dan/atau 8. berbagai perjanjian termasuk asuransi BMN atau perjanjian dengan pihak luar negeri, sampai dengan dilakukan pengalihan atas BMN kepada Kementerian /Lembaga hasil pemisahan atau Kementerian/Lemb aga lain ; c. pengajuan usulan kepada Pengelola Barang dan pelaksanaan atas pengalihan status penggunaan, penggunaan sementara dan/atau penggunaan bersama BMN untuk pemenuhan kebutuhan Kementerian /Lembaga sebagaimana dimaksud dalam huruf a angka 2; d. keberlanjut an dan penyelesaian atas hasil identifikasi dan pendataan sebagaimana dimaksud dalam huruf b serta pengalihannya kepada K ementerian /Lembaga hasil pemisahan sesuai dengan bidang tugas dan fungsi masing -masing K ementerian /Lembaga ; dan e. kegiatan lain yang terkait dengan pengelolaan BMN sampai dengan dialihkan kepada Kementerian/Lembaga lain. (2) Inventarisasi sebagaimana dimaksud pada ayat (1) huruf a termasuk untuk: a. BMN yang sedang dilakukan kerja sama dalam rangka penggunaan atau pemanfaatan BMN; dan/atau b. BMN yang sedang dalam proses usulan persetujuan pemindahtanganan, pemusnahan, dan /atau penghapusan kepada Pengelola Barang. (3) Penyusunan laporan barang pengguna TA 2024 Kementerian/Lembaga yang mengalami perubahan sebagaimana dimaksud dalam Pasal 2 dilaksanakan sebagai berikut: a. Menteri/Pimpinan Lembaga pada Kementerian/Lembaga yang mengalami perubahan nomenklatur sebagaimana dimaksud dalam Pasal 2 huruf a menyusun laporan barang pengguna atas - 13 - Bagian Anggaran TA 2024 yang mengalami perubahan nomenklatur; b. Menteri/Pimpinan Lembaga Pengampu pada Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b yang menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf a menyusun laporan barang pengguna atas Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 6 huruf a menyusun laporan barang pengguna atas Bagian Anggaran TA 2024; c. Menteri/Pimpinan Lembaga pada Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b yang menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf b menyusun laporan barang pengguna atas atas Bagian Anggaran masing -masing; d. Menteri/Pimpinan Lembaga yang menerima penggabungan pada Kementerian/Lembaga yang mengalami penggabungan sebagaimana dimaksud dalam Pasal 2 huruf c menyusun laporan barang pengguna atas Bagian Anggaran DIPA TA 2024 untuk Bagian Anggaran Kementerian/Lembaga yang digabungkan dan Bagian Anggaran Kementerian/Lembaga yang menerima penggabungan; dan e. Menteri/Pimpinan Lembaga pada Kementerian/Lembaga yang baru dibentuk sebagaimana dimaksud dalam Pasal 2 huruf d menyusun laporan barang pengguna TA 2024 untuk Bagian Anggarannya . (4) Dalam rangka keberlangsungan dan keberlanjutan pengelolaan BMN, Kementerian/Lembaga Pengampu bertanggung jawab atas: a. penyelesaian pengusulan dan pembahasan perencanaan kebutuhan BMN TA 2026 yang disusun di TA 2024 sesuai batas waktu yang telah ditentukan; b. penyelesaian atas usulan/permohonan penggunaan, pemanfaatan, pemindahtanganan, pemusnahan, dan penghapusan BMN yang telah diajukan kepada Pengelola Barang; c. pelaksana an kerja sama dalam rangka penggunaan atau pemanfaatan BMN; d. pengelolaan atas PNBP hasil pengelolaan BMN TA 2024; e. penatausahaan, termasuk pelaporan BMN untuk periode pelaporan semester kedua dan tahunan TA 2024; f. tindak lanjut atas temuan dan rekomendasi pemeriksaan aparat pengawas intern pemerintah dan Badan Pemeriksa Keuangan terkait pengelolaan BMN; dan g. penyelesaian kegiatan pengelolaan BMN lainnya. (5) Ketentuan sebagaimana dimaksud pada ayat (3) dikecualikan untuk BMN yang telah dilakukan pengalihan kepada Kementerian/Lembaga lain. (6) Pengelolaan BMN dilakukan berdasarkan peraturan perundang -undangan di bidang pengelolaan BMN, dengan ketentuan: - 14 - a. Menteri/ Pimpinan Lembaga pada Kementerian/Lembaga yang mengalami perubahan nomenklatur merupakan Pengguna Barang atas BMN pada Kementerian/Lembaga sebelumnya; b. Menteri/ Pimpinan Lembaga pada Kementerian/Lembaga yang mengalami pemisahan namun masih menggunakan Bagian Anggaran yang sama merupakan Pengguna Barang atas BMN pada Kementerian/Lembaga yang sebelumnya menggunakan Bagian Anggaran dimaksud; c. Menteri/Pimpinan Lembaga pada Kementerian/Lembaga dari hasil penggabungan merupakan Pengguna Barang atas BMN pada Kementeri an/Lembaga yang mengalami penggabungan; dan d. Pengelolaan BMN oleh pejabat pengelolaan BMN dilaksanakan dengan ketentuan: 1. pejabat atau pegawai yang ditunjuk sebagai pejabat pengelolaan BMN pada Kementerian/Lembaga sebelum dilakukan perubahan nomenklatur tetap menjadi pejabat pengelolaan BMN pada Kementerian/Lembaga nomenklatur baru; 2. pejabat atau pegawai yang ditunjuk sebagai pejabat pengelolaan BMN pada Kementerian/Lembaga yang mengalami pemisahan tetap menjadi pejabat pengelolaan BMN pada Ke menterian/Lembaga hasil pemisahan; dan 3. pejabat atau pegawai yang ditunjuk sebagai pejabat pengelolaan BMN pada Kementerian/Lembaga yang mengalami penggabungan tetap menjadi pejabat pengelolaan BMN pada Kementerian/Lembaga hasil penggabungan, sampai dengan selesainya proses likuidasi, kecuali ditetapkan lain oleh Pengguna Barang sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c. (7) Dalam rangka pelaksanaan koordinasi sebagaimana dimaksud pada ayat (1) dan pelaksanaan kegiatan sebagaimana dimaksud pada ay at (3), Kementerian/Lembaga hasil pemisahan dan Kementerian/Lembaga hasil penggabungan: a. berkoordinasi dengan Kementerian /Lembaga Pengampu sesuai dengan lingkup tugas dan fungsi yang melekat; b. berpartisipasi dalam kegiatan inventarisasi sebagaimana dimaksud pada ayat (1) huruf a serta identifikasi dan pendataan sebagaimana dimaksud pada ayat (1) huruf b; dan c. memberikan konfirmasi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) huruf b; dan c. memberikan konfirmasi, klarifikasi dan dukungan lainnya dalam rangka penyelesaian pelaksanaan pengelolaan BMN oleh Kementerian/Lembaga Pengampu sebagaima na dimaksud pada ayat (3). Pasal 21 (1) Pengalihan status penggunaan BMN sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf c dilaksanakan setelah pemeriksaan pengelolaan dan tanggung jawab - 15 - keuangan negara oleh B adan Pemeriksa Keuangan atas LK Kementerian/ Lembaga dan LK pemerintah pusat TA 2024 selesai dilakukan. (2) Ketentuan pelaksanaan pengalihan status penggunaan BMN sebagaimana dimaksud pada ayat (1) dikecualikan untuk pelaksanaan pengalihan status penggunaan BMN Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 2 huruf b, huruf c, dan huruf d, sepanjang: a. Kementerian/ Lembaga yang akan menerima BMN telah memiliki Bagian Anggaran; dan b. pengalihan status penggunaan dilakukan terhadap satuan kerja yang mengalami pen galihan BMN secara keseluruhan . (3) Pengalihan status penggunaan, penggunaan sementara, dan penggunaan bersama BMN sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf c dilaksanakan setelah terlebih dahulu mendapatkan persetujuan Pengelola Barang, kecuali untuk : a. pengalihan status penggunaan BMN yang sebelumnya berada pada Kementerian/Lembaga yang mengalami penggabungan, dilaksanakan melalui mekanisme transfer pembukuan BMN kepada Kementerian/Lembaga yang menerima penggabungan; b. penggunaan sementara dan penggunaan bersama BMN dengan jangka waktu sampai dengan semester I Tahun 2025, dilaksanakan berdasarkan perjanjian antar Kementerian/Lembaga; c. pengalihan BMN berupa aset tetap renovasi dilaksanakan melalui berita acara serah terima antar Kementerian/Lembaga; dan d. pengalihan BMN yang sebelumnya berada pada Kementerian/Lembaga yang mengalami pemisahan dilaksanakan melalui mekanisme likuidasi kepada Kementerian /Lembaga Pengampu. (4) Dalam hal BMN yang diusulkan pengalihan status penggunaan BMN sebagaimana dimaksud pada ayat (1) belum dilakukan penetapan status penggunaan, dokumen penetapan status penggunaan digantikan dengan surat keterangan dari Pengguna Barang. (5) Penerbitan persetujuan pengalihan status pengguna an, penggunaan sementara, dan penggunaan bersama BMN sebagaimana dimaksud pada ayat (1) diselesaikan oleh Pengelola Barang paling lambat 5 (lima) hari kerja setelah dokumen dinyatakan lengkap dan benar . (6) Dalam hal BMN yang dilakukan pengalihan status penggu naan sebagaimana dimaksud pada ayat (1) sedang dalam: a. masa kerja sama dalam rangka penggunaan atau pemanfaatan BMN, Kementerian/Lembaga hasil pemisahan yang menerima BMN menjadi para pihak dalam perjanjian menggantikan Kementerian/Lembaga yang menyerahkan BMN; b. masa pertanggungan asuransi, pengasuransian BMN dapat terus dilaksanakan dengan tanpa dilakukan penghentian masa pertanggungan, dengan ketentuan Kementerian/Lembaga yang menerima BMN menjadi - 16 - pihak tertanggung/turut tertanggung dalam polis asuransi; c. sengketa di pengadilan, Kementerian/Lembaga yang menerima BMN menjadi pihak yang menggantikan Kementerian/Lembaga yang menyerahkan BMN; dan d. proses pemberian persetujuan pemanfaatan, pemindahtanganan, pemusnahan, atau penghapusan oleh Pengelola Barang, pelaksanaan pengalihan status penggunaan ditunda sampai dengan persetujuan pemanfaatan, pemindahtanganan, pemusnahan, atau penghapusan diterbitkan oleh Pengelola Barang. (7) Dalam hal pemberian persetujuan pemanfaatan, pemindahtanganan, pemusnahan, at au penghapusan oleh Pengelola Barang belum dapat dilakukan sampai proses likuidasi selesai, pelaksanaan pengalihan status dapat dilakukan dengan terlebih dahulu dilakukan pembatalan permohonan persetujuan pemanfaatan, pemindahtanganan, pemusnahan, atau pen ghapusan. BAB VI PENYUSUNAN LAPORAN KEUANGAN Pasal 22 (1) Penyusunan LK TA 2024 Kementerian/Lembaga yang mengalami perubahan sebagaimana dimaksud dalam Pasal 2 dengan menggunakan mekanisme sebagai berikut: a. Menteri/Pimpinan Lembaga pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "2 dengan menggunakan mekanisme sebagai berikut: a. Menteri/Pimpinan Lembaga pada Kementerian/Lembaga yang mengalami perubahan nomenklatur sebagaimana dimaksud dalam Pasal 2 huruf a menyusun LK dan menandatangani pernyataan tanggung jawab LK atas Bagian Anggaran DIPA TA 2024 yang mengalami perubahan nomenklatur ; b. Menteri/Pimpinan Lembaga Pengampu pada Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b yang menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf a menyusun LK dan menandatangani pernyataan tanggung jawab LK atas Bagian Angg aran DIPA TA 2024; c. Menteri/Pimpinan Lembaga pada Kementerian/Lembaga yang mengalami pemisahan sebagaimana dimaksud dalam Pasal 2 huruf b yang menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf b menyusun LK dan menandatangani pernyataan tangg ung jawab LK atas Bagian Anggaran masing -masing; d. Menteri/Pimpinan Lembaga yang menerima penggabungan pada Kementerian/Lembaga yang mengalami pe nggabungan sebagaimana dimaksud dalam Pasal 2 huruf c menyusun LK dan menandatangani pernyataan tanggung jawab LK atas Bagian Anggaran DIPA TA 2024 untuk Bagian Anggaran Kementerian/Lembaga yang digabungkan dan Bagian Anggaran Kementerian/Lembaga yang menerima penggabungan; - 17 - e. Menteri/Pimpinan Lembaga pada Kementerian/Lembaga yang baru dibentuk sebagaimana dimak sud dalam Pasal 2 huruf d menyusun LK dan menandatangani pernyataan tanggung jawab LK TA 2024 untuk Bagian Anggarannya . (2) Pernyataan tanggung jawab sebagaimana dimaksud pada ayat (1) memuat pernyataan pengelolaan APBN telah diselenggarakan berdasarkan sistem pengendalian intern yang memadai dan pelaporan keuangan telah disusun sesuai dengan standar akuntansi pemerintahan . (3) Penyusunan dan penyampai an LK Kementerian/Lembaga dilakukan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan mengenai sistem akuntansi dan pelaporan keuangan instansi. Pasal 23 (1) Kementerian/Lembaga yang mengalami perubahan sebagaimana dimaksud dalam Pasal 2 dengan kriteri a tertentu dapat mengalami likuidasi. (2) Likuidasi sebagaimana dimaksud pada ayat (1) dilakukan dengan cara menyelesaikan Aset dan kewajiban. (3) Proses likuidasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dilaksanakan setelah LK pemerintah pusat TA 2024 selesai diaudit. (4) Kriteria likuidasi sebagaimana dimaksud pada ayat (1) dan tata cara likuidasi sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan mengenai pelaksanaan likuidasi en titas akuntansi dan entitas pelaporan pada Kementerian/ Lembaga . BAB VII PENETAPAN TARIF ATAS JENIS PNBP Pasal 24 (1) Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 2 huruf a, huruf b, dan huruf c tetap memiliki kewenangan pemungutan PNBP sesuai dengan tugas dan fungsi Kementerian/Lembaga yang bersangkutan. (2) Jenis dan tarif PNBP yang dipungut sebagaimana dimaksud pada ayat (1) merupakan jenis dan tarif yang ditetapkan dalam ketentuan peraturan perundang - undangan yang berlaku sebelum terjadinya peru bahan organisasi. (3) Kementerian/Lembaga sebagaimana dimaksud pada ayat (1) dan daftar peraturan penetapan jenis dan tarif PNBP Kementerian/Lembaga yang mengalami perubahan tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan M enteri ini. (4) Menteri/Pimpinan Lembaga selaku Pimpinan Instansi Pengelola PNBP tetap mengajukan usulan dasar hukum yang mengatur jenis dan tarif atas jenis PNBP yang berlaku pada Kementerian/Lembaga untuk menggantikan dasar hukum sebagaimana dimaksud pada ayat (2) sesua i dengan ketentuan peraturan perundang -undangan di - 18 - bidang PNBP paling lambat 6 (enam) bulan setelah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "18 - bidang PNBP paling lambat 6 (enam) bulan setelah Peraturan Menteri ini diundangkan . Pasal 25 (1) Persetujuan penggunaan dana PNBP pada Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 2 huruf a, huruf b , dan huruf c tetap berlaku sampai dengan 31 Desember 2024. (2) Untuk kebutuhan penganggaran TA 2025 berlaku ketentuan sebagai berikut: a. persetujuan penggunaan dana PNBP pada Kementerian/Lembaga sebagaimana dimaksud pada ayat (1) tetap berlaku sampai dengan ditetapkannya persetujuan penggunaan dana PNBP yang baru; dan b. persetujuan penggunaan dana PNBP untuk Kementerian/Lembaga bukan penghasil dinyatakan tidak berlaku. (3) Kementerian Keuangan berkoordinasi dengan Kementerian/Lembaga sebagaimana dimaksud pada ayat (1) untuk melakukan evaluasi atas persetujuan penggunaan dana PNBP guna percepatan penerbitan persetujuan penggunaan dana PNBP yang baru. BAB VIII KETENTUAN LAIN -LAIN Pasal 26 Penyesuaian Kementerian/Lembaga teknis yang terlibat dalam pengelolaan transfer ke daerah TA 2024 dan TA 2025 tercantum dalam Lampiran I V yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini. Pasal 27 Besaran dana operasional Menteri/Pimpinan Lembaga dan Wakil Menteri/Pimpinan Lembaga ditetapkan oleh Menteri Keuangan. Pasal 28 (1) Persetujuan kontrak tahun jamak yang ditetapkan oleh Menteri/Pimpinan Lembaga atau Menteri Keuangan dan kontrak tahun jamak pada Kementerian/Lembaga yang mengalami perubahan sebagaimana dimaksud dalam Pasal 2 huruf a, huruf b, dan huruf c sebelum adanya perubahan organisasi , termasuk kontrak turunannya, tetap berlaku sampai dengan berakhirnya persetujuan kontrak tahun jamak. (2) Dalam hal terdapat perubahan pagu dan/atau jangka waktu persetujuan kontrak tahun jamak dilakukan oleh Menteri/Pimpinan Lembaga atau Menteri Keuangan pada Kementerian/Lembaga sebagai mana dimaksud dalam Pasal 2 huruf a, huruf b, dan/atau huruf c setelah perubahan organisasi berlaku ketentuan sebagai berikut: a. persetujuan kontrak tahun jamak untuk Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 2 huruf a ditetapkan oleh Menteri/Pimp inan - 19 - Lembaga yang mengalami perubahan nomenklatur dan/atau Menteri Keuangan sesuai kewenangannya ; b. persetujuan kontrak tahun jamak untuk Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 2 huruf b yang menggunakan mekanisme sebagaimana dimaksud dalam Pasal 6 huruf a ditetapkan oleh Menteri/Pimpinan Lembaga Pengampu dan/atau Menteri Keuangan sesuai kewenangannya ; c. persetujuan kontrak tahun jamak untuk Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 2 huruf b yang menggunakan mekanisme sebagaimana dima ksud dalam Pasal 6 huruf b ditetapkan oleh Menteri/Pimpinan Lembaga Pengampu untuk DIPA TA 2024 Bagian Anggaran awal, masing -masing Menteri/Pimpinan Lembaga pada Kementerian/Lembaga lainnya hasil pemisahan untuk DIPA TA 2024 Bagian Anggaran masing -masing dan/atau Menteri Keuangan sesuai kewenangannya ; atau d. Persetujuan kontrak tahun jamak untuk Kementerian/Lembaga sebagaimana dimaksud dalam Pasal 2 huruf c ditetapkan oleh Menteri/Pimpinan Lembaga pada Kementerian/Lembaga yang menerima penggabu ngan dan/atau Menteri Keuangan sesuai kewenangannya. Pasal 29 Dalam hal diperlukan ketentuan teknis dalam rangka kelancaran pelaksanaan penggunaan anggaran dan aset pada masa transisi di lingkungan Kementerian/Lembaga sebagaimana diatur dalam Peraturan M enteri ini, ditetapkan oleh Menteri Keuangan atau pejabat yang berwenang di lingkungan Kementerian Keuangan. BAB IX KETENTUAN PENUTUP Pasal 30 Peraturan Menteri ini mulai berlaku pada tangga l diundangkan. - 20 - Ditandatangani secara elektronik Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 November 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 21 - LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 90 TAHUN 2024 TENTANG TATA CARA PELAKSANAAN PENGGUNAAN ANGGARAN DAN ASET PADA MASA TRANSISI DI LINGKUNGAN KEMENTERIAN DAN LEMBAGA KODE BAGIAN ANG GARAN KEMENTERIAN/LEMBAGA No. Tahun Anggaran 2024 Tahun Anggaran 2025 Kode BA Kementerian/Lembaga Kode BA Kementerian/Lembaga I. Kementerian/Lembaga Yang Mengalami Pemisahan 1. 034 Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan 129 Kementerian Koordinator Bidang Politik dan Keamanan 130 Kementerian Koordinator Bidang Hukum, H ak Asasi Manusia , Imigrasi dan Pemasyarakatan 2. 035 Kementerian Koordinator Bidang Perekonomian 035 Kementerian Koordinator Bidang Perekonomian 131 Kementerian Koordinator Bidang Pangan 3. 120 Kementerian Koordinator Bidang Kemaritiman dan Investasi 132 Kementerian Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan 4. 036 Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan 036 Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan 134 Kementerian Koordinator Bidang Pemberdayaan Masyarakat 5. 013 Kementerian Hukum dan Hak Asasi Manusia 135 Kementerian Hukum 136 Kementerian Hak Asasi Manusia 137 Kementerian Imigrasi dan Pemasyarakatan 6. 023 Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi 138 Kementerian Pendidikan Dasar dan Menengah 139 Kementerian Pendidikan Tinggi, Sains , dan Teknologi 140 Kementerian Kebudayaan 7. 025 Kementerian Agama 025 Kementerian Agama 141 Badan Penyelenggara Haji 142 Badan Penyelenggara Jaminan Produk Halal 8. 029 Kementerian Lingkungan Hidup dan Kehutanan 143 Kementerian Kehutanan 144 Kementerian Lingkungan Hidup/Badan Pengendalian Lingkungan Hidup 9. 033 Kementerian Pekerjaan Umum dan Perumahan Rakyat 145 Kementerian Pekerjaan Umum 146 Kementerian Perumahan dan Kawasan Permukiman 10. 040 147 Kementerian Pariwisata - 22 - Ditandatangani secara elektronik No. Tahun Anggaran 2024 Tahun Anggaran 2025 Kode BA Kementerian/Lembaga Kode BA Kementerian/Lembaga Kementerian Pariwisata dan Ekonomi Kreatif 148 Kementerian Ekonomi Kreatif/Badan Ekonomi Kreatif 11. 044 Kementerian Koperasi dan Usaha Kecil dan Menengah 149 Kementerian Koperasi 150 Kementerian Usaha Mikro, Kecil , dan Menengah 12. 067 Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi 151 Kementerian Desa dan Pembangunan Daerah Tertinggal 152 Kementerian Transmigrasi II. Kementerian/Lembaga Yang Mengalami Perubahan Nomenklatur 13. 059 Kementerian Komunikasi dan Informatika 059 Kementerian Komunikasi dan Digital 14. 065 Kementerian Investasi/Badan Koordinasi Penanaman Modal 065 Kementerian Investasi dan Hilirisasi/Badan Koordinasi Penanaman Modal 15. 068 Badan Kependudukan dan Keluarga Berencana Nasional 068 Kementerian Kependudukan dan Pembangunan Keluarga/ Badan Kependudukan dan Keluarga Berencana Nasional 16. 104 Badan Perlindungan Pekerja Migran Indonesia 104 Kementerian Pelindungan Pekerja Migran Indonesia/Badan Pelindungan Pekerja Migran Indonesia III. Kementerian/Lembaga Yang Mengalami Penggabungan 17. 007 Kementerian Sekretariat Negara 007 Kementerian Sekretari at Negara 18. 114 Kementerian Sekretariat Kabinet IV. Kementerian/Lembaga Yang Baru Dibentuk 19. Kantor Komunikasi Kepresidenan 20. Badan Pengelola Investasi Danantara 21. Badan Percepatan Pengentasan Kemiskinan 22. Badan Pengendalian Pembangunan dan Investigasi Khusus MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI - 23 - LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 90",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "- LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 90 TAHUN 2024 TENTANG TATA CARA PELAKSANAAN PENGGUNAAN ANGGARAN DAN ASET PADA MASA TRANSISI DI LINGKUNGAN KEMENTERIAN DAN LEMBAGA TATA CARA PEMBERIAN KODE AKSES PENGGUNA SISTEM APLIKASI KEUANGAN TINGKAT INSTANSI (SAKTI) 1. Kementerian/Lembaga yang mengalami perubahan yang sudah memiliki akses p engguna Sistem Aplikasi Tingkat Instansi (SAKTI) pada K/L lama Bagan alur percepatan pendaftaran akses pengguna SAKTI pada K/L baru yang sudah memiliki akses pengguna SAKTI pada K/L lama Direktorat SITP (Admin Pusat) Kementerian/ Lembaga Tim Admin Pusat SAKTI melakukan Registrasi pengguna pada S atker baru perdasarkan hasil konfirmasi dari K/L Pengguna melakukan akses kewenangan Satker baru dengan menggunakan kode akses yang sudah dimiliki sebelumnya Tim Admin Pusat SAKTI , menyampaikan data pengguna SAKTI pada K/L terdampak K/L melakukan verifikasi dan mapping pengguna SAKTI pada Satker baru, dan menyampaikan konfirmasi hasil verifikasi dan mapping Satker baru kepada Tim Admin Pusat SAKTI Tim Admin Pusat SAKTI dan K/L melakukan penandatangan Berita Acara registrasi pengguna - 24 - Ditandatangani secara elektronik 2. Kementerian/Lembaga (K/L) yang mengalami perubahan yang belum memiliki akses pengguna Sistem Aplikasi Tingkat Instansi (SAKTI) pada K/L lama Bagan alur percepatan pendaftaran akses pengguna SAKTI untuk Kementerian/Lembaga (K/L) baru yang belum memiliki akses pengguna SAKTI MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Direktorat SITP (Admin Pusat) Kementerian /Lembaga Tim Admin Pusat SAKTI melakukan Registrasi pengguna pada Satker baru perdasarkan SK penetapan pengguna SAKTI dan Form pendaftaran pengguna dari K/L, dan memberikan kode akses pengguna SAKTI ke nomor telepon pengguna yang terdaftar . Pengguna dapat melakukan akses kewenangan Satker baru dengan menggunakan kode akses yang sudah diterima K/L menyiapkan S K penetapan pengguna SAKTI dan Form pendaftaran pengguna dan menyampaikan kepada Tim Admin Pusat SK penetapan pengguna SAKTI dan Form pendaftaran pengguna SAKTI melalui sarana Hai DJPb . (hai.kemenkeu.go.id) Tim Admin Pusat SAKTI, menyampaikan kepada K/L agar K/L menyiapkan S K penetapan pengguna SAKTI dan Form pendaftaran pengguna - 25 - LAMPIRAN III PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 90 TAHUN 2024 TENTANG TATA CARA PELAKSANAAN PENGGUNAAN ANGGARAN DAN ASET PADA MASA TRANSISI DI LINGKUNGAN KEMENTERIAN DAN LEMBAGA DAFTAR PERATURAN PENETAPAN JENIS DAN TARIF PNBP KEMENTERIAN/LEMBAGA YANG MENGALAMI PERUBAHAN TAHUN ANGGARAN 2024 DAN TAHUN ANGGARAN 2025 No Kementerian/Lembaga Daftar Peraturan Penetapan Jenis dan Tarif PNBP 1. Kementerian Hukum a. Peraturan Pemerintah Nomor 28 Tahun 2019 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia . b. Peraturan Pemerintah Nomor 45 Tahun 2024 tentang Jenis dan Tarif a tas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia . c. Peraturan Menteri Keuangan Nomor 49 Tahun 2021 tentang Jenis dan Tarif atas Jenis PNBP yang Berlaku pada Direktorat Jenderal Administrasi Hukum Umum, Kemente rian Hukum dan Hak Asasi Manusia . d. Peraturan Menteri Keuangan Nomor 67 Tahun 2021 tentang Jenis dan Tarif atas Jenis PNBP Permohonan Pendaftaran Merek Internasional Berdasarkan Protokol Madrid pada Pelayanan Kekayaan Intelektual yang Berlaku pada Kementeria n Hukum dan Hak Asasi Manusia .",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Berlaku pada Kementeria n Hukum dan Hak Asasi Manusia . e. Peraturan Menteri Keuangan Nomor 101 Tahun 2022 tentang Jenis dan Tarif atas Jenis PNBP Kebutuhan Mendesak atas Layanan Legalisasi Apostille pada Dokumen Publik yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia. 2. Kementerian Hak Asasi Manusia a. Peraturan Pemerintah Nomor 28 Tahun 2019 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia . b. Peraturan Pemerintah Nomor 45 Tahun 2024 tentang Jenis dan T arif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia. - 26 - No Kementerian/Lembaga Daftar Peraturan Penetapan Jenis dan Tarif PNBP 3. Kementerian Imigrasi dan Pemasyarakatan a. Peraturan Pemerintah Nomor 28 Tahun 2019 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia . b. Peraturan Pemerintah Nomor 45 Tahun 2024 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia . c. Peraturan Menteri Keuangan Nomor 9 Tahun 2022 tentang Jenis dan Tarif atas Jenis PNBP Kebutuhan Mendesak atas Pelayanan Keimigrasian yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia . d. Peraturan Menteri Keuangan Nomor 82 Tahun 2023 tentang Jenis dan Tarif atas Jenis PNBP Kebutuhan Mendesak atas Pelayanan Golden Visa yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia. 4. Kementerian Pendidikan Dasar dan Menengah a. Peraturan Pemerintah Nomor 22 Tahun 2023 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Pendidikan, Kebudayaan, Riset , dan Teknologi . b. Peraturan Menteri Keuangan Nomor 76 Tahun 2023 tentang Jenis dan Tarif atas Jenis PNBP yang bersifat Volatil yang Berlaku pada Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi. 5. Kementerian Pendidikan Tinggi, Sains, dan Teknologi a. Peraturan Pemerintah Nomor 22 Tahun 2023 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Pendidikan, Kebudayaan, Riset , dan Teknologi . b. Peraturan Menteri Keuangan Nomor 76 Tahun 2023 tentang Jenis dan Tarif atas Jenis PNBP yang bersifat Volatil yang Berlaku pada Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi . 6. Kementerian Kebudayaan a. Peraturan Pemerintah Nomor 22 Tahun 2023 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Pendidikan, Kebudayaan, Riset , dan Teknologi . b. PMK Nomor 76 Tahun 2023 tentang Jenis dan Tarif atas Jenis PNBP yang bersifat Volatil yang Berlaku pada - 27 - No Kementerian/Lembaga Daftar Peraturan Penetapan Jenis dan Tarif PNBP Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi. 7. Kementerian Kependudukan dan Pembangunan Keluarga/ Badan Kependudukan dan Keluarga Berencana Nasional Peraturan Menteri Keuangan Nomor 121/PMK.02/2021 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Bersifat Volatil yang Berlaku pada Badan Kependudukan dan Keluarga Berencana Nasional. 8. Kementerian Pekerjaan Umum a. Peraturan Pemerintah Nomor 21 Tahun 2023 tentang Jenis dan Tarif atas Jenis PNBP yang berlaku pada Kementerian Pekerjaan Umum dan Perumahan Rakyat . b. Peraturan Menteri Keuangan Nomor 19 Tahun 2024",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Rakyat . b. Peraturan Menteri Keuangan Nomor 19 Tahun 2024 tentang Jenis dan Tarif atas Jenis PNBP yang Bersifat Volatil dan Kebutuhan Mendesak Pada Kementerian Pekerjaan Umum dan Perumahan Rakyat. 9. Kementerian Peruma han dan Kawasan Permukiman Peraturan Pemerintah Nomor 21 Tahun 2023 tentang Jenis dan Tarif atas Jenis PNBP yang berlaku pada Kementerian Pekerjaan Umum dan Perumahan Rakyat. 10. Kementerian Pariwisata a. Peraturan Pemerintah Nomor 41 Tahun 2018 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Pariwisata . b. Peraturan Menteri Keuangan Nomor 54 Tahun 2023 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Bersifat Volatil atas Pengelolaan Hotel Praktik Politeknik Pariwisata yang Berlaku pada Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif. 11. Badan Penyelenggara Haji Peraturan Pemerintah Nomor 59 Tahun 2018 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Agama. 12. Kementerian Lingkungan Hidup/Badan Pengendalian Lingkungan Hidup Peraturan Pemerintah Nomor 36 Tahun 2024 tentang Jenis dan Tarif atas Jenis PNBP yang Berlaku pada Kementerian Lingkungan Hidup dan Kehutanan. 13. Kementerian Kehutanan Peraturan Pemerintah Nomor 36 Tahun 2024 tentang Jenis dan Tarif atas Jenis PNBP yang Berlaku pada Kementerian Lingkungan Hidup dan Kehutanan. - 28 - Ditandatangani secara elektronik No Kementerian/Lembaga Daftar Peraturan Penetapan Jenis dan Tarif PNBP 14. Kementerian Komunikasi dan Digital a. Peraturan Pemerintah Nomor 43 Tahun 2023 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Komunikasi dan Informatika . b. Peraturan Menteri Keuangan Nomor 177/PMK.02/2021 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Bersifat Volatil yang Berlaku pada Kementerian Komunikasi dan Informatika. MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI - 29 - LAMPIRAN IV PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 90 TAHU N 2024 TENTANG TATA CARA PELAKSANAAN PENGGUNAAN ANGGARAN DAN ASET PADA MASA TRANSISI DI LINGKUNGAN KEMENTERIAN DAN LEMBAGA PENYESUAIAN KEMENTERIAN/LEMBAGA TEKNIS YANG TERLIBAT DALAM PENGELOLAAN TRANSFER KE DAERAH TAHUN ANGGARAN 2024 DAN TAHUN ANGGARAN 2025 A. DANA BAGI HASIL No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Dana Bagi Hasil Sawit 1. Kementerian Pekerjaan Umum dan Perumahan Rakyat; 2. Kementerian Lingkungan Hidup dan Kehutanan; 3. Kementerian Dalam Negeri; dan 4. Kementerian Pertanian 1. Kementerian Pekerjaan Umum; 2. Kementerian Kehutanan; 3. Kementerian Dalam Negeri; dan 4. Kementerian Pertanian 2. Dana Bagi Hasil Cukai Hasil Tembakau 1. Kementerian Kesehatan; 2. Kementerian Keuangan; 3. Kementerian Perindustrian; dan 4. Kementerian Pertanian Tetap 3. Dana Bagi Hasil Dana Reboisasi Kementerian Lingkungan Hidup dan Kehutanan Kementerian Kehutanan B. DANA ALOKASI UMUM YANG DITENTUKAN PENGGUNAANNYA No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Dana Alokasi Umum yang Ditentukan Penggunaannya Dukungan bidang Pendidikan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Kementerian Pendidikan Dasar dan Menengah 2. Dana Alokasi Umum yang Ditentukan Penggunaannya Kementerian Kesehatan Tetap - 30 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi Dukungan bidang Kesehatan 3. Dana Alokasi Umum yang Ditentukan Penggunaannya Dukungan bidang Infrastruktur Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum 4. Dana Alokasi Umu m yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Rakyat Kementerian Pekerjaan Umum 4. Dana Alokasi Umu m yang Ditentukan penggunaannya Dukungan Pendanaan Formasi PPPK 1. Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; dan 2. Badan Kepegawaian Negara Tetap 5. Dana Alokasi Umum yang Ditentukan Penggunaannya Dukungan Kelurahan Kementerian Dalam Negeri Tetap C. DANA ALOKASI KHUSUS FISIK No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Bidang Pendidikan Subbidang PAUD, SD, SMP, SMA, SMK, SKB, SLB (TA 2024 dan TA 2025) Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Kementerian Pendidikan Dasar dan Menengah Bidang Pendidikan Subbidang Perpustakaan Daerah (TA 2024 dan TA 2025) Perpustakaan Nasional Tetap 2. Bidang Kesehatan Subbidang Keluarga Berencana (TA 2024 dan TA 2025) Badan Kependudukan dan Keluarga Berencana Nasional Kementerian Kependudukan dan Pembangunan Keluarga /Badan Kependudukan dan Keluarga Berencana Nasional Bidang Kesehatan Subbidang Penguatan sistem dan kapasitas pelayanan kesehatan Kementerian Kesehatan Tetap - 31 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi (TA 2024 dan TA 2025) 3. Bidang Konektivitas Subbidang Jalan (TA 2024 dan TA 2025) Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum Bidang Konektivitas Subbidang Transportasi Perairan (TA 2024 dan TA 2025) Kementerian Perhubungan Tetap 4. Bidang Air Minum Subbidang Air Minum (TA 2024 dan TA 2025) Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum 5. Bidang Irigasi Subbidang Irigasi (TA 2024 dan TA 2025) Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum 6. Bidang Sanitasi Subbidang Sanitasi (TA 2024 dan TA 2025) Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum 7. Bidang Perumahan dan Permukiman Subbidang Perumahan dan Permukiman (TA 2024 dan TA 2025) Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Perumahan dan Kawasan Permukiman 8. Bidang Pangan Akuatik Subbidang Pangan Akuatik (TA 2024 dan TA 2025) Kementerian Kelautan dan Perikanan Tetap 9. Bidang Pangan Pertanian Subbidang Pangan (TA 2025) Badan Pangan Nasional Tetap Bidang Pangan Pertanian Subbidang Pertanian (TA 2024 dan TA 2025) Kementerian Pertanian Tetap - 32 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 10. Bidang Usaha Mikro, Kecil, dan Menengah ( TA 2024) Kementerian Koperasi dan Usaha Kecil dan Menengah Kementerian Usaha Mikro , Kecil, dan Menengah 11. Bidang Pariwisata (TA 2024) Kementerian Pariwisata dan Ekonomi Kreatif Kementerian Pariwisata 12. Bidang Kehutanan (TA 2024) Kementerian Lingkungan Hidup dan Kehutanan Kementerian Kehutanan 13. Bidang Lingkungan Hidup (TA 2024) Kementerian Lingkungan Hidup dan Kehutanan Kementerian Lingkungan Hidup /Badan Pengendalian Lingkungan Hidup 14. Bidang Perdagangan Subbidang Perdagangan (TA 2024 dan TA 2025) Kementerian Perdagangan Tetap 15. Bidang Perlindungan Perempuan dan Anak Subbidang Perlindungan Perempuan dan Anak (TA 2025) Kementerian Pemberdayaan Perempuan dan Perlindungan Anak Tetap 16. Bidang Industri Kecil dan Menengah Subbidang Industri Kecil dan Menengah (TA 2024 dan TA 2025) Kementerian Perindustrian Tetap 17. Bidang Infrastruktur Energi Terbarukan (TA 2024) Kementerian Energi dan Sumber Daya Mineral Tetap 18. Bidang Transportasi Perdesaan (TA 2024) Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Kementerian Desa dan Pembangunan Daerah Tertinggal D. DANA ALOKASI KHUSUS NONFISIK No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Bantuan Operasional Satuan Pendidikan Kementerian Pendidikan, Kementerian Pendidikan Dasar dan Menengah - 33 -",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kementerian Pendidikan, Kementerian Pendidikan Dasar dan Menengah - 33 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi Kebudayaan, Riset, dan Teknologi 2. Dana Tunjangan Guru Aparatur Sipil Negara Daerah Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Kementerian Pendidikan Dasar dan Menengah 3. Bantuan Operasional Penyelenggaraan Museum dan Taman Budaya Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Kementerian Kebudayaan 4. Bantuan Operasional Kesehatan Kementerian Kesehatan Tetap 5. Bantuan Operasional Keluarga Berencana Badan Kependudukan dan Keluarga Berencana Nasional Kementerian Kependudukan dan Pembangunan Keluarga /Badan Kependudukan dan Keluarga Berencana Nasional 6. Dana Pelayanan Perlindungan Perempuan dan Anak Kementerian Pemberdayaan Perempuan dan Perlindungan Anak Tetap 7. Dana Pelayanan Kepariwisataan Kementerian Pariwisata dan Ekonomi Kreatif Kementerian Pariwisata 8. Dana Bantuan Biaya Layanan Pengolahan Sampah Kementerian Lingkungan Hidup dan Kehutanan Kementerian Lingkungan Hidup /Badan Pengendalian Lingkungan Hidup 9. Dana Fasilitasi Penanaman Modal Kementerian Investasi/Badan Koordinasi Penanaman Modal Kementerian Investasi dan Hilirisasi/Badan Koordinasi Penanaman Modal 10. Dana Ketahanan Pangan dan Pertanian Kementerian Pertanian 1. Kementerian Pertanian 2. Badan Pangan Nasional 11. Dana Peningkatan Kapasitas Koperasi dan Usaha Mikro dan Kecil Kementerian Koperasi dan Usaha Kecil dan Menengah 1. Kementerian Koperasi; dan 2. Kementerian Usaha Mikro, Kecil , dan Menengah 12. Dana Penguatan Kapasitas Kelembagaan Sentra Kementerian Perindustrian Tetap - 34 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi Industri Kecil dan Menengah 13. Dana Bantuan Pengembangan Program Perpustakaan Daerah Perpustakaan Nasional Tetap E. HIBAH KE DAERAH No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Mass Rapid Transit (MRT) Project Kementerian Perhubungan Tetap 2. The Development of Integrated Farming System at Upland Areas Project (UPLAND) Kementerian Pertanian Tetap 3. Bio Carbon Fund Initiative for Sustainable Forest Landscape (Bio CF ISFL) Kementerian Lingkungan Hidup dan Kehutanan Kementerian Lingkungan Hidup /Badan Pengendalian Lingkungan Hidup 4. Rural Empowerment and Agricultural Development Scaling Up Initiative (READ -SI) Kementerian Pertanian Tetap 5. Hibah Sanitasi (ALS dan ALT) Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum F. DANA OTONOMI KHUSUS DAN DANA TAMBAHAN INFRASTRUKTUR No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Dana Otonomi Khusus yang Bersifat Umum 1. Kementerian Keuangan; 2. Kementerian Perencanaan Pembangunan Nasional/ Badan Perencanaan Pembangunan Nasional ; dan 3. Kementerian Dalam Negeri Tetap - 35 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 2. Dana Otonomi Khusus yang Telah Ditentukan Penggunaannya Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi 1. Kementerian Pendidikan Dasa r dan Menengah; dan 2. Kementerian Pendidikan Tinggi, Sains, dan Teknologi Kementerian Kesehatan Tetap Kementerian Koperasi dan Usaha Kecil dan Menengah 1. Kementerian Koperasi; dan 2. Kementerian Usaha Mikro, Kecil, dan Menengah Kementerian Perdagangan Tetap Kementerian Perindustrian Tetap Kementerian Ketenagakerjaan Tetap Kementerian Pariwisata dan Ekonomi Kreatif 1. Kementerian Pariwisata; dan 2. Kementerian Ekonomi Kreatif Kementerian Pertanian Tetap Kementerian Kelautan dan Perikanan Tetap Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi 1. Kementerian Desa dan Pembangunan Daerah Tertinggal; dan 2. Kementerian Transmigrasi Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional Tetap Badan Pangan Nasional Tetap 3. Dana Tambahan Infrastruktur Kementerian Energi dan Sumber Daya Mineral Tetap Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum - 36 -",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum - 36 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi Kementerian Lingkungan Hidup dan Kehutanan 1. Kementerian Kehutanan; dan 2. Kementerian Lingkungan Hidup /Badan Pengendalian Lingkungan Hidup Kementerian Komunikasi dan Informatika Kementerian Komunikasi dan Digital Kementerian Perhubungan Tetap G. DANA KEISTIMEWAAN No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Kebudayaan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Kementerian Kebudayaan 2. Tata Ruang 1. Kementerian Pekerjaan Umum dan Perumahan Rakyat; dan 2. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional 1. Kementerian Pekerjaan Umum; dan 2. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional 3. Pertanahan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional Tetap 4. Kelembagaan Kementerian Dalam Negeri Tetap 5. Tata Cara Pemilihan Kepala Daerah Kementerian Dalam Negeri Tetap 6. Seluruh Urusan 1. Kementerian Keuangan; 2. Kementerian Perencanaan Pembangunan Nasional/ Badan Perencanaan Pembangunan Nasional ; dan 3. Kementerian Dalam Negeri Tetap - 37 - H. DANA DESA No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Data Indeks Desa Membangun Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Kementerian Desa dan Pembangunan Daerah Tertinggal 2. Indikator data lainnya untuk pengalokasian Dana Desa yang dihitung sebelum tahun anggaran berjalan dan yang dihitung tahun anggaran berjalan (insentif Desa) TA 2025 3. Fokus penggunaan Dana Desa (Dana Desa yang diperuntukkan penggunaannya) TA 2024 dan TA 2025 4. Data jumlah Desa, nama dan Kode Desa, Jumlah Penduduk, dan data keuangan Desa Kementerian Dalam Negeri Tetap 5. Data angka kemiskinan Desa menggunakan jumlah penduduk miskin berdasarkan P3KE Kementerian Koordinator Pembangunan Manusia dan Kebudayaan Kementerian Koordinator Pembangunan Manusia dan Kebudayaan dan/ atau Kementerian Koordinator Pemberdayaan Masyarakat 6. Data tingkat kesulitan geografis Desa menggunakan IKG Desa Badan Pusat Statistik Tetap 7. Data luas wilayah Badan Informasi Geospasial Tetap 8. Data Kinerja penyerapan dan capaian output Dana Desa dan APBDes Kementerian Keuangan Tetap - 38 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 9. Data Pemenang Adi Wisata Desa Indonesia Kementerian Pariwisata dan Ekonomi Kreatif Kementerian Pariwisata 10. Data Program Kampung Iklim Kementerian Kehutanan dan Lingkungan Hidup Kementerian Lingkungan Hidup /Badan Pengendalian Lingkungan Hidup atau Kementerian Kehutanan I. DANA INSENTIF FISKAL No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi 1. Kinerja Pengelolaan keuangan pemerintah: Tingkat Kemandirian Daerah 1. Kementerian Keuangan; dan 2. Badan Pusat Statistik Tetap Interkoneksi Sistem Informasi Keuangan Daerah Kementerian Keuangan Tetap Sistem Akuntabilitas Kinerja Instansi Pemerintahan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Tetap Creative Financing 1. PT Sarana Multi Infrastruktur; dan 2. PT Penjaminan Infrastruktur Indonesia Tetap 2. Kinerja Pelayanan Dasar: Standar Pelayanan Minimal Pendidikan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Kementerian Pendidikan Dasar dan Menengah Pengelolaan Air Minum Kementerian Pekerjaan Umum dan Perumahan Rakyat Kementerian Pekerjaan Umum Bayi di Bawah Dua Tahun yang Mendapat Imunisasi Lengkap Badan Pusat Statistik Tetap - 39 - No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi Akses Sanitasi Layak Badan Pusat Statistik Tetap Penurunan Tingkat Pengangguran Badan Pusat Statistik Tetap Peningkatan Indeks Pembangunan Manusia Badan Pusat Statistik Tetap 3. Kinerja Dukungan Fokus Kebijakan Nasional: Penurunan Stunting Kementerian Kesehatan Tetap Penurunan Kemiskinan Badan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kebijakan Nasional: Penurunan Stunting Kementerian Kesehatan Tetap Penurunan Kemiskinan Badan Pusat Statistik Tetap Pengendalian Inflasi Daerah (TPID) Kementerian Koordinator Bidang Perekonomian Tetap 4. Kinerja Sinergi Kebijakan Pemerintah: Pengelolaan Lingkungan Hidup dan Kehutanan Kementerian Lingkungan Hidup dan Kehutanan 1. Kementerian Kehutanan; dan 2. Kementerian Lingkungan Hidup /Badan Pengendalian Lingkungan Hidup Inovasi Daerah Kementerian Dalam Negeri Tetap Inovasi Pelayanan Publik Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Tetap Penghargaan Pembangunan Daerah Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional Tetap Pelayanan Terpadu Satu Pintu dan Percepatan Pelaksanaan Berusaha Kementerian Investasi dan Hilirisasi/Badan Koordinasi Penanaman Modal Tetap Percepatan dan Perluasan Digitalisasi Daerah Kementerian Koordinator Bidang Perekonomian Tetap - 40 - Ditandatangani secara elektronik No. Jenis Dana Bagi Hasil Kementerian/Lembaga Semula Menjadi Tingkat Persepsi Korupsi Komisi Pemberantasan Korupsi Tetap MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}