{
  "source": "downloaded_pdfs/permenkop-kukm-no-4-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:39:54.093883",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 12 Peraturan Presiden Nomor 50 Tahun 2024 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Tata Cara Pemberian Tunjangan Kinerja Pegawai; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kement erian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (Lembaran Negara Rep ublik Indonesia Tahun 2023 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 6897); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 603 7) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 96 Tahun 2020 tentang Kementerian Koperasi dan Usaha Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 214); 6. Peraturan Presiden Nomor 50 Tahun 2024 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 68); 7. Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 11 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2022 Nomor 1159), sebagaimana telah diubah dengan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 10 Tahun 2023 tentang Perubahan atas Peraturan Menter i Koperasi dan Usaha Kecil dan Menengah Nomor 11 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2023 Nomor 664) ; 8. Peraturan Menteri Koperasi dan Usaha Kecil dan Menen gah Nomor 2 Tahun 2023 tentang Hari Kerja dan Jam Kerja di Lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2023 Nomor 30) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Menteri adalah menteri yang menyelenggarakan urusan pemerintah an di bidang koperasi dan usaha kecil dan menengah. 2. Pegawai di Lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah yang selanjutnya disebut sebagai Pegawai adalah Pegawai Aparatur Sipil Negara dan Pegawai Lainnya yang berdasarkan keputusan pejabat yang berwenang diangkat dalam suatu jabatan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah. 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang meme nuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 4. Pegawai Lainnya adalah pegawai yang diangkat pada jabatan yang telah mendapat persetujuan dari menteri yang menyelenggara kan urusan pemerintahan di bidang pendayagunaan aparatur negara. 5. Kelas Jabatan adalah penentuan dan pengelompokan tingkat jabatan berdasarkan nilai suatu jabatan. 6. Pelaksana Tugas yang selanjutnya disingkat Plt. adalah Pegawai yang ditunjuk untuk melaksanak an tugas jabatan karena pejabat definitif berhalangan tetap. 7. Pelaksana Harian yang selanjutnya disingkat Plh. adalah Pegawai yang ditunjuk untuk melaksanakan tugas jabatan karena pejabat definitif berhalangan sementara . 8. Alasan yang Sah adalah alasan yang d apat dipertanggungjawabkan dan disampaikan secara tertulis dalam bentuk surat permohonan serta disetujui oleh atasan langsung. 9. Daftar Hadi r adalah daftar yang menyatakan kehadiran Pegawai pada jam masuk dan/atau pulang kerja baik secara elektronik dan/atau manual. 10. Terlambat Masuk adalah Pegawai yang mengisi Daftar Hadir setelah jam masuk bekerja yang ditentukan. 11. Pulang Cepat adalah Pegawai yang mengisi Daftar Hadir sebelum jam pulang bekerja yang ditentukan . 12. Izin Terlambat Masuk yang selanjutnya adalah kond isi Pegawai yang mengisi Daftar Hadir setelah jam masuk kerja yang ditentukan berdasarkan Alasan yang Sah. 13. Izin Pulang Cepat adalah kondisi Pegawai yang mengisi Daftar Hadir sebelum jam pulang kerja yang ditentukan berdasarkan Alasan yang Sah. 14. Penilaian Ki nerja Pegawai adalah evaluasi kinerja Pegawai terhadap hasil kerja dan perilaku kerja Pegawai yang dilakukan setiap bulan. 15. Bulan adalah jangka waktu pelaksanaan kegiatan Pegawai yang dihitung mulai tanggal 16 Bulan sebelumnya sampai dengan tanggal 15 Bulan berkenaan. 16. Capaian Kinerja Pegawai adalah perbandingan realisasi kinerja dengan target kinerja. 17. Hari adalah hari kerja . BAB II PEMBERIAN DAN PEMOTONGAN TUNJANGAN KINERJA PEGAWAI Bagian Kesatu Pemberian Tunjangan Kinerja Pegawai Pasal 2 (1) Setiap Pegawai selain diberikan penghasilan sesuai dengan ketentuan peraturan perundang -undangan juga diberikan tunjangan kinerja setiap Bulan. (2) Besaran tunjangan kinerja sebagaimana dimaksud pada ayat (1) didasarkan pada Kelas Jabatan sesuai dengan capaian Penilaian K inerja Pegawai setiap Bulannya berdasarkan s istem perhitungan kinerja. (3) Besaran tunjangan kinerja untuk calon PNS yaitu 80% (delapan puluh persen) dari Kelas Jabatan yang dijabat . (4) Tunjangan kinerja untuk calon PNS sebagaimana dimaksud pada ayat (3) diberikan terhitung sejak yang bersangkutan melaksanakan tugas di Kementerian Koperasi dan Usaha Kecil dan Menengah yang dibuktikan dengan surat pernyataan melaksanakan tugas dalam jabatan . (5) Kelas Jabatan dan besaran tunjangan kinerja sebagai mana dimaksud pada ayat (2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Tunjangan kinerja sebagaimana dimaksud dalam Pasal 2, selain diberikan kepada Pegawai juga diberikan kepada: a. Menteri; dan b. staf khusus Menteri. (2) Menteri sebagaimana dimaksud pada ayat (1) huruf a diberikan tunjangan kinerja sebesar 150% (seratus lima puluh persen) dari tunjangan kinerja yang tertinggi bagi jabatan pimpinan tinggi di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah . (3) Staf Khusus Menteri sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3) Staf Khusus Menteri sebagaimana dimaksud pada ayat (1) huruf b diberikan tunjangan kinerja sesuai dengan Kelas Jabatan yang ditetapkan. Pasal 4 Pajak penghasilan atas tunjangan kinerja sebagaimana dimaks ud dalam Pasal 2 dan Pasal 3 dikenakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 (1) Pemberian tunjangan kinerja Pegawai dilakukan dengan memperhitungkan komponen : a. hasil Capaian Kinerja Pegawai ; dan b. kehadiran Pegawai . (2) Capaian kinerja sebagaimana dimaksud pada ayat (1) huruf a yaitu sebesar 60% (enam puluh persen) dari besaran tunjangan kinerja sesuai dengan Kelas Jabatan. (3) Kehadiran Pegawai sebagaimana dimaksud pada ayat (1) huruf b yaitu sebesar 40% (empat puluh persen) dari besaran tunjangan kinerja sesuai dengan Kelas Jabatan . Pasal 6 (1) Pegawai yang Izin Terlambat Masuk, Izin Pulang Cepat , tidak mengisi Daftar Hadir karena lupa, gangguan jaringan, atau kendala aplikasi Daftar Hadir menyampaikan surat pernyataan secara elektronik atau secara manual. (2) Surat pernyataan sebagaimana dimaksud pada ayat (1) menggunakan formulir sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Setiap Pegawai wajib membuat lapor an Penilaian Kinerja Pegawai sebagai bukti pelaksanaan kegiatan jabatan yang merupakan realisasi Capaian Kinerja Pegawai setiap Bulannya . (2) Setiap Pegawai yang melaksanakan tugas belajar yang dibiayai oleh pemerintah wajib membuat laporan Penilaian Kinerja Pegawai setiap semester . (3) Dikecualikan dari kewajiban sebagaimana dimaksud pada ayat (1) bagi Pegawai yang: a. sedang menjalani cuti besar; atau b. sedang menjalani cuti melahirkan . (4) Persetujuan laporan Penilaian Kinerja Pegawai dilakukan oleh atasan langsung paling lambat 5 (lima) hari kalender sejak berakhirnya periode penilaian . (5) Dalam hal atasan langsung sebagaimana dimaksud pada ayat (4) berhalangan, persetujuan laporan Penilaian Kinerja Pegawai dilakukan oleh atasan d ari atasan langsung Pegawai. Pasal 8 (1) Tunjangan kinerja bagi Pegawai yang meninggal dunia diberikan secara penuh pada bulan berkenaan sesuai dengan Kelas Jabatan. (2) Dalam hal Pegawai yang diperbantukan, dipekerjakan, atau mendapat penugasan pada instansi lai n di luar Kementerian Koperasi dan Usaha Kecil dan Menengah telah aktif kembali bekerja di Kementerian Koperasi dan Usaha Kecil dan Menengah , tunjangan kinerja Pegawai diberikan pada Bulan berikutnya terhitung sejak Pegawai yang bersangkutan melaksanakan t ugas yang dibuktikan dengan surat pernyataan melaksanakan tugas dalam jabatan. (3) Pemberian tunjangan kinerja berdasarkan jabatan baru untuk Pegawai yang diberhentikan dalam jabatan administrasi, jabatan fungsional, atau jabatan pimpinan tinggi dilakukan terh itung mulai Bulan berikutnya setelah surat keputusan terbit . (4) Pemberian tunjangan kinerja berdasarkan jabatan baru untuk Pegawai yang dilantik dalam jabatan administrasi, jabatan fungsional, atau jabatan pimpinan tinggi dilakukan terhitung mulai Bulan berikutnya setelah pelantikan. (5) Dalam hal: a. pegawai instansi lain yang mendapat penugasan di Kementerian Koperasi dan Usaha Kecil dan Menengah ; atau b. pegawai instansi lain yang pindah instansi ke Kementerian Koperasi dan Usaha Kecil dan Menengah , tunjangan kinerja Pegawai diberikan pada Bulan berikutnya terhitung sejak Pegawai yang bersangkutan melaksanakan tugas di Kementerian Koperasi dan Usaha Kecil dan Menengah yang dibuktikan dengan surat pernyataan melaksanakan tugas dalam jabatan. Bagian Ke dua Pemberian Tunjangan Kinerja Pegawai yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam jabatan. Bagian Ke dua Pemberian Tunjangan Kinerja Pegawai yang Menjadi Plt. atau Plh. Pasal 9 (1) Pegawai yang ditugaskan sebagai Plt . atau Plh . dalam jangka waktu paling singkat 1 (satu) bulan tidak terputus diber ikan tunjangan kinerja dengan ketentuan sebagai berikut: a. Pegawa i setingkat yang ditunjuk sebagai Plt . dan/atau Plh . menerima tambahan tunjangan kinerja sebesar 20% (dua puluh persen) dari tunjangan kinerja pada jabatan yang dirangkapnya; dan b. Pegawai satu tingkat di bawah pejabat definitif yang berhalangan tetap dan/atau berhalangan sementara yang ditunjuk sebagai Plt . dan/atau Plh . menerima tambahan tunjangan kinerja sebesar selisih antara tunjangan kinerja pada jabatan definitifnya dengan tunjangan kinerja dalam jabatan yang dirangkapnya. (2) Pembayaran tambahan tunjangan kinerja sebagaimana dimaksud pada ayat (1) dan pengenaan pajak penghasilan atas tambahan tunjangan k inerja dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal Pegawai ditunjuk sebagai Plt . dan/atau Plh . pada lebih dari 1 ( satu) jabatan, diberikan salah satu tambahan tunjangan kinerja yang jumlahnya lebih besar. (4) Pembayaran tambahan tunjangan kinerja sebagaimana dimaksud pada ayat (1) dilaksanakan pada bulan pembayaran tunjangan kinerja berikutnya. Bagian Ketiga Pegawai yang Tidak Diberikan Tunjangan Kinerja Pasal 10 Tunjangan kinerja sebagaimana dimaksud dalam Pasal 2 tidak diberikan kepada: a. Pegawai yang tidak mempunyai jabatan tertentu; b. Pegawai yang diberhentikan untuk sementara atau dinonaktifkan; c. Pegawai yang diberhentikan dari jabatan organiknya dengan diberikan uang tunggu dan belum diberhentikan sebagai Pegawai; d. Pegawai yang diberikan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensi un; dan/atau e. Pegawai p ada Badan Layanan Umum yang telah mendapatkan remunerasi sebagaimana diatur dalam Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum dan perubahannya. Bagian Keempat Pemotongan Tunjangan Kinerja Pegawai Pasal 11 (1) Pemotongan tunjangan kinerja dikenakan kepada Pegawai yang: a. tidak membuat laporan Penilaian Kinerja Pegawai ; b. tidak mencapai target Capaian Kinerja Pegawai ; c. Terlambat Masuk ; d. Pulang Cepat ; e. Izin Terlambat Masuk ; f. Izin Pulang Cepat ; g. tidak masuk kerja tanpa Alasan yang Sah; h. tidak mengisi Daftar Hadir; i. cuti sakit ; j. cuti alasan penting ; dan/atau k. cuti besar . (2) Pemotongan tunjangan kinerja tidak dikenakan kepada Pegawai yang: a. menjalani cuti tahunan; b. menjalani cuti melahirkan; c. melaksanakan tugas belajar ; d. melaksanakan pendidikan dan pelatihan kurang dari 6 (enam) bulan; dan/atau e. melaksanakan t ugas kedinasan di luar kantor yang menyebabkan tidak mengisi Daftar Hadir pada jam masuk dan /atau jam pulang . (3) Pegawai yang melaksanakan tugas belajar dan dibebaskan da ri tugas kedinasan, tunjangan kinerja diberikan pada Kelas Jabatan pelaksana . (4) Pemotongan tunjangan kinerja sebagaimana dimaksud pada ayat (1) dinyatakan dalam % (persen) . Pasal 12 Pegawai yang tidak membuat laporan Penilaian Kinerja Pegawai sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a dikenakan pemotongan tunjangan kinerja sebesar 100% (seratus persen) dari komponen hasil Capaian Kinerja Pegawai . Pasal 13 (1) Pegawai dengan predikat hasil Capaian Kinerja Pegawai sangat baik dan baik sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hasil Capaian Kinerja Pegawai sangat baik dan baik sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b tidak dikenakan pemotongan tunjangan kinerja. (2) Pegawai yang predikat hasil Capaian K inerja Pegawai dalam 1 (satu) bulan tidak mencapai target yang ditetapkan sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b dikenakan pemotongan tunjangan kinerja komponen hasil pengukuran Capaian Kinerja Pegawai secara berjenjang: a. jika capaian Pegawai berpredikat cukup atau butuh perbaikan, dipotong 10% (sepuluh persen); b. jika capaian Pegawai berpredikat kurang, dipot ong 15% (lima belas persen); dan c. jika capaian Pegawai berpredikat sangat kurang, dipotong 20% (dua puluh persen). (3) Pemotongan hasil Capaian K inerja Pegawai secara berjenjang sebagaimana dimaksud pada ayat (1) (2) tercantum dalam Lampiran II I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Pegawai yang Terlambat Masuk dan tidak mengganti waktu keterlambatan dan/atau tidak mengisi Daftar Hadir sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c dan huruf h, dikenakan pe motonga n tunjangan kinerja mulai dari 0,5 % (nol koma lima persen) sampai dengan 2 % (dua persen) untuk tiap 1 (satu) Hari dari komponen kehadiran Pegawai sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pegawai yang Pulang Cepat dan/atau tidak mengisi Daftar Hadir sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf d dan huruf h, dikenakan pemotongan tunjangan kinerja mulai dari 0,5% (nol koma lima persen) sampai dengan 2% (dua persen) untuk tiap 1 (satu) Hari dari komponen kehadiran Pegawai sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal Pegawai yang: a. Terlambat Masuk dan Pulang Cepat ; b. Terlambat Masuk dan tidak mengisi Daftar Had ir pulang; atau c. tidak mengisi Daftar Hadir masuk dan Pulang Cepat , dikenakan pemotongan tunjangan kinerja secara kombinasi sesuai dengan kondisi paling sedikit 1% (satu persen) dan paling banyak 4 % (empat persen) untuk tiap 1 (satu) Hari dari komponen kehadiran Pegawai sebagaimana tercantum dalam Lampiran V I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1) Pegawai yang Izin Terlambat Masuk atau Izin Pulang Cepat sebagaim ana dimaksud dalam Pasal 11 ayat (1) huruf e d an huruf f dikenakan pemotongan tunjangan kinerja sebesar 1% (satu persen) dari komponen kehadiran Pegawai untuk tiap 1 (satu) Hari sebagaimana tercantum dalam Lampiran VI I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pegawai yang Izin Terlambat Masuk dan Izin Pulang Cepat sebagaima na dimaksud dalam Pasal 11 ayat (1) huruf e dan huruf f dalam Hari yang sama dikenakan pemotongan tunjangan kinerja sebesar 2% (dua persen) dari komponen kehadiran Pegawai untuk tiap 1 (satu) Hari sebagaimana tercantum dalam Lampiran VI I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 Pegawai yang tidak masuk kerja tanpa Alasan yang Sah sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf g dikenakan pemotongan sebesar 5% (lima persen) untuk tiap 1 (satu) Hari dari komponen kehadiran Pegawai . Pasal 17 (1) Pegawai yang menjalani cuti sakit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pegawai . Pasal 17 (1) Pegawai yang menjalani cuti sakit sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf i dikenakan pemotongan tunjangan kinerja Pegawai dengan ketentuan sebagai berikut: a. cuti sakit dengan rawat inap yang dibuktikan dengan surat keterangan rawat inap dari puskesmas atau rumah sakit, diberlakukan pengurangan tunjangan kinerja sebesar 0% (nol persen) untuk paling lama 25 (dua puluh lima) Hari secara terus men erus, dan 2% (dua persen) per Hari untuk Hari berikutnya dari kompon en kehadiran Pegawai ; b. cuti sakit dengan rawat jalan yang dibuktikan dengan surat keterangan dokter, diberlakukan pengurangan tunjangan kinerja sebesar 2% (dua persen) per Hari dimulai dari Hari ke -4 (empat) dan seterusnya dari kompon en kehadiran Pegawai ; c. cuti sakit dengan rawat inap atau rawat jalan karena mengalami gugur kandungan, diberlakukan pengurangan tunjangan kinerja sebesar 2% (dua persen) per Hari dimulai dari Hari ke -26 (dua pulu h enam) dan seterusnya dari kompone n kehadiran Pegawai ; atau d. cuti sakit dengan rawat inap atau rawat jalan karena mengalami kecelakaan, diberlakukan pengurangan tunjangan kinerja sebesar 0% (nol persen) untuk paling lama 1 (satu) tahun 6 (enam) bulan ( hari kalender) . (2) Bagi Pegawai yang melaksanakan cuti alasan penting sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf j , dikenakan pemotongan tunjangan kinerja Pegawai dengan ketentuan sebagai berikut: a. cuti alasan penting dengan alasan mendampingi istri yang melahirkan, diberlakukan pengurangan tunjangan kinerja sebesar 2% (dua persen) per Hari dimulai Hari ke -11 dari kompone n kehadiran Pegawai ; dan b. cuti alasan penting dengan alasan selain sebagaimana dimaksud pada huruf a, diberikan pengurangan tunjangan kinerja sebesar 2% (dua persen) per Hari dimulai Hari ke -4 (empat) dari kompone n kehadiran Pegawai . (3) Bagi Pegawai yang melaksanakan cuti besar sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf k , dikenakan pemotongan tunjangan kinerja dari kompon en kehadiran Pegawai dengan ketentuan sebagai berikut: a. bagi Pegawai yang menjalani cuti besar dengan alasan menjalankan ibadah keagamaan pertama kali diberlakukan pemotongan tunjangan kinerja sebesar 0% (nol persen) dan diberlakukan pemotongan tunjangan kinerja sebesar 2,5% (dua koma lima persen) per Hari untuk Hari sebelum pemberangkatan dan hari setelah kepulangan ; b. bagi Pegawai perempuan yang menjalani cuti besar dengan alasan kelahiran anak keempat dan seterusnya, diberlakukan pemotongan tunjangan kinerja sebesar 0% (nol persen) untuk paling lama 3 (tiga) bulan; c. menjalani cuti besar dengan alasan selain sebagaimana dimaksud pada huruf a dan huruf b, diberlakukan pemotongan tunjangan kinerja sebesar 0% (nol persen) untuk sejumlah cuti tahunan tahun berjalan yang belum dipergunakan paling lama 12 (dua belas) Hari; atau d. pengurangan tunjangan kinerja sebesar 2,5% (dua koma lima persen) per Hari untuk sisa cuti besar yang diambil setelah dikurangi jumlah cuti tahunan sebagaimana dimaksud pada huruf c. (4) Bagi Pegawai yang melaksanakan cuti di luar tanggungan negara, tunjangan kinerja dibayarkan dengan ketentuan sebagai berikut: a. pemotongan tunjangan kinerja untuk c uti di luar tanggungan negara diberlakukan sebesar 100% (seratus persen) dari besaran tunjangan kinerja sesuai dengan Kelas Jabatan ; b. pegawai yang telah selesai menjalani",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Kelas Jabatan ; b. pegawai yang telah selesai menjalani cuti di luar tanggungan negara diberikan tunjangan kinerja sejak yang bersangkutan aktif kerja; dan c. Pegawai yang aktif kerja sebagaimana dimaksud pada huruf b dibuk tikan dengan keputusan pengaktifan kembali yang ditetapkan oleh Menteri. (5) Pemotongan tunjangan kinerja secara berjenjang sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3) , dan ayat (4) sebagaimana tercantum dalam Lampiran VI II yang merupakan bagian tid ak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Pegawai yang dibebaskan sementara dari tugas jabatan atau pekerjaannya karena diduga melakukan pelanggaran disiplin tingkat berat, dikenakan pemoto ngan tunjangan kinerja sebesar 5% (lima persen) untuk tiap 1 (satu) Hari dari tunjangan kinerja yang dibayarkan. (2) Dalam hal Pegawai dibebaskan sementara sebagaimana dimaksud pada ayat ( 1) dan dinyatakan tidak terbukti melakukan pelanggaran disiplin, kekurangan pembayaran tunjangan kinerj a selama dikenakan pemotongan dibayarkan kepada Pegawai. Pasal 19 (1) Pegawai yang sedang mengajukan banding administratif ke Badan Pertimbangan Aparatur Sipil Negara dan tetap masuk kerja dikenakan pemotongan sebesar 5% (lima persen) untuk tiap 1 (satu) Hari sesuai dengan Kelas Jabatan yang didudukinya sampai ditetapkannya putusan Badan Pertimbangan Aparatur Sipil Negara. (2) Dalam hal Pegawai sebagaimana dimaksud pada ayat (1) sesuai dengan: a. putusan Badan Pertimbangan Aparatur Sipil Negara mengenai pembatalan ke putusan pejabat pembina kepegawaian; dan b. keputusan pejabat pembina kepegawaian mengenai pengaktifan kembali Pegawai dalam jabatan, kekurangan pembayaran tunjangan kinerja selama dikenakan pemotongan, dibayarkan kepada Pegawai . Pasal 20 (1) Pegawai yang dikenakan pemberhentian sementara karena ditahan oleh pihak yang berwajib dan berstatus sebagai tersangka tindak pidana tidak diberikan tunjangan kinerja selama masa pemberhentian sementara. (2) Dalam hal Pegawai sebagaimana dimaksud pada ayat (1) sesuai: a. surat perintah penghentian penyidikan oleh pihak berwajib; dan/atau b. putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dinyatakan tidak bersalah , tunjangan kinerja dibayarkan kembali terhitung mulai Bulan berikutnya . BAB III KETENTUAN PENUTUP Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 04/PER/M.KUKM/IV/2017 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2017 Nomor 609), dicabut dan dinyatakan tidak berlaku . Pasal 2 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini deng an penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Jul i 2024 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Œ TETEN MASDUKI Diundangkan di Jakarta pada tanggal Д MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ YASONNA H. LAOLY BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж LAMPIRAN I PERATURAN MENTERI KOPERAS I DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI KELAS JABATAN DAN BESARAN TUNJANGAN KINERJA PEGAWAI NO KELAS JABATAN TUNJANGAN KINERJA PER KELAS JABATAN 1 2 3 1. 17 Rp33.240.000,00 2. 16 Rp27.577.500,00 3. 15 Rp19.280.000,00 4. 14 Rp17.064.000,00 5. 13 Rp10.936.000,00 6. 12 Rp9.896.000,00 7. 11 Rp8.757.600,00 8. 10 Rp5.979.200,00",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rp10.936.000,00 6. 12 Rp9.896.000,00 7. 11 Rp8.757.600,00 8. 10 Rp5.979.200,00 9. 9 Rp5.079.200,00 10. 8 Rp4.595.150,00 11. 7 Rp3.915.950,00 12. 6 Rp3.510.400,00 13. 5 Rp3.134.250,00 14. 4 Rp2.985.000,00 15. 3 Rp2.898.000,00 16. 2 Rp2.708.250,00 17. 1 Rp2.531.250,00 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI LAMPIRAN II PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI SURAT PERNYATAAN PEGAWAI YANG IZIN TERLAMBAT MASUK, IZIN PULANG CEPAT , TIDAK MENGISI DAFTAR HADIR KARENA MELAKSANAKAN TUGAS KEDINASAN DI LUAR KANTOR, LUPA, GANGGUAN JARINGAN, ATAU KENDALA APLIKASI DAFTAR HADIR Kepada Yth. Kepala Biro Manajemen Kinerja, Organisasi, dan SDM Aparatur di Jakarta 1. Saya yang bertanda tangan dibawah ini: Nama : ………………………………………………………. NIP : ………………………………………………………. Jabatan : ………………………………………………………. Unit Kerja : ………………………………………………………. Menyatakan bahwa pada Hari ……….., Tanggal ……….., saya (Izin Terlambat Masuk/Izin Pulang Cepat**) karena ………………………………………… …………………………………………………………………………………………….…………… …………………………………………………………………………………………. (/tidak mengisi Daftar Hadir karena lupa/gangguan jaringan/kendala aplikasi Daftar Hadir*) pada pagi/sore**), 2. Demikian Surat Pernyataan ini saya buat dengan sebenarnya. Mengetahui, ………………,……………… Pejabat Pimpinan Tinggi Pratama, Yang membuat pernyataan NIP. NIP. Catatan: *) Coret yang tidak perlu, Mengetahui Pejabat Pimpinan Tinggi Pratama **) Coret yang tidak perlu LAMPIRAN II I PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI PEMOTONGAN HASIL CAPAIAN KINERJA PEGAWAI BERPREDIKAT KINERJA PERSENTASE PEMOTONGAN Sangat Baik - Baik - Cukup atau Butuh Perbaikan 10 % Kurang 15 % Sangat Kurang 20 % MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI LAMPIRAN I V PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI PEMOTONGAN TUNJANGAN KINERJA BAGI YANG TERLAMBAT MASUK DAN TIDAK MENGGANTI WAKTU KETERLAMBATAN DAN/ATAU TIDAK MENGISI DAFTAR HADIR TINGKAT TERLAMBAT MASUK (TM) WAKTU TERLAMBAT PERSENTASE PEMOTONGAN Terlambat Masuk 1 ≤ 30 menit 0,5 % Terlambat Masuk 2 ≥ 31 s.d. ≤ 60 menit 1 % Terlambat Masuk 3 ≥ 61 s.d. ≤ 90 menit 1,5 % Terlambat Masuk 4 ≥ 91 menit dan/atau tidak mengisi daftar hadir masuk 2 % MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI LAMPIRAN V PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI PEMOTONGAN TUNJANGAN KINERJA PEGAWAI YANG PULANG CEPAT DAN/ATAU TIDAK MENGISI DAFTAR HADIR TINGKAT PULANG CEPAT (PC) WAKTU TERLAMBAT PERSENTASE PEMOTONGAN Pulang Cepat 1 ≤ 30 menit 0,5 % Pulang Cepat 2 ≥ 31 s.d. ≤ 60 menit 1 % Pulang Cepat 3 ≥ 61 s.d. ≤ 90 menit 1,5 % Pulang Cepat 4 ≥ 91 menit dan/atau tidak mengisi daftar hadir pulang 2 % MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI LAMPIRAN VI PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI PEMOTONGAN TUNJANGAN KINERJA PEGAWAI YANG TERLAMBAT MASUK DAN PULANG CEPAT DAN/ATAU TIDAK MENGISI DAFTAR HADIR TINGKAT TERLAMBAT MASUK DAN PULANG CEPA T WAKTU PERSENTASE PEMOTONGAN Terlambat Masuk 1 + Pulang Cepat 1 Datang terlambat ≤ 30 menit dan pulang lebih cepat 30 menit 0,5% + 0,5% Terlambat Masuk 1 + Pulang Cepat 2 Datang terlambat ≤ 30 menit dan pulang lebih cepat ≥ 31 s.d. ≤ 60 menit 0,5% + 1% Terlambat Masuk 1 + Pulang Cepat 3 Datang terlambat ≤ 30 menit dan pulang lebih cepat ≥ 61 s.d. ≤ 90 menit 0,5% + 1,5% Terlambat Masuk 1 + Pulang Cepat 4 Datang terlambat ≤ 30 menit dan pulang lebih cepat ≥ 91 menit dan/atau tidak mengisi daftar hadir pulang 0,5% + 2% Terlambat Masuk 2 + Pulang Cepat 1 Datang terlambat ≥ 31 s.d. ≤ 60 menit dan pulang lebih cepat 30 menit 1% + 0,5 % Terlambat Masuk 2 + Pulang Cepat 2 Datang terlambat ≥ 31 s.d. ≤ 60 menit dan pulang lebih cepat ≥ 31 s.d. ≤ 60 menit 1% + 1 % Terlambat Masuk 2 + Pulang Cepat 3 Datang terlambat ≥ 31 s.d. ≤ 60 menit dan pulang lebih cepat ≥ 61 s.d. ≤ 90 menit 1 % + 1,5 % Terlambat Masuk 2 + Pulang Cepat 4 Datang terlambat ≥ 31 s.d. ≤ 60 menit dan ≥ 91 menit dan/atau tidak mengisi daftar hadir pulang 1% + 2% Terlambat Masuk 3 + Pulang Cepat 1 Datang terlambat ≥ 61 s.d. ≤ 90 menit dan pulang lebih cepat 30 menit 1,5% + 0,5 % Terlambat Masuk 3 + Pulang Cepat 2 Datang terlambat ≥ 61 s.d. ≤ 90 menit dan pulang lebih cepat ≥ 31 s.d. ≤ 60 menit 1,5% + 1 % Terlambat Masuk 3 + Datang terlambat ≥ 61 s.d. 1,5% + 1,5 % MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI Pulang Cepat 3 ≤ 90 menit dan pulang lebih cepat ≥ 61 s.d. ≤ 90 menit Terlambat Masuk 3 + Pulang Cepat 4 Datang terlambat ≥ 61 s.d. ≤ 90 menit dan ≥ 91 menit dan/atau tidak mengisi daftar hadir pulang 1,5% + 2 % Terlambat Masuk 4 + Pulang Cepat 1 Datang terlambat ≥ 91 menit dan/atau tidak mengisi daftar hadir masuk dan pulang lebih cepat 30 menit 2% + 0,5 % Terlambat Masuk 4 + Pulang Cepat 2 Datang terlambat ≥ 91 menit dan/atau tidak mengisi daftar hadir masuk dan pulang lebih cepat ≥ 31 s.d. ≤ 60 menit 2% + 1 % Terlambat Masuk 4 + Pulang Cepat 3 Datang terlambat ≥ 91 menit dan/atau tidak mengisi daftar hadir masuk dan pulang lebih cepat ≥ 61 s.d. ≤ 90 menit 2% + 1,5 % Terlambat Masuk 4 + Pulang Cepat 4 Datang terlambat ≥ 91 menit dan/atau tidak mengisi daftar hadir masuk dan ≥ 91 menit dan/atau tidak mengisi daftar hadir pulang 2% + 2% LAMPIRAN VII PERATURAN MENTERI KOPERASI DAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pulang 2% + 2% LAMPIRAN VII PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI PEMOTONGAN TUNJANGAN KINERJA PEGAWAI YANG IZIN TERLAMBAT MASUK ATAU IZIN PULANG CEPAT JENIS IZIN KEHADIRAN PERSENTASE PEMOTONGAN Izin Terlambat Masuk 1% Izin Pulang Cepat 1% Izin Terlambat Masuk dan Pulang Cepat 2% MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI LAMPIRAN VIII PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA PEGAWAI PEMOTONGAN TUNJANGAN KINERJA BAGI PEGAWAI YANG MELAKSANAKAN CUTI ATAU TUGAS BELAJAR JENIS CUTI PERSENTASE PEMOTONGAN Cuti Tahunan Tidak dikenakan pemotongan tunjangan kinerja . Cuti Sakit a. dengan rawat inap yang dibuktikan dengan surat keterangan rawat inap dari Puskesmas atau rumah sakit, diberlakukan pengurangan tunjangan kinerja sebesar 0% (nol persen) untuk paling lama 25 (dua puluh lima) Hari, dan 2% (dua persen) per Hari untuk Hari berikutnya dari komponen kehadiran Pegawai ; b. dengan rawat jalan yang dibuktikan dengan surat keterangan dokter, diberlakukan pengurangan tunjangan kinerja sebesar 2% (dua persen) per Hari dimulai dari Hari ke -4 (empat) dan seterusnya dari komponen kehadiran Pegawai ; c. dengan rawat inap atau rawat jalan karena mengalami gugur kandungan, diberlakukan pengurangan yunjangan kinerja sebesar 2% (dua persen) per hari dimulai dari Hari ke -26 (dua puluh enam) dan seterusnya dari komponen kehadiran Pegawai ; atau d. Cuti sakit dengan rawat inap atau rawat jalan karen a mengalami kecelakaan, diberlakukan pengurangan yunjangan kinerja sebesar 0% (nol persen) untuk paling lama 1 (satu) tahun 6 (enam) bulan (hari kalender); Cuti Alasan Penting a. dengan alasan mendampingi istri yang melahirkan, dikenakan pemotongan sebesar 2% (dua persen) per Hari dimulai dari Hari ke -11 dari komponen kehadiran Pegawai ; b. dengan alasan selain huruf a), dikenakan pemotongan sebesar 2% (dua persen) per Hari dimulai dari Hari ke -4 (empat) dari komponen kehadiran Pegawai . Cuti Besar a. Bagi Pegawai yang menjalani cuti besar dengan alasan menjalankan ibadah haji pertama kali diberlakukan pemotongan tunjangan kinerja sebesar 0% (nol persen) dan diberlakukan pemotongan Tunjangan Kinerja sebesar 2,5% (dua koma lima persen) per hari untuk hari sebelum pemberangkatan dan hari setelah kepulangan dari komponen kehadiran Pegawai; b. bagi Pegawai perempuan yang menjalani cuti besar dengan alasan kelahiran anak keempat dan seterusnya, diberlakukan pemotongan tunjangan kinerja sebesar 0% (nol persen) untuk p aling lama 3 (tiga) bulan; c. menjalani cuti besar dengan alasan selain sebagaimana dimaksud pada huruf a dan huruf b, diberlakukan pemotongan tunjangan kinerja sebesar 0% (nol persen) untuk sejumlah cuti tahunan tahun berjalan yang belum dipergunakan paling lama 12 (dua belas) hari kerja; atau d. pengurangan tunjangan kinerja sebesar 2,5% (dua koma lima persen) per hari dari komponen kehadiran Pegawai untuk sisa cuti besar yang diambil setelah dikurangi jumlah cuti tahunan sebagaimana dimaksud pada huruf c. Cuti Melahirkan Tidak dikenakan pemotongan tunjangan kinerja Cuti di Luar Tanggungan Negara Dikenakan pemotongan tunjangan kinerja sebesar 100% (seratus persen) Tugas Kedinasa n Tidak dikenakan pemotongan tunjangan kinerja Tugas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "persen) Tugas Kedinasa n Tidak dikenakan pemotongan tunjangan kinerja Tugas Belajar Tidak dikenakan pemotongan tunjangan kinerja MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd. TETEN MASDUKI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}