{
  "source": "downloaded_pdfs/permenkeu-no-73-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:02:43.360466",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.565, 2023 KEMENKEU. Pengenaan . Pencabutan Sanksi Administratif . Pelanggaran Ketentuan Devisa Hasil Ekspor . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 73 TAHUN 2023 TENTANG PENGENAAN DAN PENCABUTAN SANKSI ADMINISTRA TIF ATAS PELANGGARAN KETENTUAN DEVISA HASIL EKSPOR DARI KEGIAT AN PENGUSAHAAN, PENGELOLAAN, DAN/ATAU PENGOLAHAN SUMBER DAYA ALAM DENGAN RA HMAT TUHAN YAN G MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai tarif atas sanksi administratif berupa denda dan tata cara pengenaan, pemu ngutan, dan penyetoran sanksi administratif berupa denda atas pelanggaran ket entuan devisa hasil ekspor dari kegiatan pengusahaan, pengelolaan, dan/atau pengolahan sumber daya alam telah diatur dalam Peraturan Menteri Keuangan Nomor 98/PMK.04/2019 tentang Tarif atas Sanksi Administratif Berupa Denda dan Tata Cara Pengenaan, Pemungu tan, dan Penye toran Sanksi Administratif Berupa Denda atas Pelanggaran Ketentuan Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pengelolaan, dan/atau Pengolahan Sumber Daya Alam s ebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 135/PMK.04/20 21 tentang Per ubahan atas Peraturan Menteri Keuangan Nomor 98/PMK.04/2019 tentang Tarif atas Sanksi Administratif Berupa Denda dan Tata Cara Pengenaan, Pemungutan, dan Penyetoran Sanksi Administratif Berupa Denda atas Pelanggaran Ketentuan Devisa Hasil Eks por dari Kegia tan Pengusahaan, Pengelolaan, dan/atau Pengolahan Sumber Daya Alam; (1) bahwa dengan ditetapkannya Peraturan Pemerintah Nomor 36 Tahun 2023 tentang Devisa Hasil Ekspor d ari Kegiatan Pengusahaan, Pengelolaan, dan/atau Pengolahan Sumber Daya Alam d an untuk membe rikan kepastian hukum terhadap pengenaan sanksi administratif atas pelanggaran ketentuan devisa hasil ekspor dari kegiatan pengusahaan, pengelolaan, dan/atau pengola han sumber daya alam, perlu mengatur kembali ketentuan mengenai pengenaan dan pencabutan www.peraturan.go.id 2023, No.565 -2- sanksi administratif atas pelanggaran ketentuan devisa hasil ekspor dari kegiatan pengusahaan, pengelolaan, dan/atau pengolahan sumber daya alam; (2) bahwa berdasarkan per timbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menter i Keuangan tentang Pengenaan dan Pencabutan Sanksi Administratif atas Pelanggaran Ketentuan Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pengelolaan, dan/atau Peng olahan Sumber Daya Alam; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasa r Negara Repub lik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Repu blik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomo r 17 Tahun 200 6 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Repub lik Indonesia Nomor 4661 ); 3. Undang -Undang Nomor 24 Tahun 1999 tentang Lalu Lintas Devisa dan Sistem Nilai Tukar (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 3844) ; 4. Undang -Undang Nomor 39 Tahun 20 08 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tam bahan Lembaran Negara Republik Indonesia Nomor 4916) ; 5. Peraturan Pemerintah Nomor 36 Tahun 2023 tentang Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pengelolaan, da n/atau Pengolahan Sumber Daya Alam (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2023 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 6882 ); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tah un 2020 Nomor 98) ; 7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang O rganisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/ 2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organi sasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 202 2 Nomor 954); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGEN AAN DAN PENCABUTAN SANKSI ADMINISTRATIF ATAS PELANGGARAN KETENTUAN DEVISA HAS IL EKSPOR DARI KEGIATAN PENGUSAHAAN, PENGELOLAAN, DAN/ATAU PENGOLAHAN SUMBER DAYA ALAM . www.peraturan.go.id 2023, No.565 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: a. Devisa adalah aset dan kewajiban finansial yang digunakan dalam transaksi internasional. b. Devisa Hasil Ekspor dari B arang Ek spor Sumber Daya Alam yang selanjutnya disingkat DHE SDA adalah Devisa hasil kegiatan ekspor barang yang berasal dari kegiatan pengusahaan, pengelolaan, dan/atau pen golahan sumber daya alam. c. Ekspor adalah kegiatan mengeluarkan barang dari daerah pabean. d. Eksportir adalah orang perseorangan atau lembaga atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum, yang melakukan Ekspor. e. Bank Indonesia adal ah Bank Sentral Republik Indonesia sebagaimana dimaksud dalam Undang -Undang D asar Negara Re publik Indonesia Tahun 1945 . f. Otoritas Jasa Keuangan yang selanjutnya disingkat OJK adalah lembaga negara yang independen yang mempunyai fungsi, tugas, dan wewenang p engaturan, pengawasan, pemeriksaan, dan penyidikan sebagaimana dimaksud dalam Undang -Undang tentang Otoritas Jasa Keuangan. g. Rekening Khusus DHE SDA adalah rekening Eksportir di Lembaga Pembiayaan Eksportir Indonesia dan/atau bank yang melakukan kegiatan us aha dalam valuta asing yang ditujukan khusus untuk menerima dan menyimpan DHE SDA. h. Bank yan g Melakukan Kegiatan Usaha dalam Valuta Asing adalah bank yang memperoleh persetujuan dari OJK untuk melakukan kegiatan usaha dalam valuta asing, namun tidak termasu k kantor cabang luar negeri dari bank yang berkantor pusat di Indonesia. i. Pemb eritahuan Pabe an Ekspor yang selanjutnya disingkat PPE adalah pernyataan yang dibuat oleh perseorangan atau badan hukum untuk melaksanakan kewajiban pabean Ekspor dalam bentuk dan syarat sesuai dengan ketentuan peraturan perundang -undangan mengenai kepabea nan. j. Penangguh an Pelayanan Ekspor adalah pemblokiran terhadap akses yang diberikan kepada Eksportir untuk berhubungan dengan sistem pelayanan kepabeanan ekspor baik yang menggunak an teknologi informasi maupun manual. k. Menteri adalah menteri yang menyelengga rakan urusan pemerintahan di bidang keuangan negara . l. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Kepabeanan. www.peraturan.go.id 2023, No.565 -4- Pasal 2 (1) Eksportir waji b memasukkan d an menempatkan Devisa berupa DHE SDA ke dalam sistem keuangan Indonesia. (2) DHE SDA sebagaimana dimaksud pada ayat (1) berasal dari hasil barang Ekspor pada sektor: a. pertambangan; b. perkebunan; c. kehutanan; dan d. perikanan. (3) Jenis barang Ekspor sebagaim ana dimaksud p ada ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jenis barang Ekspor sebagaim ana dimaksud p ada ayat (2) ditetapkan dengan keputusan Menteri berdasarkan masukan dan/atau hasil rapat koordinasi kementerian/lembaga terkait . (4) Kewajiban Eksportir untuk memasukka n DHE SDA ke dalam sistem keuangan Indonesia sebagaimana dimaksud pada ayat ( 1) dilakukan m elalui penempatan DHE SDA ke dalam Rekening Khusus DHE SDA pada: a. Lembaga Pembiayaan Ekspor Indonesia; dan/atau b. Bank yang Melakukan Kegiatan Usaha dalam Valuta Asing. Pasal 3 a. DHE SDA sebagaimana dimaksud dalam Pasal 2 ayat (1), digunakan un tuk pembayaran : a. bea keluar dan pungutan lain di bidang Ekspor; b. pinjaman; c. impor; d. keuntungan/dividen; dan/atau e. keperluan lain dari penanam modal sebagaimana diatur dalam Pasal 8 Und ang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal . b. Penggunaan DHE SDA se bagaimana dima ksud pada ayat (1) dilakukan dengan mempertimbangkan ketentuan penempatan DHE SDA dalam jangka waktu tertentu . Pasal 4 (1) Dalam hal pembayaran sebagaimana dimaksud dalam Pasal 3 dilakukan melalui escrow account , Eksportir wajib membuka escro w account tersebut pada: a. Lembaga Pembiayaan Ekspor Indonesia; dan/atau b. Bank yang Melakukan Kegiatan Usaha dalam Valuta Asing. (2) Dalam hal escrow account sebagaimana dimaksud pada ayat (1) telah dibuka di luar negeri, Eksportir wajib memindahkan escrow acc ount pada: a. Lembaga Pembiayaan Ekspor Indonesia; dan/atau b. Bank yang Melakukan Kegiatan Usaha dalam Valuta Asing , sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 a. Hasil pengawasan Bank Indonesia atas kewajiban pemasukan ke dalam Rekening Kh usus DHE SDA dan penempatan DHE SDA dalam instrumen penempatan DHE SDA sebagaimana dimaksud dalam Pasal 2 , www.peraturan.go.id 2023, No.565 -5- menjadi dasar bagi Direktorat Jenderal Bea dan Cukai untuk mengenakan sanksi administratif berupa Penangguhan Pelayanan Ekspor sesuai dengan ketentua n peraturan pe rundang -undangan mengenai kepabeanan . b. Hasil pengawasan OJK atas kewajiban pembuatan atau pemindahan escrow account sebagaimana dimaksud dalam Pasal 4, menjadi dasar bagi Direktorat Jenderal Bea dan Cukai untuk mengenakan sanksi administratif berupa Penangg uhan Pelayanan Ekspor sesuai dengan ketentuan peraturan perundang -undangan mengenai kepabeanan . c. Pejabat Bea dan Cukai menyampaikan pemberitahuan pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada: a. Eksportir; dan b. kementeri an dan/atau lembaga teknis terkait , untuk ditindaklanjuti sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 (1) Hasil pengawasan Bank Indonesia dan/atau OJK yang menunjukkan Eksportir telah memenuhi kewajiban sebagaimana dimaksud dal am Pasal 2 dan Pasal 4 menjadi dasar bagi Direktorat Jenderal Bea dan Cukai untuk mencabut pengenaan sanksi administratif berupa Penangguhan Pelayanan Ekspor sesuai dengan ketentu an peraturan perundang -undangan mengenai kepabeanan . (2) Pejabat Bea dan Cukai menyampaikan pem beritahuan pencabutan pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) kepada: a. Eksportir; dan b. kementerian dan/atau lembaga teknis terkait , untuk ditindaklanjuti sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Hasil pengawa san DHE SDA serta penyampaian pengenaan dan pencabutan sanksi administratif sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 dilakukan dengan menggunakan sistem inform asi yang terintegrasi. (2) Dalam hal sistem informasi yang terintegrasi sebagaima na",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terintegrasi. (2) Dalam hal sistem informasi yang terintegrasi sebagaima na dimaksud pada ayat (1) belum tersedia atau mengalami gangguan , hasil pengawasan dapat disampaikan melalui media lain secara elektronik. Pasal 8 (1) Pengenaan dan pencabutan sanksi administratif berupa Penangguhan Pelayanan Ekspor sebagaimana dimaksud dalam Pasal 5 ayat (1), Pasal 5 ayat (2), dan Pasal 6 ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai kepabeanan . www.peraturan.go.id 2023, No.565 -6- (2) Hasil pengawasan Bank Indonesia da n/atau OJK yang menjadi dasar pengenaan atau pencabutan sanksi administratif sebagaimana di maksud dalam Pasal 5 ayat (1), Pasal 5 ayat (2), dan Pasal 6 ayat (1) dipersamakan sebagai: (1) rekomendasi Penangguhan Pelayanan Ekspor; dan (2) rekomendasi pencabutan Pen angguhan Pelayanan Ekspor , sesuai dengan ketentuan peraturan perundang - undang an mengenai ke pabeanan . Pasal 9 (1) Dalam hal Eksportir dikena i sanksi administratif berupa Penangguhan Pelayanan Ekspor sebagaimana dimaksud dalam Pasal 5 ayat (1) dan ayat (2) dan Eksportir memiliki bukti telah memenuhi kewajiban sebagaimana dimaksud dalam Pasal 2 dan Pa sal 4 , Eksportir menyampaikan informasi tersebut kepada Pejabat Bea dan Cukai . (2) Pejabat Bea dan Cukai menyampaikan informasi sebagaimana dimaksud pada ayat (1) kepada Bank Indonesia dan/atau OJK untuk dilakukan penelitian lebih lanjut. (3) Penelit ian lebih lanj ut sebagaimana dimaksud pada ayat (2) meliputi penelitian atas pemenuhan kewajiban sebagaimana dimaksud dalam Pasal 2 dan Pasal 4. (4) Hasil penelitian sebagaimana dimak sud pada ayat (2) dituangkan dalam hasil pengawasan sebagaimana dimaksud dala m Pasal 5 ayat (1), Pasal 5 ayat (2), dan Pasal 6 ayat (1) . Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku: a. terhadap PPE yang telah mendapatkan nomor pendaftaran sebelum berlakunya Peraturan Menteri ini , berlaku ketentuan yang diatur dalam Peratu ran Menteri Keuangan Nomor 98/PMK.04/2019 tentang Tarif atas Sanksi Administratif Berupa Denda dan Tata Cara Pengenaan, Pemungutan, dan Penyetoran Sanksi Administratif Berupa Dend a atas Pelanggaran Ketentuan Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pengelolaan , dan/atau Pengolahan Sumber Daya Alam (Berita Negara Republik Indonesia Tahun 20 19 Nomor 721) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 135/PMK.0 4/2021 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 98/PMK.04/2019 tentang Tarif atas Sanksi Administratif Berupa Denda dan Tata Cara Pengenaan, Pemungutan, dan Penyetoran Sanksi Administratif Berupa Denda atas Pelanggaran Ketentuan Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pengelolaan , dan/atau Pengolahan Sumbe r Daya Alam (Berit a Negara Republik Indonesia Tahun 2021 Nomor 1114 ); dan b. pengenaan sanksi terhadap PPE sebagaimana dimaksud pada huruf a , diselesaikan berdasarkan Peraturan www.peraturan.go.id 2023, No.565 -7- Menteri K euangan Nomor 98/PMK.04/2019 tentang Tarif atas Sanksi Administratif Berupa D enda dan Tata Cara Pengenaan, Pemungutan, dan Penyetoran Sanksi Administratif Berupa Denda atas Pelanggaran Ketentuan Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pengelolaan , dan/atau Pengolahan Sumber Daya Alam (Berita Negara Republik Indonesia Tahun 2 019 Nomor 721) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 135/PMK.04/2021 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 98/PMK.04/2019 tentang Tari f atas Sanksi Administratif Berupa Denda dan Tata Cara Pengenaan, Pemungutan, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sanksi Administratif Berupa Denda dan Tata Cara Pengenaan, Pemungutan, dan Penyetora n Sanksi Administratif Berupa Denda atas Pelanggaran Ketentuan Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pengelolaan , dan/atau Pengolahan Sumbe r Daya Alam (Berita Negara Republik Indonesia Tahun 2021 Nomor 1114 ). Pasal 11 Pada saat Pera turan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 98/PMK.04/2019 tentang Tarif atas Sanksi Administratif Berupa Denda dan Tata Cara Pengenaan, Pemungutan, dan Peny etoran Sanksi Administratif Berupa Denda atas Pelanggaran Ketentuan Devisa Ha sil Ekspor dar i Kegiatan Pengusahaan, Pengelolaan , dan/atau Pengolahan Sumber Daya Alam (Berita Negara Republik Indonesia Tahun 2019 Nomor 721) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 135/PMK.04/2021 tentang Perubahan atas Peratura n Menteri Keua ngan Nomor 98/PMK.04/2019 tentang Tarif atas Sanksi Administratif Berupa Denda dan Tata Cara Pengenaan, Pemungutan, dan Penyetoran Sanksi Administratif Berupa Denda atas Pelanggaran Ketentuan Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pen gelolaan , dan/ atau Pengolahan Sumbe r Daya Alam (Berita Negara Republik Indonesia Tahun 2021 Nomor 1114 ), dicabut dan dinyatakan tidak berlaku. Pasal 1 2 Peraturan Menteri ini mula i berlaku pada tanggal 1 Agustus 2023 . www.peraturan.go.id 2023, No.565 -8- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Juli 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di J akarta pada tanggal 24 Juli 2023 DIREKT UR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}