{
  "source": "downloaded_pdfs/permen-ppn-bappenas-no-5-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:45:50.077679",
  "document_info": {
    "title": null
  },
  "total_pages": 39,
  "chunks": [
    {
      "text": "- 1 - PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERE NCANAAN PE MBANGUNAN NASIONAL REPUBLIK INDO NESIA NOMOR 5 TAHUN 2024 TENT ANG KEPROTOKOL AN DI LIN GKUNGAN KEMENTERIAN PERE NCANAAN PEMBANGUNAN NASIONAL/ BADAN PE RENCANAAN PE MBANGUNAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERE NCANAAN PE MBANGUNAN NASIONAL/ KEPALA BADAN PERE NCANAAN PE MBANGUNAN NASIONAL, Menimb ang : a. bahwa untuk penyelenggaraan keprotokolan di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasiona l secar a profesional, tertib, aman, dan lancar, perlu disusun pedoman penyelenggaraan keprotokolan di lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional ; b. bahwa penyel enggara an kep rotokolan u ntuk pelak sanaan tugas pelayanan kepada Menteri dan pimpinan di lingkungan Kemente rian Perencanaan Pembangu nan Nasional/Badan Perencanaan Pembang unan Nasional; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasiona l/Kepala Badan Perencanaan Pembangunan Nasional tentang Keprotokolan di Lingkungan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang-Undang Nomor 39 Tahun 2 008 ten tang Kemente rian (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 9 Tahun 2010 tentang Keprotokolan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 5166) ; 4. Peraturan Pemerintah Nomor 39 Tahun 2018 tentang Keprotokolan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 144, Tambahan Lembaran Negara Republik - 2 - Indonesia Nomor 6243) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 56 Tahun 2019 tentang Perubahan atas Peraturan Pemerintah Nomor 39 Tahun 2018 tentang Pelaksanaan Undang -Undang Nomor 9 Tahun 2010 tentang Keprotokolan (Lembaran Negara Republ ik Indonesia Tahun 2019 Nomor 149, Tambahan Lembaran Negara Republik Indonesia Nomor 6375) ; 5. Peraturan Presiden Nomor 80 Tahun 2021 tentang Kementerian Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 204); 6. Peraturan Presiden Nomor 81 Tahun 2021 tentang Badan Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 205) ; 7. Peraturan Menteri Perencanaan Pembangunan Nasional/ Kepala Badan Perencanaan Pembangunan Nasional Nomor 3 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Berita Negara Republik Indonesia Tahun 2022 Nomor 414); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG KEPROTOKOLAN DI LINGKUNGAN KEMENTERIAN PERENCANAAN PEMBANGUNAN NASIONAL/ BADAN PERENCANAAN PEMBANGUNAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam P eraturan Menteri ini yang dimak sud dengan : 1. Keprotokolan adalah serangkaian kegiatan yang berkaitan dengan aturan dalam acara kenegaraan atau Acara Resmi yang meliputi Tata Tempat, Tata Upacara, dan Tata Penghormatan sebagai bentuk penghormatan kepada seseorang sesuai dengan jabatan dan/atau kedudukannya dalam negara, pemerintahan, atau masyarakat. 2. Petugas Protokol adalah seseorang atau tim pelaksana kegiatan pelayanan Keprotokolan. 3. Acara Resmi adalah ac ara yang diatur dan dilaksanakan oleh peme rintah atau lemba ga negara dalam melaksanakan tugas dan f ungsi tertentu dan dihadiri oleh pejab at negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan f ungsi tertentu dan dihadiri oleh pejab at negara dan/a tau Pejabat Pemerintahan s erta undangan lain. 4. Tata Tempat adalah pengaturan tempat bagi pejabat negara, pejabat pemerintahan, perwakilan negara asing dan/atau organisasi internasional, serta tokoh masyarakat tertentu dalam acara kenegaraan atau Acara Resmi. 5. Tata Upac ara adalah aturan untuk melak sanakan upacara dalam acara kenegaraan atau Acara Resmi. 6. Tata Penghormatan adalah a turan untuk melaksanakan pembe rian hormat bagi pejab at n egara, pejabat - 3 - pemerintahan, pe rwakilan nega ra asing dan/a tau organis asi internasional, dan tokoh masyarakat t ertentu dalam ac ara kenegaraan at au Acara Resmi. 7. Bendera Negara Kesatuan Republik Indonesia yang selanjutnya disebut Bendera Negara adalah Sang Merah Putih. 8. Lambang Negara Kesatuan Republik Indonesia yang selanju tnya dis ebut Lambang Negara adalah Garuda Pancasila dengan semboyan B hinneka Tunggal Ika. 9. Lagu Kebangsaan Negara Kesatuan Republik Indonesia yang selanjutnya disebut Lagu Kebangsaan adalah Indonesia Raya. 10. Kementerian Perencanaan Pembangunan Nasional / Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Kementerian PPN /Bappenas adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pe mbangunan nasional. 12. Sekretaris Kementerian Perencanaan Pembangunan Nasional/Sekretaris Utama Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Sekretaris Kementerian/Sekretaris Utama adalah pejabat pimpinan tinggi madya yang memimpin Sekretariat Kementerian/Sekretariat Utama. 13. Sekretariat Kementerian Perencanaan Pembangunan Nasiona l/Sekretariat Utama Badan Perencanaan Pembangunan Nasional adalah Sekretariat Kementerian/ Sekretariat Utama. Pasal 2 Pengaturan Keprotokolan dimaksudkan untuk memberikan pedoman penyel enggaraan Keprotokolan di li ngkungan Kemente rian PPN/Bap penas. BAB II PENYELENGGARAAN KEPROTOKOL AN Pasal 3 (1) Penyelengga raan Keprotokolan dilaksanakan pada Acara Resmi di lingkungan Kemente rian PPN/Bappenas. (2) Penyelengga raan Keprotokolan pada Acara Resmi sebagaimana dimaksud pada ayat (1) di laksanakan oleh Petugas Protokol yang berada di bawah koordinasi Sekretaris Kemente rian/Sek retaris Uta ma. (3) Keprotokolan sebaga imana dimaksud pada ayat (1) meliputi: a. Tata Tempat b. Tata Upa cara; dan c. Tata Penghormatan. (4) Penyelenggaraan Keprotokolan sebagaimana dimaksud pada ayat (1) , ayat (2) , dan ayat (3) tercantum dalam - 4 - Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Penyelenggaraan Keprotokolan sebagaima na dimak sud dalam Pasal 3 dibe rlakukan kepada: a. Menteri; b. wakil Menteri; c. pejab at pimpinan tinggi madya; dan d. tamu/undangan Menteri/Kemente rian PPN/Bappenas yang terdiri atas: 1. pejabat pemerintahan; 2. anggota Majelis Permusyawaratan Rakyat/Dew an Perwakilan Rakyat/Dew an Perwakilan Da erah; 3. pejab at daerah; 4. perwakilan negara asing dan/atau organisasi internasional; 5. tokoh masyarakat tertentu; dan 6. tamu Menteri lainnya/ Kemente rian PPN/Bappenas lainnya. BAB I II Tata Tempat Pasal 5 (1) Tata Tempat sebagaima na dimaksud dalam Pasal 3 ayat (3) huruf a dengan urutan sebagai be rikut: a. Menteri; b. wakil Menteri; c. mantan Menteri dan mantan wakil Menteri; d. pejab at pimpinan tinggi madya; e. pejab at pimpinan tinggi pratama; dan f. tamu /undangan Menteri/Kementerian PPN/Bappenas sebagaimana dimaksud pada Pasal 4 huruf d. (2) Tata Tempat untuk tamu Menteri/Kemente rian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "4 huruf d. (2) Tata Tempat untuk tamu Menteri/Kemente rian PPN/Bappenas sebagaima na dimaksud pada ayat (1) huruf f disesuaikan dengan jabatan dalam negara/peme rintahan. Pasal 6 (1) Istri/ suami pejab at yang mendampingi dalam Acara Resmi menduduki tempat sesuai dengan kedu dukan pejab at yang bersangkutan. (2) Dalam hal pejabat pada Acara Resmi berhalangan hadir, maka Tata Tempat bagi pejabat yang mewakili mendapatkan tempat sesuai dengan jabatan pejabat yang mewakili. Pasal 7 (1) Acara Resmi yang dihadiri oleh beberapa menteri, urutan Tata Tempat ditentukan berdasarkan tingkatan menteri sesuai dengan ketentuan peraturan perundang -undangan. (2) Acara Resmi yang dihadiri oleh perwakilan negara asing, Tata Tempat dilaksanakan dengan ketentuan sebagai berikut: - 5 - a. duta besar/kepala perwakilan negara asing mendapat kursi di tem pat utama; b. dalam hal d uta besar/kepala perwakilan negara asing be rhalangan had ir, maka Tata Tempat bagi pejabat yang mewakili mendapatkan tempat di sebelah kanan baris depan; c. dalam hal duta besar/kepala perwakilan negara asing berjumlah lebih dari 1 (satu) orang, maka ditempatkan 1 (satu) kelompok di sebelah kanan baris depan. BAB III TATA UPACA RA Bagian Kesatu Umum Pasal 8 Upaca ra Resmi terdiri atas: a. upacara bendera; dan b. upacara bukan upacara bendera. Pasal 9 Upac ara bendera sebagaimana dimaksud dalam Pasal 8 huruf a terdiri ata s: a. upacara Hari Ulang Tahun Proklamasi Kemerdekaan Republik Indonesia; b. upacara hari besar nasional; dan c. upacara Hari Korps Pegawai Republik Indonesia. Pasal 10 Upac ara bukan upacara bende ra sebagaima na dimak sud dalam Pasal 8 huruf b terdiri ata s: a. upacara pelan tikan pejabat dan serah te rima jabatan di Kementerian PPN/Bappenas ; b. upacara pengambi lan sumpah/ja nji pegaw ai negeri sipil; c. upacara Acara Resmi di Kementerian PPN/Bappenas; d. upacara peletakan batu pertama dan pe resmian gedung; e. upacara penandatanganan nota kesepahaman/naskah perjanjian ke rja sama; dan f. upacara penghormatan jenazah di Kemente rian PP N/ Bappenas. Bagian Kedua Tata Upa cara Bend era Pasal 11 (1) Tata Upac ara bendera, meliputi: a. tata urutan acara dalam upacara bendera; b. tata letak dalam upacara bendera; c. tata Bendera Negara dalam upacara bendera; d. tata Lagu Kebangsaan dalam upacara bende ra; dan e. tata pakaian dalam upacara bendera. (2) Persiapan Tata Upac ara bende ra dilak sanakan oleh unit kerja y ang memb idangi Keprotoko lan berkoordinasi - 6 - dengan unit kerja terkait di lingkungan Kementerian PPN/Bappenas . Pasal 12 (1) Tata urutan acara dalam upacara bende ra sebagaima na dimaksud dalam Pa sal 11 ayat (1) huruf a minimal terdiri atas: a. pengibaran Ben dera Neg ara diiringi dengan Lagu Kebangsaan; b. mengheningkan cipta; c. pembac aan naskah Pancasila; d. pembacaa n Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tah un 1945; dan e. pembac aan doa. (2) Dalam kondisi tertentu, upacara bendera dapat dilaksanakan di dalam ruangan menggunakan tata urutan acara upacara bendera dalam ruangan. Pasal 13 Tata letak dalam u pacara bende ra sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b meli puti: a. tata letak upacara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) huruf b meli puti: a. tata letak upacara bendera di lapanga n; dan b. tata letak upacara bend era di dalam ruangan. Pasal 14 Tata Bendera Negara dalam upacara bende ra sebagaima na dimaksud dalam Pasal 11 ayat (1) huruf c melipu ti: a. waktu pengibaran Bendera Negara; b. penghormatan pada saat pengibaran atau penurunan Bendera Negara; dan c. tata cara pengibaran Bendera Negara. Pasal 15 (1) Tata Lagu Kebangsaan dalam upacara bendera sebagaimana dimaksud dalam Pasal 1 1 ayat (1) huruf d meliputi: a. pengibaran atau penurunan Bendera Negara dengan diiringi Lagu Kebangsaan; dan b. iringan Lagu Kebangsaan dalam pengibaran atau penurunan Ben dera Neg ara dilakukan oleh ko rps musik atau pad uan suara. (2) Dalam hal tidak ada korps musik atau paduan suara pada saat pengibaran atau penurunan bende ra sebagaimana dimaksud pada ayat (1) huruf b, maka Lagu Kebangsaan dinyanyikan oleh seluruh peserta upacara. (3) Iringan Lagu Kebangsaan dalam pengibaran atau penurunan Bendera Negara sebagaimana dimaksud pada ayat (1) huruf b tidak diperbolehkan menggunakan audio rekaman. Pasal 16 (1) Tata pakaian dalam upacara bende ra sebagaima na dimaksud dalam Pa sal 11 ayat (1) huruf e dalam upacara bendera disesuaikan men urut jenis upacara bendera. - 7 - (2) Jenis upacara bend era sebagaimana dimaksud pada ayat (1) terdiri atas: a. upacara bende ra tipe A; dan b. upacara bende ra tipe B. (3) Upac ara bende ra tipe A sebagaima na dimaksud pada ayat (2) huruf a merupakan upacara yang diselenggarakan oleh Kemente rian PPN/Bap penas, yaitu upacara bende ra Hari Ulang Tah un Kemerdekaan Repu blik Indonesia. (4) Upac ara bend era tipe B sebagaima na dimaksud pada ayat (2) huruf b merupakanupacara yang diampu oleh kement erian atau lembaga lain yang melip uti: a. upacara Hari Kebangkitan Nasional; b. upacara Hari Lahir Pancasila; c. upacara Hari Kesaktian Pancasila; d. upacara Hari Sumpah Pemuda; e. upacara Hari Pahlawan; f. upacara Hari Ulang Tahun Korps Pegawai Republik Indonesia; g. upacara Hari Ibu; dan h. upacara bendera sesuai dengan ketetapan pemerintah. (5) Dalam upacara bende ra dapat digunakan paka ian sipil lengkap, pakaian adat tr adisional, atau seragam resmi lain yang telah di tentukan. (6) Ketent uan jenis pakaian dalam u pacara bende ra tipe A sebagaimana dimaksud pada ayat (3) disampaikan melal ui surat eda ran yang ditanda tangani oleh Menteri atau Sekretaris Kemente rian/Sekretaris Utama. Pasal 17 (1) Untuk melaksanakan upacara bendera diperlukan kelengkapan dan pe rlengkapan upacara bendera. (2) Kelengkapan upacara bendera sebagaima na dimaksud pada ayat (1) minimal meliputi: a. inspektur upacara; b. komandan upacara; c. perwira upacara; d. peserta upacara ; e. pembawa naskah; f. pembaca naskah; dan g. pembawa acara . (3) Perlengkapan upacara bende ra sebagaima na dimaksud pada ayat (1) minimal meliputi: a. bendera; b. tiang bende ra dengan tali; c. mimbar upacara; d. naskah proklamasi ; e. naskah Pancasila; f. naskah Pembukaan Undang -Undang Dasar Negara Republik Indonesia Tah un 1945; dan g. teks doa. - 8 - Bagian Ketiga Tata Upa cara Bukan U",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "- 8 - Bagian Ketiga Tata Upa cara Bukan U pacara Bende ra Pasal 18 (1) Tata Upac ara bukan upacara bend era meliputi : a. tata urutan acara; b. tata pakaian; dan c. tata letak. (2) Persiapan Tata Upac ara bukan upacara bende ra dilak sanakan oleh u nit kerja terkait berkoordinasi dengan unit kerja yang memb idangi Keprotoko lan di lingkungan Kementerian PPN/Bappenas . Pasal 19 Tata urutan ac ara sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf a minimal terdiri atas: a. menyanyikan dan/a tau mendengarkan Lagu Kebangsaan; b. pembukaan; c. acara pokok; d. pembac aan doa; dan e. penutup. Pasal 20 Tata pakaian dan tata letak sebagaima na dimaksud dalam Pasal 18 ayat (1) huruf b dan huruf c sesuai dengan jenis upacara bukan upacara bendera . Pasal 21 (1) Untuk melaksanakan upacara bukan upacara bendera diperlukan kelengkapan dan perlengkapan upacara bukan upacara bendera. (2) Kelengkapan dan perlengkapan upacara bukan upacara bendera sebagaimana dimaksud pada ayat (1) sesuai dengan kebutuhan dan jenis upacara bukan upacara bendera. Pasal 22 Bendera Negara dalam Acara Resmi upacara bukan upacara bendera dipasang pada sebuah tiang bendera dan diletakkan di sebelah kanan mimbar. BAB IV TATA PENGHORMAT AN Pasal 23 Tata Penghormatan sebagaimana di maksud dalam Pa sal 3 ayat (3) huruf c melipu ti: a. penghormatan dengan Bendera Negara; b. penghormatan terhadap Bendera Negara; c. penghormatan dengan Lagu Kebangsaan; d. penghormatan terhadap Lambang Negara; e. penghormatan terhadap ga mbar resmi Pr esiden dan Wakil Presiden; f. penghormatan kepada Menteri; dan - 9 - g. bentuk penghormatan lain sesuai dengan ketent uan peraturan pe rundang-undangan. BAB V PENERIMAAN TAMU Pasal 24 Tamu /undangan Menteri/Kemente rian sebagaima na dimaksud dalam Pasal 4 huruf d yang berkunjung ke Kementerian PPN/Bap penas mendapat pengaturan Keprotokolan sebagai p enghormatan kepada negara atau instan sinya sesuai dengan asas timbal balik, norm a, dan/a tau kebia saan dalam tata pe rgaulan nasional dan internasional. BAB VI KETENTUAN PENUTUP Pasal 25 Peraturan Menteri ini mulai be rlaku pada tanggal diund angkan. Agar setiap o rang mengetahuinya , meme rintahkan pengundangan Pe raturan Menteri ini dengan penempata nnya dalam Berita Negara Rep ublik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Oktober 2024 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERE NCANAAN PEMBANGUNAN NASIONAL, Œ SUHARSO MONOARFA Diundangkan di Jakarta pada ta nggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI M ANUSIA REPUBLIK INDO NESIA, Ѽ ASEP N MULYANA BERI TA NEGARA REPUBLIK INDO NESIA TAHUN 2024 NOMOR Ж - 1 - LAMPIRAN PERATURAN MENTERI PEREN CANAAN PEMBANGUNAN NASIONAL/KEP ALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR 5 TAHUN 2024 TENTANG KEPROT OKOLAN DI LINGKUNGAN KEMENTER IAN PERE NCANAAN PEMBANGUNAN NASIONAL/BADAN PERENCANAAN PEMBANGUNAN NASIONAL BAB I TATA TEMPAT A. Umum Aturan da sar mengenai Tata Tempat meliputi: 1. orang dengan jabatan tertinggi menem pati urutan paling depan; 2. posisi kanan adalah posisi yang lebih utama diband ingkan dengan posisi kiri; 3. posisi tengah dan depan me rupakan po sisi paling utama dan semakin ke pinggir, po sisinya semakin",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sisi paling utama dan semakin ke pinggir, po sisinya semakin kurang utama; 4. apabila dalam s ebuah ruangan terdiri da ri beberapa blok, po sisi baris kedua di tengah lebih utama dibandingkan posisi depan paling pinggir; 5. posisi sebelah kanan lebih terhormat dari posisi sebelah kiri dengan rumus penempatan sebagai be rikut: a. genap = 4-2-1-3, ganjil = 3-1-2. (catatan: posisi meng hadap ke atas); b. pola ini berlaku pada pengat uran tempat duduk yang terdiri dari tiga (atau ju mlah ganji l) blok. Urutan ini diterapkan pada baris utama dan pada baris pertama pada blok tenga h. Sedangkan pada blok kanan dan kiri, uruta nnya dimulai dari nomor 1, 2, 3, dan seterusnya; dan c. bila pengat uran tempatnya terdiri atas dua blok (kanan dan kiri) maka blok kanan adalah blok u tama dengan uruta nnya adalah dimulai dari nomor 2,1,3,4 dan seterusnya ke kanan. Penempatan di blok kiri dengan urutan nomor 1,2,3,4 dan seterusnya ke ki ri; 6. dalam hal kedatangan dan kepula ngan, o rang yang pali ng dihormati selalu da tang pal ing ak hir dan pulang pali ng dahulu; dan 7. jajar kehormatan orang yang paling dihormati harus datang dari arah sebelah ka nan da ri peja bat yang menyam but. B. Tata Tempat 1. Tata Tempat Duduk dengan Jumlah Blok Ganjil a. Tata Tempat Tata Tempat dengan j umlah blok ganjil - 2 - b. Pengatur an Tempat Duduk Pengatur an tempat duduk dengan jumlah blok ganjil 2. Tata Tempat Duduk dengan Jumlah Blok Genap a. Tata Tempat Tata Tempat dengan j umlah blok genap b. Pengatur an Tempat Duduk 1) Pengatur an tempat duduk untuk kehadi ran pejab at bersama istri/suami 2) Pengatur an tempat duduk untuk kehadi ran pejab at tanpa istri/suami - 3 - 3. Tata Tempat Pertemuan Bilateral a. Tata Tempat pe rtemuan bila teral formal kunjungan kehormatan dengan kedud ukan VIP bersama penda mping sejajar dan saling berhadapan b. Tata Tempat pe rtemuan bila teral formal kunjungan kehormatan dengan kedud ukan VIP setingkat d. Tata Tempat pertemuan bilateral formal kunjungan kehormatan dengan kedud ukan VIP tidak setingkat Keterangan: a. Dalam hal pema sangan bende ra tia ng, Bendera Merah Pu tih dipasang di sebelah ka nan. b. Dalam hal pema sangan bende ra meja, Bendera Merah Putih dipasang sesuai tempat duduk delegasi. 4. Desain Tempat a. Gaya Teater Gaya Teater adalah penataan tempat acara dengan posisi seluruh hadirin meng hadap ke pangg ung u tama, baik mengg unakan meja ma upun tidak. Apabila mereka berjajar, - 4 - maka yang be rada dis ebelah kanan, men dapat urutan Tata Tempat paling utama atau dia nggap lebih tinggi atau mendahului orang yang duduk disebelah kirinya. Desain pangg ung gaya teater b. Gaya Ruang Kelas Gaya Ruang Kelas adalah penataan tem pat acara yang seluruh pejab at utama dan rombo ngan berada di atas pangg ung dan meng hadap had irin, baik mengg unakan meja maupun tidak. Apabila mereka be rjajar, maka yang berada di sebelah kanan dari orang yang men",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "maka yang berada di sebelah kanan dari orang yang men dapat Tata Tempat pali ng utama dianggap lebih tinggi atau men dahului orang yang duduk disebelah kirinya. Desain pangg ung gaya ruang kelas c. Panggu ng dengan Meja Kepala Panggu ng dengan meja kepala adalah penataan tempat acara yang seluruh pejab at utama/pembica ra berada di atas pangg ung dan meng hadap ke hadirin. - 5 - Desain pangg ung dengan meja kepala d. Panggung tanpa Meja Kepala Panggu ng tanpa meja kepala adalah penataan tempat aca ra yang seluruh pejab at utama/pembica ra berada di ba wah pa nggung dan semua hadirin meng hadap ke panggu ng. 1) Prinsip 1 Panggu ng tanpa meja kepala dengan mimbar dan gong 2) Prinsip 2 Panggu ng tanpa meja kepala dengan mimbar - 6 - e. Panggung dengan Meja Bundar Panggu ng dengan meja bundar adalah penataan tem pat acara mengg unakan meja bu ndar untuk pejab at utama dan ta mu undanga n, dimana pejabat utama ditempatkan pada posisi tengah di bari san pal ing depan (meja nomor 1 pada gambar ). 1) Prinsip 1 Panggu ng dengan meja bundar dan gong 2) Prinsip 2 Panggu ng dengan meja bundar tanpa mengg unakan gong - 7 - BAB II TATA UPACA RA A. TATA UPACA RA BENDERA 1. Tata Urutan Acara dalam Upac ara Bendera a. Tata Urutan Acara Upacara Bendera di Lapangan Untuk menga tur Tata Upacara, dibutuhkan ur utan ac ara upacara bende ra mulai dari pembukaan, acara pokok, dan pe nutup. Tata urutan acara menga tur rangkaian acara pokok upacara bende ra sebagai be rikut: 1) pemb ukaan oleh pemb awa acara; 2) komandan upacara mema suki tem pat upacara; 3) inspektur upacara mem asuki tempat upacara; 4) penghormatan kepada inspektur upacara; 5) laporan komandan upacara; 6) pengibaran bende ra merah putih diiringi Lagu Kebangsaan (catatan: pada Ha ri Kesaktian Panc asila ti dak a da pengibaran bende ra, bend era sudah dinaikkan pada pukul 06.00 pagi waktu setempat); 7) meng heningkan cipta dipimpin oleh inspektur upacara; 8) pembac aan na skah-naskah (naskah dis esuaikan dengan penyel enggaraan u pacara) sebagai be rikut: a) Upac ara Hari Kebangkitan Nasional, Hari Ulang Tahun Kemerdekaan Republ ik Indonesia, meli puti: (1) naskah Pancasila; dan (2) naskah pemb ukaan Undang-Undang Dasar Negara Repub lik Indonesia Tah un 1945. b) Upac ara Kesaktian Pancasila, meliputi : (1) naskah Pancasila; (2) naskah pemb ukaan Un dang-Undang Da sar Negara Repub lik Indonesia Tah un 1945; dan (3) naskah ikrar. c) Upac ara Hari Lahir Pancasila, meliputi: (1) naskah Pancasila; (2) naskah pemb ukaan Un dang-Undang Da sar Negara Repub lik Indonesia Tah un 1945; dan (3) naskah sejarah singkat Hari Lahir Pancasila. d) Upacara Hari Sumpah Pemuda, meliputi: (1) naskah Pancasila ; (2) naskah pemb ukaan Un dang-Undang Da sar Negara Repub lik Indonesia Tah un 1945; dan (3) naskah Keputusan Kongres Pemuda Tahun 1928. e) Upacara Hari Pahlawan, meliputi: (1) naskah Pancasila; (2) naskah pemb ukaan Un dang-Undang Da sarNeg ara Repub",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) naskah pemb ukaan Un dang-Undang Da sarNeg ara Repub lik Indonesia Tah un 1945; dan (3) naskah pesan-pesan pahlawan/kata -kata mutiara. f) Upacara Hari Ulang Tahun Korps Pegawai Republik Indonesia (Korpri), meliputi: (1) naskah Pancasila; (2) naskah pemb ukaan Un dang-Undang Da sar Negara Repub lik Indonesia Tah un 1945; dan (3) naskah Panca Prasetya Korpri. g) Upacara Hari Ibu, meliputi: (1) naskah Pancasila; (2) naskah Pembukaan Unda ng-Undang Da sar Negara Repub lik Indonesia Tah un 1945; dan (3) naskah Sejarah Hari Ibu. 9) pembac aan Keputusan Presiden Republik Indonesia tentang pengan ugerahan ta nda kehormatan Saty alancana - 8 - Karya Satya (catatan: pengan ugerahan tanda kehormatan Satyalancana Karya Satya dilaksanakan pada upacara Hari Pendid ikan Na sional dan H ari Ulang Tah un Kemerdekaan Republik I ndonesia); 10) penyematan tanda kehormatan oleh Menteri PPN/Kepala Bappenas selaku inspektur upacara atas nama Presiden Republik Indonesia; 11) amanat inspektur upacara (catatan: pada upacara Hari Kesaktian Panc asila tidak ada amanat inspektur upacara); 12) pembacaan doa; 13) laporan komandan upacara; 14) penghormatan kepada inspektur upacara; 15) penyerahan-penyerahan (catatan: jika ada seperti pemberian peng hargaan, pemenang lo mba, dan lain -lain); 16) inspektur upacara meninggalkan tempat upacara; dan 17) penutup. Keterangan: Sambutan yang dibacakan pada saat amanat inspektur upacara adalah sambutan yang dikeluarkan oleh kementerian terkait. b. Tata Urutan Acara Upacara Bendera dalam Ruangan Dalam keadaan h ujan dan/atau kon disi tertentu, upacara bende ra dapat di laksanakan di dalam ruangan. Up acara bende ra yang di laksanakan di dalam ruangan mengg unakan kelengkapan dan pe rlengkapan u pacara yang sama namun ta npa penaikan bende ra me rah putih (bende ra sudah dalam keadaan terpasang di tiang bende ra pataka ). Tata urutan acara upacara bendera dalam ruangan sebagai be rikut: 1) pemb ukaan oleh pemb awa acara; 2) komandan upacara mema suki tem pat upacara; 3) inspektur upacara mem asuki tempat upacara; 4) penghormatan kepada inspektur upacara; 5) laporan komandan upacara; 6) menyanyikan Lagu Kebangsaan; 7) mengheningkan cipta; 8) pembac aan naskah -naskah; 9) amanat inspektur upacara (pada pelaksanaan upacara Hari Kesaktian Pancasila tidak ada amanat pembina upacara); 10) pembac aan doa; 11) laporan komandan upacara; 12) penghormatan kepada inspektur upaca ra; dan 13) penutup. 2. Tata Letak dalam Upac ara Bendera a. Tata Letak Upac ara Bendera di Lapangan - 9 - Keterangan: 1. Inspektur upacara. 2. Komandan upacara. 3. Tiang bendera. 4. Pejabat dan undangan. 5. Korps musik/paduan suara. 6. Petugas upacara (pembawa acara, pembaca naskah ,perwira upacara, dan petugas lain). 7. Petugas upacara (pengibar bendera dan cadangan). 8. Peserta upacara . 9. Ajudan. b. Tata Letak Upacara Bendera dalam Ruangan Keterangan: LN. Lambang Negara. GP. Gambar resmi Presiden Republik Indonesia. GWP. Gambar resmi Wakil Presiden Republik Indonesia. 1. Inspektur upacara. 2. Komandan upacara. 3. Tiang bendera. 4. Pejabat dan undangan. 5. Korps musik/paduan suara. 6. Petugas upacara (pembawa acara, pembaca naskah , perwira upacara dan petugas lain). 7. Peserta upacara/pegawai. 8. Ajudan. 3. Tata Bendera Negara dalam Upac ara Bendera Tata Bendera Negara dalam upacara bende",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Upac ara Bendera Tata Bendera Negara dalam upacara bende ra menga tur penghormatan pada pengibaran bende ra me rah p utih dengan ketent uan sebagai berikut: a. bende ra dikibarkan antara waktu terbitnya matahari sampai dengan saat ma tahari terbenam; b. tiang bende ra didirikan di tempat upacara; c. Bendera Negara yang dibawa dari tempat penyi mpanan ke tempat pengibaran dilakukan dengan cara meletakkan bende ra tersebut di atas kedua telapak ta ngan atau di atas baki; d. regu pengibar bendera pali ng sedikit berjumlah 3 (tiga) orang; e. Bendera Negara dinaikkan atau diturunkan pada tiang secara perlahan -lahan, dengan k hidmat, dan tidak me nyentuh tanah ; f. Apabila Bendera Ne gara dikibarkan setengah tiang, tata pengibaran nya adalah dinaikkan te rlebih dah ulu hingga ke ujung tiang, dihentikan sejenak dan diturunkan tepat setengah tiang; - 10 - g. untuk menurunkan Bendera Negara pada po sisi setengah tiang, tata penurunannya adalah dinaikkan terlebih dah ulu hi ngga ujung tia ng, dihentikan sejenak, kemu dian diturunkan; h. pada waktu penaikan atau penurunan Bendera Negara, semua orang yang hadir membe ri hormat (posisi tangan kanan di atas pelipis kanan) dengan berdiri tegak dan khidmat sambil meng hadapkan m uka pada Bendera Negara sampai penaikan atau penurunan Ben dera Negara selesai. Semua jenis penutup kepala harus dibuka ke cuali peci, ikat kepala, sorban, ke rudung, atau topi wanita yang di pakai menurut agama atau adat kebiasaan; i. penaikan atau penurunan Ben dera Negara dapat diiringi Lagu Kebangsaan; j. apabila posisi bendera terbalik saat diben tangkan, maka petugas segera mempe rbaiki pos isi bende ra tersebut; dan k. apabila terjadi hal yang tidak diinginkan saat pengiba ran bende ra berlangsung, misalnya tali penge rek putus/macet, tiang bende ra roboh, dan lain sebagainya, maka hal-hal yang harus dilakuka n sebagai be rikut: 1) Apabila tali putus saat pengibaran bende ra dan masih memungkinkan bende ra untuk naik, maka pengibaran tetap dilakukan sampai Lagu Kebangsaan berakhir. Setelah itu, bende ra diturunkan dan kaitan tali d iperbaiki, kemu dian bende ra dikibarkan kembali ta npa diiringi Lagu Kebangsaan. Apabila tidak memungkinkan untuk dikibarkan kembali, maka bende ra dil ipat dan d ibawa k embali dan upacara dilanjutkan. 2) Apabila tali putus saat pengibaran bendera dan bendera jatuh, petugas harus segera mengambil kembali dan membentangkan bendera dengan posisi tegak lurus sampai Lagu Kebangsaan selesai. Apabila bendera dimungkinkan untuk dikibarkan kembali, maka bendera dikibarkan kembali tanpa diiringi Lagu Kebangsaan. Apabila tidak memungkinkan untuk dikibarkan kembali, maka bendera dilipat dan dibawa kembali dan upacara dilanjutkan. 4. Tata Lagu Kebangsaan dalam Upac ara Bendera Tata Lagu Kebangsaan dalam upacara bende ra meliputi: a. pengibaran atau penurunan Bendera Negara dengan diiringi Lagu Kebangsaan 1 (satu) stanza; b. Iringan Lagu Kebangsaan dalam pengibaran atau penurunan Bendera Negara dilakukan oleh korps musik atau tim paduan suara, sedangkan seluruh peserta upacara menga mbil sikap sempurna dan membe rikan penghormatan tanpa menyanyikan Lagu Kebangsaan; c. Dalam hal tidak ada korps musik atau tim paduan suara maka pengibaran atau penurunan Bendera Negara diringi dengan Lagu",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "suara maka pengibaran atau penurunan Bendera Negara diringi dengan Lagu Kebangsaan oleh seluruh peserta upacara dengan menga mbil sikap sempurna dan membe rikan peng hormatan; dan d. saat meng iringi pengibaran atau penurunan bende ra tidak dibena rkan menggu nakan m usik da ri alat r ekam. 5. Tata Pakaian dalam Upacara Bendera Tata pakaian dalam upacara bende ra di lingkungan Kemente rian PPN/Bap penas diatur dengan ketent uan sebagai be rikut: a. Tata Pakaian pada Upac ara Bendera Tipe A 1) Pembina Upacara : pakaian sipil lengkap. 2) Undangan a) Pria : pakaian sipil lengkap, pakaian adat tradisional, atau seragam resmi lain - 11 - sesuai dengan surat eda ran upacara. b) Wanita : pakaian nasional, pakaian adat tradisional, atau seragam resmi lain sesuai dengan surat edaran upacara. 3) Penerima Satyalancana a) Pria : pakaian sipil lengkap atau pakaian adat tradisional. b) Wanita : pakaian nasional atau pakaian adat tradisional. 4) Peserta : seragam Korpri lengkap, pakaian adat tradisional, atau seragam resmi lainnya sesuai dengan surat eda ran upacara. 5) Petugas : sesuai ketent uan be rdasarkan surat edaran upacara. b. Tata Pakaian pada Upac ara Bendera Tipe B Semua peserta upacara mengenakan seragam Korpri dengan bawahan rok/celana warna biru tua (biru dongker) dilengkapi dengan ta nda pengenal, lencana Korpri disematkan di dada sebelah kiri, peci hitam bagi laki-laki, dan kerudung dengan warna senada dengan batik Korpri bagi wanita yang berkerudung. Keterangan: Tata pakaian diatur lebih lanjut dalam surat edaran sesuai arahan pi mpinan. B. TATA UPACA RA BUKAN UPACA RA BENDE RA 1. Upac ara Pelantikan dan Serah Terima Jabatan di Kementerian PPN/ Bappenas a. Ketent uan Umum 1) Setiap Peg awai Negeri Sipil yang diangkat menjadi pejab at administrator, pejab at pengawa s, pejab at fungsional, dan pejab at pimpinan tinggi wajib dilantik dan menga ngkat sumpah/ja nji jabatan menurut agama atau kepercayaan kepada Tu han Yang Maha Esa. 2) Sumpah/janji jabatan diambil oleh Pejabat Pembina Kepegawaian di lingkungannya ma sing-masing. 3) Pejabat Pembina Kepegawaian dapat men unjuk pejabat lain di lingkungannya untuk menga mbil sumpah /janji jabatan. 4) Pengambilan sumpah/ janji jabatan dilakukan dalam suatu upacara khid mat. 5) Pegawai Neg eri Sipil yang menga ngkat sumpah/ja nji jabatan didampingi oleh seorang roha niwan dan 2 (dua) orang saksi. 6) Saksi merupakan Pegawai Negeri Sipil yang jabatan nya paling rendah sama dengan jabatan Pegawai Negeri Sipil yang mengangkat sumpah /janji jabatan. 7) Pejabat yang menga mbil sumpah/ja nji jabatan meng ucapkan setiap kata dalam kali mat sumpah/ja nji jabatan yang di ikuti oleh Pegawai Neg eri Sipil yang mengangkat sumpah/ janji jabatan. 8) Pengambilan sumpah/j anji jabatan dituangkan dalam berita acara yang ditanda tangani oleh pejab at ya ng menga mbil sumpah/ja nji jabatan, Pegawai Neg eri Sipil yang menga ngkat sumpah/janji jabatan, dan saksi. 9) Pakaian yang dikenakan bagi pejab at yang melantik dan Pegawai Neg eri Sipil yang akan dila ntik sebagai be rikut: a) pria : pakaian sipil lengkap; dan - 12 - b) Wanita : pakaian nasional. b. Susunan Acara Upacara Pelantikan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "b) Wanita : pakaian nasional. b. Susunan Acara Upacara Pelantikan 1) Menyanyikan be rsama Lagu Kebangsaan. 2) Pembukaan oleh pembawa acara. 3) Pemba caan Keputusan Presiden Republik Indonesia/ Menteri. 4) Pengambilan sumpah /janji jabatan oleh Menteri/pejabat yang ditunjuk (didampingi rohaniwan). 5) Penandatanganan naskah be rita aca ra sumpah/ja nji jabatan. 6) Pelantikan oleh Menteri/pejab at yang ditunjuk. 7) Penandatanganan naskah serah terima jabatan . (jika ada) 8) Penandatanganan pakta integritas. (jika ada) 9) Sambutan Menteri/pejabat yang di tunjuk. 10) Doa dipimpin oleh Rohaniwan. 11) Penutup . c. Susunan Acara Upac ara Serah Te rima Jabatan 1) Menyanyikan be rsama Lagu Kebangsaan. 2) Pembukaan oleh pembawa acara. 3) Pemba caan berita acara serah terima jabatan. 4) Penandatanganan berita acara serah terima jabatan dari pejab at lama kepada pejab at baru. 5) Penyerahan memorandum akhir jabatan dari pejabat lama kepada pejabat baru. 6) Sambu tan pejab at lama. 7) Sambu tan pejab at baru. 8) Arahan pejab at tertinggi yang hadir. 9) Pemba caan doa. 10) Penutup . d. Naskah Sumpah/Janji Kata-kata awal sumpah jabatan berbunyi sebagai berikut: 1) Bagi pejab at yang beragama Islam, “Demi Allah, saya bersumpah”. 2) Bagi pejab at yang beragama Kristen dan Katolik, “saya berjanji”. 3) Bagi pejab at yang beragama Hindu, \"Om Atah Paramawi sesa, saya bersumpah”. 4) Bagi pejab at yang beragama Budha, \"Demi Sang Hyang Adi Budha, saya bersumpah”. 5) Bagi pejab at yang beragama Khonghucu, \"Kehadirat Tian di tempat yang Maha tinggi dengan bi mbingan rohani Nabi Kong Zi, Dipe rmuliakanlah, s aya bersumpah”. 6) Bagi pejab at yang berkepercayaan kepada Tuhan Yang Maha Esa selain beragama Islam, Kristen, Katolik, Hindu, Budha, dan Khonghucu, maka frasa \"Demi Allah\" sebagaimana dimaksud pada angka 1) diganti dengan kalimat lain yang sesuai dengan kepercayaannya t erhadap Tuhan Yang Maha E sa. Selanjutnya: “bahwa saya, akan setia dan taat kepada U ndang-Undang Dasar Negara Republik Indonesia Tahun 1945 serta akan menjala nkan segala peraturan perundang -undangan dengan selurus-lurusnya, demi d harma bakti saya kepada bangsa dan nega ra; bahwa saya dalam menjala nkan t ugas dan jabatan, akan menj unjung etika jabatan, bekerja dengan sebaik-baiknya, dan dengan penuh rasa tangg ung jawab; - 13 - bahwa saya, akan menjaga in tegritas, tidak menyalahg unakan kewenangan, serta meng hindarkan diri dari perbuatan te rcela;” Pada akhir sumpah/ja nji jabatan: 1) Bagi pejab at yang beragama Kristen dan Katolik ditambahkan kali mat yang berbunyi: \"Kiranya Tuhan meno long s aya\". 2) Bagi pejab at yang beragama Hindu ditambahkan kalimat yang be rbunyi: “Om s anti san ti santi om”. Contoh Naskah Sumpah/Janji Keterangan Na skah Sumpah/Janji: 1) Dalam hal pejab at berkeberatan u ntuk meng ucapkan sumpah ka rena keyakinan tentang agama atau kepercayaannya kepada Tuhan Yang Maha Esa, Pegawai Negeri Sipil yang be rsangk utan meng ucapkan janji jabatan. 2) Janji pejab at berbunyi sebagai berikut: \"Demi Tuhan Yang Maha Esa, saya menyata kan dan be rjanji dengan sungguh -sungguh\". e. Naskah Kata-Kata Pelantikan Naskah kata-kata pelantikan dibacak an setelah penanda tangan an berita acara sumpah/ja nji jabatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "an setelah penanda tangan an berita acara sumpah/ja nji jabatan oleh pejab at yang melantik. - 14 - Contoh Naskah Pelantikan f. Naskah Serah Te rima Jabatan Naskah serah terima jabatan ditanda tangani oleh pejab at lama, dilanjutkan oleh pejab at baru. Contoh Naskah Serah Terima Jabatan - 15 - g. Tata Letak Upac ara Pelantikan h. Tata Letak Upacara Pelantikan dengan Se rah Te rima Jabatan 2. Upac ara Pengambilan Sumpah/ Janji Pegawai Negeri Sipil a. Ketent uan Umum 1) Setiap calon Pegawai Negeri Sipil pada saat diangkat menjadi Pegawai Negeri Sipil wajib mengucapkan sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. 2) Pengucapan sumpah/janji dilakukan pada saat pelantikan oleh Pejabat Pembina Kepegawaian di lingkungannya masing -masing. 3) Pejabat Pembina Kepegawaian dapat menunjuk pejabat lain di lingkungannya untuk menga mbil sumpah/ja nji. 4) Pengambilan sumpa h/janji dilakukan dalam sua tu upacara khidm at. 5) Calon Pegawai Negeri Sipil yang meng angkat sumpah/ja nji didampingi oleh seorang rohaniwan dan disaksikan oleh 2 (dua) orang Pegawai Negeri Sipil yang jabatan nya pali ng rendah sama dengan jabatan calon Pegawai Negeri Sipil yang menga ngkat sumpah/ja nji. 6) Pada saat pengambilan sumpah/janji, semua orang yang hadir dalam upacara diwajibkan berdiri. 7) Pejabat yang mengambil sumpah/janji mengucapkan setiap kata dalam kalimat sumpah/janji yang diikuti oleh calon Pegawai Negeri Sipil yang mengangkat sumpah/janji. 8) Calon Pegawai Negeri Sipil yang telah mengucapkan sumpah/ja nji ditetapkan menjadi Pegawai Negeri Sipil . - 16 - 9) Pejabat yang menga mbil sumpah/ja nji memb uat berita acara tentang pengambi lan sumpah/j anji. 10) Berita aca ra ditanda tangani oleh pejabat yang mengamb il sumpah/ja nji, Pegawai Negeri Sipil yang mengangkat sumpah/ja nji, dan saksi. 11) Berita acara dibuat rangkap 3 (tiga), yaitu: 1 (satu) rangkap untuk PNS yang menga ngkat sumpah/ja nji, 1 (satu) rangkap untuk arsip instan si peme rintah Pegawai Negeri Sipil yang bersangk utan, dan 1 (satu) rangkap untuk arsip Badan Kepegawaian Negara. 12) Pengambilan sumpah/ja nji Pegawai Negeri Sipil dituangkan dalam berita acara yang di tanda tangani oleh pejabat yang menga mbil sumpah/ja nji, Pegawai Negeri Sipil yang menga ngkat sumpah/ja nji, dan saksi. 13) Pakaian bagi pejab at yang melan tik dan calon Pegawai Negeri Sipil yang akan diambil sumpah/ja nji, mengen akan seragam Korps Pegawai Republik Indonesia lengkap. b. Susunan Acara Upacara Pengambilan Su mpah a tau Janji Pegawai Negeri Sipil 1) Menyanyikan Lagu Kebangsaan. 2) Pembukaan oleh pembawa acara. 3) Pengambilan sumpah Pegawai Negeri Sipil (didampingi Rohaniwan). 4) Penguk uhan oleh Rohaniwan. 5) Penandatanganan berita acara pengambi lan sumpah/janji pegawai negeri sipil. 6) Sambutan pejabat yang mengambil sumpah/janji. 7) Pemba caan do’a oleh Rohaniwan. 8) Penutup. c. Naskah Sumpah/Janji Kata-kata awal sumpah Pegawai Negeri Sipil berbunyi sebagai berikut: 1) Bagi Pegawai Negeri Sipil yang beragama Islam, “Demi Allah, saya bersumpah” Ba gi Pegawai Negeri Sipil yang beragama Kristen dan Katolik, “saya berjanji”; 2) Bagi Pegawai Negeri Sipil yang beragama Hindu, \"Om Atah Paramawisesa, saya bersumpah”; 3) Bagi Pegawai Negeri Sipil yang beragama Budha, \"Demi Sang Hyang Adi Budha, saya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Sipil yang beragama Budha, \"Demi Sang Hyang Adi Budha, saya bersumpah”; 4) Bagi Pegawai Negeri Sipil yang beragama Khonghucu, \"Kehadirat Tian di tempat yang Maha tinggi dengan bimbingan rohani Nabi Kong Zi, Dipermuliakanlah, saya bersumpah”; 5) Bagi Pegawai Negeri Sipil yang berkepercayaan kepada Tuhan Yang Maha Esa selain beragama Islam, K risten, Hindu, Budha, dan Kh onghucu, maka frasa \"Demi Allah\" diganti dengan kalimat lain yang sesuai dengan kepercayaannya terhadap Tuhan Yang Maha Esa. Selanjutnya: bahwa saya, untuk diangkat menjadi pegawai negeri sipil, akan setia dan taat sepenuhnya kepada Pancasila, Undang-Undang Dasar N egara Republik Indonesia Tahun 1945, negara, dan pemerintah; bahwa saya, ak an mentaa ti segala peraturan perundang- undangan yang berlaku dan melaksanakan tugas kedinasan yang dipercayakan kepada saya dengan penuh pengabdian, kesa daran, dan tanggung jawab; bahwa saya, akan senan tiasa menjunjung tinggi kehormatan negara, pemerintah, dan m artabat Pegawai Negeri Sipil, serta - 17 - akan se nantiasa mengutam akan kepentingan negara daripada kepentingan saya sendiri, seseorang, atau golongan; bahwa saya, akan memega ng rahasia sesuatu yang menurut sifatnya atau menurut perintah harus saya rahasiakan; bahwa saya, akan beker ja dengan jujur, tertib, cermat, dan bersemangat untuk kepentingan negara. Pada akhir sumpah Pegawai Negeri Sipil : 1) Bagi Pegawai Negeri Sipil yang beragama Kristen dan Katol ik ditambahkan kalimat yang berbunyi: \"Kiranya Tuhan menolo ng saya\". 2) Bagi Pegawai Negeri Sipil yang beragama Hindu ditambahkan kalimat yang berbu nyi: “Om santi santi santi om”. Keterangan: Dalam hal calon Pegawai Negeri Sipil berkeberatan u ntuk mengucapkan sumpah k arena ke yakina nnya ten tang agama atau kepercayaannya kepada Tuhan Yang Maha E sa, Pegawai Negeri Sipil yang be rsangk utan meng ucapkan janji. 3. Upac ara Acara Resmi di Kementerian PPN/Bappenas a. Acara Pembukaan dan Penutupan Kegiatan Dalam hal menyiapkan rangkaian ac ara pemb ukaan atau penutupan kegiatan seperti musyawarah pe rencanaan pembang unan nasional, workshop/seminar, bimbingan tekn is, lomba-lomba, dan lai nnya, perlu di perhatikan hal sebagai berikut: 1) Tata Tempat acara pembukaan/ penutupan di desain dalam gaya teater , khusus u ntuk ac ara pen utupan rembuk nas dirangkai setelah sidang pa ripurna dengan de sain Tata Tempat gaya ruang kelas . Tata Tempat d an tata pangg ung menga cu pada ketent uan Tata Tempat dalam Bab I La mpiran Peraturan Menteri ini; 2) Perlengkapan yang perlu disiapkan dalam menyelengga rakan acara pemb ukaan atau penutupan kegiatan an tara lain sebagai be rikut: a) Bendera Merah Putih dan Ben dera Bappenas; b) gambar resmi Presiden dan Wakil Presiden; c) Lambang Negara; d) alat peresmian acara pembukaan seperti palu/gong/ sirine; e) perangkat tata suara; f) file Lagu Kebangsaan; g) podium; h) placing card; dan i) blanko undangan . - 18 - Contoh blanko undangan 3) kelengkapan yang pe rlu disiapkan dalam acara sebagai berikut: a) pengat ur acara; b) petugas acara; c) pembawa acara; d) dirigen; e) pembaca doa; dan f) para pelaku/peng isi acara. 4) susunan acara pembukaan sebagai berikut: a) pemb ukaan oleh pemb awa acara; b) menyanyikan Lagu Kebangsaan Indonesia Raya; c)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemb awa acara; b) menyanyikan Lagu Kebangsaan Indonesia Raya; c) laporan ketua penyelenggara; d) sambutan Menteri PPN/Kepala Bappenas dilanjutkan dengan pe resmian pemb ukaan ditandai dengan penget ukan pal u/pem ukulan go ng/pernyataan membuka; e) pembac aan doa; dan f) penutupan. Keterangan: 1) Apabila pemb ukaan dilakukan oleh Presiden/Wakil Presiden, u pacara dilaksanakan d engan ketent uan yang berlaku untuk aca ra Presiden/Wakil Presiden. 2) Apabila dalam acara pembukaan terdapat tambahan acara lainnya, maka dimungkinkan untuk dilakukan penye suaian dengan tidak meng urangi aca ra pok ok diatas. 3) Apabila terdapat tambahan acara seperti: a) pembe rian penghargaan, maka prosesi penye rahan penghargaan dilakukan sebelum sambutan pejab at utama; b) penanda tanganan nota kesepahaman atau penanda tanganan do kumen lainnya (seperti perjanjian kinerja/pakta integritas), maka prosesi penanda tanganan di lakukan s ebelum sambutan pejab at utama; c) peluncuran dilakukan satu rangkaian dengan prosesi pemb ukaan; - 19 - d) penye rahan piala be rgilir/pataka maka prosesi penye rahan nya dilakukan setelah peresmian pembukaan/penutupan; e) pengumuman pemena ng lomba: i. dilakukan s etelah s ambutan pen utupan pejabat utama; ii. prosesi pengumuman sekaligus pemangg ilan pemenang dilanjutkan penyerahan hadiah/piagam/medali; iii. penye rahan dapat juga dilakukan dengan dengan cara pro sesi wisuda ( pejabat sudah be rada di pangg ung); catatan: pembac aan doa dilakukan di awal acara setelah menyanyikan Lagu Kebangsaaan; dan iv. foto bersama dilakukan setelah penyerahan. 4. Upac ara Acara Resmi di Daerah Untuk Acara Resmi di dae rah yang dis elengga rakan oleh Kemente rian PPN/Bap penas, maka pimpinan u nit utama penyelengga ra kegiatan adalah t uan rumah acara. Sedangkan tuan rumah daerah adalah gubernur atau bupati/wali kota dengan tata urutan sebagai be rikut. a. Tuan rumah acara menyampaikan laporan penyel enggaraan kegiatan. b. Tuan rumah daerah membe rikan sambutan selamat data ng, Menteri PPN/Kepala Bap penas membe rikan sambutan sekaligus memb uka atau men utup keg iatan di dampingi tuan rumah daerah dan tuan rumah acara, dengan urutan ac ara sebagai berikut: 1) Penyelengga raan acara di provinsi a) Laporan penyelengga raan aca ra oleh pi mpinan unit utama. b) Sambu tan selamat datang oleh gubernur. c) Sambu tan pemb ukaan oleh Menteri PPN/ Kepala Bappenas. 2) Penyelengga raan acara di kabupaten/kota a) Sambu tan selamat datang oleh bupati/walikota. b) Laporan penyel enggar aan acara oleh pimpinan unit utama. c) Sambu tan gubernur (jika ada). d) Sambu tan pemb ukaan oleh Menteri PPN/ Kepala Bappenas. c. Apabila Menteri PPN/Kepala Bappenas berhalangan hadir dan diwaki lkan ke pi mpinan unit utama, maka kewenangan untuk memb uka atau menutup acara ada pada gubernur atau setidak- tidaknya wakil gubernur, dengan catatan tidak diwaki lkan lagi. d. Apabila gubernur berhala ngan had ir dan diwaki lkan ke pejabat selain wakil gubern ur, maka kewenangan memb uka acara ada pada pi mpinan unit utama Kementerian. e. Apabila Acara Resmi diselenggarakan o leh da erah itu sendiri, maka yang be rtindak sebagai tuan rumah acara adalah gubernur atau bupati/wali kota yang be rsangk utan. 5. Upac ara Peletakan Batu Pe rtama dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "rsangk utan. 5. Upac ara Peletakan Batu Pe rtama dan Peresmian Gedung a. Pejabat yang meletakk an batu pertama dan meresmikan pengg unaan gedu ng adalah Menteri/pejabat yang mewakili. b. Undangan terdiri atas: 1) Menteri/pejabat yang mewak ili; 2) pejab at strukt ural di Kemente rian PP N/Bap penas; dan 3) pejab at lain yang relevan. c. Susunan acara peletakan batu pertama pembangunan gedung sebagai be rikut: - 20 - 1) pemb ukaan oleh pemb awa acara; 2) Lagu Kebangsaan (jika memungkinkan); 3) laporan penangg ung jawab pembang unan gedung 4) sambutan: a) pemimpin instan si/lembaga/u nit kerja; dan b) Menteri dilanjutkan dengan peletakan batu pertama; 5) pembac aan doa; 6) ramah -tamah; dan 7) penutup. d. Susunan acara peresmian penggunaan gedung sebagai berikut: 1) pemb ukaan oleh pemb awa acara; 2) Lagu Kebangsaan; 3) laporan penangg ung jawab pembang unan gedung; 4) sambutan: a) pemimpin instan si/lem baga/un it kerja; dan b) Menteri dilanjutkan dengan penandatanganan prasasti dan pemb ukaan selubung papan nama; 5) pembacaan doa; 6) pengguntingan pita/untaian melati dan peninjauan lokasi dilanjutkan ramah -tamah; dan 7) penutup . e. Perlengkapan acara peletakan batu pertama sebagai berikut: 1) naskah laporan, sambutan, dan doa; 2) kursi; 3) tenda; 4) mimbar; 5) penge ras suara; 6) adukan semen dan pasi r; 7) batu; 8) sendok semen; 9) ember berisi air; 10) sabun; dan 11) handuk kecil. f. Perlengkapan acara peresmian pengg unaan gedung sebagai berikut: 1) papan nama gedung; 2) spidol tinta emas; 3) tenda; 4) kursi; 5) gunting; 6) pita/untaian melati; 7) nampan; 8) mimbar 9) penge ras suara; dan 10) prasasti, dengan keten tuan sebagai berikut: a) prasasti dengan ukuran 90 cm x 60 cm; b) prasasti terbuat da ri ma rmer atau g ranit berwarna hitam; c) nama proyek yang dir esmikan hurufnya lebih b esar daripada huruf lai nnya; dan d) logo garuda dan huruf berwarna emas. - 21 - Contoh desain prasasti g. Tata Letak Acara Peletakan Batu Pertama h. Tata Letak Acara Peresmian Gedung 6. Upac ara Penandatanganan Nota Ke sepahaman/Na skah P erjanjian Kerja Sama Dalam penyiapan ac ara penanda tanganan nota kesepahaman/ naskah perjanjian ke rja sama dilakukan secara tersendiri, maka pe rlu diperhatikan hal-hal sebagai be rikut: a. Tata Tempat acara di desain dalam bentuk teater. b. Perlengkapan u pacara yang pe rlu disiapkan an tara lain: 1) bende ra atau panji dua instansi; 2) gambar resmi Presiden dan Wakil Presiden; 3) Lambang Negara; 4) file Lagu Kebangsaan Indonesia Raya; 5) naskah nota kesepaha man yang sudah diverifikasi; 6) meja; 7) bolpoin; 8) perangkat tata suara; 9) podium; dan 10) cendera mata. c. Kelengkapan upacara yang perlu disiapkan antara lain: 1) pengat ur acara; 2) pembaca naskah; 3) petugas acara; - 22 - 4) pembawa acara; 5) dirigen; 6) pembaca doa; dan 7) para pelaku/peng isi acara. d. Susunan acara sebagai berikut: 1) pemb ukaan oleh pemb awa acara; 2) menyanyikan Lagu Kebangsaan; 3) laporan pejab at substansi; 4) pembac aan ringka san nota ke sepahaman/ naskah perjanjian kerja sama; 5)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ringka san nota ke sepahaman/ naskah perjanjian kerja sama; 5) penandatanganan nota kesepahaman/naskah perjanjian kerja sama di lanjutkan dengan proses pertukaran dokumen; 6) sambutan Menteri; 7) sambutan pejab at tamu; 8) penukaran cendera mata (jika ada); 9) pembac aan doa (jika ada); dan 10) penutupan oleh pemba wa acara. Keterangan: 1) Apabila penanda tanganan nota kesepahaman/ naskah perjanjian kerja sama dilakukan oleh pejabat di bawah Menteri, maka Menteri hanya menyak sikan. 2) Sesi foto dilakukan setelah penandatanganan nota kesepahaman. e. Tata Letak Upac ara Penandatanga nan Nota Kesepahaman/ Naskah Perjanjian Kerja Sama Format 1: kedua belah pihak saling berhadapan Format 2: kedua belah pihak berada di posisi dan arah yang sama - 23 - Keterangan: 1) Dalam hal pema sangan bende ra tiang, Ben dera Merah Pu tih dipasang di sebelah ka nan. 2) Dalam hal pema sangan bende ra meja, Bende ra Merah Pu tih dipasang sesuai tempat duduk delegasi. 7. Upac ara Pengho rmatan Jenazah di Kementerian PPN/ Bappenas Yang dimaksud dengan penjemp utan jenazah adalah penjemp utan jenazah pegaw ai nege ri sipil di lingkungan Kemente rian PPN/Bap penas yang meninggal dunia dalam melak sanakan tugas. Adapun penjemp utan jenazah dilakukan di stasiun kereta api, pelabu han la ut, atau ba ndar udara. a. Pihak yang meng hadiri upacara ini sebagai berikut: 1) pimpinan unit kerja selaku pembina upaca ra (pejabat yang menerima); 2) pegaw ai di li ngkungan unit kerja yang bersangkutan; 3) handai taulan/ka um kerabat; dan 4) kelua rga almarhum/almarhumah. b. Tata Letak Penjemputan Jenazah c. Susunan acara upacara ini sebagai berikut: 1) jenazah diusung keluar dari kereta api/kapal l aut/pesawat udara; 2) penghormatan kepada jenazah; 3) laporan penye rahan jenazah oleh pimpinan rombo ngan pengan tar kepada pembina upacara (pejabat yang menerima); 4) sambutan pembi na upacara; dan 5) jenazah diserahkan kepada kelua rga dan diantar menuju rumah duka/tempat persemay aman. d. Pakaian yang dikenakan pada upacara ini adalah bebas rapi warna gelap. e. Perlengkapan u pacara ini adalah sebagai berikut: 1) kenda raan jenazah; 2) peti jenazah; 3) karangan bunga; 4) foto yang meninggal; 5) kenda raan pengiring; dan 6) penge ras suara. - 24 - 8. Persemay aman Jenazah Yang dimaksud dengan persemay aman jena zah adalah persemay aman di rumah duka atau di k antor tempat kerja alma rhum/al marhumah sebelum di laksanakan pemakama n. a. Pihak yang meng hadiri upacara ini adalah sebagai berikut: 1) pimpinan unit kerja selaku pembi na upacara; 2) pegaw ai di li ngkungan unit kerja yang bersangkutan; 3) handai taulan/ka um kerabat; dan 4) kelua rga almarhum/almarhumah. b. Tata Letak Upacara Persemayaman Jenazah c. Susunan acara pada upacara ini sebagai berikut: 1) pemb ukaan oleh pemb awa acara; 2) pembac aan riwayat hidup almarh um/almarh umah; 3) pembacaan keputusan kenaikan pangkat anumerta; 4) sambutan pimpinan unit kerja; 5) sambutan wakil keluar ga; 6) pembac aan doa; 7) penutup; dan 8) jenazah diberangkatkan ke pemakaman. d. Pakaian yang dikenakan pada upacara ini adalah bebas rapi warna gelap. e. Perlengkapan upacara ini sebagai berikut: 1) meja",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "warna gelap. e. Perlengkapan upacara ini sebagai berikut: 1) meja penempatan peti jenazah; 2) tenda dan kursi; 3) penge ras suara; dan 4) bunga tabur serta karangan bunga. Keterangan: a) Upac ara keagamaan dilaksanakan sebelum jenazah diberangkatkan ke pemakaman. b) Apabila jenazah disemayamkan di kantor, waktu persemay aman mak simal 2 (dua) jam sebelum jenazah diantar ke rumah duka. c) Bagi pegawai yang juga anggota veteran yang memiliki Bintang Gerilya, Satya Lancana Perang Kemerdekaan I, atau Satya Lancana Perang Kemerdekaan II, ketentuan pelaksanaan pemakaman dilakukan secara militer. d) Bagi pegaw ai yang juga anggo ta veteran tetapi belum mem iliki Bi ntang Gerilya, Satya Lancana Perang Kemerdekaan I, atau Satya Lanc ana Perang Kemerdekaan II, ketent uan pelak sanaan pemakaman dilakukan secara militer sesuai dengan ketent uan peraturan pe rundang-undangan. - 25 - 9. Pemak aman Jenazah Yang di maksud dengan pemakaman jena zah adalah pemakaman jenazah pegaw ai negeri sipil di li ngkungan Kemen terian PPN/Bap penas yang men inggal dalam melaksanakan tugas. a. Peserta yang menghadiri upacara pemakaman jenazah sebagai berikut : 1) pimpinan unit kerja selaku pembi na upacara; 2) pegaw ai di lingkungan unit kerja yang bersangkutan; 3) handai taulan/ka um kerabat; 4) kelua rga almarhum/al marhumah; dan 5) pemimpin agama sesuai dengan agama almarhum/almarhumah. b. Susunan acara pada upacara pemakaman jenazah sebagai berikut: 1) pemb ukaan oleh pemb awa acara; 2) pemakaman jenazah; 3) peletakan karangan bunga/tabur bunga; 4) sambutan keluarga; 5) doa; dan 6) penutup. c. Perlengkapan upacara pemakaman jenazah sebagai berikut: 1) tenda dan kursi; 2) papan nisan; 3) bunga tabur serta karangan bunga; dan 4) penge ras suara. d. Tata Letak Upac ara Pemakaman Jenazah 10. Upac ara Penerimaan Perwakilan Negara Asing dan/a tau Organis asi Internasional a. Pertemuan Bilateral 1) Undangan terdiri dari: a) pejab at pimpinan tinggi madya dan pejab at pimpinan tinggi pr atama Kemen terian; dan b) pejab at yang relevan. 2) Pakaian yang dikenakan pada upacara ini sebagai berikut: a) Pria : pakaian sipil lengkap warna gelap; dan b) Wanita : pakaian nasional. 3) Perlengkapan upacara ini sebagai berikut: a) bende ra meja negara yang melak sanakan kunjungan; b) cendera mata; c) papan nama meja ; dan d) penge ras suara. b. Jamuan Makan 1) Undangan terdiri dari: a) pejab at pimpinan tinggi madya dan pejab at pimpinan tinggi pr atama Kemen terian yang r elevan; b) delegasi tamu asing dan duta besar negara yang bersangk utan; dan - 26 - c) pejab at yang relevan. 2) Pakaian yang dikenakan dalam acara jamuan makan s ebagai berikut: a) pria : batik lengan panja ng; dan b) wanita : bebas rapi/batik 3) Susunan acara pada jamuan makan sebagai berikut: a) pembukaan oleh pembawa acara; b) persembahan tari-tarian; c) sambutan pejab at yang mengundang; d) sambutan pejab at tamu asing; e) penyerahan cendera mata; f) jamuan makan; g) persembahan tari-tarian; dan h) penutup. 4) Perlengkapan acara pada jamuan makan sebagai berikut: a) papan nama meja ; b) cendera mata; dan c) penge ras suara. 5) Tata Letak Jamuan Makan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan c) penge ras suara. 5) Tata Letak Jamuan Makan a) Jamuan Makan Formal Keterangan: i. Dalam hal jamuan sekaligus rapat, pengat uran tempat duduk dia tur menyilang. ii. Dalam hal bende ra meja dipasang bersilang dengan bende ra asing, maka posisi bende ra Indonesia di sebelah kanan dan tia ngnya di depan t iang bende ra asing. c. Jamuan Makan Informal Keterangan: 1) Untuk pertemuan bilateral dan jamuan makan di daerah, pelak sanaan nya disesuaikan dengan pelak sanaan acara di p usat. - 27 - 2) Undangan yang meng hadiri jamuan makan di daerah dis esuaikan dengan r elevansi acara. - 28 - BAB III TATA PENGH ORMATAN A. Penghormatan dengan Bendera Negara Penghormatan dengan Bendera Negara diberikan dalam bentuk pengibaran Bendera Neg ara setengah tiang dan dinyatakan sebagai hari berkabung Kemente rian oleh pi mpinan. Pengho rmatan dengan bende ra di lingkungan Kemente rian, dilaksanakan dengan keten tuan sebagai be rikut: 1. jika Menteri PPN/Kepala Bappenas yang meninggal dunia, maka Bendera Negara dikibarkan setengah tiang selama 2 (dua) hari di kantor Kementerian PPN/Bap penas; 2. jika mantan Menteri PPN/Kepala Bappenas yang meninggal dunia, maka Bendera Neg ara dikibarkan setengah tiang selama 1 (satu) hari di kantor Kemente rian PP N/Bap penas; 3. jika pejab at pimpinan tinggi madya yang meninggal dunia, maka Bendera Negara dikibarkan setengah tiang s elama 1 (satu) hari di gedung ka ntor un it utama; 4. jika pejab at yang dimaksud di atas meninggal dunia bertepatan dengan peringatan hari besar nasional, maka Bendera Negara diturunkan setengah tiang setelah pengibaran Bendera Negara yang diiringi Lagu Kebangsaan selesai; 5. apabila ada pejab at negara yang meninggal dunia di luar negeri, maka pengiba ran Bendera Negara setengah tiang dilakukan sejak tanggal kedatangan jenazah di Indonesia; 6. Bendera Negara sebagai penutup peti atau usungan jenazah dapat dipasang pada peti atau usu ngan jena zah Menteri, pejab at, dan/atau pegaw ai yang berjasa bagi bang sa dan negara, dengan posisi lurus memanjang pada peti atau usungan jenazah dan bagian berwarna merah di atas sebelah k iri badan jenazah; dan 7. Bendera Negara sebagai penutup peti atau usungan jenazah yang telah digunakan dapat diberikan kepada pi hak keluarg a. B. Pengho rmatan Terhadap Bendera Negara Tata Pengho rmatan terhadap Bendera Negara diatur sebagai berikut: 1. Bendera Negara ditempatkan di halaman depan, di tenga h-tenga h, atau di sebelah kanan gedu ng atau kan tor; 2. Bendera Negara dipa sang dalam ruang rapat/ ruang pe rtemuan dengan keten tuan: a. jika dipasang memben tang, ditempatkan rata pada dinding di atas belakang pi mpinan rapat; b. jika dipasang pada tiang, ditempatkan di sebelah kanan pimpinan rapat atau mi mbar; c. Bendera Neg ara tidak boleh dipasang bersama-sama dengan bendera organis asi secara berderet dan tergantung pada tali yang dijad ikan hiasan; d. Bendera Negara tidak boleh dipergunakan untuk membe rikan penghormatan kepada seseorang dengan menundukkan posisi bende ra seperti lazimnya dilakukan pada waktu membe ri hormat dengan panji-panji; e. Bendera Negara dipasang pada kenda raan dinas Menteri pada Hari Kemerdekaan Republ ik",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pada kenda raan dinas Menteri pada Hari Kemerdekaan Republ ik Indonesia tanggal 17 Agustus; f. dalam hal Bendera Negara dipasang bersama dengan bendera atau panji organisasi, Bendera Negara ditempatkan dengan ketentuan: 1) apabila ada sebuah bende ra atau panji organisasi, Bendera Negara dipasang di sebelah ka nan; - 29 - 2) apabila ada 2 (dua) atau lebih bendera atau panji organisasi dipasang dalam satu baris, Bendera Negara ditempatkan pada posisi tengah bagian depan baris bendera atau panji organisasi; dan 3) apabila Bendera Negara dibawa dengan tiang bersama dengan bendera atau panji organisasi dalam pawai atau defile maka Bendera Negara berada di paling depan pawai atau defile. 3. Bendera Negara dibuat lebih be sar dan di pasang lebih ti nggi da ripada bende ra atau panji organis asi; 4. Bendera Negara yang dipasang be rderet pada tali sebagai h iasan, ukurannya dib uat sama besar dan disu sun dengan urutan wa rna merah putih. Bendera Negara tidak dapat dipasang be rselingan dengan bendera organisasi atau bende ra lain; dan 5. Bendera Negara yang digunakan sebagai lencana di pasang pada bagian atas saku di dada sebelah k iri. C. Pengho rmatan dengan Lagu Kebangsaan 1. Lagu Kebangsaan wajib diperdenga rkan dan/a tau dinyanyikan: a. untuk men ghormati Presiden dan/a tau Wakil Presiden; b. untuk menghormati Bendera Negara pada waktu pengibaran atau penurunan Bendera Negara yang diadakan dalam upacara; c. dalam Acara Resmi yang diselengga rakan oleh pemerintah; d. dalam acara atau kegiatan olahr aga internasional; dan e. dalam acara ataupun kompetisi ilmu pengetah uan, teknologi, dan s eni internasional yang dis elenggarakan di Indonesia. 2. Lagu Kebangsaan dapat diperdenga rkan dan/a tau dinyanyikan: a. sebagai pe rnyataan rasa kebangsaan; b. dalam rangkaian program pendi dikan dan pengajaran; c. dalam Acara Re smi lainnya yang dis elengga rakan oleh o rganis asi, partai pol itik, dan kelom pok masyarakat lai n; dan d. dalam aca ra kompetisi i lmu pengetah uan, teknologi, dan seni internasional. 3. Pada waktu Lagu Kebangsaan diperdengarkan/dinyanyikan, seluruh peserta yang hadir berdiri tegak mengambil sikap sempurna di tempat masing -masing dan memberikan penghormatan menurut keadaan setempat. 4. Jika tidak ada paduan suara atau korps musik, maka Lagu Kebangsaan dinyanyikan bersama-sama saat pen gibaran/pen urunan Bendera Negara. 5. Lagu Kebangsaan tidak boleh diperdenga rkan/d inyanyikan pada waktu dan tempat yang t idak sesuai dengan keten tuan. 6. Pada saat Lagu Kebangsaan diperdengarkan/dinyanyikan, orang yang hadir berdiri tegak di tempat masing -masing, memberi hormat dengan meluruskan lengan ke bawah dengan jari -jari menggenggam, sedangkan semua jenis penutup kepala harus dibuka, kecuali peci, ikat kepala, sorban, kerudung atau topi wanita yang dipakai menurut agama atau adat kebiasaan. Pada waktu mengiringi pengibaran/ penurunan Bendera Negara, maka Lagu Kebangsaan tidak boleh diperdengarkan dengan menggunakan tape recorder/kaset/media lainnya. D. Pengho rmatan terhadap Lambang Negara Lambang Negara dipasang di tempat yang pantas dan menarik perhatian pada gedu ng Kemente rian, kantor unit utama, kantor pemi mpin perguruan tinggi negeri, dan kantor unit pelak sana teknis. Cap jabatan dengan - 30 - Lambang Neg ara di dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "jabatan dengan - 30 - Lambang Neg ara di dalam nya, hanya boleh dig unakan untuk cap jabatan Menteri, dan ka rtu nama dengan Lamba ng Negara hanya dibo lehkan untuk Menteri. E. Penghormatan terhadap Gambar Resmi Presiden dan Wakil Presiden 1. Gambar resmi Presiden dan Wakil Presiden dipasang di dalam ruangan Kemente rian, kantor unit utama, kantor pemimpin pe rguruan tinggi negeri, kantor unit pelak sana teknis, dan kepala kantor instan si peme rintah dan ruang pertemuan. 2. Pema sangan gambar resmi Presiden di sebelah kanan gambar Wakil Presiden dilihat dari sisi dalam ruangan. 3. Apabila dalam suatu ruangan gambar resmi Presiden atau Wakil Presiden di tempatkan be rsama-sama Lambang Kehormatan Neg ara, maka po sisi Lambang Negara dan Bendera Negara ditempatkan lebih tinggi dari gambar resmi Presiden dan Wakil Pr esiden. G ambar resmi Presiden dan Wakil P residen dipasang sejajar. F. Penghormatan kepada Menteri 1. Menteri berhak mendapatkan: a. sarana, meliputi : 1) kendaraan yang representatif pada saat melakukan kunjungan dinas; 2) kenda raan kawal; 3) pengi napan; dan 4) ruang VIP. b. pembe rian pelindungan ketertiban dan keamanan, meliputi: 1) ajudan ; 2) pengawalan ; 3) pendamping (pejabat pimpin an tinggi madya dan/atau pejab at lain yang di tunjuk); dan 4) Petugas Protokol. 2. Istri/ suami Menteri berhak mendapatkan: a. sarana, meliputi : 1) kendaraan yang representatif pada saat melakukan kunjungan dinas; 2) penginapan ; dan 3) ruang VIP. b. pembe rian pelindungan ketertiban dan keamanan, meliputi: 1) pengawalan ; dan 2) petugas penda mping/jabatan f ungsional yang ditunjuk. c. pemberian penghormatan berupa bantuan sarana dan pelindungan kete rtiban dan ke amanan diberikan sesuai dengan ketent uan peraturan perundang-undangan. MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERE NCANAAN PEMBANGUNAN NASIONAL, ttd. SUHARSO MONOARFA",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}