{
  "source": "downloaded_pdfs/permenpanrb-no-23-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:39.202380",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1088 , 2023 KEMENPAN -RB. Jabatan Fungsional di Bidang Meteorologi, Klimatologi, dan Geofisika . Pencabutan . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 23 TAHUN 2023 TENTANG JABATAN FUNGSIONAL DI BIDANG METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengelolaan jabatan fungsional di bidang meteorologi klimatologi, dan geofisika, diperlukan sumber daya manusia yang memiliki kompetensi untuk melakukan pengelolaan meteorologi klimatologi, dan geofisika; b. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil di bidang meteorologi, klimatologi, dan geofisika, meningkatkan kinerja organisasi serta memenuhi kebutuhan pelaksanaan tugas meteorologi, klimatologi, dan geofisika, perlu ditetapkan jabatan fungsional di bidang meteorologi, klimatologi, dan geofisika; c. bahwa sesuai dengan keten tuan Pasal 9 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2023 tentang Jabatan Fungsional, menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara menetapkan jabatan fungsional ; d. bahwa berdasarka n pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional di Bidang Meteorologi, Klimatologi, dan Geofisika; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2023, No.1088 - 2 - 3. Undang -Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 6897) ; 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Ne geri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 47 Tahun 2021 tentang Kementerian Pendayagunaan Aparatur Negara dan Refor masi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 126); 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 1249) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2022 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2022 Nomor 753); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2023 tentang Jabatan Fungsional (Berita Negara Republik Indonesia Tahun 2023 Nomor 54); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSI ONAL DI BIDANG METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. www.peraturan.go.id 2023, No.1088 - 3 - 2. Jabatan Fungsional adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasa rkan pada keahlian dan keterampilan tertentu. 3. Jabatan Fungsional di Bidang Meteorologi, Klimatologi, dan Geofisika adalah sekelompok Jabatan Fungsional yang mempunyai tugas dan ruang lingkup kegiatan pengelolaan meteorologi, klimatologi, geofisika. 4. Jabatan Fungsional Analis Meteorologi dan Klimatologi adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melakukan pengamatan, pengelolaan data, pelayanan, dan pengembangan informasi Meteorologi dan Klimatologi. 5. Jabatan Fungsional Analis Geofisi ka adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melakukan pengamatan, pengelolaan data, pelayanan dan pengembangan informasi Geofisika. 6. Jabatan Fungsional Pengelola Instrumentasi Meteorologi, Klimatologi dan Geofisika yang selanjutn ya disebut Jabatan Fungsional Pengelola Instrumentasi MKG adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melakukan pengelolaan sistem operasional dan peralatan instrumentasi Meteorologi, Klimatologi dan Geofisika. 7. Jabatan Fungsional P ranata Meteorologi, Klimatologi dan Geofisika yang selanjutnya disebut Jabatan Fungsional Pranata MKG adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melakukan dukungan layanan informasi dan kegiatan teknis Meteorologi, Klimatologi, da n Geofisika. 8. Pejabat Fungsional Analis Meteorologi dan Klimatologi yang selanjutnya disebut Analis Meteorologi dan Klimatologi adalah PNS yang diberikan tugas dan ruang lingkup kegiatan untuk melakukan pengamatan, pengelolaan data, pelayanan, dan pengemban gan informasi Meteorologi dan Klimatologi. 9. Pejabat Fungsional Analis Geofisika yang selanjutnya disebut Analis Geofisika adalah PNS yang diberikan tugas dan ruang lingkup kegiatan untuk untuk melakukan pengamatan, pengelolaan data, pelayanan dan pengembang an informasi Geofisika. 10. Pejabat Fungsional Pengelola Instrumentasi Meteorologi, Klimatologi, dan Geofisika yang selanjutnya disebut Pengelola Instrumentasi MKG adalah PNS yang diberikan tugas dan ruang lingkup kegiatan untuk melakukan pengelolaan sistem operasional dan peralatan instrumentasi Meteorologi, Klimatologi dan Geofisika. 11. Pejabat Fungsional Pranata Meteorologi, Klimatologi, dan Geofisika yang selanjutnya disebut Pranata MKG adalah PNS yang diberikan tugas dan ruang lingkup keg iatan www.peraturan.go.id 2023, No.1088 - 4 - untuk melakukan dukungan layanan informasi dan kegiatan teknis Meteorologi, Klimatologi, dan Geofisika. 12. Pejabat yang Berwenang yang selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian pegawai aparatur sipil negara sesuai dengan ketentuan peraturan perundang -undangan. 13. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pega wai ASN dan pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang undangan. 14. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 15. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretar iatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 16. Unit Organisasi adalah bagian dari struktur organisasi yang dapat dipimpin oleh Pejabat Pimpinan Tinggi Madya, Pejabat Pimpinan Tinggi Pratama, Pejabat Administrator, Pejabat Pengawas, atau Pejabat Fungsional yang diangkat untuk memimpin suatu unit kerja mandiri berdasarkan ketentuan peraturan perundang -undangan. 17. Ekspektasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "unit kerja mandiri berdasarkan ketentuan peraturan perundang -undangan. 17. Ekspektasi Kinerja yang selanjutnya disebut Ekspektasi adalah harapan atas hasil kerja dan perilaku kerja pegawai aparatur sipil n egara. 18. Angka Kredit adalah nilai kuantitatif dari hasil kerja Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG. 19. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit yang harus dicapai oleh Analis Mete orologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG sebagai salah satu syarat kenaikan pangkat dan jabatan. 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 2 Jabatan Fungsional di Bidang Meteorologi, Klimatologi, dan Geofisika terdiri atas: a. Jabatan Fungsional Analis Meteorologi dan Klimatologi; b. Jabatan Fungsional Analis Geofisika; c. Jabatan Fungsional Pengelola Instrumentasi MKG; dan d. Jabatan Fungsional Pranata MK G. Pasal 3 Jabatan Fungsional di bidang Meteorologi, Klimatologi, dan Geofisika sebagaimana dimaksud dalam Pasal 2 merupakan jabatan karier PNS. www.peraturan.go.id 2023, No.1088 - 5 - BAB II KEDUDUKAN, TANGGUNG JAWAB, KLASIFIKASI/RUMPUN, KATEGORI, DAN JENJANG Bagian Kesatu Kedudukan dan Ta nggung Jawab Pasal 4 (1) Analis Meteorologi dan Klimatologi, Analis Geofisika, dan Pengelola Instrumentasi MKG berkedudukan sebagai pelaksana teknis di bidang meteorologi, klimatologi, dan geofisika pada Instansi Pemerintah. (2) Pranata MKG berkedudukan sebagai pelaksana teknis di bidang meteorologi, klimatologi, dan geofisika pada lembaga pemerintahan nonkementerian yang mempunyai tugas melaksanakan tugas pemerintahan di bidang meteorologi, klimatologi, dan geofisika. (3) Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat Pimpinan Tinggi Madya, Pejabat Pimpinan Tinggi Pratama, Pejabat Admini strator, atau Pejabat Pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG . (4) Dalam hal Unit Organisasi dipimpin oleh pejabat fungsional, Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG dapat berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat fungsional lai n yang memimpin Unit Organisasi. Bagian Kedua Klasifikasi/Rumpun Jabatan, Kategori, dan Jenjang Pasal 5 Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG termasuk dalam klasifikasi/rumpun fisika, kimia, dan yang berkaitan. Pasal 6 (1) Kategori Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG merupakan Jabatan Fungsional kategori keahlian. (2) Kategori Jabatan Fungsional Pranata MKG merupakan Jabatan Fungsional kategori keterampilan. www.peraturan.go.id 2023, No.1088 - 6 - Pasal 7 (1) Jenjang Jabatan Fungsional Analis Meteorologi dan Klimatologi kategori keahlian sebagaimana dimaksud dalam Pasal 6 ayat (1) terdiri atas: a. Analis Meteorologi dan Klimatologi Ahli Pertama; b. Analis Meteorologi dan Klimatologi Ahli Muda; c. Analis Meteorologi dan Klimatologi Ahli Madya; dan d. Analis Meteorologi dan Klimatologi Ahli Utama. (2) Jenjang Jabatan Fungsional Analis Geofisika kategori keahlian sebagaimana dimaksud dalam Pasal 6 ayat (1) terdiri atas: a. Analis Geofisika Ahli Pertama; b. Analis Geofisika Ahli Muda; c. Analis Geofisika Ahli Madya; dan d. Analis Geofisika",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Muda; c. Analis Geofisika Ahli Madya; dan d. Analis Geofisika Ahli Utama. (3) Jenjang Jabatan Fungsional Pengelola Instrumentasi MKG kategori keahlian sebagaimana dimaksud dalam Pasal 6 ayat (1) terdiri atas: a. Pengelola Instrumentasi MKG Ahli Pertama; b. Pengelola Instrumentasi MKG Ahli Muda; c. Pengelola Instrumentasi MKG Ahli Madya; dan d. Pengelola Instrumentasi MKG Ahli Utama. (4) Jenjang Jabatan Fungsional Pranata MKG kategori keterampilan sebagaimana dimaksud dalam Pasal 6 ayat (2) terdiri atas: a. Pranata MKG Terampil; b. Pranata MKG Mahir; dan c. Pranata MKG Penyel ia. Pasal 8 Jenjang Pangkat Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. BAB III TUGAS JABATAN DAN RUANG LINGKUP KEGIATAN Pasal 9 (1) Tugas Jabatan Fungsional Analis Meteorologi dan Klimatologi yaitu melakukan kegiatan pengamatan, pengelolaan data, pelayanan dan pengembangan informasi Meteorologi da n Klimatologi. (2) Tugas Jabatan Fungsional Analis Geofisika yaitu melakukan kegiatan pengamatan, pengelolaan data, pelayanan dan pengembangan informasi Geofisika. (3) Tugas Jabatan Fungsional Pengelola Instrumentasi MKG yaitu melakukan kegiatan pengelolaan sistem operasional dan peralatan instrumentasi Meteorologi, Klimatologi dan Geofisika www.peraturan.go.id 2023, No.1088 - 7 - (4) Tugas Jabatan Fungsional Pranata MKG yaitu melakukan dukungan layanan informasi Meteorologi, Klimatologi, dan Geofisika serta kegiatan teknis MKG. Pasal 10 (1) Tugas Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG sebagaimana dimaksud dalam Pasal 9 dilaksanakan sesuai dengan ruang lingkup kegiatan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Selain ruang lingkup kegiatan sebagaimana dimaksud pada ayat (1), Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentas i MKG, dan Pranata MKG dapat diberikan tugas lainnya. (3) Tugas sebagaimana dimaksud dalam Pasal 9, ruang lingkup kegiatan sebagaimana dimaksud pada ayat (1) dan tugas lainnya sebagaimana dimaksud pada ayat (2) dilaksanakan untuk memenuhi Ekspektasi pada Insta nsi Pemerintah dan lembaga pemerintah nonkementerian yang mempunyai tugas melaksanakan tugas pemerintahan di bidang meteorologi, klimatologi, dan geofisika guna pencapaian target organisasi. (4) Ekspektasi sebagaimana dimaksud pada ayat (3) ditetapkan berdasar kan prinsip pengelolaan kinerja pegawai aparatur sipil negara sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam hal kegiatan Jabatan Fungsional Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG men syaratkan sertifikasi, Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG dalam melaksanakan kegiatan harus memiliki sertifikat sesuai dengan ketentuan peraturan perundang -undangan. BAB IV KEBUTUHAN PNS DALAM JABATAN Pasal 11 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pranata MKG dihitung berdasarkan beban kerja yang ditentukan dari indikator: a. cakupan da n karakter wilayah pelayanan; b. bidang layanan; c. potensi kebencanaan; dan d. waktu pengamatan. www.peraturan.go.id 2023, No.1088 - 8 - (2) Penetapan kebutuhan PNS dalam Jabatan Fungsional Pengelola Instrumentasi MKG dihitung berdasarkan beban kerja yang ditentukan dari indikator: a. jumlah peralatan; b. jenis p eralatan; c. tingkat teknologi peralatan dan sistem instrumentasi; d. jumlah layanan database",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tingkat teknologi peralatan dan sistem instrumentasi; d. jumlah layanan database sistem instrumentasi; dan e. tingkat kerawanan wilayah penempatan peralatan. (3) Pedoman perhitungan kebutuhan Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan F ungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh pimpinan lembaga pemerintah nonkementerian yang melaksanakan tugas pemerintahan di bidang penyelenggaraan meteorologi, klimatologi, dan geofisika. (4) Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan sebagaimana dimaksud pada ayat (3) ditetapkan. BAB V PENGANGKATAN DAN PEMBERHENTIAN DALAM JABATAN Bagian Kesatu Pengangkatan Pasal 12 Pengangkatan PNS dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG dilakukan melalui: a. pertama; b. perpindahan dari jabatan lain; c. penyesuaian; dan d. promosi. Bagian Kedua Persyar atan Pengangkatan Pasal 13 (1) Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 12 huruf a, harus memenuhi persyaratan sebagai berikut: www.peraturan.go.id 2023, No.1088 - 9 - a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah: 1. bagi Analis Meteorologi dan Klimatologi yai tu sarjana atau diploma empat rumpun ilmu alam, ilmu lingkungan, matematika, atau ilmu terapan bidang meteorologi dan klimatologi; 2. bagi Analis Geofisika yaitu sarjana atau diploma empat rumpun ilmu alam, matematika, atau rumpun ilmu terapan bidang geofisik a; 3. bagi Pengelola Instrumentasi MKG yaitu sarjana atau diploma empat rumpun ilmu formal, teknik, atau rekayasa; dan 4. bagi Pranata MKG yaitu diploma tiga bidang meteorologi, klimatologi, geofisika, elektronika, atau radio teknik; dan e. nilai predikat kinerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan jabatan dari calon PNS, bagi Jabatan Fungsional Analis Meteorologi dan Klimatologi, J abatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG pada jenjang: a. ahli pertama; b. ahli muda; dan/atau c. terampil. (3) Pengangkatan pertama sebagaimana dimaksud pada ayat (2) harus mencantumkan nome nklatur Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG dalam keputusan pengangkatan calon PNS dan diberikan kelas jabatan fungsi onal sesuai dengan ketentuan peraturan perundang -undangan. (4) Penetapan kebutuhan untuk pengangkatan pertama dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Pimpinan lembaga pemerintah nonkementerian yang melaksanakan tugas pemerintahan di bidang penyelenggaraan meteorologi, klimatologi, dan geofisika menyusun dan menyampaikan rincian kualifikasi pendidikan sebagaimana dimaksud pada ayat (1) huruf d kepada Menteri sebagai rekomendasi kualifikasi pendidikan dalam pengangkatan Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG melalui pe ngangkatan pertama. www.peraturan.go.id 2023, No.1088 - 10 - Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 12 huruf b harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah: 1. bagi Analis Meteorologi dan Klimatologi yaitu: a. sarjana atau diploma empat rumpun ilmu alam, ilmu lingkungan, matematika, atau ilmu terapan bidang meteorologi d an klimatologi untuk jenjang ahli pertama dan ahli muda; b. magister rumpun ilmu alam, ilmu lingkungan, matematika, atau ilmu terapan bidang meteorologi dan klimatologi untuk jenjang ahli madya dan ahli utama; 2. bagi Analis Geofisika yaitu: a. sarjana atau diplom a empat rumpun ilmu alam, matematika, atau rumpun ilmu terapan bidang geofisika untuk jenjang ahli pertama dan ahli muda; b. magister rumpun ilmu alam, matematika, atau rumpun ilmu terapan bidang geofisika untuk jenjang ahli madya dan ahli utama; 3. bagi Pengelola Instrumentasi MKG yaitu: a. sarjana atau diploma empat rumpun ilmu formal, teknik, atau rekayasa untuk jenjang ahli pertama dan ahli muda; b. magister rumpun ilmu formal, teknik, atau rekayasa untuk jenjang ahli madya dan ahli utama. 4. bagi Pranata MKG yaitu diploma tiga bidang meteorologi, klimatologi, geofisika, elektronika, komputer, dan radio teknik untuk jenjang terampil sampai dengan penyelia, atau kualifikasi pendidikan lain yang relevan dengan tugas Jabatan Fungsional e. mengikuti dan lulus Uji Kom petensi sesuai standar kompetensi yang telah ditetapkan; f. memiliki pengalaman dalam pelaksanaan tugas di bidang meteorologi, klimatologi, dan geofisika yang akan diduduki paling singkat 2 (dua) tahun; g. memiliki predikat kinerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; h. berusia paling tinggi: www.peraturan.go.id 2023, No.1088 - 11 - 1) 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG pada kategori keterampilan dan kategori keahlian dalam jenjang ahli pertama dan ahli muda; 2) 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG dalam jenjang ahli madya; dan 3) 60 (enam puluh) tahun bagi yang akan menduduki Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG dalam jenjang ahli utama bagi PNS yang sedang menduduki jabatan pimpinan tinggi. (2) Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, atau Jabatan Fungsional Pranata MKG melalui perpindahan dari jabatan lain dilaksanakan bagi: a. pejabat pimpinan tinggi utama, pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama ke dalam Jabatan Fungsional ahli utama; b. pejabat a dministrator ke dalam Jabatan Fungsional ahli madya; c. pejabat pengawas ke dalam Jabatan Fungsional ahli muda; d. pejabat pelaksana ke dalam Jabatan Fungsional keterampilan dan Jabatan Fungsional ahli pertama; e. Pejabat Fungsional ahli utama ke dalam JPT Prata ma; atau f. Pejabat Fungsional keterampilan, ahli pertama, ahli muda, dan ahli",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "f. Pejabat Fungsional keterampilan, ahli pertama, ahli muda, dan ahli madya ke dalam Jabatan Administrasi. (3) Selain perpindahan sebagaimana dimaksud pada ayat (2), perpindahan juga dilaksanakan antar Jabatan Fungsional dalam jenjang yang setara, denga n ketentuan sebagai berikut: a. perpindahan Jabatan Fungsional ahli utama lain ke dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, atau Jabatan Fungsional Pengelola Instrumentasi MKG pada jenjang ahli utama, pa ling tinggi berusia 63 (enam puluh tiga) tahun; www.peraturan.go.id 2023, No.1088 - 12 - b. perpindahan Jabatan Fungsional kategori keterampilan, ahli pertama, ahli muda, dan ahli madya lain ke dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG pada kategori keterampilan, ahli pertama, ahli muda, dan ahli madya, paling tinggi berusia 1 (satu) tahun sebelum batas usia pensiun jabatan yang diduduki; dan c. perpindahan antar Jab atan Fungsional wajib memperhatikan kesesuaian kualifikasi kompetensi dan pengalaman bidang tugas, serta kebutuhan organisasi. (4) Jabatan Fungsional Pranata MKG kategori keterampilan yang memperoleh ijazah sarjana atau diploma empat dapat diangkat dalam Jabat an Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG kategori keahlian jenjang ahli pertama dengan syarat sebagai berikut: a. tersedia kebutuhan untuk Jabatan Fungsional Anal is Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG kategori keahlian jenjang ahli pertama yang akan diduduki; b. ijazah yang dimiliki sesuai dengan kualifikasi pendidikan yang dipersyaratkan ; c. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai dengan standar kompetensi yang telah ditetapkan; d. memiliki pangkat paling rendah sesuai dengan pangkat dalam Jabatan Fungsional Analis Meteorologi da n Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG kategori keahlian jenjang ahli pertama yang akan diduduki; dan e. berusia paling tinggi sesuai ketentuan sebagaimana dimaksud pada ayat (1) huruf h. (5) Dalam hal dilakukan penataan birokrasi atau kebutuhan strategis organisasi, persyaratan pengalaman sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan paling singkat 1 (satu) tahun secara kumulatif. (6) Pengusulan untuk pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG pada jenjang ahli utama dilaksanakan paling lama 1 (satu) tahun sebelum batas www.peraturan.go.id 2023, No.1088 - 13 - persyaratan usia sebagaimana dimaksud pada ayat (1) huruf h angka 3. (7) Pengangkatan Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG melalui perpindahan harus mempertimbangkan ketersediaan lowongan kebutuhan. (8) Penetapan kebutuhan untuk pengangkatan melalui perpindahan sebagaimana dimaksud pada ayat (7) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (9) Pimpinan lembaga pemerintah nonkementerian yang melaksanakan tugas pemerintahan di bidang penyelenggaraan meteorologi, klimatologi, dan geofisika menyusun dan menyampaikan rincian kualifikasi pendidikan sebagaimana dimaksud pada ayat (1) huruf d kepada Menteri sebagai rekomendasi kualifikasi pendidikan dalam pengan gkatan Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG melalui pengangkatan perpindahan dari jabatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Jabatan Fungsional Pranata MKG melalui pengangkatan perpindahan dari jabatan lain. Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional melalui penyesuaian sebagaimana dimaksud dalam Pasal 12 huruf c, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah: 1. sarjana ata u diploma empat bagi Jabatan Fungsional Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG untuk jenjang ahli pertama dan ahli muda; 2. magister bagi Jabatan Fungsional Meteorologi dan Klimatol ogi, Jabatan Fungsional Analis Geofisika, dan Jabatan Fungsional Pengelola Instrumentasi MKG untuk jenjang ahli madya; dan 3. diploma tiga bagi Jabatan Fungsional Pranata MKG untuk jenjang terampil sampai dengan penyelia; e. memiliki pengalaman dalam pelaksanaan tugas di bidang meteorologi, klimatologi, dan geofisika paling singkat 2 (dua) tahun; dan f. memiliki predikat kinerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir. (2) Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatolo gi, Jabatan Fungsional Analis www.peraturan.go.id 2023, No.1088 - 14 - Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan lowongan kebutuhan jabatan untuk jenjang jabatan yang akan didu duki. (3) Penetapan kebutuhan untuk pengangkatan melalui penyesuaian sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 (1) Promosi sebagaimana dimaksud dalam Pasal 12 huruf d dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG dilaksanakan melalui: a. promosi ke dalam atau dari Jabatan Fungsional Analis Meteorologi da n Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG; dan b. kenaikan jenjang Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG. (2) Pengangkatan dalam Jabatan Fungsional melalui Promosi sebagaimana dimaksud pada ayat (1) huruf a harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi s esuai standar kompetensi yang telah disusun oleh pimpinan lembaga pemerintah nonkementerian yang melaksanakan tugas pemerintahan di bidang penyelenggaraan meteorologi, klimatologi, dan geofisika; b. memiliki predikat kinerja paling rendah bernilai sangat baik dalam 2 (dua) tahun terakhir; c. memiliki rekam jejak yang baik; d. tidak sedang menjalani proses hukuman disiplin PNS; e. tidak pernah dikenakan hukuman karena melakukan pelanggaran kode etik dan profesi PNS dalam kurun waktu 3 (tiga) tahun terakhir; dan f. tidak pernah dikenakan hukuman disiplin PNS tingkat sedang atau berat dalam kurun waktu 3 (tiga) tahun terakhir. (3) Pengangkatan dalam Jabatan Fungsional melalui promosi untuk kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (1) huruf b harus meme nuhi persyaratan sebagai berikut: a. memenuhi Angka Kredit Kumulatif kenaikan jenjang jabatan; www.peraturan.go.id 2023, No.1088 - 15 - b. mengikuti dan lulus uji kompetensi kenaikan jenjang jabatan sesuai standar kompetensi yang telah disusun oleh pimpinan lembaga pemerintah nonkementerian yang mela ksanakan tugas pemerintahan di bidang penyelenggaraan meteorologi, klimatologi, dan geofisika; c. memiliki predikat kinerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "paling rendah bernilai baik dalam 1 (satu) tahun terakhir; dan d. berijazah magister sesuai dengan kualifikasi pendidikan yang relevan dengan tugas Jabatan Fungsional Analis Meteorologi dan Klimatologi, Analis Geofisika, dan Pengelola Instrumentasi MKG untuk jenjang ahli madya dan ahli utama. (4) Promosi untuk kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan be rdasarkan pertimbangan rekomendasi tim penilai kinerja. (5) Untuk mengikuti Uji Kompetensi sebagaimana dimaksud pada ayat (3) huruf b, Analis Meteorologi dan Klimatologi, Analis Geofisika, dan Pengelola Instrumentasi MKG harus telah memenuhi Angka Kredit Kumul atif kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (3) huruf a. (6) Angka Kredit Kumulatif dan mekanisme kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan peraturan perundang -undangan. (7) Pengangkatan dalam Jabatan Fung sional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG melalui promosi dilakukan dengan mempertimbangkan lowongan kebutuhan jabatan untuk jenjang ja batan yang akan diduduki. (8) Penetapan kebutuhan untuk pengangkatan melalui promosi sebagaimana dimaksud pada ayat (7) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Mekanisme Pengangkatan Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG ditetapkan oleh PPK atas usulan PyB, bagi: a. Analis Meteorologi dan Klimatologi, An alis Geofisika, dan Pengelola Instrumentasi MKG untuk jenjang ahli madya; b. Analis Meteorologi dan Klimatologi, Analis Geofisika, dan Pengelola Instrumentasi MKG untuk jenjang ahli muda; www.peraturan.go.id 2023, No.1088 - 16 - c. Analis Meteorologi dan Klimatologi, Analis Geofisika, dan Pengelola Ins trumentasi MKG untuk jenjang ahli pertama; d. Pranata MKG untuk jenjang Penyelia; e. Pranata MKG untuk jenjang Mahir; dan f. Pranata MKG untuk jenjang Terampil. (2) Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika dan Jabatan Fungsional Pengelola Instrumentasi MKG untuk jenjang ahli utama ditetapkan oleh Presiden atas usulan PPK setelah mendapat pertimbangan teknis dari Kepala Badan Kepegawaian Negara dan penetapan kebutuhan dari Menteri. (3) Tata Cara Pengangkata n dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Keempat Pemberhentian Pasal 18 (1) Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG diberhentikan dari jabatannya apabila: a. mengundurkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada jabatan pimpinan tinggi dan jabatan administrasi; atau f. tidak memenuhi persyaratan Jabatan Fungsional. (2) Analis Meteorologi dan Klima tologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuha n Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG. (3) Pengangkatan kembali dalam Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG sebagaimana dimaksud pada ay at (2) dilakukan dengan menggunakan Angka Kredit Kumulatif terakhir yang dimiliki dalam jenjang jabatannya dan dapat ditambah dari penilaian kinerja tugas Bidang Meteorologi, Klimatologi, dan Geofisika selama diberhentikan. www.peraturan.go.id 2023, No.1088 - 17 - (4) Analis Meteorologi dan Klimatolo gi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud pada ayat (1) huruf e dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling singkat 1 ( satu) tahun setelah diangkat kembali pada jenjang terakhir yang didudukinya dengan hasil evaluasi kinerja paling rendah berpredikat baik setelah mengikuti dan lulus Uji Kompetensi apabila tersedia kebutuhan Analis Meteorologi dan Klimatologi, Analis Geofis ika, Pengelola Instrumentasi MKG, dan Pranata MKG. (5) Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG sebagaimana dimaksud pada ayat (1) huruf a dan huruf f harus diperiksa terlebih dahulu dan mendapatkan iz in dari PyB sebelum ditetapkan pemberhentiannya. (6) Mekanisme pemberhentian dan pengangkatan kembali dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PENGELOLAAN KINERJA, PENGEMBANGAN KOMPETENSI, DAN KENAIKAN PANGKAT Bagian Kesatu Pengelolaan Kinerja Pasal 19 (1) Pengelolaan kinerja Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG terdiri atas: a. perencanaan kinerja yang meliputi penetapan dan klarifikasi Ekspektasi; b. pelaksanaan, pemantauan, dan pembinaan kinerja; c. penilaian kinerja yang meli puti evaluasi kinerja; dan d. tindak lanjut hasil evaluasi kinerja. (2) Evaluasi Kinerja sebagaimana dimaksud pada ayat (1) huruf c ditetapkan dalam Predikat Kinerja untuk dikonversi ke dalam perolehan Angka Kredit. (3) Dalam hal Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG memperoleh ijazah pendidikan formal yang lebih tinggi, diberikan tambahan Angka Kredit sebesar 25% (dua puluh lima persen) dari Angka Kredit Kumulatif kenaikan pangkat sesuai jenjangnya untuk 1 (satu) kali penilaian. (4) Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG, dan Pranata MKG dapat diberikan angka kredit 25% (dua puluh lima persen) dari www.peraturan.go.id 2023, No.1088 - 18 - Angka Kredit Kumulatif kenaikan pangkat sesuai jenjangnya untuk setiap kenaikan pangkat, selama melaksanakan tugas di daerah terpencil, berbahaya, rawan, atau konflik. (5) Konversi angka kredit sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) serta pengelolaan kinerja Analis Meteorologi dan Klimatologi, Analis Geofisika , Pengelola Instrumentasi MKG, dan Pranata MKG dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kedua Pengembangan Kompetensi Pasal 20 (1) Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG dan Pranata MKG wajib memenuhi standar kompetensi jabatan yang terdiri atas: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (2) Standar kompetensi jabatan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. (3) Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG dan Pranata MKG wajib mengembangkan kompetensi secara berkelanjutan sesuai dengan pemenuhan minimal standar kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2), dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2), dan minat serta kebutuhan dalam sistem pembelajaran terintegrasi, sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Kenaikan Pangkat Pasal 21 (1) Kenaikan pangkat 1 (satu) tingkat lebih tinggi dapat diberikan dan dipertimbangkan apabila telah memenuhi paling sedikit Angka Kredit Kumulatif kenaikan pangkat. (2) Dalam hal Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG dan Pranata MKG telah memenuhi Angka Kredit Kumulatif untuk kenaikan pangkat bersamaan dengan kenaikan jenjang, namun belum tersedia lowongan kebutuhan jabatan pada jenjang jabatan yang akan diduduki, Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG dan Pranata MKG, yang telah memenuhi Angka Kredit Kumulatif untuk kenaikan pangkat dapat diberikan kenaikan pangkat satu tingkat lebih tinggi setelah mengikuti dan lulus uji kompetensi. www.peraturan.go.id 2023, No.1088 - 19 - (3) Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG dan Pranata MKG yang memiliki penilaian kinerja dan keahlian yang luar biasa dalam menjalankan tugas jabatannya dapat diberikan penghargaan berupa kenaikan pangkat istimewa. (4) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dan mekanisme kenaikan pangkat dan kenaikan pangkat is timewa dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII INSTANSI PEMBINA Pasal 22 (1) Instansi pembina Jabatan Fungsional di Bidang Meteorologi, Klimatologi, dan Geofisika yaitu lembaga pemerintahan nonkementerian yang yang mempunyai tugas melaksanakan tugas pemerintahan di bidang meteorologi, klimatologi, dan geofisika. (2) Instansi pembina mempunyai tugas sebagai berikut: a. menyusun pedoman formasi Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; b. menyusun standar kompetensi Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentas i MKG dan Jabatan Fungsional Pranata MKG; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional P ranata MKG; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; e. menyusun pedoman penulisan karya tulis/karya ilmiah yang bersifat inovatif di bidang tugas Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan F ungsional Pranata MKG; f. menyusun kurikulum pelatihan Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional www.peraturan.go.id 2023, No.1088 - 20 - Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; g. menyelenggarakan pelatihan Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan Jabatan Fung sional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; i. menyelenggarakan Uji Kompetensi Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabat an Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabat an Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; l. mengembangkan sistem informasi Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; m. memfasilitasi pelaksanaan tugas pokok Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; n. memfasilitas i pembentukan organisasi profesi Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; o. memfasilitasi penyusunan dan penetapan kode eti k profesi dan kode perilaku Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG; www.peraturan.go.id 2023, No.1088 - 21 - p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentas i MKG dan Jabatan Fungsional Pranata MKG; r. melakukan koordinasi dengan instansi pengguna dalam rangka pembinaan karier bagi Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentas i MKG; dan s. menyusun informasi faktor jabatan untuk evaluasi jabatan. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dapat dilakukan Instansi Pemerintah pengguna Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG setelah mendapat akreditasi dari instansi pembina sesuai dengan ketentuan peraturan perundang -undangan. (4) Pelaksanaan tugas dan pelaporan hasil pembinaan Jabatan Fungsional Analis Meteorologi d an Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII ORGANISASI PROFESI Pasal 23 (1) Jabatan Fungsional Analis Me teorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG wajib memiliki organisasi profesi. (2) Setiap Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Inst rumentasi MKG dan Pranata MKG wajib menjadi anggota dari organisasi profesi. (3) Pembentukan organisasi profesi, tugas dan pelaksanaan hubungan kerja antara organisasi profesi Analis Meteorologi dan Klimatologi, Analis Geofisika, Pengelola Instrumentasi MKG da n Pranata MKG dengan Instansi Pembina dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2023, No.1088 - 22 - BAB IX KETENTUAN LAIN -LAIN Pasal 24 Pengangkatan dalam Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG dan Jabatan Fungsional Pranata MKG melalui penyesuaian sebagaimana dimaksud dalam Pasal 15 dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangka n. BAB X KETENTUAN PERALIHAN Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, PPK melakukan penyesuaian nomenklatur Jabatan Fungsional dengan ketentuan sebagai berikut: a. Jabatan Fungsional Pengamat Meteorologi dan Geofisika Pertama menduduki dan d isesuaikan nomenklatur menjadi Jabatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Geofisika Pertama menduduki dan d isesuaikan nomenklatur menjadi Jabatan Fungsional: 1. Analis Meteorologi dan Klimatologi Ahli Pertama; 2. Analis Geofisika Ahli Pertama; atau 3. Pengelola Instrumentasi MKG Ahli Pertam a, b. Jabatan Fungsional Pengamat Meteorologi dan Geofisika Muda menduduki dan disesuaikan nomenklatur menjadi Jabatan Fungsional: 1. Analis Meteorologi dan Klimatologi Ahli Muda; 2. Analis Geofisika Ahli Muda; atau 3. Pengelola Instrumentasi MKG Ahli Mud a, c. Jabatan Fungsional Pengamat Meteorologi dan Geofisika Madya menduduki dan disesuaikan nomenklatur menjadi Jabatan Fungsional: 1. Analis Meteorologi dan Klimatologi Ahli Madya; 2. Analis Geofisika Ahli Madya; atau 3. Pengelola Instrumentasi MKG Ahli Madya , d. Jabatan Fungsional Pengamat Meteorologi dan Geofisika Pelaksana menduduki dan disesuaikan nomenklatur menjadi Jabatan Fungsional Pranata MKG Terampil; e. Jabatan Fungsional Pengamat Meteorologi dan Geofisika Pelaksana Lanjutan menduduki dan disesuaikan nomenklatur menjadi Jabatan Fungsional Pranata MKG Mahir; dan f. Jabatan Fungsional Pengamat Meteorologi dan Geofisika Penyelia menduduki dan disesuaikan nomenklatur menjadi Jabatan Fungsional Pranata MKG Penyelia, dengan batas waktu paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini mulai berlaku. Pasal 26 (1) Angka Kredit yang telah diperoleh dari Jabatan Fungsional Pengamat Meteorologi dan Geofisika sebagaimana www.peraturan.go.id 2023, No.1088 - 23 - dimaksud dalam Pasal 25 ditetapkan sebagai Angka Kredit Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jab atan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG untuk kenaikan pangkat dan/atau jenjang jabatan. (2) Kebutuhan Jabatan Fungsional Pengamat Meteorologi dan Geofisika yang melaksanakan tugas di bidang meteorologi, klimatologi, dan geofisika yang telah mendapatkan persetujuan Menteri, ditetapkan sebagai kebutuhan Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata M KG, sesuai dengan ketentuan peraturan perundang -undangan. Pasal 27 (1) PNS yang menduduki Jabatan Fungsional sebagaimana dimaksud dalam Pasal 25 dengan pendidikan di bawah kualifikasi pendidikan yang dipersyaratkan tetap dapat melaksanakan tugas Jabatan Fungs ional yang diduduki sesuai jenjang jabatannya. (2) PNS sebagaimana dimaksud pada ayat (1) wajib memiliki kualifikasi pendidikan sesuai dengan syarat jabatan paling lama 4 (empat) tahun sejak Peraturan Menteri ini diundangkan. (3) Dalam hal PNS sebagaimana dimaksud pada ayat (1) tidak memenuhi kualifikasi pendidikan sampai dengan batas waktu yang ditetapkan sebagaimana dimaksud pada ayat (2), PNS tersebut diberhentikan dari Jabatan Fungsionalnya. Pasal 28 Pada saat Peraturan Menteri ini mulai be rlaku, PNS yang menduduki Jabatan Fungsional sebagaimana dimaksud dalam Pasal 25 yang dilakukan penyesuaian nomenklatur Jabatan Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi M KG, dan Jabatan Fungsional Pranata MKG tetap mendapatkan hak kepegawaian sesuai dengan jenjang Jabatan Fungsional masing -masing yang diduduki sebelumnya sampai dengan diberlakukannya peraturan perundang - undangan yang mengatur mengenai hak kepegawaian Jabat an Fungsional Analis Meteorologi dan Klimatologi, Jabatan Fungsional Analis Geofisika, Jabatan Fungsional Pengelola Instrumentasi MKG, dan Jabatan Fungsional Pranata MKG. www.peraturan.go.id 2023, No.1088 - 24 - BAB XI KETENTUAN PENUTUP Pasal 29 Pembentukan Organisasi Profesi sebagaimana dimaksud dalam Pasal 23 ayat (3) dilaksanakan paling lama 5 (lima) tahun terhitung sejak Peraturan Menteri ini diundangkan. Pasal 30 Pada saat Peraturan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sejak Peraturan Menteri ini diundangkan. Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksanaan dari Keputusan Menteri Pendayagunaan Aparatur Negara Nomor KEP/18/M.PAN/2/2004 tentang Jabatan Fungsional Pengamat Meteorologi dan Geofisika dan Angka Kreditnya dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri i ni. Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Pendayagunaan Aparatur Negara Nomor KEP/18/M.PAN/2/2004 tentang Jabatan Fungsional Pengamat Meteorologi dan Geofisika dan Angka Kreditny a, dicabut dan dinyatakan tidak berlaku. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No.1088 - 25 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Indonesia pada tanggal 27 Desember 2023 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK Indonesia , ttd. ABDULLAH AZWAR ANAS Diundangkan di Jakarta pada tanggal 29 Desember 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.1088 - 26 - www.peraturan.go.id 2023, No.1088 - 27 - www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}