{
  "source": "downloaded_pdfs/permen-lhk-no-6-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:40:26.330547",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "RANCANGAN PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 7 ayat (2) dan Pasal 12 Peraturan Presiden Nomor 34 Tahun 2024 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Tata Cara Pemberian T unjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 6897); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 T ahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 6. Peraturan Presiden Nomor 34 Tahun 2024 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 48); - 2 - 7. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2021 Nomor 756) sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 5 Tahun 2024 tentang Perubahan atas Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 202 4 Nomor 193); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN . BAB I KETENTUAN U MUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tunjangan Kinerja adalah tunjangan yang diberikan kepada pegawai di lingkungan Kementerian Lingkungan Hidup dan Kehutanan berdasarkan kelas jabatan yang dibayarkan sesuai capaian kinerja. 2. Kelas Jabatan adalah penentuan dan pengelompokan tingkat jabatan berdasarkan nilai suatu jabatan. 3. Masuk Kerja adalah keadaan melaksanakan tugas baik di dalam maupun di luar kantor. 4. Cuti adalah keadaan tidak masuk kerja yang diizinkan dalam jangka waktu tertentu. 5. Alasan yang Sah adalah alasan yang dapat dipertanggungjawabkan yang disampaikan secara tertulis dan dituangkan dalam surat permohonan izin/pemberitahuan serta disetujui oleh pejabat yang berwenang. 6. Daftar Hadir adalah daftar yang menyatakan kehadiran pegawai di lingkungan Kementerian Lingkungan Hidup dan Kehutanan pada jam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pegawai di lingkungan Kementerian Lingkungan Hidup dan Kehutanan pada jam masuk dan/atau pulang kerja. 7. Terlambat Masuk Kerja adalah pegawai di lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang mengisi Daftar Hadir setelah jam Masuk Kerja yang ditentukan. 8. Hukuman Disiplin adalah hukuman yang dijatuhkan oleh pejabat yang berwenang menghukum kepada pegawai negeri sipil karena melanggar peraturan disiplin pegawai negeri sipil . 9. Laporan Kinerja Pegawai adalah laporan kegiatan yang dilakukan oleh setiap pegawai di lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang dibuat setiap hari dan digunakan sebagai salah satu dasar pembayaran Tunjangan Kinerja. - 3 - 10. Kinerja Pegawai adalah prestasi/kemampuan kerja yang diperlihatkan oleh seorang pegawai Kementerian Lingkungan Hidup dan Kehutanan dalam melaksanakan tugas dan fungsinya. 11. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah Warga Negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 12. Pegawai Lainnya adalah pegawai yang diangkat pada jabatan yang telah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. 13. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan adalah PNS dan Pegawai Lainnya yang berdasarkan keputusan pejabat yang berwenang diangkat dalam suatu jabatan dan bekerja secara penuh pada satuan organisasi di lingkungan Kementerian Lingkungan Hidup dan Kehutanan. BAB II PEMBERIAN TUNJANGAN KINERJA Pasal 2 (1) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan selain diberikan penghasilan sesuai dengan ketentuan peraturan perundang -undangan, diberikan Tunjangan Kinerja setiap bulan. (2) Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) ditentukan dengan mempertimbangkan capaian Kinerja Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan sesuai dengan ketentuan peraturan perundang -undangan. (3) Selain berdasarkan pertimbangan capaian Kinerja Pegawai sebagaimana dimaksud pada ayat (2), pemberian Tunjangan Kinerja juga ditentukan berdasarkan disipli n kehadiran Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan . Pasal 3 (1) Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 2 diberikan berdasarkan Kelas Jabatan . (2) Kelas Jabatan dan besaran Tunjangan Kinerja sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Dalam hal terdapat perubahan kelas jabatan bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan , penyesuaian Tunjangan Kinerja diberikan pada bulan berikutnya terhitung sejak tanggal melaksanakan tugas . Pasal 5 (1) Tunjangan kinerja sebagaimana dimaksud dalam Pasal 2 tidak diberikan kepada: - 4 - a. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang tidak mempunyai jabatan tertentu; b. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang diberhentikan untuk sementara atau dinonaktifkan; c. Pegawai di Lingkungan Kem enterian Lingkungan Hidup dan Kehutanan yang diberhentikan dari jabatan organiknya dengan diberikan uang tunggu dan belum diberhentikan s ebagai pegawai; dan d. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang menjalani Cuti di luar tanggungan negara atau dalam bebas tugas untuk persiapan masa pensiun. (2) Selain kepada Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan sebagaimana dimaksud pada ayat (1) tunjangan kinerja juga tidak diberikan kepada: a. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang diberhentikan dan sedang mengajukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Lingkungan Hidup dan Kehutanan yang diberhentikan dan sedang mengajukan banding administratif kepada Badan Pertimbangan Aparatur Sipil Negara; b. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang sedang mengajukan gugatan kepada Pengadilan Tata Usaha Negara dan tidak diizinkan masuk kerja ; c. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang berhenti/diberhentikan dengan hormat atau tidak dengan hormat; d. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang diperbantukan pada badan atau instansi lain di luar lingkungan Kementerian Lingkungan Hidup dan Kehutanan; e. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang sedang mengambil masa persiapan pensiun dan dibebaskan dari jabatan ASN Aparatur Sipil Negara ; dan f. Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang memperoleh penugasan mengikuti post doctoral . (3) Pegawai yang diberhentikan untuk sementara atau dinonaktifkan sebagaimana dimaksud pada ayat (1) huruf b, Tunjan gan Kinerj anya dibayarkan kembali terhitung sejak bulan berikutnya s etelah pegawai yang bersangkutan dinyatakan telah melaksanakan tugas. BAB II I PENENTUAN BESARAN TUNJANGAN KINERJA Bagian Kesatu Umum Pasal 6 Penentuan besaran Tunjangan Kinerja dihitung dengan memperti mbangkan : - 5 - a. capaian kinerja; dan b. disiplin kehadiran. Bagian Kedua Capaian Kinerja Pasal 7 (1) Capaian kinerja sebagaimana dimaksud dalam Pasal 6 huruf a dihitung berdasarkan hasil penilaian Kinerja Pegawai . (2) Hasil penilaian Kinerja Pegawai sebagaimana dimaksud pada ayat (1) diperoleh berdasarkan penilaian pejabat penilai kinerja atas Laporan Kinerja Pegawai . Pasal 8 (1) Setiap Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan wajib membuat Laporan Kinerja Pegawai setiap hari kerja . (2) Laporan Kinerja Pegawai dibuat secara elektronik atau manual . (3) Laporan Kinerja Pegawai elektronik sebagaimana dimaksud pada ayat (2) dibuat melalui sistem perekaman kehadiran . (4) Laporan Kinerja Pegawai manual sebagaimana dimaksud pada ayat (2) dibuat berdasarkan format yang tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan dikecualikan untuk membuat Laporan Kinerja Pegawai sebagaimana dimaksud pada ayat (1) dalam hal: a. sedang menjalankan tugas belajar ; b. sedang mengikuti sekolah penelitian atau research school pada saat on campus ; c. sedang mengikuti pendidikan dan pelatihan atau program pelatihan yang berdurasi singkat; atau d. sedang menjalani Cuti . Bagian Ketiga Disiplin Kehadiran Pasal 9 Disiplin kehadiran sebagaimana dimaksud dalam Pasal 6 huruf b dihitung berdasarkan ketentuan hari dan jam kerja. Pasal 10 Hari Kerja sebagaimana dimaksud dalam Pasal 9 ditetapkan 5 (lima) hari ker ja dalam seminggu mulai hari Senin sampai dengan hari Jumat. Pasal 11 (1) Jam kerja sebagaimana dimaksud dalam Pasal 9 ditetapkan sebanyak 37 (tiga puluh tujuh) jam 30 (tiga puluh) menit per minggu tidak termasuk jam istirahat. (2) Jam kerja sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: - 6 - a. hari senin sampai dengan hari kamis hadir pukul 07.30 sampai dengan pukul 16.00 dan dengan waktu istirahat dari pukul 12.00 sampai dengan pukul 13.00; dan b. hari jumat hadir pukul 07.30 sampai dengan pukul 16.30 dan dengan waktu istirahat dari pukul 11.30 sampai dengan pukul 13.00.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan waktu istirahat dari pukul 11.30 sampai dengan pukul 13.00. Pasal 12 (1) Hari dan jam kerja pada unit kerja di lingkungan Kementerian yang tugasnya bersifat khusus , dapat ditetapkan oleh pimpinan unit kerja eselon I setelah mendapatkan pertimbangan teknis atau persetujuan dari Sekretaris Jenderal. (2) Hari dan jam kerja Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang menjalani pendidikan pelatihan dan/atau tugas belajar secara penuh disesuaikan dengan hari dan jam kerja tempat melaksanakan pendidikan dan pelatihan dan/atau tugas belajar. Pasal 13 Pemberlakuan hari kerja dan/atau jam kerja sebagaimana dimaksud dalam Pasal 10 dan Pasal 11 dapat diubah apabila terdapat kebijakan Presiden terkait hari libur nasional, Cuti bersama yang bersifat nasional, dan kebijakan yang disesuaikan dengan ketentuan peraturan perundang undangan. Pasal 14 (1) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan wajib masuk dan pulang kerja sesuai ketentuan jam k erja dan mengisi Daftar Hadir melalui sistem perekaman kehadiran . (2) Pengisian Daftar Hadir sebagaimana dimaksud pada ayat (1) dilakukan sebanyak 2 (dua) kali yaitu pada saat masuk kerja dan pulang kerja. (3) Pengisian Daftar Hadir sebagaimana dimaksud pada ayat (1) dapat dilakukan secara manual jika: a. perangkat dan sistem Daftar Hadir elektronik sebagaimana dimaksud pada ayat (1) mengalami kerusakan atau tidak berfun gsi; b. pegawai belum terdaftar dalam sistem Daftar Hadir elektronik; c. terjadi dalam keadaan kahar berupa bencana alam dan/atau kerusuhan sehingga suatu kegiatan tidak dapat dilakukan sebagaimana mestinya; atau d. lokasi kerja tidak memungkinkan untuk disediakan sistem kehadiran elektronik. Pasal 15 (1) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan dinyatakan melanggar disiplin kehadiran , jika: - 7 - a. tidak Masuk Kerja; b. Terlambat Masuk Kerja dan/atau pulang sebelum waktunya dari ketentuan mengenai hari dan jam kerja; c. tidak berada di tempat tugas selama jam kerja tanpa alasan kedinasan; dan/atau d. tidak mengisi Daftar Hadir . (2) Dalam hal terjadi keadaan kahar yang didasarkan atas penetapan oleh Pejabat Pembina Kepegawaia n, keterlambatan/ketidakhadiran tidak diperhitungkan sebagai pelanggaran disiplin kehadiran . Pasal 16 (1) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan tidak dinyatakan melanggar disiplin kehadiran sebagaimana dimaksud dalam Pasal 8 ayat (1), jika mengajukan surat permohonan izin/pemberitahuan dan Alasan yang Sah dan disetujui oleh: a. Menteri, untuk surat permohonan izin/pemberitahuan yang diajukan oleh Pejabat Pimpinan Tinggi Madya ; b. Pejabat Pimpinan Tinggi Madya , untuk surat permohonan izin/pemberitahu an yang diajukan oleh Pejabat Pimpinan Tinggi Pratama ; c. Pejabat Pimpinan Tinggi Pratama , untuk surat permohonan izin/pemberitahuan yang diajukan oleh Pejabat Administrator ; d. Pejabat Administrator , untuk surat permohonan izin/pemberitahuan yang diajukan oleh Pejabat Pengawas ; dan e. Pejabat Pengawas , untuk surat permohonan izin/pemberitahuan yang diajukan oleh pegawai di lingkungan kerjanya . (2) Permohonan izin/pemberitahuan yang diajukan oleh Pejabat Fungsional dan Pelaksana dilaksanakan berdasarkan sistem kerja kepada atasan langsung. (3) Surat permohonan izin/pemberitahuan sebagaimana dimaksud pada ayat (1) wajib disampaikan kepada pejabat yang menangani Daftar Hadir paling lama 5 (lima) hari kerja setelah tanggal ketidakhadiran, keterlambatan masuk kerja, pulang sebelum waktunya, tidak berada di tempat tugas, dan/atau tidak mengisi Daftar Hadir . (4)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di tempat tugas, dan/atau tidak mengisi Daftar Hadir . (4) Surat permohonan izin/pemberitahuan sebagaimana dimaksud pada ayat (1) yang disampai kan lebih dari 5 (lima) hari kerja di nyatakan tidak berlaku dan pegawai dianggap melanggar disiplin kehadiran . (5) Format surat permohonan izin/pemberitahuan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 17 (1) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan tugas kedinasan di luar kantor dan tidak mengisi Daftar Hadir pada j am masuk dan/at au jam pulang kerja , tidak dilakukan pemotongan Tunjangan Kinerja . - 8 - (2) Tugas kedinasan di luar kantor seb agaimana dimaksud pada ayat (1) harus dinyatakan dengan surat pernyataan melaksanakan tugas kedinasan . (3) Format surat pernyataan melaksanakan tug as kedinasan tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB IV BESARAN PEMBER IAN DAN PENGURANGAN /PEMOTONGAN TUNJANGAN KINERJA Pasal 1 8 (1) Besaran Tunjangan Kinerja bagi calon PNS diberikan sebesar 80% (delapan puluh persen) dari jumlah Tunjangan Kinerja sesuai dengan kelas jabatan yang akan didudukinya. (2) Tunjangan Kinerja bagi Calon PNS sebagaimana dimaksud pada ayat (1) dibayarkan terhitung sejak tanggal ditetapkan Surat Pernyataan Mel aksanakan Tugas oleh pejabat yang berwenang. Pasal 19 Tunjangan Kinerja Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang hasil capaian kinerjanya dalam 1 (satu) bulan tidak mencapai target yang ditetapkan, diberikan dengan ketentuan: a. jika capaian kinerja pegawai berpredikat cukup atau butuh perbaikan, pada tahun berikutnya kepada pegawai tersebut diberikan tunjangan kinerja sebesar 90% (sembilan puluh persen) dari tunjangan kinerja pada kelas jabatannya; b. jika capaian kinerja pegawai berpredikat kurang, pada tahun berikutnya kepada pegawai tersebut diberikan tunjangan kinerja sebesar 85% (delapan puluh lima persen) dari tunjangan kinerja pada kelas jabatannya; atau c. jika capaian kinerja pegawai berpredikat sangat kurang, pada tahun berikutnya kepada pegawai tersebut diberikan tunjangan kinerja sebesar 80% (delapan puluh persen) dari tunjangan kinerja pada kelas jabatannya; Pasal 20 Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang tidak membuat Laporan Kinerja Pegawai dikenakan pemotongan Tunjangan Kinerja sebesar 25% (dua puluh lima persen) pada bulan yang bersangkutan. Pasal 21 (1) Besaran Tunjangan Kiner ja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang dibebaskan dari jabatan karena melaksanakan tugas belajar diberikan dengan disetarakan ke dalam jabatan Pelaksana sebagai berikut: a. kelas jabatan 7 untuk Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan tugas belajar S -3 (strata tiga ); - 9 - b. untuk Pegawai di Lingkungan Kementerian kelas jabatan 6 untuk Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan tugas belajar S -2 (strata dua); c. kelas jabatan 5 Lingkungan Hidup dan Kehutanan yang melaksanakan tugas belajar S -1 (strata satu ) atau D-IV (diploma empat ); dan d. kelas jabatan 4 untuk Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan tugas belajar D -III (diploma tiga ), D-II (diploma dua ), atau D -I (diploma satu ). (2) Besaran Tunjangan Kinerja",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atau D -I (diploma satu ). (2) Besaran Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan sekolah penelitian atau research school diberikan dengan ketentuan: a. pada saat melaksanakan kegiatan sekolah penelitian atau research school dengan tetap menjalankan tugas dan fungsinya di unit kerja masing -masing sesuai dengan ketentuan hari dan jam kerja, tunjangan kinerjanya diberikan sebesar 100% (seratus persen); dan b. pada saat melaksanakan kegiatan sekolah penelitian atau research school di luar kantor dan di luar ketentuan hari dan jam kerja, tunjangan kinerjanya disetarakan ke dalam jabatan Pelaksana: 1. kelas jabatan 7 untuk Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan sekolah penelitian atau research school S-3 (strata tiga); dan 2. kelas jabatan 6 untuk Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan tugas belajar khusus S -2 (strata dua). Pasal 22 Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang telah menyelesaikan Tugas Belajar diberikan Tunjangan Kinerja sebesar 100% (seratus persen) terhitung sejak tanggal diberlakukannya keputusan pengaktifan kembali . Pasal 23 Dalam hal Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan sebagaimana dimaksud dalam Pasal 21 tidak dapat menyelesaikan Tugas Belajar tepat waktu dan diberikan perpanjangan Tugas Belajar , Tunjangan Kinerja dibayarkan sebesar: a. 50% (lima puluh persen) dari besaran sebagaimana dimaksud dalam Pasal 21 untuk selama 6 (enam) b ulan masa perpanjangan tugas belajar untuk D-III (diploma tiga), D-II (diploma dua ), dan D -I (diploma satu ); dan b. 50% (lima puluh persen) dari Tunjangan Kinerja sebagaimana dimaksud dalam Pasal 21 selama 1 (satu) tahun untuk masa perpanjangan tugas belajar khusus untuk S-3 (strata tiga), S-2 (strata dua), S -1 (strata satu), dan D -IV (diploma empat) . - 10 - Pasal 24 (1) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang tidak dapat menyelesaikan tugas belajar setelah habis masa tugas belajarnya dan /atau setelah habis masa perpanjangan tugas belajarnya, serta tidak mengajukan izin belajar lanjutan tugas belajar, tunjangan kinerjanya tidak dibayarkan. (2) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan sebagaimana dimaksud pada ayat (1) harus membuat surat pernyataan tidak dapat menyelesaikan tugas belajar. (3) Tunjangan kinerja dan kelas jabatan bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan sebagaimana dimaksud pada ayat (1) akan dikembalikan secara bertahap menjadi 100% (seratus persen) terhitung sejak tanggal keputusan penjatuhan Hukuman Disiplin karena tidak dapat menyelesaikan tugas belajar. Pasal 25 (1) Pegawai yang belum menyelesaikan tugas belajar setelah melewati masa perpanjangan tugas belajar dan dilanjutkan dengan izin belajar , Tunjangan Kinerj a dibayarkan sebesar 10% (sepuluh persen) dari Tunjangan Kinerja Jabatan yang bersangkutan terhitung sejak bulan berikutnya sejak yang bersangkutan ditempatkan kembali di unit kerjanya . (2) Apabila perpanjangan waktu izin belajar sebagaimana dimaksud pada ayat (1) telah terlampaui, Tunjangan Kinerja tidak dibayarkan . (3) Tunjangan kinerja bagi pegawai sebagaimana dimaksud pada ayat (2) kembali dibayarkan secara bertahap menjadi 100% (seratus persen) terhitung sejak tanggal keputusan penjatuhan Hukuman Disi plin karena tidak dapat menyelesaikan tugas belajar. Pasal 2 6 Tunjangan Kinerja Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tunjangan Kinerja Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang mengikuti program pelatihan yang berdurasi singkat diberikan sebesar 75% (tujuh puluh lima persen) dari tunjangan kinerja pada kelas jabatannya. Pasal 27 Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang tidak masuk kerja pada bulan berjalan dikenakan pengurangan/pemotongan sebesar 5% (lima persen) untuk setiap 1 (satu) hari tidak masuk kerja dan maksimal 100% (seratus persen) dalam 1 (satu) bulan . Pasal 28 (1) Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang Terlambat Masuk Kerja dilaksanakan dengan ketentuan: - 11 - a. terlambat masuk 1 (satu) sampai dengan 30 (tiga puluh) menit dikenakan pengurangan/pemotongan sebesar 0,5% (nol koma lima persen); b. terlambat masuk 31 (tiga puluh satu) sampai dengan 60 (enam puluh) menit dikenakan pengurangan/pemotongan sebesar 1% (satu persen); c. terlambat masuk 61 (enam puluh satu) sampai dengan 90 (sembilan puluh) menit dikenakan pengurangan/pemotongan sebesar 1,25% (satu koma dua puluh lima persen); dan d. terlambat masuk lebih dari 90 (sembilan puluh) menit dikenakan pengurangan/pemotongan sebesar 1,5% (satu koma lima persen). (2) Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan tidak mengisi Daftar Hadir masuk dikenakan pengurangan/pemotongan sebesar 1,5% (satu koma lima persen). Pasal 29 (1) Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang pulang sebelum waktunya dilaksanakan dengan ketentuan: a. pulang cepat 1 (satu) sampai dengan 30 (tiga puluh) menit dikenakan pengurangan/pemotongan sebesar 0,5% (nol koma lima persen); b. pulang cepat 31 (tiga puluh satu) sampai dengan 60 (enam puluh) menit dikenakan pengurangan/pemotongan sebesar 1% (satu persen); c. pulang cepat 61 (enam puluh satu) sampai dengan 90 (sembilan puluh) menit dikenakan pengurangan/pemotongan sebesar 1,25% (satu koma dua puluh lima persen); dan d. pulang cepat lebih dari 90 (Sembilan puluh) dikenakan pengurangan/pemotongan sebesar 1,5% (satu koma lima persen). (2) Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan tidak mengisi Daftar Hadir pulang dikenakan pengurangan/pemotongan sebesar 1,5% (satu koma lima persen). Pasal 30 (1) Tunjangan Kinerj a bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan Cuti tahunan diberikan sebesar 100% (seratus persen). (2) Tunjangan Kinerj a bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang mengajukan izin tidak masuk kerja diperhitungkan sebagai Cuti tahunan diberikan sebesar 100% (seratus persen). - 12 - Pasal 31 (1) Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan Cuti sakit diberikan dengan ketentuan: a. Cuti sakit yang dibuktikan dengan surat keterangan dokter, dikenakan pengurangan/pemotongan tunjangan kinerja sebesar 2% (dua persen) untuk setiap 1 (satu) hari tidak masuk kerja; dan b. Cuti sakit yang tidak dibuktikan dengan surat keterangan dokter, dikenakan pengurangan/ pemotongan tunjangan kinerja sebesar 5% (lima persen) untuk setiap 1 (satu) hari tidak masuk kerja . (2) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang menjalani rawat inap dibuktikan dengan surat keterangan rawat inap dari puskesmas, rumah sakit, atau unit pelayanan kesehatan lainnya . (3) Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan sebagaimana dimaksud pada ayat (2) setelah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lingkungan Hidup dan Kehutanan sebagaimana dimaksud pada ayat (2) setelah selesai menjalani rawat inap dikecualikan dari pemotongan Tunjangan Kinerja. Pasal 32 (1) Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang menjalani Cuti melahirkan atau mengalami gugur kandungan untuk anak pertama, anak kedua, dan anak ketiga sejak diangkat sebagai PNS diberikan sebesar 100% (seratus persen). (2) Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang menjalani Cuti melahirkan atau mengalami gugur kandungan anak keempat dan seterusnya sejak diangkat sebagai PNS dikenakan pengurangan/pemotongan Tunjangan Kinerja sebesar 1,5% (satu koma lima persen) . Pasal 33 Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan Cuti alasan penting diberikan dengan ketentuan: a. sampai dengan 5 (lima) hari diberikan 100% (seratus persen); dan b. lebih dari 5 (lima) hari dikenakan pengurangan/ pemotongan Tunjangan Kinerja sebesar 2,5% (dua koma lima persen) per hari. Pasal 34 (1) Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang melaksanakan Cuti besar dikenakan pemotongan sebesar 2,5% (dua koma lima persen) per hari. (2) Dalam hal pegawai yang melaksanakan Cuti besar untuk kepentingan ibadah keagamaan pertama kali, diberlakukan pemotongan Tunjangan Kinerja sebesar 0% (nol persen). - 13 - Pasal 35 Pemotongan Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang dikenai Hukuman Disi plin dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 36 Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan yang meninggal dunia pada bulan berjalan diberikan sebesar 100% (seratus persen). BAB V PENCATATAN DAN PEMBAYARAN TUNJANGAN KINERJA Pasal 37 (1) Pencatatan kehadiran, Cuti, dan Laporan Kinerja Pegawai dilakukan setiap bulan. (2) Pencatatan sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat yang membidangi kepegawaian pada unit kerja eselon I dan eselon II , serta unit pelaksana teknis di lingkungan Kementerian Lingkungan Hidup dan Kehutanan . (3) Pejabat yang menangani fungsi kepegawaian sebagaimana dimaksud pada ayat (2) menyampaikan rekapitulasi Daftar Hadir dan Laporan Kinerja Pegawai kepada pimpinan unit kerja untuk disahkan. (4) Rekapitulasi yang telah disahkan sebagaimana dimaksud pada ayat (3) dijadikan sebagai dasar untuk pembayaran Tunjangan Kiner ja. BAB V I KETENTUAN PENUTUP Pasal 38 Pemberian Tunjangan Kinerja di lingkungan Kementerian Lingkungan Hidup dan Kehutanan berdasarkan Kelas Jabatan dan besaran sebagaimana dimaksud dalam Pasal 3 ayat (3) dilaksanakan sejak tanggal 1 Maret 2024. Pasal 39 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.86/MENLHK/SETJEN/KUM.1/7/2018 tentang Tata Cara Pemberian Tunjangan Kinerja bagi Pegawai di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1149) , dicabut dan dinya takan tidak berlaku. Pasal 40 Peraturan Menteri ini mulai ber laku pada tanggal diundangkan . - 14 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Mei 2024 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA , Œ SITI NURBAYA Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHU N 2024 NOMOR ... Ж - 15 - LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN KELAS JABATAN DAN BESARAN TUNJANGAN KINERJA NO. KELAS JABATAN TUNJANGAN KINERJA PER KELAS JABATAN 1. 17 Rp33.240.000,000 2. 16 Rp27.577.500,00 3. 15 Rp19.280.000,00 4. 14 Rp17.064.000,00 5. 13 Rp10.936.000,00 6. 12 Rp9.896.000,00 7. 11 Rp8.757.600,00 8. 10 Rp5.979.200,00 9. 9 Rp5.079.200,00 10. 8 Rp4.595.150,00 11. 7 Rp3.915.950,00 12. 6 Rp3.510.400,00 13. 5 Rp3.134.250,00 14. 4 Rp2.985.000,00 15. 3 Rp2.898.000,00 16. 2 Rp2.708.250,00 17. 1 Rp2.531.250,00 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA - 16 - LAMPIRAN I I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN LAPORAN KINERJA PEGAWAI YANG DIBUAT SECARA MANUAL Nama : NIP : Pangkat : Jabatan : Unit Kerja : No. Hari/Tanggal Nama Kegiatan Tahunan Nama Kegiatan Bulanan Kegiatan Harian Paraf Atasan Langsung No Jam Uraian Kegiatan Output (1) (2) (3) (4) (5) (6) (7) (8) (9) Mengetahui, Pejabat Penilai ................................... NIP. .............., ...............20 .... PNS yang bersangkutan ......................................... NIP. Keterangan Kolom: 1) Nomor Kegiatan SKP Tahunan 2) Hari/Tanggal kegiatan dilaksanakan 3) Kegiatan Dalam SKP Tahunan 4) Breakdown Kegiatan SKP Tahunan menjadi kegiatan bulanan 5) Nomor Kegiatan Harian 6) Waktu pelaksanaan kegiatan harian 7) Kegiatan harian yang dilaksanakan 8) Hasil kegiatan harian 9) Paraf/Persetujuan atasan langsung MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA - 17 - LAMPIRAN I II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN SURAT PER MOHO NAN IZIN/PE MBERI TAHUAN ....................................................................................... .......... (tidak hadir / terlambat masuk kerja / pulang sebelum waktunya / tidak berada di tempat tugas / tidak mengisi daftar hadir) DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN yang bertanda tangan di bawah ini : Nama : ...................................... ........................................ NIP :.............................................................................. Pangkat / Golongan :.............................................................................. Jabatan :............ .................................................................. ............................................................................. Dengan ini mener angkan bahwa pada hari.................... ............................. dan.......................... saya tidak hadir /terlambat masuk kerja/pulang sebelum waktunya/tidak berada ditempat tugas/tid ak mengisi daftar hadir ........................................................................................................ ...................................................................................................................... ...................., ..........................20.... ...................................................., .......................................... ........... *) Coret yang tidak perlu MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA - 18 - LAMPIRAN I V PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2024 TENTANG TATA CARA PEMBERIAN TUNJANGAN KINERJA BAGI PEGAWAI DI LINGKUNGAN KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN Kop Surat SURAT PERNYATAAN Nomor:……………………. Yang bertanda tangan di bawah ini: Nama : NIP : Pangkat/Gol : Jabatan : Unit Kerja : Menyatakan dengan sesungguhnya bahwa pegawai : Nama : NIP : Pangkat/Gol : Jabatan : Unit Kerja : Selama … (…………) hari, dari tanggal …………… s.d. ………..., melaksanakan tugas kedinasan ……………………………………………………………………………..",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "hari, dari tanggal …………… s.d. ………..., melaksanakan tugas kedinasan …………………………………………………………………………….. …………………………………………………………………………………………………… ...............,.............20 .... Kepala …………………………….. (Pejabat Penilai ) NIP. ........... MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}