{
  "source": "downloaded_pdfs/permenpanrb-no-16-tahun-2024.pdf",
  "processed_date": "2025-04-20T16:59:42.284487",
  "document_info": {
    "title": null
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 16 TAHUN 2024 TENTANG TATA CARA TUNTUTAN GANTI KERUGIAN NEGARA TERHADAP PEGAWAI NEGERI BUKAN BENDAHARA ATAU PEJABAT LAIN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 54 ayat (3) Peraturan Pemerintah Nomor 38 Tahun 2016 tentang Tata Cara Tuntutan Ganti Kerugian Negara/Daerah terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain, perlu menetapkan Peraturan Menteri Pendayagunaa n Aparatur Negara dan Reformasi Birokrasi tentang Tata Cara Tuntutan Ganti Kerugian Negara Terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nom or 6994) ; 3. Peraturan Pemerintah Nomor 38 Tahun 2016 tentang Tata Cara Tuntutan Ganti Kerugian Negara/Daerah Terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 196, Tambahan Lembaran Negara Repub lik Indonesia Nomor 5934); 4. Peraturan Presiden Nomor 178 Tahun 202 4 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 374); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 1249) sebagaimana - 2 - BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kerugian Negara adalah kekurangan uang, surat berharga, dan barang, yang nyata dan pasti jumlahnya sebagai akibat perbuatan melawan hukum baik sengaja maupun lalai. 2. Tuntutan Ganti Kerugian adalah suatu proses tu ntutan yang dilakukan terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain dengan tujuan untuk memulihkan Kerugian Negara. 3. Surat Keterangan Tanggung Jawab Mutlak yang selanjutnya disingkat SKTJM adalah surat pernyataan dari Pegawai Negeri Bukan Bendahara atau Pejabat Lain, yang menyatakan kesanggupan dan/atau pengakuan bahwa Kerugian Negara menjadi tanggung jawabnya dan bersedia mengganti Kerugian Negara dimaksud. 4. Surat Keputusan Pembebanan Penggantian Kerugian Sementara yang selanjutnya dis ingka t SKP2KS adalah surat yang dibuat oleh Menteri /Kepala Satuan Kerja dalam hal SKTJM tidak mungkin diperoleh. 5. Surat Keputusan Pembebanan Penggantian Kerugian yang selanjutnya di singkat SKP2K adalah surat keputusan yang ditetapkan oleh Menteri yang mempunyai kekuatan hukum tetap tentang pembebanan penggantian Kerugian Negara terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain. 6. Kedaluwarsa adalah jangka waktu tertentu yang menyebabkan gugurnya hak untuk melakukan Tuntutan Ganti Kerugia n. telah beberapa kali diubah terakhir dengan Peratur an Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tahun 202 4 tentang Perubahan Kedua atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 202 4 Nomor 706); MEMUTUSK AN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG TATA CARA TUNTUTAN GANTI KERUGIAN NEGARA TERHADAP PEGAWAI NEGERI BUKAN BENDAHARA ATAU PEJABAT LAIN . - 3 - 7. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban anggaran pendapatan dan belanja negara atau berasal dari perolehan lainnya yang sah. 8. Perhitungan Ex Officio adalah perhitungan yang dilakukan oleh pejabat yang ditetapkan terhadap uang, surat berharga, dan/atau BMN yang menjadi tanggung jawab Pegawai Negeri Bukan Bendahara atau P ejabat Lain. 9. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. 11. Badan Pemeriksa Keuangan yang selanjutnya disingka t BPK adalah lembaga negara yang bertugas untuk memeriksa pengelolaan dan tanggung jawab keuangan negara. 12. Sekretariat Kementerian adalah unsur pembantu pemimpin yang berada di bawah dan bertanggung jawab kepada Menteri. 13. Pejabat Penyelesaian Kerugian Negara yang selanjutnya disingkat PPKN adalah pejabat yang berwenang untuk menyelesaikan Kerugian Negara. 14. Tim Penyelesaian Kerugian Negara yang selanjutnya disingkat TPKN adalah tim yang bertugas memroses penyelesaian Kerugian Negara. 15. Majelis Pertimbangan Penyelesaian Kerugian Negara yang selanjutnya disebut Majelis adalah para pejabat/pegawai yang ditunjuk dan ditetapkan oleh Menteri untuk menyampaikan pertimbangan dan pendapat penyelesaian Kerugian Negara. 16. Atasan Langsung adalah peja bat yang memimpin unit kerja tempat Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang menyebabkan Kerugian Negara melaksanakan tugas dan pekerjaan. 17. Pegawai Negeri Bukan Bendahara adalah Pegawai Aparatur Sipil Negara, Prajurit Tentara Nasional Indonesia , dan Anggota Kepolisian Negara Republik Indonesia di lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi yang bekerja atau diserahi tugas selain tugas bendahara. 18. Pejabat Lain adalah pejabat negara dan pejabat penyelenggara pemerin tahan yang tidak berstatus sebagai pejabat negara, tidak termasuk bendahara dan Pegawai Negeri Bukan Bendahara yang bekerja di lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. 19. Pengampu adalah orang atau badan yang mempunyai tanggung jawab hukum untuk mewakili seseorang karena sifat pribadinya dianggap tidak cakap atau tidak di dalam segala hal cakap untuk bertindak dalam hukum. 20. Yang Memperoleh Hak adalah orang atau badan karena adanya perbuatan atau peristiwa hukum, telah meneri ma pelepasan hak atas kepemilikan uang, surat berharga, dan/atau barang dari pihak yang merugikan. - 4 - 21. Ahli Waris adalah anggota keluarga yang masih hidup yang menggantikan kedudukan pewaris dalam bidang hukum kekayaan karena meninggalnya pewaris . Pasal 2 (1) Peraturan Menteri ini mengatur tata cara Tuntutan Ganti Kerugian atas uang, surat berharga, dan/atau BMN yang berada dalam penguasaan Pegawai Negeri Bukan Bendahara atau Pejabat Lain di lingkungan Kementerian . (2) Tata cara Tuntutan Ganti Kerugian sebagaimana dimaksud pada ayat (1) berlaku pula terhadap uang , surat berharga, dan/atau barang bukan milik negara yang berada dalam penguasaan Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang digunakan dalam penyelenggaraan tugas pemerintahan di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau Pejabat Lain yang digunakan dalam penyelenggaraan tugas pemerintahan di lingk ungan Kementerian. (3) Pegawai Negeri Bukan Bendahara sebagaimana dimaksud pada ayat (1) termasuk calon Pegawai Negeri Sipil. Pasal 3 (1) Setiap Pegawai Negeri Bukan Bendahara atau Pejabat Lain di lingkungan Kementerian wajib melakukan pengamanan terhadap : a. uang, surat berharga, dan/atau BMN yang berada dalam penguasaannya dari kemungkinan terj adinya Kerugian Negara; dan /atau b. uang dan/atau barang bukan milik negara yang berada dalam penguasaannya dari kemungkinan terjadinya Kerugian Negara. (2) Setiap Pegawai Negeri Bukan Bendahara atau Pejabat Lain di lingkungan Kementerian yang melanggar hukum atau melalaikan kewajiba n baik secara langsung maupun tidak langsung yang merugikan Keuangan Negara diwajibkan mengganti kerugian . BAB II INFORMASI DAN VERIFIKASI ATASAN LANGSUNG Bagian Kesatu Informasi Pasal 4 (1) Informasi peristiwa Kerugian Negara di lingkungan Kementerian bersumber dari: a. hasil pengawasan Atasan Langsung; b. laporan atau hasil pengawasan unit kerja yang membidangi pengawasan intern Kementerian ; c. hasil pemeriksaan BPK; d. laporan tertulis pegawai yang diduga menyebabkan Kerugian Negara ; e. laporan atau pengaduan tertulis dari masyarakat ; f. Perhitungan Ex Officio ; dan/atau g. pelapor secara tertulis . - 5 - (2) Pelapor secara tertulis sebagaimana dimaksud pada ayat (1) huruf g diajukan oleh pihak selain sebagaimana dimaksud dalam huruf a sampai dengan huruf f. Bagian Kedua Verifikasi Atasan Langsung Pasal 5 (1) Atasan Langsung wajib melakukan verifikasi atas informasi peristiwa Kerugian Negara sebagaimana dimaksud dalam Pasal 4. (2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan memastikan atau memeriksa kebenaran informasi serta membandingkan antara catatan /laporan uan g, surat berharga , atau BMN dan bukti fisik atas uang , surat berharga , atau BMN. (3) Dalam melakukan verifikasi Atasan Langsung , Atasan Langsung dapat berkoordinasi dengan unit kerja yang membidangi pengelolaan uang dan BMN dan/atau unit kerja terkait lainnya . (4) Atasan langsung dapat menugaskan pegawai di lingkungan unit kerja yang dipimpinnya dan/atau meminta pegawai pada unit kerja lain untuk membantu melakukan verifikasi. (5) Atasan Langsung menyusun laporan hasil verifikasi kepada Menteri dan/atau Sekretaris Kementerian sesuai dengan contoh format laporan hasil verifikasi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Laporan sebagaimana dimaksud pada ayat ( 5) disampaikan kepada Menteri dan/atau Sekretaris Kementerian dan diberitahukan kepada BPK melalui Inspektorat Kementerian paling lambat 7 (tujuh) hari kerja setelah menerima informasi peristiwa Kerugian Negara. (7) Laporan sebagaimana dimaksud pada ayat (5) ditembuskan kepada unit kerja yang membidangi pengelolaan uang dan BMN. Pasal 6 Dalam hal Atasan Langsung dan/atau pegawai yang ditugaskan tidak melaksanakan verifikasi sebagaimana dimaksud dalam Pasal 5, dikena i sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan . - 6 - BAB III PENYELESAIAN KERUGIAN NEGARA Bagian Kesatu PPKN Pasal 7 Menteri selaku PPKN harus menyelesaikan Kerugian Negara yang diakibatkan oleh perbuatan Pegawai Negeri Bukan Bendahara atau Pejabat Lain di lingkungan Kementerian melalui Tuntutan Ganti Kerugian . Pasal 8 (1) PPKN sebagaimana dimaksud dalam Pasal 7 berwenang: a. memantau dan mengawasi penyelesaian Kerugian Negara; b. membentuk dan menetapkan TPKN; c. menyetujui atau menolak hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. membentuk dan menetapkan TPKN; c. menyetujui atau menolak hasil pemeriksaan TPKN; d. memberitahukan indikasi Kerugian Negara pada BPK; e. menetapkan SKP2KS; f. membentuk dan menetapkan Majelis; g. menetapkan SKP2K; h. menerbitkan surat keputusan pembebasan penggantian Kerugian Negara dan surat keterangan tanda pelunasan ; dan i. mengusulkan penghapusan uang, surat berharga, dan/atau barang sesuai dengan ketentuan peraturan perundang -undangan ; dan j. melakukan kewenangan lainnya dalam rangka menyelesaikan Tuntutan Ganti Kerugian. (2) Kewenangan PPKN sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf e dilaksanakan oleh Sekretaris Kementerian selaku Kuasa Pengguna Anggaran . (3) Kewenangan PPKN sebagaimana yang dimaksud pada ayat (1) huruf f sampai dengan huruf j dilaksanakan oleh Menteri. (4) Dalam hal Kerugian Negara dilakukan oleh Sekretaris Kementerian, pelaksanaan wewenang Sekretaris Kemeterian sebagaimana yang dimaksud pada ayat (2) dilaksanakan oleh Menteri. Bagian Kedua TPKN Paragraf 1 Pembentukan TPKN Pasal 9 (1) Sekretaris Kementerian selaku pejabat yang melaksanakan sebagian kewenangan PPKN membentuk TPKN untuk menyelesaikan Kerugian Negara di lingkungan Kementerian. - 7 - (2) TPKN sebagaimana dimaksud pada ayat (1) dibentuk dan ditetapkan setelah laporan hasil verifikasi dari Atasan Langsung diterima oleh Sekretaris Kementerian . (3) TPKN membantu PPKN/Sekretaris Kementerian dalam menyelesai kan Kerugian Negara di lingkungan Kementerian. (4) TPKN melaksanakan proses penyelesaian Kerugian Negara secara jujur, adil, transparan , dan bertanggung jawab . Paragraf 2 Tugas dan Wewenang TPKN Pasal 10 Dalam pemeriksaan Kerugian Negara TPKN memiliki tugas dan wewenang : a. menyusun kronologis terjadinya Kerugian Negara; b. mengumpulkan bukti pendukung terjadinya Kerugian Negara; c. menghitung jumlah Kerugian Negara; d. menginventarisasi harta kekayaan milik Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang dapat dijadikan sebagai jaminan penyelesaian Kerugian Negara; dan e. melaporkan hasil pemeriksaan kepada pejabat yang membentuknya . Paragraf 3 Keanggotaan TPKN Pasal 11 (1) Anggota TPKN berjumlah ganjil paling sedikit 3 (tiga) orang pejabat/p egawai Keme nterian yang terdiri atas: a. Atasan Langsung Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga menyebabkan Kerugian Negara ; dan/atau b. pegawai lain. (2) Pejabat /pegawai lain sebagaimana dimaksud pada ayat (1) ditunjuk dengan berdasarkan kriteria berikut : a. memiliki pangkat , jabatan , dan/atau masa kerja setingkat /setara atau lebih tinggi /lama dengan Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga melakukan perbuatan yang menyebabkan Kerugian Negara ; dan /atau b. memiliki kompetensi , pengalaman , dan/atau pengetahuan yang berkaitan dengan pengelolaan keuangan atau penatausahaan BMN, pengawasan intern, pengelolaan kepegawaian, dan/atau huku m. - 8 - Paragraf 4 Tim Sekretariat TPKN Pasal 1 2 (1) Dalam melaksanakan tugas dan kewenangan, TPKN dapat dibantu oleh tim sekretariat yang ditunjuk dan ditetapkan oleh Sekretaris Kementerian. (2) Tim sekretariat terdiri dari pegawai yang bekerja pada unit kerja yang membidangi pengelolaan keuangan atau penatausahaan BMN, pengawasan intern, pengelolaan kepegawaian, dan/atau hukum. (3) Dalam membantu pelaksanaan tugas dan kewenangan TPKN, tim sekretariat memiliki tugas sebagai berikut: a. menyiapkan nota dinas, surat, atau dokumen lain yang diperlukan TPKN; b. menyediakan sarana dan pra -sarana bagi TPKN untuk melaksanakan tugas dan kewenangan ; c. menatausahakan dan mendokumentasikan seluruh proses pemeriksaan Tuntutan Ganti Kerugian;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. menatausahakan dan mendokumentasikan seluruh proses pemeriksaan Tuntutan Ganti Kerugian; dan d. melaksanakan tugas admininstrasi lain dalam pelaksanaan tugas dan kewenangan TPKN . Bagian Ketiga Mekanisme Pemeriksaan TPKN Paragraf 1 Tahapan Pasal 13 (1) TPKN wajib melaksanakan pemeriksaan atas Kerugian Negara yang diakibatkan oleh perbuatan Pegawai Negeri Bukan Bendahara atau Pejabat Lain . (2) TPKN mulai melakukan pemeriksaan atas Kerugian Negara paling lam bat 7 (tujuh) hari kerja sejak terbentuk. (3) Pemeriksaan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui tahapan berikut : a. pemanggilan ; b. pemeriksaan para pihak ; c. analisis hasil pemeriksaan ; d. penyampaian hasil pemeriksaan sementara ; dan e. penyusunan dan penyampaian laporan hasil pemeriksaan . Paragraf 2 Pemanggilan Pasal 14 (1) Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang menyebabkan Kerugian Negara dipanggil secara tertulis dan patut oleh TPKN untuk diperiksa. (2) Dalam hal Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang dipanggil tidak hadir, TPKN melakukan pemanggilan kedua paling lambat 3 (tiga) hari kerja terhitung sejak tanggal pemeriksaan pada panggilan pertama . - 9 - (3) Dalam hal Pegawai Negeri Bukan Bendahara atau Pejabat Lain tetap tidak hadir pada panggilan kedua, TPKN menyusun hasil pemeriksaan berdasarkan alat bukti , dokumen pendukung, dan/atau keterangan tanpa dilakukan pemeriksaan terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain . (4) Ketidakhadiran Pegawa i Negeri Bukan Bendahara atau Pejabat Lain dalam pangggilan kesatu dan/atau panggilan kedua di tuangkan dalam berita acara pemeriksaan . Paragraf 3 Pemeriksaan Para Pihak Pasal 15 (1) TPKN mela kukan pemeriksaan terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga menyebabkan Kerugian Negara . (2) Dalam melaksanakan pemeriksaan sebagaimana dimaksud pada ayat (1), TPKN dapat meminta masukan dan/atau keterangan dari: (3) pejabat/pegawai Kementerian yang mengetahui peristiwa Kerugian Negara atau memilik i keterkaitan pelaksanaan tugas dengan Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga menyebabkan Kerugian Negara ; (4) pihak lain yang mengetahui peristiwa Kerugian Negara; dan/atau (5) akademisi/ahli/pakar yang memahami atau memiliki kompetensi men genai hal yang berkaitan dengan Kerugian Negara . (6) Pemeriksaan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan secara tertutup dan dapat dilakukan baik secara tatap muka langsung maupun virtual. (7) Hasil P emeriksaan dituangkan dalam berita acara pemeriksaan/pemberian keterangan yang ditandatangani oleh TPKN , pihak yang diperiksa dan/atau pihak yang dimintai masukan dan/atau keterangan sesuai dengan contoh format berita acara pemeriksaan/pemberian keterangan yang terca ntum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (8) Salinan berita acara pemeriksaan/pemberian keterangan sebagaimana dimaksud pada ayat ( 4), disampaikan kepada Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga menyebabkan Kerugian Negara . - 10 - Paragraf 4 Pemeriksaan Keterlibatan Pihak Lain Pasal 16 (1) Dalam hal proses pemeriksaan ditemukan informasi /keterangan , alat bukti, dan/atau dokumen pendukung mengenai peran dan keterlibatan pegawai selain Pegawai Negeri Bukan Bendahara atau Pejabat Lain dalam Kerugian Negara yang terjadi , TPKN dapat menggabungkan pemeriksaan terhadap pegawai lain dimaksud dalam pemeriksaan yang sedang dilakukan. (2) Dalam hal berdasarkan proses pemeriksaan ditemukan informasi/keterangan, alat bukti, dan/atau dokumen pendukung mengenai peran dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ditemukan informasi/keterangan, alat bukti, dan/atau dokumen pendukung mengenai peran dan keterlibatan pihak lain yang bukan merupakan Pegawai Negeri Bukan Ben dahara atau Pejabat Lain dalam Kerugian Negara yang terjadi, TPKN melaporkan kepada Sekretaris Kementerian. Paragraf 5 Analisis Hasil Pemeriksaan Pasal 17 (1) TPKN melakukan analis is terhadap hasil keterangan/informasi , alat bukti dan/atau dokumen pendukung yang diperoleh dari seluruh proses pemeriksaan para pihak . (2) Dalam proses analisis sebagaimana dimaksud pada ayat (1), TPKN menghitung, menentukan, dan/atau memastikan: a. besaran jumlah /nominal Kerugian Negara ; b. uraian peristiwa dan perbuatan yang dilakukan oleh Pegawai Negeri Bukan Bendahara atau Pejabat Lain; c. kesalahan dan/atau kelalaian atas perbuatan Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang menyebabkan Kerugian Negara; dan d. besaran jumlah/nominal K erugian Negara yang harus dibayar/dikembalikan oleh Pegawai Negeri Bukan Bendahara atau Pejabat Lain . (3) Dalam hal peristiwa Kerugian Negara terdapat unsur kesalahan dan/atau kelalaian sebagaimana dimaksud pada ayat (2) huruf c, TPKN: a. menyusun inventaris harta kekayaan milik Pegawai Negeri Bukan Bendahara atau Pejabat Lain; dan b. memastikan identitas Pengampu /Yang Memperoleh Hak/Ahli Waris Pegawai Negeri Bukan Bendahara atau Pejabat Lain dalam sistem informasi pengelolaan kepegawaian Kementerian dalam hal Pegawai Negeri Bukan Bendahara atau Pejabat Lain berada di bawah pengampuan, melarikan diri, atau meninggal dunia . Pasal 18 (1) Besaran jumlah/nominal Kerugian Negara sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a ditetapkan berdasarkan penghitungan jumlah kerugian yang benar, nyata, dan pasti terjadi. - 11 - (2) Penetapan besaran jumlah/nominal Kerugian Negara berupa BMN atau bukan mil ik negara yang dikuasai oleh Pegawai Negeri Bukan Bendahara dan Pejabat Lain, dilakukan melalui cara berikut : a. BMN berupa kendaraan bermotor , d ihitung berdasarkan harga pasaran resmi sesuai k eputusan kepala daerah provinsi tempat kendaraan bermotor terdaftar, nilai buku dalam daftar BMN, atau hasil penilaian Kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan ; atau b. BMN berupa peralatan dan mesin selain kendaraan bermotor, dihitung berdasarkan pada: 1. nilai buku; atau 2. nilai wajar atas barang yang sejenis. (3) Penentuan nilai buku sebagaimana dimaksud pada ayat (2) huruf b angka 1 dilakukan dengan cara nilai perolehan dikurangi dengan penyusutan yang telah dibebankan selama umur penggunaan BMN atau aset yang dinilai. (4) Penentuan nilai wajar atas barang yang sejenis sebagaimana dimaksud pada ayat (2) huruf b angka 2 dilakukan dengan cara mengestimasi harga yang akan diterima dari p enjualan aset atau dibayarkan untuk penyelesaian kewajiban antara pelaku pasar yang memahami dan berkeinginan untuk melakukan transaksi wajar pada penilaian/penaksiran. Pasal 19 Besaran jumlah/nominal Kerugian Negara yang harus dibayarkan/dikembalikan sebagaimana dimaksud dalam Pasal 17 ayat (2) , ditentukan oleh TPKN dengan seadil -adilnya berdasarkan fakta peristiwa, alat bukti , dan/atau dokumen pendukung yang diperoleh dalam proses pemeriksaan. Paragraf 6 Penyampaian Hasil Pem eriksaan Sementara Pasal 20 (1) Hasil pemeriksaan sementara TPKN disampaikan kepada Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga menyebabkan Kerugian Negara untuk memperoleh tanggapan . (2) Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga menyebabkan Kerugian Negara menyampaikan tanggapan kepada TPKN paling lambat 14 (empat belas)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Negara menyampaikan tanggapan kepada TPKN paling lambat 14 (empat belas) hari kerja sejak hasil pemeriksaan sementara disampaikan . (3) Dalam hal tanggapan sebagaimana dimaksud pada ayat (2) diterima dan disetujui oleh TPKN, TPKN memperbaiki atau menyesuaikan hasil pemeriksaan. (4) Dalam hal tanggapan sebagaimana dimaksud pada ayat (2) ditolak oleh TPKN, TPKN melampirkan tanggapan atau klarifikasi tersebut dalam laporan hasi l pemeriksaan sementara . - 12 - (5) Dalam hal sampai dengan 14 (empat belas) hari kerja tidak terdapat tanggapan sebagaimana dimaksud pada ayat (2), Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga menyebabkan Kerugian Negara dianggap menerima hasil pe meriksaan sementara . Paragraf 7 Penyusunan dan Penyampaian Laporan Hasil Pemeriksaan Pasal 21 (1) Berdasarkan hasil pemeriksaan, tanggapan, dan/atau bukti /dokumen pendukung lain yang diperoleh dalam proses pemeriksaan, TPKN menyusun dan menyampaikan laporan hasil pemeriksaan kepada Sekretaris Kementerian . (2) Laporan hasil pemeriksaan sebagaimana dimaksud pada ayat (1) terdiri dari: a. laporan hasil pemeriksaan yang menyatakan bahwa Kerugian Negara disebabkan perbuatan mela wan hukum ata u kelalaian yang dilakukan oleh Pegawai Negeri Bukan Bendahara atau Pejabat Lain; atau b. laporan hasil pem eriksaan yang menyatakan bahwa Kerugian Negara bukan disebabkan perbuatan melawan hukum atau kelalaian yang dilakukan oleh Pegawai Negeri Bukan Bendahara atau Pejabat Lain . (3) Laporan hasil pemeriksaan sebagaimana dimaksud pada ayat (2) disusun sesuai dengan contoh format laporan hasil pemeriksaan yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1) Sekretaris Kementerian menetapkan pendapat /keputusan terhadap laporan hasil pemeriksaan yang disampaikan oleh TPK N, berupa: a. menyetujui ; atau b. tidak menyetujui. (2) Dalam hal Sekretaris Kementerian menyetujui laporan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf a , Sekretaris Kementerian menugaskan TPKN untuk melakukan Tuntutan Ganti Kerugian kepada Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab. (3) Dalam hal Sekretaris Kementerian menyetujui laporan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf b, Sekretaris Kementerian melaporkan kepada Menteri . (4) Dalam hal Sekretaris Kementerian tidak menyetujui laporan hasil pemeriksaan , Sekretaris Kementerian menugaskan TPKN untuk melakukan pemeriksaan kembali terhadap materi yang tidak disetujui. - 13 - Pasal 23 Dalam hal berdasarkan laporan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 21 terdapat indikasi pelanggaran disiplin pegawai ASN, TPKN berkoordinasi dengan kepala unit kerja yang membidangi pembinaan dan pengelolaan sumber daya manusia . Pasal 24 Alat bukti yang dapat digunakan atau diakui dalam proses penyelesaian Tuntutan Ganti Kerugian paling sedikit sebagai berikut: a. surat, nota dinas, dokumen, dan/atau informasi tertulis lainnya baik dalam bentuk fisik maupun elektroni k; b. keterangan, tanggapan, klarifikasi, atau informasi yang diperoleh dalam proses pemeriksaan Pegawai Negeri Bukan Bendahara atau Pejabat Lain, pejabat/pegawai Kementerian, dan/atau pihak lain; atau c. alat bukti lain yang dikenal dan di akui oleh hukum dan peraturan perundang -undangan. BAB IV UPAYA PENUNTUTAN GANTI KERUGIAN NEGARA Bagian Kesatu SKTJM Pasal 2 5 (1) TPKN mengupayakan penyelesaian Kerugian Negara melalui pembuatan SKTJM oleh Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris yang disusun sesuai dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris yang disusun sesuai dengan contoh format SKTJM sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) SKTJM sebagaimana dimaksud pada ayat (1) memuat jumlah/nominal, tata cara dan mekanisme, serta jangka waktu pembayaran penggantian Kerugian Negara oleh Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab . (3) Pembayaran penggantian Kerugian Negara berdasar SKTJM dapat dilakukan secara tu nai/kontan atau angsur , dengan jangka waktu: a. paling lama 90 (sembilan puluh) hari kalender sejak SKTJM ditandatangani bagi Kerugian Negara yang diakibatkan perbuatan mela wan hukum ; atau b. paling lama 24 (dua puluh empat) bulan sejak SKTJM ditandatangani bagi Kerugian Negara yang diakibatkan kelalaian ; (4) Dalam kondisi tertentu, Menteri dapat menetapkan jangka waktu selain sebagaimana dimaksud pada ayat (3) huruf b. (5) Kondisi tertentu sebagaimana dimaksud pada ayat (4) meliputi: - 14 - a. Pihak Yang Merugikan/Pengampu/Yang Memperoleh Hak/Ahli Waris tidak memiliki kemampuan keuangan untuk men gganti Kerugian Negara dalam waktu sebagaimana dimaksud pada ayat (3) huruf b; b. adanya jaminan pembayaran melalui pemotongan gaji, tunjangan, dan/atau pensiun sebagai penggantian Kerugian Negara dari pihak yang merugikan , Pengampu, Yang Memperoleh Hak, atau Ahli Waris dapat menjamin terpulihkan Kerugian Negara; dan c. jumlah Kerugian Negara yang harus dibayar lebih besar dari atau sama dengan Rp250.000.000 ,- (dua ratus lima puluh juta rupiah). (6) Pihak yang merugikan /Pengampu /Yang Memperoleh Hak/Ahli Waris dapat mengajukan permohonan perpanjangan jangka waktu dalam kondisi tertentu sebagaimana dimaksud pada ayat ( 4) kepada Menteri. (7) Terhadap p ermohonan sebagaimana dimaksud pada ayat (6), Menteri dapat: a. menolak permohonan; b. menerima permohonan; atau c. menetapkan jangka waktu yang berbeda dari yang dimohonkan. Pasal 26 (1) Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris wajib melaksanakan pembayaran penggantian Kerugian Negara sesuai dengan jumlah/nominal, cara dan mekanisme, serta jangka waktu dalam SKTJM. (2) Unit kerja yang membidangi fungsi pengelolaan keuangan dan aset negara memantau ketaatan Pegawai Negeri Bukan Benda hara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris melaksanakan pembayaran penggantian Kerugian Negara sesuai dengan SKTJM. (3) Unit kerja yang membidangi fungsi pengelolaan keuangan dan aset negara melaporkan hasil pemantaua n sebagaimana dimaksud pada ayat (2) kepada Sekretaris Kementerian secara berkala dan/atau sewaktu -waktu dibutuhkan. Pasal 27 (1) Dalam hal Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab tidak melaksanakan pembayaran sebagaimana dimak sud dalam Pasal 26 ayat (1), Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris dikenakan teguran tertulis kesatu oleh Sekretaris Kementerian. - 15 - (3) Pegawai Negeri Bukan Bendahara atau Pejabat Lain wajib melakukan pembayaran sesuai dengan jumlah/nominal, cara dan mekanisme, serta jangka waktu dalam SKTJM paling lambat 30 (tiga puluh) har i terhitung sejak menerima teguran tertulis kesatu . (4) Dalam hal sampai dengan jangka waktu sebagaimana dimaksud pada ayat ( 2) terlampaui Pegawai Negeri Bukan Bendahara atau Pejabat Lain tetap tidak melaksanakan pembayaran sesuai dengan SKTJM, Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris dikenakan teguran tertulis kedua oleh Sekretaris Kementerian. (5) Pegawai Negeri Bukan Bendahara atau Pejabat Lain wajib melakukan pembayaran sesuai dengan jumlah/ nominal, cara dan mekanisme, serta jangka waktu dalam SKTJM paling lambat 20 (dua puluh) hari terhitung sejak menerima teguran tertulis kedua. (6) Dalam hal sampai dengan jangka waktu sebagaimana dimaksud pada ayat ( 4) terlampaui Pegawai Negeri Bukan Bendahara atau Pejabat Lain tetap tidak melaksanakan pembayaran sesuai dengan SKTJM, Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris dinyatakan wanprestasi oleh Sekretaris Kementerian. (7) Pernyat aan wanprestasi sebagaimana dimaksud pada ayat (5) disampaikan kepada Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris dan dilaporkan kepada Menteri. Bagian Kedua SKP2KS Pasal 28 (1) Dalam hal upaya penyelesaian Kerugian Negara tidak dapat dilakukan melalui mekanisme SKTJM, TPKN melaporkan secara tertulis kepada Sekretaris Kementerian. (2) Untuk menyelesaikan Kerugian Negara sebagaimana dimaksud pada ayat (1), Sekretaris Kementerian menerbitkan SKP2KS paling lambat 7 (tujuh) hari kerja terhitung sejak menerima laporan TPKN. (3) SKP2KS sebagaimana dimaksud pada ayat (2) disusun sesuai dengan contoh format SKP2KS sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) SKP2KS disampaikan kepada Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli W aris untuk dilakukan pembayaran penggantian Kerugian Negara secara tunai paling lambat 90 (sembilan puluh) hari terhitung sejak SKP2KS di tetapkan . - 16 - Pasal 29 (1) Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris dapat mengajukan Keberatan atas SKP2KS paling lambat 14 (empat belas) hari kerja terhitung sejak menerima SKP2KS. (2) Keberatan sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada Menteri dengan disert ai bukti dan/atau dokumen pendukung dan disusun sesuai dengan contoh format surat keberatan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Pengajuan keberatan sebagaimana dimaksud pada ayat (1) tidak menunda kewajiban Pihak yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris untuk mengganti Kerugian Negara. (4) Dalam hal keberatan tidak diajukan sampai dengan batas waktu sebagaimana di maksud pada ayat (1), Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab /Pengampu/Yang Memperoleh Hak/Ahli Waris dianggap menerima dan menyanggupi untuk melakukan pembayaran penggantian Kerugian Negara berdasarkan SKP2KS dalam jangka w aktu sebagaimana dimaksud dalam Pasal 28 ayat (4). (5) Dalam hal Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris sebagaimana dimaksud pada ayat (4) tidak melakukan pembayaran penggantian Kerugian Negara sesuai jangka waktu SKP2KS, Sekretaris Kementerian melaporkan kepada Menteri. Bagian Ketiga Penyelesaian Kerugian Negara Melalui Majelis Paragraf 1 Majelis Penyelesaian Kerugian Negara Pasal 30 (1) Menteri membentuk Majelis Penyelesaian Kerugian Negara untuk memeriksa dan memberikan pertimbangan dalam menyelesaikan Kerugian Negara yang tidak dapat diselesaikan melalui SKTJM atau SKP2KS. (2) Majelis sebagaimana dimaksud pada ayat (1), bertugas melakukan pemeriksaan terhadap : a. Kerugian Negara yang bukan disebabkan oleh perbuatan melawan hukum atau kelalaian Pegawai",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang bukan disebabkan oleh perbuatan melawan hukum atau kelalaian Pegawai Negeri Bukan Bendahara atau Pejabat Lain sebagaimana dimaksud dalam Pasal 2 1 ayat 2 huruf b; b. penyelesaian Kerugian Negara berdasar SKTJM oleh Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang telah dinyatakan wanprestasi sebagaimana dimaksud dalam Pasal 27 ayat ( 5); - 17 - c. penyelesaian Kerugian Negara yang telah diterbitkan SKP2KS sebagaimana dimaksud dalam Pasal 29 ayat (1). (3) Majelis dibentuk sesuai dengan kebutuhan dalam periode waktu tertentu. (4) Majelis dibentuk paling lambat 30 (tiga puluh) hari setelah Menteri m enerima: a. penyampaian laporan hasil pemeriksaan dari Sekretaris Kementerian sebagaimana dimaksud dalam Pasal 2 2 ayat (4); b. laporan pernyataan Wanprestasi dari Sekretaris Kementerian sebagaimana dimaksud dalam Pasal 27 ayat (6); c. Keberatan atas penerbitan SKP2KS sebagaimana dimaksud dalam Pasal 29 ayat (2); dan d. laporan atas SKP2KS yang tidak terbayarkan dari Sekretaris Kementerian sebagaimana dimaksud dalam Pasal 29. Paragraf 2 Keanggotaan Majelis Pasal 3 1 (1) Majelis berjumlah ganjil paling sedikit 3 (tiga) dan paling banyak 5 (lima) orang , yang beranggotakan pejabat/pegawai dari: a. sekretariat Kementerian; b. unit kerja yang melaksanakan fungsi pengawasan internal Kementerian; dan c. unit kerja lain di lingkungan Kementerian . (2) Pejabat/pegawai sebagaimana dimaksud pada ayat ( 2), ditunjuk berdasarkan kriteria berikut: a. memiliki pangkat, jabatan, dan/atau masa kerja lebih tinggi/ lebih lama dari Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang menyebabkan Kerugian Negara; dan b. diutamakan memiliki kompetensi, pengalaman, atau pengetahuan yang berkaitan dengan pengelolaan keuangan , penatausahaan BMN, pengawasan intern, pengelolaan kepegawaian, d an/atau hukum. Paragraf 3 Tim Sekretariat Majelis Pasal 3 2 (1) Dalam melaksanakan tugas, Majelis dibantu oleh tim sekretariat Majelis yang ditunjuk dan ditetapkan oleh Sekretaris Kementerian. (2) Tim sekretariat Majelis terdiri dari pegawai yang bekerja pada unit kerja yang membidangi pengelolaan keuangan atau penatausahaan BMN, pengawasan intern, pengelolaan kepegawaian, dan/atau hukum. (3) Tim sekretariat Majelis memiliki tugas sebagai berikut: a. menyiapkan nota dinas, surat, atau dokumen lain yang diperlukan Majelis ; - 18 - b. menyediakan sarana dan prasarana bagi Majelis untuk melaksanakan tugas dan kewenangan; c. menatausahakan dan mendokumentasikan seluruh proses pelaksanaan sidang Majelis; dan d. melaksan akan tugas admininstrasi lain dalam pelaksanaan tugas Majelis (4) Tim sekretariat Majelis dapat ditetapkan untuk pelaksanaan tugas dalam jangka waktu tertentu . Paragraf 4 Sidang Majelis Pasal 33 (1) Tugas sebagaimana dimaksud dalam Pasal 30 ayat (2) dilaksanakan melalui sidang Majelis. (2) Sidang Majelis sebagaimana dimaksud pada ayat (1) dilaksanakan secara tertutup dan dilakukan baik secara tatap muka maupun melalui virtual. Pasal 34 Dalam sidang pemeriksaan atas Kerugian Negara yang bukan diakibatkan oleh perbuatan melawan hukum dan/ atau kelalaian sebagaimana dimaksud dalam Pasal 21 ayat ( 2) huruf a, Majelis berwenang: a. memanggil dan memeriksa Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga mengakibatkan Kerugian Negara; b. memanggil dan memeriksa pejabat/pegawai Kementerian yang mengetahui peristiwa Kerugian Negara atau memiliki keterkaitan pelaksanaan tugas dengan Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris mengakibatkan Kerugian Negara; c. mengundang dan meminta keterangan pihak lain",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mengakibatkan Kerugian Negara; c. mengundang dan meminta keterangan pihak lain yang mengetahui peristiwa Kerugian Negara; d. meminta keterangan atau pendapat dari ahli/pakar yang memiliki pemahaman, pengetahuan, dan/atau kompetensi mengenai hal yang berkaitan dengan Kerugian Negara ; e. memeriksa alat bukti dan dokumen pendukung yang diperoleh dalam proses penyelesaian Kerugian Negara ; dan f. melaksanakan hal lain yang diperlukan untuk menyelesai kan Kerugian Negara . Pasal 35 (1) Dalam hal dalam sidang terbukti Kerugian Negara bukan diakibatkan oleh perbuatan melawan hukum dan/ atau Kelalaian, Majelis menetapkan putusan pertimbangan penghapusan atas uang, surat berharga, dan/atau BMN atau bukan milik negara yang berada dalam penguasaan Pegawai Negeri Bukan Bendahara atau Pejabat Lain . - 19 - (2) Dalam hal berdasarkan hasil sidang diperoleh indikasi Kerugian negara disebabkan oleh perbuatan melawan hukum dan/atau kelalaian Pegawai Negeri Bukan Bendahara atau Pejabat Lain, Majelis dapat memerintahkan TPKN melalui Menteri /Sekretaris Kementerian untuk melakukan pemeriksaan kembali. (3) Majelis menyampaikan hal atau materi yang perlu mendapat perhatian oleh TPKN , dalam perintah pemeriksaan kembali sebagaimana dimaksud pada ayat (2). (4) Berdasarkan perintah sebagaimana dimaksud pada ayat (3), TPKN melakukan pemeriksaan kembali dan menyampaikan laporan hasil pemeriksaan kembali kepada Majelis dengan disertai alat bukti dan/atau dokumen pendukung. (5) Dalam hal Majelis tidak memerintahkan melakukan pemeriksaan kembali sebagaimana dimaksud pada ayat (2), Majelis menetapkan putusan berupa pertimbangan pengenaan Tuntutan Ganti Kerugian terhadap Pegawai Negeri Bukan Bendahara at au Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris berdasarkan alat bukti dan/atau dokumen pendukung yang tersedia . Pasal 36 (1) Dalam hal berdasarkan laporan hasil pemeriksaan kembali sebagaimana dimaksud pada Pasal 35 ayat ( 4), Majelis berkeyakinan bahwa Kerugian Negara disebabkan oleh perbuatan melawan hukum dan/ atau Kelalaian, Majelis menetapkan putusan berupa pertimbangan pengenaan Tuntutan Ganti Kerugian terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris . (2) Dalam hal berdasarkan laporan hasil pemeriksaan kembali sebagaimana dimaksud dalam Pasal 35 ayat ( 3), Majelis berkeyakinan bahwa Kerugian Negara bukan disebabkan oleh perbuatan melawan hukum dan/atau kelalaian , Majelis menetapkan putusan pertimbangan penghapusan atas uang, surat berharga, dan/atau BMN atau bukan milik negara yang berada dalam penguasaan Pegawai Negeri Bukan Bendahara atau Pejabat Lain . Paragraf 5 Pelaksanaan Sidang atas Wanprestasi Pasal 37 (1) Dalam sidang pemeriksaan atas Wanprestasi, Majelis berwenang untuk: a. memeriksa kelengkapan pernyataan penyerahan barang jaminan; b. memutuskan penyerahan upaya penagihan Kerugian Negara kepada instansi yang menangani pengurusan piutang negara; dan/atau - 20 - c. melaksanakan hal lain yang diperlukan untuk penyelesaian Kerugian Negara. (2) Majelis menetapkan putusan berupa pertimbangan penerbitan SKP2K , setelah melaksanakan sidang sebagaimana dimaksud pada ayat (1). Bagian Ketiga Pelaksanaan S idang Keberatan Terhadap SKP2KS Paragraf 1 Kewenangan Majelis Pasal 38 Dalam sidang pemeriksaan atas Keberatan terhadap SKP2KS sebagaimana dimaksud dalam Pasal 2 8, Majelis berwenang : a. memeriksa laporan TPKN sebagaimana dimaksud dalam Pasal 25 ayat (2); b. memeriksa alasan tidak dapat diperolehnya SKTJM sebagaimana dimaksud dalam Pasal 21 ayat (1); c. memanggil dan memeriksa Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang mengakibatkan Kerugian Negara; d. memanggil dan memeriksa",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pejabat Lain yang mengakibatkan Kerugian Negara; d. memanggil dan memeriksa pejabat/pegawai Kementerian y ang mengetahui peristiwa Kerugian Negara atau memiliki keterkaitan pelaksanaan tugas dengan Pegawai Negeri bukan Bendahara atau Pejabat Lain yang mengakibatkan Kerugian Negara; e. mengundang dan meminta keterangan Pihak lain yang mengetahui peristiwa Kerugian Negara; f. meminta keterangan atau pendapat dari ahli/pakar yang memiliki pemahaman, pengetahuan, dan/atau kompetensi mengenai hal yang berkaitan dengan Kerugian Negara ; g. memeriksa alat bukti dan dokumen pendukung yang diperoleh dalam proses penyelesaian Kerugian Negara; dan h. melaksanakan hal lain yang diperlukan untuk menyelesai kan Kerugian Negara . Pasal 39 (1) Dalam hal sidang pemeriksaan keberatan terhadap SKP2KS diperoleh bukti yang cukup dan meyakinkan, Majelis menetapkan amar berupa : a. menolak seluruh keberatan ; b. menerima seluruh keberatan ; atau c. menerima atau menolak sebagian keberatan . (2) Berdasarkan amar putusan sebagaimana dimaksud pada ayat (1) huruf a dan huruf c, Majelis menetapkan putusan berupa pertimbangan penerbitan SKP2K. (3) Berdasarkan amar putusan sebagaimana dimaksud pada ayat (1) huruf b, Majelis menetapkan putusan berupa pertimb angan penghapusan atas uang, surat berharga, dan/atau BMN atau bukan milik negara yang berada dalam penguasaan Pegawai Negeri Bukan Bendahara atau Pejabat Lain . - 21 - (4) Dalam hal dalam sidang belum diperoleh bukti yang cukup dan meyakinkan Majelis untuk menetapkan putusan , Majelis me merintahkan TPKN melalui PPKN/Sekretaris Kementerian untuk melakukan pemeriksaan kembali . (5) Majelis menyampaikan hal atau materi yang perlu mendapat perhatian oleh TPKN. (6) Berdasarkan perintah sebagaimana dimaksud pada ayat (4), TPKN melakukan pemeriksaan kembali dan menyampaikan laporan hasil pemeriksaan kembali kepada Majelis dengan disertai alat bukti dan/atau dokumen pendukung. Pasal 40 Dalam hal berdasarkan laporan hasil pemeriksaan kembal i, Majelis memperoleh cukup bukti yang me yakinkan, Majelis menetapkan putusan sebagaimana dimaksud dalam Pasal 39. Paragraf 2 Pelaksanaan Sidang atas SKP2KS yang Tidak Ter bayarkan Pasal 41 (1) Dalam sidang pemeriksaan atas SKP2KS yang tidak terbayarkan sebagaimana dimaksud dalam Pasal 29 ayat (5), Majelis berwenang: a. memeriksa laporan hasil pemeriksaan TPKN sebagaimana dimaksud dalam Pasal 28; b. memeriksa laporan mengenai alasan tidak dapat diperolehnya SKTJM sebagaimana dimaksud dalam Pasal 17 ayat (1); dan/atau c. melaksanakan hal lain yang diperlukan untuk penyelesaian Kerugian Negara. (2) Berdasarkan sidang sebagaimana dimaksud pada ayat (1) , Majelis menetapkan Putusan pertimbangan penerbitan SKP2K . Paragraf 3 Penyampaian Putusan Majelis Kepada PPKN Pasal 42 Putusan Majelis sebagaimana dimaksud dalam Pasal 35 ayat (1) dan ayat (4), Pasal 36 ayat (1) dan ayat (2) , Pasal 37 ayat (2), Pasal 39 ayat (2) dan ayat (3), dan Pasal 4 1 ayat (2), disampaikan kepada Menteri paling lambat 3 (tiga) hari kerja sejak putusan ditetapkan. - 22 - Bagian Keempat Pelaksanaan TGR Pasal 43 (1) Dalam hal Majelis menetapkan putusan pertimbangan pengenaan Tuntutan Ganti Kerugian sebagaimana dimaksud dalam Pasal 35 ayat (5) dan Pasal 36 ayat (1), Menteri memerintahkan TPKN untuk melaksanakan Tuntutan Ganti Kerugian terhadap Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggu ng jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris . (2) Tuntutan Ganti Kerugian sebagaimana dimaksud pada ayat (1), dilakukan berdasarkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tuntutan Ganti Kerugian sebagaimana dimaksud pada ayat (1), dilakukan berdasarkan mekanisme SKTJM dan SKP2KS yang diatur dalam Pasal 25 sampai dengan Pasal 29. Pasal 44 (1) Dalam hal Majelis menetapkan putusan sebagaimana dimaksud dalam Pasal 37 ayat (2), Pasal 39 ayat (2), dan Pasal 4 1 ayat (2), Menteri menerbitkan SKP2K paling lambat 14 (empat belas) hari kerja terhitung sejak ditetapkan oleh Majelis. (2) SKP2K sebagaimana dimaksud pada ayat (1), disusun sesuai dengan contoh format SKP2K yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) SKP2K sebagaimana dimaksud pada ayat ( 1) disampaikan kepada: a. BPK; b. Majelis; c. instansi yang menangani pengurusan piutang negara; dan d. Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris . (4) Menteri/Sekretaris Kementerian melakukan pengawasan atas pelaksanaan SKP2K. (5) SKP2K sebagaimana dimaksud pada ayat (1) mempunyai hak mendahulu. Pasal 45 (1) Dalam hal Majelis menetapkan putusan sebagaimana dimaksud dalam Pasal 39 ayat (3), Menteri menerbitkan Surat Keputusan Pembebasan Peng gantian Kerugian Negara paling lambat 14 (empat belas) hari kerja terhitung sejak ditetapkan oleh Majelis. (1) Surat keputusan sebagaimana dimaksud pada ayat (1), disusun sesuai dengan contoh format Surat Keputusan Pembebasan Penggantian Kerugian Negara yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Surat keputusan sebagaimana dimaksud pada ayat (1), disampaikan kepada: a. BPK; b. Majelis; - 23 - c. PPKN yang bersangkutan ; dan d. Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris . Pasal 46 (1) Dalam hal Majelis menetapkan putusan sebagaimana dimaksud dalam Pasal 35 ayat (1) dan Pasal 36 ayat (2) dan Surat Keputusan Pembebasan Penggantian Kerugian Negara sebaga imana dimaksud dalam Pasal 45 ayat (1), Menteri mengusulkan penghapusan atas uang, surat berharga, dan/atau Barang Milik Negara atau bukan milik negara yang berada dalam penguasaan Pegawai Negeri Bukan Bendahara atau Pejabat Lain . (2) Tata cara pengajuan usulan penghapusan sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB V PENAGIHAN , PENYETORAN , DAN PELUNASAN Bagian Kesatu Penagihan Pasal 47 (1) Penagihan dalam penyelesaian Kerugian Negara dilakukan atas dasar: a. SKTJM; b. SKP2KS; atau c. SKP2K. (2) Penagihan sebagaimana dimaksud pada ayat (1) dilakukan dengan surat penagihan yang disampaikan paling banyak 3 (tiga) kali . (3) Surat penagihan sebagaimana dimaksud pada ayat (2) disampaikan kepada Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris . (4) Surat penagihan sebagaimana dimaksud pada ayat (2) dibuat paling sedikit rangkap 3 (tiga) dengan peruntukan: a. lembar pertama untuk Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris ; b. lembar kedua untuk Sekretaris Kementerian ; dan c. lembar ketiga untuk digunakan sebagai dokumen pencatatan/penatausahaan pada kartu piutang. (5) Surat penagihan pertama diterbitkan oleh PPKN paling lambat 7 (tujuh) hari kerja sejak SKTJM, SKP2KS, atau SKP2K ditetapkan. (6) Surat penagihan pertama sebagaimana dimaksud pada ayat (5) mempunyai tanggal jatuh tempo paling lama 1 (satu) bulan sejak surat penagihan diter ima oleh Pegawai Negeri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(satu) bulan sejak surat penagihan diter ima oleh Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris . - 24 - (7) Surat penagihan atas penyelesaian Kerugian Negara melalui penerbitan SKTJM sebagaimana dimaksud dalam Pasal 25 ayat ( 1) dilakukan dengan k etentuan sebagai berikut: a. surat penagihan pertama diterbitkan setelah Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris mengakui menjadi tanggung jawabnya dan bersedia mengganti Kerugian Negara d engan menandatangani SKTJM sebagaimana dimaksud dalam Pasal 25 ayat ( 1) yang diakui sebagai dasar penagihan pertama piutang negara; b. surat penagihan kedua diterbitkan dalam hal Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengampu/ Yang Memperoleh Hak/Ahli Waris melalaikan kewajiban pembayaran sesuai dengan SKTJM sebagaimana dimaksud dalam Pasal 25 ayat ( 1); dan c. surat penagihan ketiga diterbitkan dalam hal Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengamp u/Yang Memperoleh Hak/Ahli Waris tidak mengganti Kerugian Negara sampai dengan tanggal jatuh tempo pembayaran sebagaimana dimaksud dalam Pasal 25 ayat ( 3) huruf (a), huruf (b), atau ayat ( 4). (8) Penerbitan surat penagihan atas penyelesaian Kerugian Negara me lalui penerbitan SKP2KS sebagaimana sebagaimana dimaksud dalam Pasal 28 ayat ( 2) dilakukan dengan ketentuan sebagai berikut: a. surat penagihan pertama diterbitkan setelah SKP2KS sebagaimana dimaksud dalam Pasal 28 ayat ( 2) diterbitkan, yang diakui sebagai dasar penagihan pertama piutang negara; b. surat penagihan kedua diterbitkan dalam hal Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris tidak mengganti Kerugian Negara sampai dengan tanggal jatuh tempo pembayaran sebagaimana dimaksud dalam Pasal 28 ayat (4) ; dan (9) Penerbitan surat penagihan atas penyelesaian Kerugian Negara melalui penerbitan SKP2K dilakukan sebagai surat penagihan akhir yang diterbitkan dalam hal SKP2K sebagaimana dimaksud dalam Pasal 44 ayat ( 1) ditetapkan. (10) Penyampaian surat penagihan kepada Pegaw ai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris dilakukan melalui surat baik secara elektronik maupun non-elektronik. - 25 - (11) Dalam hal Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jaw ab/Pengampu/Yang Memperoleh Hak/Ahli Waris tidak dijumpai saat penyampaian surat penagihan sebagaimana dimaksud pada ayat (9), surat penagihan disampaikan kepada orang dewasa yang bertempat tinggal satu rumah dengan Pegawai Negeri Bukan Bendahara dan Pejab at Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris atau kepada kepala desa/lurah setempat dimana Pegawai Negeri Bukan Bendahara dan Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris terakhir diketahui bertempat tinggal untuk disampaikan kepada yang bersangkutan. Bagian Kedua Penyetoran Pasal 48 (1) Berdasarkan surat penagihan sebagaimana dimaksud dalam Pasal 47 ayat (2), Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris membayar/menyetorkan ganti Kerugian Negara ke Kas Negara. (2) Penyetoran dilakukan sesuai dengan jumlah dan jangka waktu yang tercantum d alam SKTJM, SKP2KS, atau SKP2K. Bagian Ketiga Pelunasan Pasal 49 (1) Pegawai Negeri Bukan Bendahara atau Pejabat Lain atau pihak yang bertanggung jawab yang telah membayar/menyetorkan sesuai dengan jumlah dan jangka waktu yang tercantum dalam SKTJM, SKP2KS, atau SKP2K, dinyatakan telah",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "waktu yang tercantum dalam SKTJM, SKP2KS, atau SKP2K, dinyatakan telah melakukan peluna san. (2) Pelunasan sebagaimana dimaksud pada ayat (1), ditetapkan oleh Menteri melalui surat keterangan tanda pelunasan yang disusun sesuai dengan contoh format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Surat keterangan tanda pelunasan sebagaimana dimaksud pada ayat (1) disampaikan kepada: a. BPK; b. Majelis; c. Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab/Pengampu/Yang Memperoleh Hak/Ahli Waris yang melakukan penyetoran; dan d. instansi yang berwenang melakukan sita atas harta kekayaan. - 26 - Pasal 50 (1) Berdasarkan surat keterangan tanda pelun asan, Menteri mengusulkan penghapusan atas uang, surat berharga, dan/atau BMN atau bukan milik negara yang berada dalam penguasaan Pegawai Negeri Bukan Bendahara atau Pejabat Lai n; (2) Tata cara pengajuan usulan penghapusan sebagaimana dimaksud pada ayat (1) d ilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETENTUAN PENUTUP Pasal 51 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 70 Tahun 2011 tentang Tata Cara Penyelesaian Kerugian Negara di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2011 Nomor 57) , dicabut dan dinyatakan tidak berlaku. Pasal 52 Peraturan Menteri ini mulai berla ku pada tanggal diundangkan . - 27 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Oktober 2024 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA,  RINI WIDYANTINI Diundangkan di Jakarta pada tanggal  PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA,  ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR  - 28 - LAMPIRAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 16 TAHUN 2024 TENTANG TATA CARA TUNTUTAN GANTI KERUGIAN NEGARA TERHADAP PEGAWAI NEGERI BUKAN BENDAHARA ATAU PEJABAT LAIN DI LINGKUNGAN KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI FORM AT DOKUMEN TUNTUTAN GANTI KERUGIAN NEGARA TERHADAP PEGAWAI NEGERI BUKAN BENDAHARA ATAU PEJABAT LAIN A. LAPORAN HASIL VERIFIKASI KOP LAPORAN TENTANG HASIL VERIFIKASI ATAS INFORMASI TERJADINYA KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN PANRB NOMOR: ............................... I. Pendahuluan A. Dasar Hukum 1. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor ... Tahun ... tentang Tata Cara Penyelesaian Kerugian Negara Terhadap Pegawai Negeri Bukan Bendahara dan Pejabat Lain. 2. Surat Tugas Nomor...... tanggal ................. B. Maksud dan Tujuan 1. Untuk membuktikan kebenaran atas informasi Kerugian Negara di lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi yang diketahui dari hasil................( pengawasan/pemerikaan/laporan/informasi/Perhitun gan Ex Officio*) nomor ........ tanggal ....... hal ........ ; 2. Untuk mengetahui apakah ada Kerugian Negara akibat kekurangan. (uang/surat berharga/barang milik negara atau uang/barang bukan milik negara*) di lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; dan 3. Untuk mendapatkan bukti pendukung yang dapat dipertanggungjawabkan untuk mendukung hasil verifikasi dimaksud. II. Pelaksanaan Verifikasi (Jelaskan proses pelaksanaan bukti pendukungnya) III. Hasil Verifikasi (Jelaskan secara ringkas hasil dari pelaksanaan verifikasi) IV. Kesimpulan Hasil Verifikasi 1............................................................................................................... 2.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "hasil dari pelaksanaan verifikasi) IV. Kesimpulan Hasil Verifikasi 1............................................................................................................... 2. ................................ ................................ ................................ ...... dan seterusnya. - 29 - Demikian disampaikan untuk dapat ditindaklanjuti sesuai ketentuan yang berlaku. Ditetapkan di . Pada tanggal .. Pembuat Laporan, . NIP.. *) Pilih salah satu - 30 - B. BERITA ACARA PEMERIKSAAN (BAP) KOP BERITA ACARA PEMERIKSAAN Pada hari ini .......... tanggal...............bulan........... tahun................ yang bertanda tangan dibawah ini: 1. Nama / NIP : NIP.. Jabatan : .... 2. Nama / NIP : NIP.. Jabatan : ........ 3. Nama / NIP : NIP.. Jabatan : ... Selaku Anggota TPKN yang berdasarkan Keputusan Pembentukan selaku Anggota TPKN yang berdasarkan Keputusan Pembentukan TPKN Nomor ........ tanggal .......... telah melakukan pemeriksaan terhadap: Nama/NIP :  NIP.. Jabatan :  Atas pertanyaan TPKN, ya ng bersangkutan memberikan jawaban sebagai berikut : 1. Apakah Saudara dalam keadaan sehat jasmani dan rohani? 1. Ya, saya dalam keadaan sehat jasmani dan rohani. 2. Apakah Saudara tahu kenapa dipanggil untuk diperiksa? 2.................... 3. Coba jelaskan secara singkat riwayat pendidikan formal, kedinasan serta riwayat pekerjaan Saudara sampai dengan sekarang? 3. Riwayat pendidikan formal ......................... Riwayat pendidikan kedinasan .................................................. Riwayat pekerjaan .................................................. 4. Coba jelaskan proses dan kapan uang/surat berharga/barang milik negara atau uang/barang bukan milik negara yang ber ada dalam penguasaan atau tanggung jawab atau yang Saudara ketahui? 4..................................................................................... 5. Coba jelaskan mengenai adanya kekurangan uang/surat berharga/barang milik negara atau uang/barang bu kan milik negara yang berada dalam penguasaan atau tanggung jawab atau yang Saudara ketahui? 5 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. (Selanjutnya pertanyaan dikembangkan sesuai jawaban atau bukti - bukti yang didapat dari hasil pemeriksaan dengan maksud untuk - 31 - mengetahui adanya perbuatan melawan hukum atau melalaikan kewajibannya baik langsung atau tidak langsung dari yang bersangkutan) 6. (............) 7. Apakah ada hal -hal lain yang perlu Saudara kemukakan.......... 7 .......................................... 8. Apakah dalam pemeriksaan ini Saudara merasa dipaksa atau memperoleh tekanan? 8. Tidak ada paksaan atau te kanan dari manapun dan dari siapapun 9. dst Setelah Berita Acara Pemeriksaan ini dibacakan kembali di hadapan yang bersangkutan dan yang bersangkutan tidak mengajukan keberatan, maka ditandatangani oleh pemeriksa TPKN dan yang diperiksa seperti di bawah ini. Yang diperiksa, Pemeriksa, Anggota TP KN ........................... NIP. .................... 1. ............................... NIP. ....................... 2. .............................. NIP. ...................... 3. .............................. NIP. ...................... - 32 - C. LAPORAN HASIL PEMERIKSAAN (LHP) PERBUATAN MELANGGAR HUKUM/LALAI LAPORAN TENTANG HASIL PEMERIKSAAN KERUGIAN NEGARA ATAS KEKURANGAN UANG/SURAT BERHARGA/BARANG MILIK NEGARA ATAU UANG/BARANG BUKAN MILIK NEGARA *) DISEBABKAN PERBUATAN MELANGGAR HUKUM ATAU LALAI/BUKAN PERBUATAN MELANGGAR HUKUM ATAU LALAI PEGAWAI NEGERI BUKAN BENDAHARA *) NOMOR: . I. Pendahuluan 1. Dasar Pe meriksaan a. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor ...... tentang Tata Cara Penyelesaian Kerugian Negara Terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain di Lingkungan Kementerian Pendayagunaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Negeri Bukan Bendahara atau Pejabat Lain di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ; b. Surat Keputusan pembentukan TPKN Nomor . tanggal . tentang . 2. Maksud dan Tujuan Pemeriksaan a. Untuk mengetahui Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertan ggung jawab atas terjadinya kekurangan . (uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) berupa .. ( sebutkan jenis dan jumlah uang, surat berharga, dan/atau barang dimaksud ); b. Untuk mengetahui penyebab perbuatan Pegawai Negeri Bukan Bendahara atau Pejabat Lain dimaksud yang mengakibatkan terjadinya kekurangan.. ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *); c. Menghitung jumlah Kerugian Negara atas berkurangnya ( uang/sur at berharga/barang milik negara atau uang/barang bukan milik negara *); d. Menginventarisasi harta kekayaan milik Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga melakukan Kerugian Negara untuk dijadikan jaminan penyelesaian Kerugian Negara; dan e. Untuk mengetahui kronologis terjadinya peristiwa kekurangan .. ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) dimaksud. II. Pelaksanaan Pemeriksaan (Jelaskan profil Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diperiksa, kronologis terjadinya Kerugian Negara, pengumpulan bukti pendukung, penghitungan jumlah Kerugian Negara, dan penginventarisasian harta kekayaan yang diduga melakukan Kerugian Negara ) 1. ....................................................................................................... 2. ................................................................. ............. dan seterusnya. - 33 - III. Hasil Pemeriksaan (Jelaskan hasil pelaksanaan pemeriks aan Kerugian Negara dimaksud, jumlah Kerugian Negara, dan harta kekayaan dari yang diduga melakukan Kerugian Negara ) 1. ....................................................................................................... 2. .............................................................................. dan seterusnya. IV. Kesimpulan Pemeriksaan 1. Berdasarkan hasil pemeriksaan TPK N bahwa terbukti terjadinya kekurangan . ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) berupa .. ( sebutkan jenis dan jumlah uang, surat berharga, dan/atau barang dimaksud ) yang disebabkan/bukan disebabkan perbuatan melanggar hukum atau lalai *) dari Saudara ....................... NIP........................... jabatan.. 2. Jumlah Kerugian Negara yang terjadi akibat kekurangan .. ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) dimaksud sebesar Rp  (. sebutkan dalam huruf .). 3. Harta kekayaan milik Saudara ....................... yang dapat dijadikan sebagai jaminan penyelesaian Kerugian Negara berupa: a. ..................... b. ..................... dan seterusnya. 4. ..................................................................... ....... dan seterusnya. Demikian disampaikan untuk dapat ditindakianjuti sesuai ketentuan yang berlaku. 1. Ketua TPKN ............ ( Nama ) ................. NIP. ................................... 2. Anggota TPKN ............ ( Nama ) ................. NIP. ................................... 3. Anggota TPKN ............ ( Nama ) ................. NIP. ................................... *) Pilih salah satu. Ditetapkan di ................... Pada tanggal ....................... Pemb uat Laporan, - 34 - D. LAPORAN HASIL PEMERIKSAAN (LHP) BUKAN PERBUATAN MELANGGAR HUKUM/LALAI LAPORAN TENTANG HASIL PEMERIKSAAN KERUGIAN NEGARA ATAS KEKURANGAN UANG/SURAT BERHARGA/BARANG MILIK NEGARA ATAU UANG/BARANG BUKAN MILIK NEGARA *) DISEBABKAN BUKAN PERBUATAN MELANGGAR HUKUM ATAU LALAI/BUKAN PERBUATAN MELANGGAR HUKUM ATAU LALAI PEGAWAI NEGERI BUKAN BENDAHARA *) NOMOR: . I. Pendahuluan 1. Dasar Pemeriksaan a. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor ...... tentang Tata Cara Penyelesaian Kerugian Negara Terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain di Lingkungan Kementerian Pendayagunaan Aparatur Negar a dan Reformasi Birokrasi; b. Surat Keputusan pembentukan TPKN Nomor . tanggal . tentang .",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Surat Keputusan pembentukan TPKN Nomor . tanggal . tentang . 2. Maksud dan Tujuan Pemeriksaan a. Untuk mengetahui Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang bertanggung jawab atas terjadinya kekurangan . (uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) berupa .. ( sebutkan jenis dan jumlah uang, surat berharga, dan/atau barang dimaksud ); b. Untuk mengetahui penyebab perbuatan Pegawai Negeri Bukan Bendahara atau Pejabat Lain dimaksud yang mengakibatkan terjadinya kekurangan.. ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *); c. Menghitung jumlah Kerugian Negara atas berkurangnya ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *); d. Menginventarisasi harta kekayaan milik Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diduga melakukan Kerugian Negara untuk dijadikan jaminan penyelesaian Kerugian Negara; dan e. Untuk mengetahui kronologis terjadinya peristiw a kekurangan .. ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) dimaksud. II. Pelaksanaan Pemeriksaan (Jelaskan profil Pegawai Negeri Bukan Bendahara atau Pejabat Lain yang diperiksa, kronologis terjadinya Kerugian Negara, p engumpulan bukti pendukung, penghitungan jumlah Kerugian Negara, dan penginventarisasian harta kekayaan yang diduga melakukan Kerugian Negara ) 1. ....................................................................................................... 2. ........ ...................................................................... dan seterusnya. III. Hasil Pemeriksaan - 35 - (Jelaskan hasil pelaksanaan pemeriksaan Kerugian Negara dimaksud, jumlah Kerugian Negara, dan harta kekayaan dari yang diduga melakukan Kerugian Negara ) 1. ....................................................................................................... 2. .............................................................................. dan seterusnya. IV. Kesimpulan Pemeriksaan 1. Berdasarkan has il pemeriksaan TPKN bahwa terbukti terjadinya kekurangan . ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) berupa .. ( sebutkan jenis dan jumlah uang, surat berharga, dan/atau barang dimaksud ) yang b ukan disebabkan perbuatan melanggar hukum atau lalai *) dari Saudara ....................... NIP........................... jabatan.. 2. ............................................................................ dan seterusnya. Demikian disampaikan untuk dapat ditindakianjuti sesuai ketentuan yang berlaku. 1. Ketua TPKN ............ ( Nama ) ................. NIP. ................................... 2. Anggota TPKN ............ ( Nama ) ................. NIP. ................................... 3. Anggota TPKN ............ ( Nama ) ................. NIP. ................................... *) Pilih salah satu. Ditetapkan di ................... Pada tanggal ....................... Pembuat Laporan, - 36 - E. SURAT KETERANGAN TANGGUNG JAWAB MUTLAK (SKTJM) SKTJM Yang bertanda tangan di bawah ini: Nama/NIP : ........................................../NIP............................. Pangkat/Golongan : ............................................................................... Unit : ............................................................................... Alamat : ............................................................................... menyatakan dengan tidak akan menarik kembali, bahwa saya bertanggung jawab atas Kerug ian Negara sebesar Rp ( sebutkan dengan huruf ), yakni kerugian yang disebabkan atas kekurangan .. ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) berupa .. (sebutkan jenis dan jumlah uang, surat berharga, dan/atau bar ang dimaksud ) 1. Jumlah Kerugian Negara tersebut telah saya ganti dengan menyetorkan jumlah dimaksud ke rekening Kas Negara di ........................ pada tanggal.................(salinan bukti tanda setor dilampirkan bersama ini)*) atau 2. Jumlah Kerug ian Negara tersebut akan saya ganti dengan menyetorkan jumlah dimaksud ke rekening Kas Negara di ................ dalam jangka waktu .............***), dengan angsuran tiap bulan sebesar Rp.................... (sebutkan dengan huruf)***) dengan menyerahkan jaminan berupa ......................................* Apabila dalam jangka waktu di atas setelah saya menandatangani pernyataan ini ternyata saya tidak mengganti seluruh jumlah kerugian tersebut, maka Negara dapat menjual",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tidak mengganti seluruh jumlah kerugian tersebut, maka Negara dapat menjual atau melelang barang jaminan te rsebut. Saya menyadari bahwa setelah keterangan ini dibuat tidak boleh mengajukan pembelaan diri dalam bentuk apapun. Mengetahui: Kepala Satuan Kerja atau Atasan Kepala Satuan Kerja .., . materai cukup (Nama penanggung jawab Kerugian Negara) Saksi Saksi: 1. ..... 2. NIP. *) Pilih salah satu. **)Pilih salah satu pernyataan, 1. atau 2. ***) Kerugian Negara akibat perbuatan melanggar hukum paling lama 90 hari kalender sejak SKTJM ditandatangani atau akibat kelalaian paling lama 24 bulan sejak SKTJM ditandatangani atau sesuai dengan persetujua n Menteri atas jangka waktu kondisi tertentu. - 37 - F. SURAT KETERANGAN TANGGUNG JAWAB MUTLAK (SKTJM) YANG MEMPEROLEH HAK/PENGAMPU/AHLI WARIS SKTJM Yang bertanda tangan di bawah ini: Nama/NIP : ........................................../N IP............................. Pangkat/Golongan : ............................................................................... Unit : ............................................................................... Alamat : ............................................................................... Sebagai Pengampu/Yang Memperoleh Hak/Ahli Waris*) dari pihak Penanggung Jawab Kerugia n atas: Nama/NIP : ........................................../NIP............................. Pangkat/Golongan : ............................................................................... Unit : ............................................................................... Alamat : .............................................................................. . menyatakan bahwa saya bertanggung jawab atas Kerugian Negara sebesar Rp ( sebutkan dengan huruf ), yakni kerugian yang disebabkan atas kekurangan .. ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) berupa .. (sebutka n jenis dan jumlah uang, surat berharga, dan/atau barang dimaksud ) 1. Jumlah Kerugian Negara tersebut telah saya ganti dengan menyetorkan jumlah dimaksud ke rekening Kas Negara di ........................ pada tanggal.................(salinan bukti tanda s etor dilampirkan bersama ini)*) atau 2. Jumlah Kerugian Negara tersebut akan saya ganti dengan menyetorkan jumlah dimaksud ke rekening Kas Negara di ................ dalam jangka waktu .............***), dengan angsuran tiap bulan sebesar Rp.............. ...... (sebutkan dengan huruf)***) dengan menyerahkan jaminan berupa ......................................* Apabila dalam jangka waktu di atas setelah saya menandatangani pernyataan ini ternyata saya tidak mengganti seluruh jumlah kerugian tersebut, maka Negara dapat menjual atau melelang barang jaminan tersebut. Saya menyadari bahwa setelah keterangan ini dibuat tidak boleh mengajukan pembelaan diri dalam bentuk apapun. Mengetahui: Kepala Satuan Kerja atau Atasan Kepala Satuan Kerja Tempat, tanggal .............. materai cukup (Nama Pengampu/Yang Memperoleh Hak/Ahli Waris dari Penanggung Jawab Kerugian Negara) Saksi Saksi: 1. ..... 2. NIP. *) Pilih salah satu. **)Pilih salah satu pernyataan, 1. atau 2. ***) Kerugian Negara akibat perbuatan melanggar hukum paling lama 90 hari kalender sejak SKTJM ditandatangani atau akibat kelalaian paling lama 24 bulan sejak SKTJM ditandatangani atau sesuai dengan persetujuan Menteri atas jangka waktu kondisi tertentu. - 38 - G. SURAT KEPUTUSAN PEMBEBANAN PENGGANTIAN KERUGIAN SEMENTARA (SKP2KS) KEPUTUSAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI NOMOR ../ ./  TENTANG PEMBEB ANAN PENGGANTIAN KERUGIAN SEMENTARA KEPADA SAUDARA . PEGAWAI/MANTAN PEGAWAI *) PADA . MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA Menimbang : a. bahwa berdasarkan laporan hasil pemeriksaan Tim Penyelesaian Kerugian di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi nomor ., tanggal . perihal , dinyatakan .. Saudara. Pegawai/mantan pegawai *) pada , terbukti bertanggung jawab atas terjadinya kekurangan ( uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) berupa ( sebutkan jenis dan jumlah uang, surat berharga, dan/atau barang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "( sebutkan jenis dan jumlah uang, surat berharga, dan/atau barang dimaksud ) dengan jumlah Kerugian Negara sebesar Rp , - (.. sebutkan dalam hur uf .) yang disebabkan perbuatan melanggar hukum atau lalai *) dari Saudara ; b. bahwa sehubungan dengan huruf a, Saudara . Pegawai/mantan pegawai*) pada, telah melanggar kewajiban untuk mengembalikan keseluruhan Kerugian Negara sejumlah Rp., - (. sebutkan dalam huruf .) dengan tidak bersedia menyelesaikan Kerugian Negara secara damai yaitu tidak menandatangani Surat Keterangan Tanggung Jawab Mutlak (SKTJM); c. bahwa akibat pelanggaran sebagaimana dimaksud dalam huruf a dan hur uf b, Negara masih mengalami kerugian sebesar Rp .. ( sebutkan dalam huruf .); d. bahwa sesungguhnya dengan huruf c dan dalam rangka menjamin kepentingan Negara agar Negara mendapat suatu tagihan dengan hak eksekusi serta berdasarkan laporan Tim Penye lesaian Kerugian Negara di L ingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi nomor . tanggal . yang menyatakan bahwa Surat Keterangan Tanggung Jawab Mutlak (SKTJM) tidak dapat diperoleh, terda pat alasan untuk melakukan penu ntutan penggantian Kerugian Negara kepada yang bersangkutan berdasarkan Pasal 3 ayat (2) Peraturan Pemerintah Nomor 38 Tahun 2016 tentang Tata Cara Tuntutan Ganti Kerugian Negara/Daerah Terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain dan Pasal 3 ayat - 39 - (2) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor . tentang Tata Cara Tuntutan Ganti Kerugian Negara terhadap Pegawai Negeri Bukan Bendahara atau Pejabat Lain di Lingkungan Kementerian Pendayagunaan Aparatur Nega ra dan Reformasi Birokrasi; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Keputusan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang . Kepada Saudara .. pegawai/mantan pegawai *) pada  ; Mengingat : 1. Undang -Undang mengenai Keuangan Negara ; 2. Undang -Undang mengenai Perbendaharaan Negara; 3. Peraturan Pemerintah mengenai Tata Cara Tuntutan Ganti Kerugian Negara/Daerah Terhadap Pegawai Negeri Bukan Bendahara Atau pejabat; 4. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi mengenai Tata Cara Tuntutan Ganti Kerugian Negara Terhadap Pegawai N egeri Bukan Bendahara Di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ; MEMUTUSKAN : Menetapkan : KEPUTUSAN MENTERI KEUANGAN TENTANG PEMBEBANAN PENGGANTIAN KERUGIAN SEMENTARA KEPADA SAUDARA PEGAWAI / MANTAN PEGAWAI *) PADA ...................... . PERTAMA : Membebankan penggantian kerugian kepada Saudara . pegawai/mantan pegawai*) pada  sebesar Rp  (sebutkan dalam huruf ) KEDUA : Memerintahkan kepada Saudara...................... pegawai/ mantan pegawai *) pada ...................... mengganti Kerugian Negara sebesar Rp .................. ( . sebutkan dalam huruf . ) dibayarkan secara tunai dengan menyetorkannya ke Rekening Kas Negara melalu i Surat Setoran Bukan Pajak (SSBP) dengan kode Satuan Kerja ...... dan kode akun sesuai Keputusan Direktur Jenderal Perbendaharaan Nomor KEP -658/PB/20 17 tentang Perubahan Atas Keputusan Direktur Jenderal Perbendaharaan Nomor KEP -6 17 /PB /20 1 7 Tentang Pemutakhiran Kodefikasi Segmen Akun Pada Bagan Akun Standar, yaitu 42579 1 Pendapatan Penyelesaian Ganti Kerugian Negara Terhadap Pegawai Negeri Bukan Bendahara Atau Pejabat Lain paling lambat 90 (sembilan puluh) hari sejak Keputusan Menteri ini ditetapkan. KETIGA : Daftar harta kekayaan dari Saudara ..",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ini ditetapkan. KETIGA : Daftar harta kekayaan dari Saudara .. pegawai/manta n pegawai *) pada  .. adalah  - 40 - KEEMPAT : Dalam waktu 14 (empat belas) hari setelah menerima Peraturan Menteri ini, Saudara..........pegawai/mantan pegawai *) pada ..................... diberikan kesempatan untuk menerima atau mengajukan keberatan yang disampaikan secara tertulis dengan disertai bukti yang cukup kepada Pejabat Penyelesaian Kerugian Negara. KELIMA : Pengajuan keberatan dimaksud dalam Diktum KEEMPAT tidak menunda kewajiban Saudara .. pegawai/mantan pegawai *) pada ..................... untuk mengganti Kerugian Negara dimaksud dalam Diktum PERTAMA. KEENAM : Keputusan Menteri ini mempunyai kekuatan hukum untuk pelaksanaan sita jaminan. Pelaksanaan sita jaminan sebagaimana dimaksud dilakukan oleh Panitia Urusan Piutang Negara (PUPN) yang berwenang melaksanakan pengurusan piutang negara sesuai dengan ketentuan peraturan perundang -undangan . KETUJUH : Keputusan Menteri ini mulai berlaku pada tanggal ditetapkan . Salinan Keputusan Menteri ini disampaikan kepada: 1. Ketua Badan Pemeriksa Keuangan; 2. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ; 3. Pimpinan eselon I Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; 4. Kepala Biro Umum dan Keuangan ; 5. ........................... ; 6. dan seterusnya ........ ; dan 7. Saudara................... pegawai pada ...... , untuk dilaksanakan dan diindahkan. Ditetapkan di Jakarta pada tanggal . MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI, .. NIP *) Pilih salah satu. - 41 - H. SURAT KEPUTUSAN PEMBEBANAN PENGGANTIAN KERUGIAN (SKP2K) BAGI PIHAK YANG MERUGIKAN/ PENGAMPU/ YANG MEMPEROLEH HAK/ AHLI WARIS DINYATAKAN WANPRESTASI KEPUTUSAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI NOMOR ........... TENTANG PEMBEBANAN PENGGANTIAN KERUGIAN KEPADA SAUDARA .... PEGAWAI/MANTAN PEGAWAI *) PADA KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA Menimbang : a. bahwa Saudara . Pegawai/manta n pegawai *) pada , selaku penanggung jawab atas terjadinya kekurangan . (uang/surat berharga /barang milik negara atau uang/barang bukan milik negara *) berupa  (sebutkan jenis dan jumlah uang, surat berharga, dan/atau barang dimaksud ) dengan jumlah Kerugian Negara sebesar Rp. ., (.. sebutkan dalam huruf ) yang disebabkan perbuatan melanggar hukum atau lalai *) dari Saudara ..; b. bahwa sehubungan dengan huruf a, Saudara  bersedia menyelesaikan Kerugian Negara secara damai sebagaimana tercantum dalam Surat Keterangan Tanggung Jawab Mutlak (SKTJM) tanggal ..; c. bahwa sehubungan dengan huruf b, sampai dengan tanggal jatuh tempo Surat Keterangan Tanggung Jawab Mutlak (SKTJM) yaitu tanggal , jumlah Kerugian Negara yang sudah dibayarkan Saudara .. adalah sebesar Rp .. ( .. sebutkan dalam huruf . ); d. bahwa akibat pelanggaran sebagaimana dimaksud dalam huruf a, negara masih mengalami kerugian sebesar Rp. ., - ( sebutkan dalam huruf ..); e. bahwa sehubungan dengan huruf d dan dalam rangka menjamin kepentingan Negara agar Negara mendapat suatu tagihan dengan hak eksekusi serta berdasarkan penetapan putusan Majelis Penyelesaian Kerugian Negara di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Tahun Anggaran .. sebagaimana tertuang dalam Risalah Sidang Majelis Penyelesai an Kerugian Negara di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor .. tanggal ., terdapat alasan untuk melakukan penuntutan penggantian Kerugian Negara kepada yang bersangkuran berdasarkan Pasal 3 ayat (2 ) Peraturan Pemerintah - 42 -",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pasal 3 ayat (2 ) Peraturan Pemerintah - 42 - Nomor 38 Tahun 2016 tentang Tata Cara Tuntutan Ganti Kerugian Negara/Daerah Terdapat Pegawai Negeri Bukan Bendahara atau Pejabat Lain dan Pasal 3 ayat (2) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor  tentang Tata Cara Tuntutan Ganti Kerugian Negara Terhadap Pegawai Negeri Bukan Bendahara di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; f. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, hur uf c, huruf d, huruf e, dan huruf f, perlu menetapkan Keputusan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentag Pembebanan Penggantian Kerugian kepada Saudara .. pegawai/mantan pegawai *) pada . Mengingat : 1. Undang -Undang Nom or 17 Tahun 2004 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Ta hun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 38 Tahun 206 tentang Tata Cara Tuntutan Ganti Kerugian Negara/Daerah Terhadap Pegawai Negeri Bukan Bendahara Atau Pejabat Lain (Lembaran Negara Republik I ndonesia Tahun 2016 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 5934); 4. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor .. tentang Tata Cara Tuntutan Ganti Kerugian Negara Terhadap Pegawai Negeri Bukan Bend ahara di Lingkungan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi . MEMUTUSKAN : Menetapkan : KEPUTUSAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PEMBEBANAN PENGGANTIAN KERUGIAN KEPADA SAUDARA . PEGAWAI PADA .. PERTAMA : Membebankan penggantian kerugian kepada Saudara .. pegawai/mantan pegawai *) pada  sebesar Rp. ., - ( sebutkan dalam huruf  ) KEDUA : Memperhitungkan pengembalian sebagian Kerugian Negara oleh Saudara . pegawai/mantan pegawai *) pada .. sebesar Rp . (. sebutkan dalam huruf - 43 -  ) sebagai angsuran, sehingga jumlah Kerugian Negara yang masih menjadi tanggung jawab Saudara pegawai/mantan pegawai *) pada  sebesar Rp. ., - (  sebutkan dalam huruf ..) KETIGA : Memerintahkan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi paling lambat 30 (tiga puluh) hari sejak Keputusan Menteri ini diterbitkan untuk menyerahkan upaya penagihan Kerugian Negara kepada Panitia Urusan Piutang Negara (PUPN) yang berwenang melaksanakan pengurusan piutang negara sesuai dengan ketentuan peraturan perundang -undangan. KEEMPAT : Penyerahan penagihan kepada Panitia Urusan Piutag Negara (PUPN) atas Kerugian Negara yang mengalami kemacetan dilakukan sesuai dengan ketentuan peraturan perundang -undangan. KELIMA : Menjual atau mencairkan barag jaminan Sau dara  pegawai/mantan pegawai *) pada . Yang diserahkan kepada Panitia Urusan Piutag Negara (PUPN) yang menangani pengurusan piutang Negara untuk pengembalian Kerugian Negara dimaksud dalam Diktum PERTAMA. KEENAM : Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan Salinan Keputusan Menteri ini disampaikan kepada: 1. Ketua Badan Pemeriksa Keuangan; 2. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ; 3. Pimpinan eselon 1 Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; 4. Inspektorat Kementerian ; 5. Ketua Majelis Penyelesaian Kerugian Negara; 6. Kepala Biro Umum dan Keuangan ; 7. Kepala Satuan Kerja/",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Kepala Biro Umum dan Keuangan ; 7. Kepala Satuan Kerja/ atasan Kepala Satuan Kerja; 8. Dan seterusnya ..; 9. Saudara  pegawai/mantan pegawai *) pada ., untuk dilaksanakan dan diindahkan . Ditetapkan di Jakarta pada tanggal PIMPINAN ESELON 1 .. NIP *) Pilih salah satu. - 44 - I. SURAT PENAGIHAN (SPn) Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi SURAT PENAGIHAN (SPn) Nomor : .... Lembar ke : .... Berdasarkan Dokumen Sumber Penagihan Piutang PNBP Berupa Surat Keputusan tentang .(1) tanggal ..(2).. Nomor ..(3) yang diterbitkan oleh (4).., kepada pegawai/pihak terutang yang tersebut di bawah ini: Nama : .... (5) Alamat : .... (6) Harus menyetor ke Kas Negara pada Bank/Pos Persepsi Sebesar Rp ... (7) Dengan huruf ... (8) ............. Yaitu: ... (9) ............. Penyetoran Piutang PNBP ke Kas Negara menggunakan kode -kode sebagai berikut: Kementerian Lokasi Jenis Kewenangan Fungsi Sub Fungsi Program Kegiatan Output Jenis Belanja Akun : ..... (14) : ..... (14) : ..... (14) : ..... (14) : ..... (14) : ..... (14) : ..... (14) : ..... (14) : ..... (14) : ..... (14) Dibayarkan Sekaligus *) Jatuh tempo pembayaran SPn tanggal (10) .... Dibayarkan secara angsuran *) a. .. (11) .. kali angsuran b. Besar angsuran @Rp ... (12) c. Jatuh tempo pembayaran setiap tanggal ..(13).. Perhatian 1. Surat penagihan ini harus disimpan baik -baik. 2. Setiap penyetoran atas tagihan ini, agar pada bukti setor berkenaan dicantumkan tanggal dan nomor Surat Penagihan ini. 3. Apabila penyetoran dilakukan sendiri ke bank persepsi, maka fotokopi bukti penyet oran tersebut disampaikan kepada Kementerian . .........................., ................... (15) ..................... Atas Nama Menteri ........... (16) ............. - 45 - 4. Surat Penagihan ini berlaku sebagai surat penagihan pertama. *) diisi sesuai dengan cara pembayaran piutang PNBP Petunjuk Pengisian Surat Penagihan No. Uraian Isian 1. Diisi dengan uraian surat keputusan 2. Diisi dengan tanggal surat keputusan 3. Diisi dengan nomor surat keputusan 4. Diisi dengan pejabat yang menerbitkan surat keputusan 5. Diisi dengan nama pihak terutang 6. Diisi dengan alamat pihak terutang 7. Diisi dengan jumlah piutang PNBP dalam angka 8. Diisi dengan jumlah piutang PNBP dalam huruf 9. Diisi dengan uraian piutang PNBP 10. Diisi dengan tanggal jatuh tempo pembayaran piutang PNBP (satu bulan terhitung sejak jatuh tempo pembayaran piutang PNBP) 11. Diisi dengan angka yang menunjukkan berapa kali piutang PNBP akan diangsur 12. Diisi dengan nilai rupiah per angsuran dalam angka dan huruf 13. Diisi dengan tanggal jatuh tempo pembayaran angsuran 14. Diisi dengan uraian dan kode Kementerian, unit organisasi, jenis kewenangan, fungsi, sub fungsi, program, kegiatan, output, jenis belanja, akun piutang PNBP bersangkutan 15. Diisi dengan tempat dan tanggal penandatanganan/penerbitan SPn 16. Diisi dengan nama dan NIP Atasan Kepala Satuan Kerja/Kepala Satuan Kerja bersangkutan - 46 - J. SURAT KEBERATAN TERHADAP SURAT KEPUTUSAN PEMBEBANAN PENGGANTIAN KERUGIAN SEMENTARA Nomor : ................... Lampiran : Satu berkas Hal : Keberatan atas Keputusan Pembebanan Penggantian Kerugian Sementara (SKP2KS) Yth. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi di tempat Sehubungan dengan Surat Keputusan Pembebanan Penggantian Kerugian Sementara (SKP2KS) Nomor .... tanggal ....",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Keputusan Pembebanan Penggantian Kerugian Sementara (SKP2KS) Nomor .... tanggal .... perihal tersebut diatas, dengan ini saya: Nama / NIP : ..... / NIP ....... Pangkat / Golongan : ........................ / Gol ................ Jabatan : ......................... Unit : ......................... Yang dinyatakan bertanggungjawab atas terjadinya kekurangan ...... (uang/surat berharga/barang milik negara atau uang/barang bukan milik negara *) berupa ....... ( sebu tkan jenis dan jumlah uang, surat berharga, dan/atau barang dimaksud ) dengan jumlah Kerugian Negara sebesar Rp ......... (... sebutkan dalam huruf ...) yang disebabkan karena perbuatan melanggar hukum atau lalai *). Berkenaan dengan hal tersebut diatas, s aya mengajukan keberatan atas surat keputusan dimaksud dengan alasan ........... (terlampir bukti pendukung keberatan). Demikian disampaikan permohonan saya, atas perhatian Saudara diucapkan terima kasih. Pemohon, (....................................) NIP .............................. *) Pilih salah satu - 47 - K. SURAT KETERANGAN TANDA LUNAS KOP SURAT KETERANGAN LUNAS (SKTL) Nomor: Kepala ... dengan ini menerangkan bahwa utang sebesar Rp .... (... sebutkan dengan huruf ...) atas nama Sdr .... yang berdasarkan Surat ....... nomor ..... tanggal ..... *), dengan jangka waktu yang ditetapkan untuk mengembalikan Kerugian Negara selama .... serta yang ditagih dengan Surat Penagihan (SPn) tanggal .... nomor ..... **) telah dibayar lunas. Sehubungan dengan Sdr ...., telah melakukan pelunasan ganti Kerugian Negara, maka segera dilakukan pengembalian barang jaminan/ pengembalian harta kekayaan yang disita. ***) ........, ............. Kepala Kantor (....................................) NIP .............................. Tembusan: 1. Ketua Badan Pemeriksa Keuangan; 2. Ketua Majelis Penyelesaian Kerugian Negara; 3. Panitia Urusan Piutang Negara (PUPN); 4. .......................; 5. .... dan seterusnya .....; dan 6. Saudara ... (Pihak Yang Merugikan/Pengampu/ Yang Memperoleh Hak/Ahli Waris) *) Sebutkan penetapan pengembalian Kerugian Negara berdasarkan SKTJM, SKP2KS, atau SKP2K. **) Sebutkan apabila pelunasan penagihan dilakukan dengan penerbitan SPn. ***) Pilih salah satu: Pengembalian barang jaminan, dalam hal surat keterangan tanda lunas yang diterbitkan atas dasar pelunasan SKTJM/ pengembalian harta kekayaan yang disita, dalam hal surat keterangan tanda lunas yang diterbitkan atas dasar pelunasan SKP2KS atau SKP2K. MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. RINI WIDYANTINI",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}