{
  "source": "downloaded_pdfs/permenhub-no-pm+37-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:18.695338",
  "document_info": {
    "title": null
  },
  "total_pages": 165,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.488, 2023 KEMENHUB. JF Inspektur Pengoperasian Pesawat Udara . JF Asisten Inspektur Pengoperasian Pesawat Udara . Petunjuk Teknis PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 37 TAHUN 2023 TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL INSPEKTUR PENGOPERASIAN PESAWAT UDARA DAN JABATAN FUNGSIONAL ASISTEN INSPEKTUR PENGOPERASIAN PESAWAT UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 51 ayat (2) huruf a, huruf b, huruf c, huruf d, dan huruf i Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 20 Tahun 2020 tentang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Pasal 52 ayat (2) huruf a, huruf b, huruf c, huruf d, dan huruf i Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 21 Tahun 2020 tentang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara, perlu menetapkan Peraturan Menteri Perhubungan tentang Petunjuk Teknis Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 20 23 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856) ; www.peraturan.go.id 2023, No. 488 -2- 4. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 5. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 6. Peraturan Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor: 20 Tahun 2020 tentang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara (Berita Negara Republik Indonesia Tahun 2020 Nomor 419); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor: 21 Tahun 2020 tentang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara (Berita Negara Republik Indonesia Tahun 2020 Nomor 420); 9. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL INSPEKTUR PENGOPERASIAN PESAWAT UDARA DAN JABATAN FUNGSIONAL ASISTEN INSPEKTUR PENGOPERASIAN PESAWAT UDARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 3. Jabatan Fungsional yang selanjutnya disingkat JF adalah sekelompok jabatan yang berisi fungsi dan tugas www.peraturan.go.id 2023, No. 488 - 3- berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 4. Pejabat Fungsional adalah PNS yang menduduki JF pada instansi pemerintah. 5. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian pegawai ASN dan pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 6. Pejabat yang Berwenang yang selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan. 7. Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, wewenang, dan hak untuk melaksanakan kegiatan pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. 8. Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara adalah Jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, wewenang, dan hak untuk melaksanakan kegiatan pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang pengoperasian pesawat udara khusunya pengoperasian pesawat terbang serta organisasi pengoperasian pesawat pelatihannya. 9. Pejabat Fungsional Inspektur Pengoperasian Pesawat Udara yang selanjutnya disebut Inspektur Pengoperasian Pesawat Udara adalah ASN yang diberi tugas, tanggung jawab, wewenang dan hak untuk melakukan pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. 10. Pejabat Fungsional Asisten Inspektur Pengoperasian Pesawat Udara yang selanjutnya disebut Asisten Inspektur Pengoperasian Pesawat Udara adalah PNS yang diberi tugas, tanggung jawab, wewenang untuk melaksanakan kegiatan pengelolaan teknis pengaturan, teknis pengendalian dan teknis pengawasan dibidang Pengoperasian pesawat udara khususnya Pengoperasian pesawat udara dan komponennya serta organisasi perawatan pesawat udara dan pelatihannya. 11. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS setiap tahun. 12. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara dalam rangka pembinaan karier yang bersangkutan. 13. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur www.peraturan.go.id 2023, No. 488 -4- Pengoperasian Pesawat Udara sebagai salah satu syarat kenaikan pangkat dan jabatan. 14. Tugas Jabatan adalah tugas utama dari setiap jenjang JF yang diwujudkan dalam satuan Angka Kredit. 15. Instansi Pembina Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di transportasi. 16. Nilai Kinerja adalah hasil penilaian kinerja yang terdiri atas unsur prestasi kerja dan perilaku kerja sebagaimana dimaksud dalam peraturan perundang -undangan. 17. Pejabat Penilai adalah atasan langsung pegawai yang bersangkutan atau pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pejabat Penilai adalah atasan langsung pegawai yang bersangkutan atau pejabat lain yang ditunjuk oleh pimpinan unit kerja. 18. Standar Kualitas Hasil Kerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara selanjutnya disebut SKHK adalah persyaratan mutu dari suatu kegiatan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara yang harus dipenuhi untuk mendapatkan penilaian kualitas hasil kerja. 19. Penilaian Kualitas Hasil Kerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara yang selanjutnya disebut Penilaian Kualitas Hasil Kerja adalah penilaian yang dilakukan untuk mengevaluasi kinerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara. 20. Nilai Kualitas adalah nilai prestasi yang diperoleh Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara terhadap kualitas hasil kerja pembinaan teknis atau pengelolaan teknis di bidang pengoperasian pesawat udara. 21. Standar Kompetensi adalah standar kemampuan yang disyaratkan untuk dapat melakukan pekerjaan tertentu dalam bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang pengoperasian pesawat udara yang menyangkut aspek pengetahuan, keahlian, serta sikap kerja tertentu yang relevan dengan tugas dan syarat jabatan. 22. Uji Kompetensi adalah proses pengujian dan penilaian untuk pemenuhan Standar Kompetensi pada setiap jenjang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Asisten Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara 23. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi. www.peraturan.go.id 2023, No. 488 - 5- BAB II JENJANG JABATAN Pasal 2 (1) Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara merupakan Jabatan Fungsional kategori keahlian; (2) Jenjang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai jenjang tertinggi, terdiri atas: a. Inspektur Pengoperasian Pesawat Udara Ahli Pertama; b. Inspektur Pengoperasian Pesawat Udara Ahli Muda; dan c. Inspektur Pengoperasian Pesawat Udara Ahli Madya. Pasal 3 (1) Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara merupakan Jabatan Fungsional kategori keterampilan. (2) Jenjang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai dengan jenjang tertinggi, terdiri atas: a. Asisten Inspektur Pengoperasian Pesawat Udara Terampil; b. Asisten Inspektur Pengoperasian Pesawat Udara Mahir; dan c. Asisten Inspektur Pengoperasian Pesawat Udara Penyelia. Pasal 4 Pangkat dan golongan ruang atas jenjang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 2 dan Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 3sesuai dengan ketentuan peraturan perundang -undangan. BAB III TUGAS JABATAN, UNSUR, DAN SUB UNSUR KEGIATAN Bagian Kesatu Tugas Jabatan Pasal 5 Tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara yaitu melakukan kegiatan pengaturan, pengendalian dan pengawasan di bidang pengoperasian pesawat udara serta organisasi pengoperasian pesawat dan pelatihannya. Pasal 6 Tugas Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara yaitu melaksanakan kegiatan pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang Pengoperasian pesawat udara. www.peraturan.go.id 2023, No. 488 -6- Bagian Kedua Unsur Kegiatan dan Sub Unsur Kegiatan Pasal 7 (1) Unsur kegiatan tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara yang dapat dinilai Angka Kreditnya, terdiri atas: a. unsur kegiatan utama; b. unsur kegiatan penunjang; dan c. unsur kegiatan pengembangan profesi. (2) Unsur kegiatan utama berupa pembinaan teknis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan pengembangan profesi. (2) Unsur kegiatan utama berupa pembinaan teknis pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. (3) Sub unsur dari unsur kegiatan utama terdiri atas: a. pengaturan; b. pengendalian; dan c. pengawasan bidang pengoperasian pesawat udara. (4) Unsur kegiatan penunjang terdiri atas: a. pengajar/pelatih/pembimbing di bidang pengoperasian pesawat udara; b. keanggotaan dalam tim penilai/tim uji kompetensi; c. perolehan penghargaan/tanda jasa; d. perolehan gelar/ijazah lain; dan e. pelaksanaan tugas yang mendukung pelaksanaan tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. (5) Unsur kegiatan pengembangan profesi, terdiri atas: a. perolehan ijazah/gelar pendidikan formal sesuai dengan bidang tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara; b. pembuatan karya tulis/karya ilmiah di bidang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara; c. penerjemahan/penyadur buku dan bahan lainnya di bidang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara; d. penyusunan standar/pedoman/petunjuk pelaksanaan/petunjuk teknis di bidang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara; e. pengembangan kompetensi di bidang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara; dan f. kegiatan lain yang mendukung pengembangan profesi yang di bidang Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. Pasal 8 (1) Unsur kegiatan tugas Asisten Inspektur Pengoperasian Pesawat Udara yang dapat dinilai angka kreditnya, terdiri atas: a. unsur kegiatan utama; b. unsur kegiatan penunjang; dan c. unsur kegiatan pengembangan profesi. www.peraturan.go.id 2023, No. 488 - 7- (2) Unsur kegiatan utama berupa pengelolaan teknis, pengaturan, pengendalian, dan pengawasan di bidang Pengoperasian pesawat udara. (3) Sub unsur dari unsur kegiatan utama, terdiri atas: a. teknis pengaturan; b. teknis pengendalian; dan c. teknis pengawasan bidang pengoperasian pesawat udara; (4) Unsur kegiatan penunjang terdiri atas: a. pengajar/pelatih/pembimbing di bidang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara; b. keanggotaan dalam tim penilai/tim Uji Kompetensi; c. perolehan penghargaan/tanda jasa; d. perolehan ijazah/gelar kesarjanaan lainnya; dan e. melaksanakan tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara. (5) Pengembangan profesi terdiri atas: a. perolehan ijazah/gelar pendidikan formal sesuai dengan bidang tugas Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara b. pembuatan karya tulis/karya ilmiah di bidang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara; c. penerjamahan/penyaduran buku dan bahan lainnya di bidang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara; d. penyusunan standar/pedoman/petunjuk pelaksanaan/petunjuk teknis di bidang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara; e. pengembangan kompetensi di bidang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara; dan f. kegiatan lain yang mendukung pengembangan profesi yang ditetapkan oleh Instansi Pembina di bidang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara. Pasal 9 (1) Rincian kegiatan tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 7 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Rincian kegiatan tugas Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 8 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2023, No. 488 -8- BAB IV PENYUSUNAN DAN PENETAPAN KEBUTUHAN JABATAN FUNGSIONAL INSPEKTUR PENGOPERASIAN PESAWAT UDARA DAN ASISTEN INSPEKTUR PENGOPERASIAN PESAWAT UDARA Bagian Kesatu Umum Pasal 10 Unit Kerja yang melaksanakan tugas dan fungsi sesuai dengan tugas jabatan dari Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Inspektur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatan dari Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Inspektur Pengoperasian Pesawat Udara menyusun kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara. Bagian Kedua Penghitungan Kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara Pasal 11 (1) Penghitungan kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dilakukan berdasarkan beban kerja yang ditentukan dari beberapa indikator meliputi: a. jumlah pesawat udara yang beroperasi di Indonesia; b. jumlah organisasi perusahaan penerbangan yang ada dan beroperasi di Indonesia baik perusahaan nasional maupun perusahaan asing; c. jumlah organisasi sekolah penerbang yang ada di indonesia; d. jumlah organisasi pendidikan dan pelatihan awak pesawat udara yang ada di Indonesia; e. jumlah peralatan simulasi terbang ( Flight Training Devices /Simulator ); f. jumlah sumber daya manusia bidang operasi pesawat udara, yaitu Pilot, Flight Enginer, Flight Navigator, Flight Operation Officer dan Flight Attendant ; dan g. cakupan wilayah operasi perusahaan penerbangan baik perusahaan nasional maupun perusahaan asing. (2) Penghitungan kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara disusun untuk jangka waktu 5 (lima) tahun, yang disusun dalam bentuk dokumen perencanaan kebutuhan JF tahunan. (3) Penghitungan kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dievaluasi paling sedikit 2 (dua) tahun. www.peraturan.go.id 2023, No. 488 - 9- (4) Hasil evaluasi penghitungan kebutuhan sebagaimana dimaksud pada ayat (3) sebagai dasar penyesuaian perubahan kebutuhan JF. (5) Dalam hal dari hasil evaluasi penghitungan kebutuhan terdapat perubahan jumlah Inspektur Pengoperasian Pesawat Udara atau Asisten Inspektur Pengoperasian Pesawat Udara akan dilaksanakan mekanisme penyesuaian yang ditetapkan oleh direktur jenderal yang melaksanakan tugas dan fungsi di bidang perhubungan udara. (6) Pedoman perhitungan dan penetapan kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsiona Asisten Inspektur Pengoperasian Pesawat Udara dilakukan sesuai dengan tata cara sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari peraturan Menteri ini. BAB V PENGANGKATAN DAN PEMBERHENTIAN DALAM JABATAN FUNGSIONAL INSPEKTUR PENGOPERASIAN PESAWAT UDARA DAN ASISTEN INSPEKTUR PENGOPERASIAN PESAWAT UDARA Bagian Kesatu Umum Pasal 12 Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara ditetapkan oleh: a. Menteri bagi ASN yang menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara Ahli Madya; atau b. jabatan pimpinan tinggi pratama yang membidangi kepegawaian bagi ASN yang menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara Ahli Pertama sampai Ahli Muda dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara Terampil sampai Penyelia. Pasal 13 (1) Pengangkatan ASN ke dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dilakukan melalui: a. perpindahan dari jabatan lain; b. penyesuaian/ inpassing ; dan c. promosi. (2) Pengangkatan ASN ke dalam Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dilakukan melalui: a. pertama; b. perpindahan dari jabatan lain; c. penyesuaian/ inpassing ; dan d. promosi. www.peraturan.go.id 2023, No. 488 -10- Bagian Kedua Pengangkatan Pertama Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 13 ayat 2 huruf a harus memenuhi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 13 ayat 2 huruf a harus memenuhi persyaratan sebagai berikut: a. berstatus ASN; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah D -2 semua jurusan untuk Flight Operation Inspector dan paling rendah D -3 semua jurusan untuk Aircraft Dispatcher Inspector (ADI) dan Cabin Safety Inspector (CSI); e. nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir bagi PNS; f. bagi Flight Operation Inspector: 1. memiliki Commercial Pilot License dengan Multi Engine Instrument Rating (CPL+MEIR) ; 2. memiliki sertifikat instruktur penerbang (CFI); 3. memiliki jam terbang paling rendah 150 jam; dan 4. memiliki kemampuan ICAO English Language Proficiency Level 4 . g. bagi Aircraft Dispatcher Inspector : 1. memiliki Flight Operation Officer License (FOOL) ; 2. memiliki salah satu type rating pesawat udara; dan 3. memiliki kemampuan Test of English for International Communication (TOEIC) minimal 500 poin. h. bagi Cabin Safety Inspector : 1. memiliki Flight Attendance Certificate (FAC) ; 2. memiliki salah satu type rating pesawat udara; dan 3. memiliki kemampuan Test of English for International Communication (TOEIC) minimal 500 poin. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dari Calon ASN. (3) Calon ASN sebagaimana dimaksud pada ayat (2), setelah diangkat sebagai ASN, paling lambat 1 (satu) tahun wajib diangkat dalam Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara. (4) Dalam hal ASN yang belum diangkat ke dalam Jabatan Fungsional Pengoperasian Pesawat Udara melebihi 1 (satu) tahun, ASN yang bersangkutan tidak diberikan kenaikan pangkat setingkat lebih tinggi sampai diangkat dalam Jabatan Fungsional Pengoperasian Pesawat Udara. (5) ASN sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun setelah diangkat harus mengikuti dan lulus www.peraturan.go.id 2023, No. 488 - 11- pendidikan dan pelatihan fungsional di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang pengoperasian pesawat udara. (6) ASN yang belum mengikuti atau tidak lulus pendidikan dan pelatihan teknis sebagaimana dimaksud pada ayat (5) tidak diberikan kenaikan jenjang satu tingkat di atasnya. Bagian Ketiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 13 ayat 1 huruf a, harus memenuhi syarat sebagai berikut: a. berstatus ASN; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani d. berijazah paling rendah sarjana atau diploma empat semua jurusan; e. memiliki commercial pilot license dengan multi engine instrument rating (cpl+meir), memiliki sertifikat instruktur penerbang (cfi), jam terbang total paling rendah 500 jam untuk pilot pesawat terbang atau jam terbang total paling rendah 250 jam untuk pilot helikopter, dan english language proficiency level 4 untuk flight operations inspector (foi) ; f. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial dan kompetensi sosial kutural sesuai standar kompetensi; g. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi: 1. 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Inspektur Pengoperasian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tiga) tahun bagi yang akan menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara Ahli Pertama dan Inspektur Pengoperasian Pesawat Udara Ahli Muda; dan 2. 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara Ahli Madya. (2) Pengangkatan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang JF yang akan diduduki. (3) Pangkat yang ditetapkan bagi ASN sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh PyB yang menetapkan Angka Kredit. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara www.peraturan.go.id 2023, No. 488 -12- melalui perpindahan dinilai dan ditetapkan dari Tugas Jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang pengaturan, pengendalian, dan pengawasan di bidang pengoperasian pesawat udara. Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 13 ayat 2 huruf b, harus memenuhi persyaratan sebagai berikut: a. berstatus pns; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah diploma dua atau paling tinggi diploma tiga semua jurusan untuk Flight Operation Inspector dan diploma tiga semua jurusan untuk Aircraft Dispatcher Inspector (ADI) dan Cabin Safety Inspector (CSI); e. memiliki lisensi sebagai berikut: 1. Commercial Pilot License dengan Multi Engine Instrument Rating (CPL+MEIR), memiliki sertifikat instruktur penerbang (CFI), jam terbang paling rendah 150 jam, dan English Language Proficiency Level 4 Untuk Flight Operation Inspector ; 2. Memiliki Flight Operation Officer License (FOOL) dengan salah satu type rating pesawat udara dan Test of English for International Communication (TOEIC) minimal 500 poin Untuk Aircraft Dispatcher Inspector; atau 3. memiliki Flight Attendance Certificate (FAC) dengan salah satu type rating pesawat udara dan Test of English for International Communication (TOEIC) minimal 500 poin untuk Cabin Safety Inspector; f. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial dan kompetensi social kultural sesuai standar kompetensi; g. memiliki pengalaman dalam pelaksanaan tugas di bidang pengoperasian pesawat udara atau bidang penerbangan paling kurang 2 (dua) tahun; h. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai standar kompetensi yang telah disusun oleh instansi pembina; i. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan j. berusia paling tinggi 53 (lima puluh tiga) tahun. (2) Bagi PNS Direktorat Jenderal Perhubungan Udara yang memiliki Ijazah yang tidak relevan dari yang dipersyaratkan sebagaimana dimaksud pada ayat (1) huruf d dan memenuhi persyaratan a, b, c, e, f, g, h, dan i dapat diangkat melalui perpindahan jabatan dengan www.peraturan.go.id 2023, No. 488 - 13- penentuan jumlah angka kredit dan jenjang jabatan disamakan. (3) Pengangkatan dalam Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara yang akan diduduki. (4) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yaitu sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh PyB menetapkan Angka Kredit. (5) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara melalui perpindahan dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang pengelolaan teknis pengaturan, teknis pengendalian, dan teknis pengawasan di bidang pengoperasian pesawat udara. Bagian Keempat Pengangkatan Melalui Penyesuaian/ Inpassing Pasal 17 Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara melalui penyesuaian (inpassing) sebagaimana dimaksud dalam Pasal 13, dilaksanakan sesuai dengan ketentuan perundang -undangan. Bagian Kelima Pengangkatan Melalui Promosi Pasal 18 (1) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara melalui promosi sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c dan Pasal 13 ayat (2) huruf d, dilaksanakan bagi: a. ASN yang belum menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara atau Asisten Inspektur Pengoperasian Pesawat Udara; atau b. kenaikan jenjang jabatan satu tingkat lebih tinggi. (2) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara atau Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara melalui promosi sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c dan Pasal 13 ayat (2) huruf d harus memenuhi persyaratan sebagai berikut: a. termasuk dalam kelompok rencana suksesi; b. mengikuti dan lulus uji kompetensi sesuai standar kompetensi; c. menghasilkan inovasi yang bermanfaat bagi instansi www.peraturan.go.id 2023, No. 488 -14- dan kepentingan nasional, dan diakui oleh lembaga pemerintah di bidang pengoperasian pesawat udara; d. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; e. memiliki rekam jejak yang baik berdasarkan daftar riwayat hidup; f. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan g. tidak pernah dikenakan hukuman disiplin PNS. (3) Kelompok rencana suksesi sebagaimana dimaksud pada ayat (2) huruf a merupakan kelompok jabatan yang diisi oleh PNS yang disiapkan untuk menduduki JF setingkat lebih tinggi. (4) Pengangkatan dalam JF melalui promosi sebagaimana dimaksud pada ayat (1) huruf a yaitu: a. jabatan pengawas dapat berpindah secara diagonal ke Jabatan Fungsional ahli madya; atau b. jabatan pelaksana dapat berpindah secara diagonal ke JF kategori keahlian atau kategori keterampilan. (5) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang Jabatan Fungsional yang akan diduduki. (6) Angka kredit untuk pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara melalui promosi dinilai dan ditetapkan dari Tugas Jabatan. (7) Pengangkatan dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan perundang -undangan. Bagian keenam Pemberhentian Dari Jabatan Pasal 19 (1) Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatan; b. diberhentikan sementara sebagai pns; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada jabatan di luar jabatan inspektur pengoperasian pesawat udara dan asisten inspektur pengoperasian pesawat udara; dan f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jabatan Fungsional Inspektur Pengoperasian www.peraturan.go.id 2023, No. 488 - 15- Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara. (3) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara; atau b. tidak memenuhi standar kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara. (4) Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf c sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir dalam hal tersedia kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara. (5) Pengangkatan kembali dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (4), dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas di bidang pengaturan, pengendalian, dan pengawasan pengoperasian pesawat udara selama diberhentikan. Pasal 20 Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf e, dapat disesuaikan dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang didudukinya, setelah mengikuti dan lulus Uji Kompetensi dalam hal tersedia kebutuhan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara. Pasal 21 (1) Terhadap Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan izin dari PyB sebelum ditetapkan pemberhentiannya. (2) Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 18 ayat (2) dan ayat (3) tidak www.peraturan.go.id 2023, No. 488 -16- dapat diangkat kembali dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara. Pasal 22 Pemberhentian dari Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI STANDAR KOMPETENSI Pasal 23 (1) ASN yang menduduki Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara harus memenuhi Standar Kompetensi sesuai jenjang jabatan (2) Kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara meliputi: a. kompetensi teknis b. kompetensi manajerial dan c. kompetensi sosio kultural . (3) Rincian Standar Kompetensi setiap jenjang jabatan berdasarkan Kamus Kompetensi teknis yang terkait kamus kompetensi diatur dalam Peraturan Menteri BAB VII UJI KOMPETENSI Pasal 24 Uji kompetensi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Peraturan Menteri BAB VII UJI KOMPETENSI Pasal 24 Uji kompetensi dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara terdiri atas: a. Uji Kompetensi perpindahan dari jabatan lain; b. Uji Kompetensi promosi; dan c. Uji Kompetensi kenaikan jenjang jabatan. Pasal 25 (1) Uji Kompetensi dilakukan oleh tim Uji Kompetensi (2) Uji Kompetensi dilaksanakan untuk mengukur Kompetensi ASN yang akan diangkat kedalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara Pasal 26 Tata cara pelaksanaan pengangkatan, pemberhentian, pengangkatan kembali dan Penilaian Uji Kompetensi tercantum dalam Lampiran I.D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini www.peraturan.go.id 2023, No. 488 - 17- BAB VIII PENGEMBANGAN KOMPETENSI Bagian Kesatu Umum Pasal 27 Pengembangan kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dapat dilaksanakan dalam bentuk: a. pendidikan; b. pelatihan fungsional; dan c. pelatihan teknis. Bagian Kedua Pendidikan Pasal 28 (1) Pengembangan Kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 27 huruf a melalui pendidikan merupakan pengembangan kompetensi yang dilakukan untuk meningkatkan pengetahuan dan keahlian PNS melalui pendidikan formal sesuai dengan ketentuan peraturan perundang undangan. (2) Pengembangan Kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) melalui pendidikan formal dilaksanakan dengan pemberian tugas belajar atau tugas belajar mandiri. (3) Pemberian tugas belajar dan tugas belajar mandiri kepada Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (2) diberikan untuk memenuhi kebutuhan standar kompetensi dan pengembangan karier. Bagian Ketiga Pelatihan Fungsional dan Pelatihan Teknis Pasal 30 (1) Pelatihan fungsional sebagaimana dimaksud dalam Pasal 27 huruf b merupakan diklat yang dipersyaratkan untuk mencapai persyaratan kompetensi yang sesuai dengan jenjang jabatan fungsional; (2) Pelatihan teknis sebagaimana dimaksud dalam Pasal 27 huruf c mengacu pada ketentuan peraturan perundang - undangan yang mengatur mengenai program pelatihan bagi Inspektur Penerbangan. www.peraturan.go.id 2023, No. 488 -18- Pasal 31 Pengembangan kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara melalui pelatihan dilaksanakan melalui metode: a. klasikal, yang merupakan proses pembelajaran tatap muka antara pengajar dan peserta di dalam kelas yang sama dan/atau b. nonklasikal, yang merupakan proses pembelajaran yang tidak dilakukan didalam kelas yang sama. Bagian Keempat Analisis Kebutuhan Pengembangan Kompetensi Pasal 32 (1) Kebutuhan pelatihan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara diperoleh melalui Analisis Kebutuhan Pelatihan. (2) Analisis Kebutuhan pelatihan dilaksanakan untuk memperoleh informasi mengenai kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara yang perlu ditingkatkan. (3) Informasi mengenai kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara yang perlu ditingkatkan dapat diperoleh melalui: a. analisis hasil Uji Kompetensi; atau b. survei (4) Analisis hasil Uji Kompetensi dilakukan untuk mengetahui kesenjangan kompetensi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dengan Standar Kompetensi jabatan yang bersangkutan. (5) Survei dapat dilakukan dengan metode wawancara, kuesioner, isian, observasi, dan/atau metode ilmiah lainnya. Bagian Kelima Kurikulum Pelatihan Pasal 33 Penyusunan kurikulum pelatihan manajerial, teknis, dan fungsional bagi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dilaksanakan oleh unit pembina dan unit kerja jabatan pimpinan tinggi madya yang membidangi Pendidikan dan pelatihan di Kementerian Perhubungan. www.peraturan.go.id 2023, No. 488 - 19- BAB IX PENILAIAN KINERJA Bagian Kesatu Umum Pasal 34 (1) Penilaian kinerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara dilakukan berdasarkan perencanaan kinerja individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 35 Penilaian kinerja sebagaimana dimaksud dalam Pasal 34 meliputi: a. SKP; dan b. perilaku kerja. Bagian Kedua SKP Pasal 36 (1) Pada awal tahun, Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara wajib menyusun SKP yang akan dilaksanakan dalam satu tahun berjalan. (2) SKP merupakan target kinerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara berdasarkan penetapan kinerja unit kerja yang bersangkutan. Pasal 37 (1) Target kinerja sebagaimana dimaksud dalam Pasal 36 ayat (2) terdiri dari kinerja utama berupa target angka kredit kegiatan utama dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) diuraikan dalam bentuk kegiatan yang sesuai dengan penjabaran sasaran unit/organisasi. (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan. www.peraturan.go.id 2023, No. 488 -20- Pasal 38 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 37 ayat (2) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Hasil penilaian SKP Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (2) ditetapkan sebagai capaian SKP. Pasal 39 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 38 ayat (1) sebagai berikut; a. Inspektur Pengoperasian Pesawat Udara setiap tahun ditetapkan paling sedikit; 1. 12,5 (dua belas koma lima) untuk Inspektur Pengoperasian Pesawat Udara Ahli Pertama; 2. 25 (dua puluh lima) untuk Inspektur Pengoperasian Pesawat Udara Ahli Muda; dan 3. 37,5 (tiga puluh tujuh koma lima) untuk Inspektur Pengoperasian Pesawat Udara Ahli Madya; b. Asisten Inspektur Pengoperasian Pesawat Udara setiap tahun ditetapkan paling sedikit; 1. 3,75 (tiga koma tujuh puluh lima) untuk Asisten Inspektur Pengoperasian Pesawat Udara Pemula; 2. 5 (lima) untuk Asisten Inspektur Pengoperasian Pesawat Udara Terampil; 3. 12,5 (dua belas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Asisten Inspektur Pengoperasian Pesawat Udara Terampil; 3. 12,5 (dua belas koma lima) untuk Asisten Inspektur Pengoperasian Pesawat Udara Mahir; dan 4. 25 (dua puluh lima) untuk Asisten Inspektur Pengoperasian Pesawat Udara Penyelia. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1), tidak berlaku bagi Inspektur Pengoperasian Pesawat Udara Madya dan Asisten Inspektur Pengoperasian Pesawat Udara Penyelia yang memiliki pangkat paling tinggi dalam jenjang jabatan yang didudukinya. (3) Selain target Angka Kredit sebagaimana dimaksud pada ayat (1), Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara wajib memperoleh hasil kerja minimal untuk setiap periode. (4) Ketentuan mengenai penghitungan target Angka Kredit dan hasil kerja minimal sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur Jenderal. www.peraturan.go.id 2023, No. 488 - 21- Bagian Ketiga Angka Kredit Pemeliharaan Pasal 40 (1) Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki, setiap tahun wajib memenuhi target Angka Kredit paling sedikit: a. Inspektur Pengoperasian Pesawat Udara; 1. 10 (sepuluh) untuk Inspektur Pengoperasian Pesawat Udara Ahli Pertama; 2. 20 (dua puluh) untuk Inspektur Pengoperasian Pesawat Udara Ahli Muda; dan 3. 30 (tiga puluh) untuk Inspektur Pengoperasian Pesawat Udara Ahli Madya. b. Asisten Inspektur Pengoperasian Pesawat Udara; 1. 4 (empat) untuk Asisten Inspektur Pengoperasian Pesawat Udara Terampil; dan 2. 10 (sepuluh) untuk Asisten Inspektur Pengoperasian Pesawat Udara Mahir. (2) Asisten Inspektur Pengoperasian Pesawat Udara Penyelia yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 10 (sepuluh) Angka Kredit. Pasal 41 Perilaku kerja ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara dinilai sesuai dengan ketentuan peraturan perundang -undangan. BAB X PENGUSULAN, PENILAIAN, DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Pengusulan Angka Kredit Pasal 42 (1) Capaian SKP sebagai bahan usulan penetapan Angka Kredit disampaikan oleh atasan langsung Inspektur Pengoperasian Pesawat Udara kepada pejabat yang mengusulkan Angka Kredit melalui pimpinan unit kerja. (2) Pengusulan penetapan Angka Kredit Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (1) dengan melampirkan: a. surat pernyataan melakukan kegiatan utama Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara atau Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara; b. surat pernyataan melakukan kegiatan pengembangan profesi; dan c. surat pernyataan melakukan kegiatan penunjang. www.peraturan.go.id 2023, No. 488 -22- (3) Surat pernyataan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan huruf c disusun sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Pengusulan penetapan Angka Kredit Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara diajukan oleh: a. pejabat pimpinan tinggi pratama yang membidangi pengoperasian pesawat udara kepada pejabat pimpinan tinggi madya yang membidangi kepegawaian untuk Angka Kredit bagi Inspektur Pengoperasian Pesawat Udara Ahli Madya di lingkungan unit pimpinan tinggi madya yang menyelenggarakan fungsi transportasi udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi. b. pejabat pimpinan tinggi pratama atau pejabat administrator yang mempunyai otoritas mengawasi pengoperasian pesawat udara kepada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pejabat administrator yang mempunyai otoritas mengawasi pengoperasian pesawat udara kepada pejabat pimpinan tinggi pratama yang membidangi kepegawaian untuk Angka Kredit bagi Inspektur Pengoperasian Pesawat Udara terampil sampai penyelia di lingkungan kantor yang mempunyai otoritas mengawasi pengoperasian pesawat udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi; atau c. pejabat pimpinan tinggi pratama atau pejabat administrator yang mempunyai otoritas mengawasi pengoperasian pesawat udara kepada pejabat pimpinan tinggi pratama yang membidangi Jabatan Fungsional untuk Angka Kredit bagi Asisten Inspektur Pengoperasian Pesawat Udara Terampil sampai dengan Penyelia di lingkungan kantor yang mempunyai otoritas mengawasi pengoperasian pesawat udara pada kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi. Bagian Kedua Penilaian Angka Kredit Pasal 43 (1) Penilaian Angka Kredit Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Kelaikudaraan Pesawat Udara dilakukan oleh tim penilai, berdasarkan pada capaian SKP sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara didasarkan pada capaian SKP Inspektur Pengoperasian Pesawat Udara dipresentasekan dan dikalikan dengan target Angka Kredit SKP Inspektur Kelaikudaraan Pesawat Udara. www.peraturan.go.id 2023, No. 488 - 23- (3) Capaian Angka Kredit sebagaimana dimaksud pada ayat (2), paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minimal setiap tahun. (4) Dalam melakukan penilaian, Tim penilai dapat meminta bukti fisik dan laporan hasil kerja sebagai bahan pertimbangan. (5) Dalam melakukan penilaian Angka Kredit, tim penilai wajib memperhatikan kesesuaian tugas Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan tugas fungsi unit kerja berdasarkan kedudukan Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara. (6) Capaian Angka Kredit dan hasil penilaian capaian Angka Kredit Inspektur Pengoperasian Pesawat Udara atau Asisten Inspektur Pengoperasian Pesawat Udara sebagaimana dimaksud pada ayat (2) dan ayat (3), dituangkan dalam format sesuai sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Penetapan Angka Kredit Pasal 44 (1) Dalam hal capaian Angka Kredit memenuhi persyaratan untuk kenaikan pangkat/jabatan, capaian Angka Kredit Inspektur Pengoperasian Pesawat Udara diusulkan kepada pejabat yang menetapkan Angka Kredit untuk ditetapkan dalam Penetapan Angka Kredit. (2) Dokumen Asli Penetapan Angka Kredit disampaikan kepada pimpinan instansi pengusul dan Inspektur Pengoperasian Pesawat Udara yang bersangkutan serta salinan sah disampaikan kepada: a. PyB menetapkan Angka Kredit; b. sekretaris tim penilai yang bersangkutan; dan c. pejabat pimpinan tinggi pratama yang membidangi kepegawaian/Bagian yang membidangi kepegawaian yang bersangkutan. (3) Hasil Penetapan Angka Kredit Inspektur Pengoperasian Pesawat Udara dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Inspektur Pengoperasian Pesawat Udara. (4) Pejabat penetap Angka Kredit Kredit Jabatan Fungsional Inspektur Kelaikudaraan Pesawat Udara dan Asisten Inspektur Kelaikudaraan Pesawat Udara sesuai dengan ketentuan peraturan perundang undangan. (5) Dalam melakukan Penetapan Angka Kredit, pejabat penetap Angka Kredit dibantu oleh tim penilai. Pasal 45 (1) Tata cara penyampaian, penilaian dan penetapan angka kredit sebagaimana dimaksud dalam Pasal 42, Pasal 43, dan Pasal 44 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2023, No. 488 -24- (2) Format surat pengusulan, surat pernyataan melakukan kegiatan dan usulan penetapan angka kredit tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kredit tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB XI STANDAR KUALITAS HASIL KERJA DAN PEDOMAN PENILAIAN KUALITAS HASIL KERJA Pasal 46 SKHK dan Pedoman Penilaian Kualitas Hasil Kerja Jabatan Fungsional Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara bertujuan untuk: a. memberikan panduan bagi Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara dalam melaksanakan tugas jabatan Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara; b. memberikan pedoman kepada Pejabat Penilai Kinerja dan Tim Penilai dalam melakukan Penilaian Kualitas Hasil Kerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara; c. menyeragamkan pemahaman dan menjamin kualitas pekerjaan yang dilakukan oleh Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara; dan d. menjamin objekvitas dan keselarasan kualitas hasil kerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara dalam proses penilaian kinerja Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara. Bagian Kesatu Standar Kualitas Hasil Kerja Pasal 47 SKHK terdiri atas: a. jenis SKHK; dan b. komponen SKHK. Pasal 48 (1) Jenis SKHK dikelompokan sesuai jenjang jabatan: a. Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara kategori keahlian; dan b. Jabatan Fungsional Asisten Pengoperasian Pesawat Udara kategori keterampilan. (2) SKHK Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara kategori keahlian sebagaimana dimaksud pada ayat (1) huruf a memiliki rincian tugas jabatan dan hasil kerja sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) SKHK Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara kategori keterampilan sebagaimana dimaksud pada ayat (1) huruf b memiliki www.peraturan.go.id 2023, No. 488 - 25- rincian tugas jabatan dan hasil kerja sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 49 (1) Komponen SKHK terdiri atas: a. kegiatan tugas jabatan; b. bukti fisik; dan c. format bukti fisik. (2) Format bukti fisik sebagaimana dimaksud pada ayat (1) huruf c diatur lebih lanjut oleh Direktur Jenderal. Pasal 50 (1) Kegiatan tugas jabatan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf a untuk Inspektur Pengoperasian Pesawat Udara merupakan rincinan kegiatan berdasarkan: a. unsur kegiatan utama; b. unsur kegiatan penunjang; dan c. unsur kegiatan pengembangan profesi. (2) Kegiatan tugas jabatan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf a untuk Asisten Inspektur Pengoperasian Pesawat Udara merupakan rincinan kegiatan berdasarkan: a. unsur kegiatan utama; b. unsur kegiatan penunjang; dan c. unsur kegiatan pengembangan profesi. Pasal 51 (1) Bukti fisik sebagaimana dimaksud dalam Pasal 49 huruf b merupakan kelengkapan hasil kerja yang digunakan dalam Penilaian Kualitas Hasil Kerja. (2) Bukti fisik sebagaimana dimaksud pada ayat (1) salinan cetak atau salinan digital. Pasal 52 Ketentuan mengenai rincian kegiatan tugas jabatan, bukti fisik, dan format bukti fisik sebagaimana dimaksud dalam Pasal 49 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pedoman Penilaian Kualitas Hasil Kerja Pasal 53 (1) Pedoman Penilaian Kualitas Hasil Kerja memuat komponen penilaian Kualitas Hasil Kerja yang terdiri atas: a. bukti fisik; b. format bukti fisik; dan c. indikator mutu. (2) Bukti fisik, format bukti fisik,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan c. indikator mutu. (2) Bukti fisik, format bukti fisik, dan indikator mutu sebagaimana dimaksud pada ayat (1) digunakan untuk menilai satuan hasil kerja dari unsur kegiatan pembinaan/pengelolaan teknis pengaturan, www.peraturan.go.id 2023, No. 488 -26- pengendalian, pengawasan dan investigasi di bidang pengoperasian pesawat udara. Bagian Ketiga Unsur Kegiatan Utama dan Tata Cara Penilaian Kualitas Pasal 54 (1) Penilaian Kualitas Hasil Kerja dari kegiatan unsur pembinaan/pengelolaan teknis di bidang pengoperasian pesawat udara , sebagaimana dimaksud dalam Pasal 53 didasarkan pada: a. bukti fisik; b. format bukti fisik; dan c. indikator mutu. (2) Indikator mutu sebagaimana dimaksud pada ayat (1) huruf c berupa: a. hasil kerja yang sudah dilaporkan kepada atasan langsung; atau b. hasil kerja yang dapat/sudah dimanfaatkan oleh unit kerja atau oleh jenjang di atasnya/di bawahnya. (3) Kategori Penilaian Kualitas Hasil Kerja sebagaimana dimaksud pada ayat (1) terdiri atas: a. memenuhi SKHK; b. cukup memenuhi SKHK; dan c. kurang memenuhi SKHK; (4) Kategori memenuhi SKHK sebagaimana dimaksud pada ayat (3) huruf a diberikan apabila memenuhi seluruh kompenen pedoman Penilaian Kualitas Hasil Kerja. (5) Kategori cukup memenuhi SKHK sebagaimana dimaksud pada ayat (3) huruf b diberikan apabila memenuhi 2 (dua) komponen pedoman Penilaian Kualitas Hasil Kerja. (6) Kategori kurang memenuhi SKHK sebagaimana dimaksud pada ayat (3) huruf c diberikan apabila memenuhi 1 (satu) komponen pedoman Penilaian Kualitas Hasil Kerja. Pasal 55 (1) Penilaian Kualitas Hasil Kerja dan penilaian Angka Kredit terhadap hasil kerja pembinaan/pengelolaan teknis Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara dilakukan oleh Tim Penilai. (2) Penilaian Kualitas Hasil Kerja dan penilaian Angka Kredit sebagaimana dimaksud pada ayat (1) dilaksanakan dengan cara: a. tim penilai memeriksa setiap realisasi hasil kerja yang tercantum dalam capaian SKP berdasarkan Penilaian Kualitas Hasil kerja; b. dalam hal diperlukan, tim penilai dapat mempertimbangkan hasil realisasi SKP dan Penilaian Kualitas Hasil Kerja dari pejabat penilai kinerja. (3) Penilaian Kualitas Hasil Kerja dari pejabat penilai kinerja atau atasan langsung sebagaimana dimaksud pada ayat (2) huruf b, dilaksanakan dengan cara : www.peraturan.go.id 2023, No. 488 - 27- a. atasan langsung memeriksa realisasi SKP paling sedikit 2 (dua) kali dalam 1 (satu) Tahun; b. pemeriksaan realisasi SKP sebagaimana dimaksud pada huruf a dilakukan dengan memberikan nilai kualitas berdasarkan kategori. (4) Pemeriksaan dan/atau pertimbangan sebagaimana dimaksud pada huruf a dan huruf b dilakukan dengan memberikan nilai kualitas sesuai kategori penilaian standar kualitas sebagaimana dimaksud dalam Pasal 55 ayat (2) dan menyetarakan dengan prosentase penilaian Angka Kredit, yakni: 1. kategori memenuhi SKHK setara dengan 100% (seratus persen) Angka Kredit; 2. katergori cukup memenuhi SKHK setara dengan 80% (Delapan puluh persen) Angka Kredit; atau 3. kategori kurang memenuhi SKHK setara dengan 60% (Enam puluh lima persen) Angka Kredit; Pasal 56 Ketentuan mengenai rincian kategori Penilaian Kualitas Hasil Kerja dan penyetaraan persentase penilaian Angka Kredit tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Unsur Kegiatan Penunjang dan Tata Cara Penilaian Kualitas Pasal 57 (1) Penilaian Kualitas Hasil Kerja dari kegiatan unsur penunjang didasarkan pada: a. tolok ukur; dan b. bukti fisik. (2) Kategori Penilaian",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "a. tolok ukur; dan b. bukti fisik. (2) Kategori Penilaian Kualitas Hasil Kerja sebagaimana dimaksud pada ayat (3) terdiri atas: a. memenuhi SKHK; dan b. tidak memenuhi SKHK. (3) Kategori memenuhi SKHK sebagaimana dimaksud pada ayat (4) huruf a diberikan apabila: a. tolok ukur sesuai dengan kriteria; dan b. bukti fisik dinyatakan lengkap. (4) Kategori tidak memenuhi SKHK sebagaimana dimaksud pada ayat (4) huruf b diberikan apabila: a. tolok ukur tidak sesuai dengan kriteria; dan b. tidak ada bukti fisik. Pasal 58 (1) Tim Penilai memberikan nilai kualitas dan penilaian Angka Kredit terhadap hasil kerja kegiatan penunjang Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara. (2) Pemberian nilai kualitas dan penilaian Angka Kredit sebagaimana dimaksud pada ayat (1) dilaksanakan dengan cara: www.peraturan.go.id 2023, No. 488 -28- a. tim penilai memeriksa setiap realisasi hasil kerja yang tercantum capaian SKP beserta bukti fisik berdasarkan aspek; b. Pemeriksaan sebagaimana dimaksud pada huruf a dilakukan dengan memberikan nilai kualitas sesuai kategori penilaian standar kualitas dan menyetarakan dengan persentase penilaian Angka Kredit, yakni: 1. kategori memenuhi SKHK setara dengan 100 % (seratus persen) Angka Kredit; 2. kategori tidak memenuhi SKHK setara dengan 0 % (nol persen) Angka Kredit. Bagian Kelima Unsur Kegiatan Pengembangan Profesi dan Tata Cara Penilaian Kualitas Pasal 59 (1) Penilaian Kualitas Hasil Kerja dari unsur kegiatan Pengembangan Profesi sebagaimana dimaksud pada ayat (1) dan ayat (2) didasarkan pada: a. tolok ukur; b. bukti fisik; c. format bukti fisik; dan d. indikator mutu. (2) Indikator mutu sebagaimana dimaksud pada ayat (2) huruf d, berupa: a. hasil kerja yang sudah dilaporkan kepada atasan langsung; atau b. hasil kerja yang dapat/sudah dimanfaatkan oleh unit kerja atau oleh jenjang di atasnya/di bawahnya. (3) Kategori Penilaian Kualitas Hasil Kerja sebagaimana dimaksud pada ayat (1) dan (2) terdiri atas: a. memenuhi SKHK; b. cukup memenuhi; c. kurang memenuhi; dan d. tidak memenuhi SKHK. (4) Kategori memenuhi SKHK sebagaimana dimaksud pada ayat (5) huruf a diberikan apabila salah satu dari aspek sebagaimana dimaksud pada ayat (3) dinyatakan : a. tolok ukur/batasan kegiatan sesuai dengan kriteria; atau b. bukti fisik dinyatakan lengkap . (5) Kategori cukup memenuhi SKHK sebagaimana dimaksud pada ayat (5) huruf b diberikan apabila : a. tolok ukur/batasan kegiatan tidak sesuai dengan kriteria; dan b. tidak ada bukti fisik. (6) Kategori kurang memenuhi SKHK sebagaimana dimaksud pada ayat (5) huruf c diberikan apabila : a. tolok ukur/batasan kegiatan tidak sesuai dengan kriteria; dan b. tidak ada bukti fisik. (7) Kategori tidak memenuhi SKHK sebagaimana dimaksud pada ayat (5) huruf d diberikan apabila : www.peraturan.go.id 2023, No. 488 - 29- a. tolok ukur/batasan kegiatan tidak sesuai dengan kriteria; dan b. tidak ada bukti fisik. Pasal 60 Ketentuan mengenai Penilaian Kualitas Hasil Kerja unsur kegiatan pengembangan profesi sebagaimana dimaksud dalam Pasal 59 berlaku secara mutatis mutandis terhadap penilaian Kualitas Hasil Kerja unsur kegiatan penunjang. BAB XII KETENTUAN PERALIHAN Pasal 61 Pada saat Peraturan Menteri ini mulai berlaku, untuk memenuhi kebutuhan Inspektur Pengoperasian Pesawat Udara dan Asisten Inspektur Pengoperasian Pesawat Udara dapat mengangkat Pegawai Pemerintah dengan Perjanjian Kerja",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pengoperasian Pesawat Udara dapat mengangkat Pegawai Pemerintah dengan Perjanjian Kerja menjadi Jabatan Fungsional Inspektur Pengoperasian Pesawat Udara dan Jabatan Fungsional Asisten Inspektur Pengoperasian Pesawat Udara setelah memenuhi persyaratan sebagaimana diatur dalam Peraturan Menteri ini dan pengangkatan dilakukan berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 14 Tahun 2019 tentang Pembinaan Pegawai Pemerintah dengan Perjanjian Kerja yang Menduduki Jabatan Fungsional (Berita Negara Republik Indonesia Tahun 2019 Nomor 864). BAB XIII KETENTUAN PENUTUP Pasal 62 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No. 488 -30- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Juni 2023 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 27 Juni 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No. 488 - 31- www.peraturan.go.id 2023, No. 488 -32- www.peraturan.go.id 2023, No. 488 - 33- www.peraturan.go.id 2023, No. 488 -34- www.peraturan.go.id 2023, No. 488 - 35- www.peraturan.go.id 2023, No. 488 -36- www.peraturan.go.id 2023, No. 488 - 37- www.peraturan.go.id 2023, No. 488 -38- www.peraturan.go.id 2023, No. 488 - 39- www.peraturan.go.id 2023, No. 488 -40- www.peraturan.go.id 2023, No. 488 - 41- www.peraturan.go.id 2023, No. 488 -42- www.peraturan.go.id 2023, No. 488 - 43- www.peraturan.go.id 2023, No. 488 -44- www.peraturan.go.id 2023, No. 488 - 45- www.peraturan.go.id 2023, No. 488 -46- www.peraturan.go.id 2023, No. 488 - 47- www.peraturan.go.id 2023, No. 488 -48- www.peraturan.go.id 2023, No. 488 - 49- www.peraturan.go.id 2023, No. 488 -50- www.peraturan.go.id 2023, No. 488 - 51- www.peraturan.go.id 2023, No. 488 -52- www.peraturan.go.id 2023, No. 488 - 53- www.peraturan.go.id 2023, No. 488 -54- www.peraturan.go.id 2023, No. 488 - 55- www.peraturan.go.id 2023, No. 488 -56- www.peraturan.go.id 2023, No. 488 - 57- www.peraturan.go.id 2023, No. 488 -58- www.peraturan.go.id 2023, No. 488 - 59- www.peraturan.go.id 2023, No. 488 -60- www.peraturan.go.id 2023, No. 488 - 61- www.peraturan.go.id 2023, No. 488 -62- www.peraturan.go.id 2023, No. 488 - 63- www.peraturan.go.id 2023, No. 488 -64- www.peraturan.go.id 2023, No. 488 - 65- www.peraturan.go.id 2023, No. 488 -66- www.peraturan.go.id 2023, No. 488 - 67- www.peraturan.go.id 2023, No. 488 -68- www.peraturan.go.id 2023, No. 488 - 69- www.peraturan.go.id 2023, No. 488 -70- www.peraturan.go.id 2023, No. 488 - 71- www.peraturan.go.id 2023, No. 488 -72- www.peraturan.go.id 2023, No. 488 - 73- www.peraturan.go.id 2023, No. 488 -74- www.peraturan.go.id 2023, No. 488 - 75- www.peraturan.go.id 2023, No. 488 -76- www.peraturan.go.id 2023, No. 488 - 77- www.peraturan.go.id 2023, No. 488 -78- www.peraturan.go.id 2023, No. 488 - 79- www.peraturan.go.id 2023, No. 488 -80- www.peraturan.go.id 2023, No. 488 - 81- www.peraturan.go.id 2023, No. 488 -82- www.peraturan.go.id 2023, No. 488 - 83- www.peraturan.go.id 2023, No. 488 -84- www.peraturan.go.id 2023, No. 488 - 85- www.peraturan.go.id 2023, No. 488 -86- www.peraturan.go.id 2023, No. 488 - 87- www.peraturan.go.id 2023, No. 488 -88- www.peraturan.go.id 2023, No. 488 - 89- www.peraturan.go.id 2023, No. 488 -90- www.peraturan.go.id 2023, No. 488 - 91- www.peraturan.go.id 2023, No. 488 -92- www.peraturan.go.id 2023, No. 488 - 93- www.peraturan.go.id 2023, No. 488 -94- www.peraturan.go.id 2023, No.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "- 93- www.peraturan.go.id 2023, No. 488 -94- www.peraturan.go.id 2023, No. 488 - 95- www.peraturan.go.id 2023, No. 488 -96- www.peraturan.go.id 2023, No. 488 - 97- www.peraturan.go.id 2023, No. 488 -98- www.peraturan.go.id 2023, No. 488 - 99- www.peraturan.go.id 2023, No. 488 -100 - www.peraturan.go.id 2023, No. 488 - 101 - www.peraturan.go.id 2023, No. 488 -102 - www.peraturan.go.id 2023, No. 488 - 103 - www.peraturan.go.id 2023, No. 488 -104 - www.peraturan.go.id 2023, No. 488 - 105 - www.peraturan.go.id 2023, No. 488 -106 - www.peraturan.go.id 2023, No. 488 - 107 - www.peraturan.go.id 2023, No. 488 -108 - www.peraturan.go.id 2023, No. 488 - 109 - www.peraturan.go.id 2023, No. 488 -110 - www.peraturan.go.id 2023, No. 488 - 111 - www.peraturan.go.id 2023, No. 488 -112 - www.peraturan.go.id 2023, No. 488 - 113 - www.peraturan.go.id 2023, No. 488 -114 - www.peraturan.go.id 2023, No. 488 - 115 - www.peraturan.go.id 2023, No. 488 -116 - www.peraturan.go.id 2023, No. 488 - 117 - www.peraturan.go.id 2023, No. 488 -118 - www.peraturan.go.id 2023, No. 488 - 119 - www.peraturan.go.id 2023, No. 488 -120 - www.peraturan.go.id 2023, No. 488 - 121 - www.peraturan.go.id 2023, No. 488 -122 - www.peraturan.go.id 2023, No. 488 - 123 - www.peraturan.go.id 2023, No. 488 -124 - www.peraturan.go.id 2023, No. 488 - 125 - www.peraturan.go.id 2023, No. 488 -126 - www.peraturan.go.id 2023, No. 488 - 127 - www.peraturan.go.id 2023, No. 488 -128 - www.peraturan.go.id 2023, No. 488 - 129 - www.peraturan.go.id 2023, No. 488 -130 - www.peraturan.go.id 2023, No. 488 - 131 - www.peraturan.go.id 2023, No. 488 -132 - www.peraturan.go.id 2023, No. 488 - 133 - www.peraturan.go.id 2023, No. 488 -134 - www.peraturan.go.id 2023, No. 488 - 135 - www.peraturan.go.id 2023, No. 488 -136 - www.peraturan.go.id 2023, No. 488 - 137 - www.peraturan.go.id 2023, No. 488 -138 - www.peraturan.go.id 2023, No. 488 - 139 - www.peraturan.go.id 2023, No. 488 -140 - www.peraturan.go.id 2023, No. 488 - 141 - www.peraturan.go.id 2023, No. 488 -142 - www.peraturan.go.id 2023, No. 488 - 143 - www.peraturan.go.id 2023, No. 488 -144 - www.peraturan.go.id 2023, No. 488 - 145 - www.peraturan.go.id 2023, No. 488 -146 - www.peraturan.go.id 2023, No. 488 - 147 - www.peraturan.go.id 2023, No. 488 -148 - www.peraturan.go.id 2023, No. 488 - 149 - www.peraturan.go.id 2023, No. 488 -150 - www.peraturan.go.id 2023, No. 488 - 151 - www.peraturan.go.id 2023, No. 488 -152 - www.peraturan.go.id 2023, No. 488 - 153 - www.peraturan.go.id 2023, No. 488 -154 - www.peraturan.go.id 2023, No. 488 - 155 - www.peraturan.go.id 2023, No. 488 -156 - www.peraturan.go.id 2023, No. 488 - 157 - www.peraturan.go.id 2023, No. 488 -158 - www.peraturan.go.id 2023, No. 488 - 159 - www.peraturan.go.id 2023, No. 488 -160 - www.peraturan.go.id 2023, No. 488 - 161 - www.peraturan.go.id 2023, No. 488 -162 - www.peraturan.go.id 2023, No. 488 - 163 - www.peraturan.go.id 2023, No. 488 -164 - www.peraturan.go.id 2023, No. 488 - 165 - www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}