{
  "source": "downloaded_pdfs/permendikbudristek-no-22-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:56.921664",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.226, 2023 KEMENDIKBUD -RISTE K. Standar Sarana Prasarana PAUD . Jenjang Pendidikan Da sar. Jenjang Pendidikan Menengah. . Pencabutan . PERATU RAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 22 TAHUN 2023 TENTANG STANDAR SARANA DAN PRASARANA PADA PENDIDIKAN ANAK USIA DINI, JENJANG PENDIDIKAN DASAR, DAN JENJANG PENDIDIKAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ES A MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 26 Peraturan Pemerintah Nomor 57 Tahun 2021 tentang Standar Nas ional Pendidikan, perlu menetapkan Peraturan Menteri Pendidik an, Kebudayaan, Riset, dan Teknologi tentang Standar Sarana dan Prasarana pada Pendidikan Anak Usia Dini, Jenjang Pendidikan Dasar, dan Jenjang Pendidikan Menengah ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 8 Tahun 2016 tentang Penyandang Disabilitas (Lembaran Negara Republik Indonesia Tahun 20 16 Nomor 69, Tambahan Lembaran Negara Repub lik Indonesia Nomor 5871); 5. Peraturan Pemerintah Nomor 13 Tahun 2020 tentang Akomodasi yang Layak untuk Peserta Didik Penyandang Disabilitas (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 6 473); 6. Peraturan Pemerintah Nomor 57 Tahun 2021 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 87, Tambahan Lembaran Negara Republik Indonesia Nomor 6676) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 4 www.peraturan.go.id 2023, No.226 -2- Tahun 2022 tentang Perubahan atas Peraturan Pemerintah Nomor 57 Tahun 2021 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 202 2 Nomor 14, Tamba han Lembaran Negara Republik Indonesia Nomor 6 762); 7. Peraturan Presiden Nomor 62 Tahun 20 21 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 8. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAY AAN, RISET, DAN TEKNOLOGI TENTANG STANDAR SARANA DAN PRASARANA PADA PENDIDIKAN ANAK USIA DINI, JENJANG PENDIDIKAN DASAR, DAN JENJANG PENDIDIKAN MENENGAH . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Sarana dan Prasarana adalah kriteria minimal sarana dan prasarana yang harus tersedia pada satuan pendidikan dalam penyelenggaraan pendidikan. 2. Jalur Pendidikan adalah wahana yang dilalui Peserta Didik untuk mengembangkan potensi diri dalam suatu proses pendidikan yang sesuai dengan tujuan pendidikan . 3. Jenjang Pendidikan adalah tahapan pendidikan yang ditetapkan berdasarkan tingkat perkembangan Peserta Didik , tujuan yang akan dicapai, dan kemampuan yang dikembang kan. 4. Jenis Pendidikan adalah kelompok yang didasarkan pada kekhususan tujuan pendidikan suatu satuan pendidikan . 5. Peserta Didik adalah anggota masya rakat yang berusaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ". 5. Peserta Didik adalah anggota masya rakat yang berusaha mengembangkan potensi diri melalui proses pembelajaran yang ters edia pada jalur, jenjang, dan Jenis Pendidikan tertentu . 6. Penyandang Disabilitas adalah setiap orang yang mengalami keterbatasan fisik, in telektual, mental, dan/atau sensori k dalam jangka waktu lama yang dalam berinteraksi dengan lingkungan dapat mengalami hambatan dan kesulitan untuk berpartisipasi secara penuh dan efektif dengan warga negara lainnya berdasarkan kesamaan hak. 7. Akomodasi yang Layak adalah modifikasi dan penyes uaian yang tepat dan diperlukan untuk menjamin penikmatan atau pelaksanaan semua hak asasi manusia dan kebebasan fundamental untuk Penyandang www.peraturan.go.id 2023, No.226 -3- Disabilitas berdasarkan kesetaraan. Pasal 2 Standar Sarana dan Prasarana digunakan sebagai pedoman bagi pemerinta h, pemerintah daerah, satuan pendidikan, dan masyarakat dalam pemenuhan kebutuhan sarana dan prasarana satuan pendidikan pada pendidikan anak usia dini, Jenjang Pendidikan dasar, dan Jenjang P endidikan menengah . BAB I I LINGKUP STANDAR SARANA DAN PRASARAN A Pasal 3 (1) Standar Sarana dan Prasarana terdiri atas: a. Standar Sarana dan Prasarana pada pendidikan anak usia dini; b. Standar Sarana dan Prasarana pada Jenjang Pendidikan dasar; dan c. Standar Sarana dan Prasarana pada Jenjang Pendidikan menengah. (2) Standar Sarana dan Prasarana pada pendidikan anak usia dini sebagaimana dimaksud pada ayat (1) huruf a meliputi Standar Sarana dan Prasarana pada taman kanak -kanak/raudatul athfal/ taman kanak -kanak luar biasa / kelompok bermain/taman penitipan anak /bentuk lain yang seder ajat. (3) Standar Sarana Prasarana pada Jenjang Pendidikan dasar sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. Standar Sarana dan Prasarana pada sekolah dasar/ madrasah ibtidaiyah/ sekolah dasar luar biasa/ paket A/bentuk lain yang sederajat ; dan b. Standar Sarana dan Prasarana pada sekolah menengah pertama/ madrasah tsanawiyah/ sekolah menengah pertama luar biasa/ paket B/bentuk lain yang sederajat. (4) Standar Sarana dan Prasarana pada Jenjang Pendidikan menengah sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. Standar Sarana dan Prasarana pada sekolah menengah atas/madrasah aliyah/ sekolah menengah atas luar biasa/ paket C/bentuk lain yang sederajat; dan b. Standar Sarana dan Prasarana pada sekolah menengah kejuruan /madrasah aliyah kejuruan / bentuk lain yang sederaj at. www.peraturan.go.id 2023, No.226 -4- BAB I II KOMPONEN STANDAR SARANA DAN PRASARANA Bagian Kesatu Umum Pasal 4 (1) Standar Sarana dan Prasarana pada pendidikan anak usia dini, Jenjang Pendidikan dasar, dan Jenjang Pendidikan menengah terdiri atas komponen: a. sarana; dan b. prasarana . (2) Standar Sarana dan Prasarana sebagaimana dimaksud pada ayat (1) termasuk : a. sarana spesifik; dan b. prasarana spesifik . (3) Sarana spesifik sebagaimana dimaksud pada ayat (2) huruf a berlaku untuk pendidikan khusus bagi Peserta Didik Penyandang Disabilitas . (4) Prasarana spesifik sebagaimana dimaksud pada ayat (2) huruf b berlaku untuk: a. pendidikan anak usia dini; b. pendidikan kejuruan; dan c. pendidikan khusus bagi Peserta Didik Penyandang Disabilitas . Bagian Kedua Sarana Pasal 5 (1) Sarana sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a merupakan segala sesuatu yang dapat dipakai sebagai alat dan perlengkapan dalam mencapai tujuan pembelajaran. (2) Sarana sebagaimana dimaksud pada ayat (1) terdiri atas: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) Sarana sebagaimana dimaksud pada ayat (1) terdiri atas: a. bahan pembelajaran; b. alat pembelajaran; dan c. perlengkapan . (3) Bahan pembelajaran s ebagaimana dimaksud pada ayat (2) huruf a merupakan segala bentuk dan jenis materi yang digunakan dalam proses pembelajaran. (4) Alat pembelajaran sebagaimana dimaksud pada ayat (2) huruf b merupakan segala bentuk dan jenis benda yang digunakan dalam proses pe mbelajaran termasuk media untuk menyampaikan pesan dan informasi . (5) Perlengkapan sebagaimana dimaksud pada ayat (2) huruf c merupakan segala bentuk dan jenis benda yang berfungsi sebagai penunjang untuk mencapai tujuan pembelajaran di satuan pendidikan . Pasal 6 (1) Sarana sebagaimana dimaksud dalam Pasal 5 harus memenuhi ketentuan: a. sesuai dengan kebutuhan jalur, jenjang, dan Jenis Pendidikan tertentu; www.peraturan.go.id 2023, No.226 -5- b. mengakomodasi karakteristik dan kebutuhan Peserta Didik dengan memperhatikan gender , keberagaman budaya, bahasa, agama, dan kepercayaan; c. memperhatikan kebutuhan Akomodasi yang Layak bagi Peserta Didik Penyandang Disabilitas ; d. menggunakan sumber daya yang tersedia di lingkungan sekitar satuan pendidikan ; e. keamanan, kesehatan, dan keselamatan; dan f. ramah terhadap kelest arian lingkungan . (2) Selain memenuhi ketentuan sarana sebagaimana dimaksud pada ayat (1), sarana pada pendidikan anak usia dini harus memenuhi ketentuan: a. sesuai dengan kebutuhan anak yang meliputi pendidikan, kesehatan, gizi, perawatan, pengasuhan, perlindung an, dan kesejahteraan; b. keragaman dan kesempatan bermain, tahap perkembangan, dan memfasilitasi kebebasan Peserta Didik menentukan pilihan sesuai minatnya; dan c. sesua i dengan perkembangan anak, karakteristik Peserta Didik, dan kebutuhan yang relevan bagi layanan program di satuan pendidikan anak usia dini. (3) Selain memenuhi ketentuan sarana sebagaimana dimaksud pada ayat (1), sarana pada pendidikan kejuruan harus memenuh i ketentuan: a. jenis dan jumlah peralatan utama dan peralatan pendukung sesuai dengan konsent rasi keahlian; b. kesehatan, keselamatan kerja, dan lingkungan hidup serta sesuai dengan ketentuan lain yang relevan dengan konsentrasi keahlian; dan c. penyelenggaraan pe mbelajaran praktik berbasis proyek dan penyelenggaraan uji kompetensi keahlian sesuai denga n karakteristik konsentrasi keahlian yang dikembangkan. Bagian Ke tiga Prasarana Pasal 7 (1) Prasarana sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b merupakan fasilitas dasar yang dibutuhkan untuk menjalankan fungsi satuan pendidikan . (2) Prasarana sebagaim ana dimaksud pada ayat (1) terdiri atas: a. lahan ; b. bangunan; dan c. ruang . Pasal 8 (1) Lahan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a berupa sebidang tanah yang dimanfaatkan untuk penyelenggaraan pendidikan pada satuan pendidikan . (2) Lahan sebagaimana dimak sud pada ayat (1) harus memenuhi ketentuan: www.peraturan.go.id 2023, No.226 -6- a. luas lahan dapat menampung sarana dan prasarana pendidikan dengan mempertimbangkan: 1. proyeksi jumlah Peserta Didik dan rombongan belajar; 2. ketuntasan belajar pada jalur, jenjang, dan Jenis Pendidikan ; dan 3. jenis dan jumlah ruang ; b. memiliki ruang terbuka hijau untuk mendukung proses pembelajaran dan fungsi ekologis; c. berada di lingkunga n yang nyaman, terhindar dari potensi bahaya yang mengancam kesehatan dan keselamatan jiwa serta memiliki akses untuk penyel amatan dalam keadaan darurat; d. lokasi sesuai dengan peruntukan dan mendapat izin pemanfaatan lahan dari pemerintah daerah; e. memiliki status hak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "izin pemanfaatan lahan dari pemerintah daerah; e. memiliki status hak atas tanah, tidak dalam sengketa, dan/atau memiliki izin pemanfaatan dari pemegang hak atas tanah sesuai dengan k etentuan peraturan perundang -undangan; dan f. memiliki akses jalan yang layak untuk ditempuh dan memenuhi aksesibilitas bagi Penyandang Disabilitas . (3) Dalam hal terdapat permukaan terbuka di atas air yang digunakan untuk penyelenggaraan pendidikan, permukaan terbuka tersebut termasuk prasarana. Pasal 9 (1) Bangunan sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b merupakan wujud fisik hasil pekerjaan konstruksi yang berfungsi sebagai tempat penyelenggaraan pendidikan . (2) Bangunan sebagaimana dimaksud pada ayat ( 1) harus memenuhi ketentuan: a. memiliki luas bangunan dengan mempertimbangkan: 1. proyeksi jumlah Peserta Didik dan rombongan belajar; dan 2. jenis dan jumlah ruang; b. tata bangunan yang meliputi koefisien dasar bangunan, koefisien lantai bangunan, ketinggi an dan jarak bebas bangunan sesuai dengan ketentuan peraturan perundang -undangan; c. keselamatan yang meliputi kekuatan konstruksi dan ketahanan terhadap bencana yang disebabkan oleh faktor alam, nonalam, dan/atau manusia; d. kesehatan yang meliputi penghawaan, pencahayaan, akses sumber air bersih, dan sanitasi; e. keamanan yang berupa peringatan bahaya, jalur dan akses evakuasi yang dapat dicapai dengan mudah dan dilengkapi penunjuk arah yang jelas; f. kenyamanan yang meliputi kenyamanan ruang gerak dan hubungan anta r ruang, kondisi dalam ruang, pandangan, serta tingkat getaran dan tingkat kebisingan; www.peraturan.go.id 2023, No.226 -7- g. memiliki instalasi jaringan listrik dan/atau sumber energi lainnya sesuai dengan kebutuhan dan ketentuan peraturan perundang -undangan; h. aksesibilitas termasuk fasilitas untuk Penyandang Disabilitas ; dan i. menggunakan bahan bangunan yang aman bagi kesehatan dan keselamatan untuk pengguna bangunan dan lingkungan . Pasal 10 (1) Ruang sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf c merupakan tempat yang digunakan untuk kegiatan pembelajaran teori, praktik , dan kegiatan lainnya untuk mencapai tujuan pendidikan yang dapat berupa ruang terbuka atau ruang tertutup . (2) Ruang sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. jenis dan jumlah ruang disesuaikan dengan fungsi ruang menurut jalur, jenjang, dan Jenis Pendidikan ; b. keamanan dan keselamatan yang meliputi peringatan bahaya, jalur dan akses evakuasi yang dapat dicapai dengan mudah dan dilengkapi penunjuk arah yang jelas; c. kesehatan yang meliputi kebersihan, penghawaan, pencahayaan, dengan mengutamakan penghawaan dan penc ahayaan alami; dan d. aksesibilitas termasuk fasilitas untuk Penyandang Disabilitas . Pasal 11 Ruang sebagaimana dimaksud dalam Pasal 10 terdiri atas: a. ruang kelas; b. ruang perpustakaan ; c. ruang laboratorium ; d. ruang administrasi; e. ruang kesehatan; f. tempat beribadah; g. tempat bermain atau berolahraga; h. kantin; dan i. toilet. Pasal 12 (1) Ruang kelas sebagaimana dimaksud dalam Pasal 11 huruf a berfungsi sebagai tempat kegiatan pembelajaran : a. teori; b. praktik yang tidak memerluk an peralatan khusus ; dan/atau c. praktik dengan alat khusus yang mudah dihadirkan . (2) Ruang kelas sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. rasio luas ruang kelas minimal 2 (dua) meter persegi per Peserta Didik untuk: www.peraturan.go.id 2023, No.226 -8- 1. sekolah dasar/ madras ah ibtidaiyah/ paket A/bentuk lain yang sederajat; 2. sekolah menengah pertama/ madrasah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "paket A/bentuk lain yang sederajat; 2. sekolah menengah pertama/ madrasah tsanawiyah/ paket B/bentuk lain yang sederajat; 3. sekolah menengah atas/madrasah aliyah/ paket C/bentuk lain yang sederajat; dan 4. sekolah menengah kejuruan /madrasah aliyah kejuruan/bentuk lain yang sederajat; dan b. rasio luas ruang kelas minimal 3 (tiga) meter persegi per Peserta Didik untuk: 1. taman kanak -kanak/raudatul athfal/kelompok bermain/taman penitipan anak/bentuk lain yang sederajat ; dan 2. taman kanak -kanak luar biasa, s ekolah dasar luar biasa, sekolah menengah pertama luar biasa , dan s ekolah menengah atas luar biasa . Pasal 13 (1) Ruang perpustakaan sebagaimana dimaksud dalam Pasal 11 huruf b berfungsi sebagai tempat kegiatan memperoleh berbagai informasi dari bahan pustaka . (2) Ruang perpustakaan sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. luas minimal ruang perpustakaan sama dengan luas 1 (satu) ruang kelas; dan b. dilengkapi dengan sarana perpustakaan yang disesuaikan dengan koleksi dan pelayanan, untuk menjamin ke berlangsungan fungsi perpustakaan dan kenyamanan. Pasal 14 (1) Ruang laboratorium sebagaimana dimaksud dalam Pasal 11 huruf c berfungsi sebagai ruang untuk pembelajaran praktik yang memerlukan peralatan khusus . (2) Ruang laboratorium sebagaimana dimaksud pada ay at (1) harus memenuhi ketentuan: a. luas minimal ruang laboratorium sama dengan 1,5 (satu koma lima) dari luas ruang kelas; dan b. dilengkapi dengan sarana laboratorium yang disesuaikan dengan model, metode, strategi, dan tujuan pembelajaran . Pasal 15 (1) Ruang administrasi sebagaimana dimaksud dalam Pasal 11 huruf d berfungsi sebagai ruang kepala satuan pendidikan, ruang pendidik, dan/atau ruang tata usaha untuk melaksanakan kegiatan pengelolaan dan layanan administrasi satuan pendidikan . (2) Ruang administrasi sebaga imana dimaksud pada ayat (1) harus memenuhi ketentuan: a. berupa ruangan terpisah atau berada dalam 1 (satu) ruangan yang sama; dan b. dilengkapi dengan peralatan dan perlengkapan pendukung kegiatan pengelolaan dan layanan www.peraturan.go.id 2023, No.226 -9- administrasi sesuai dengan kebutuhan sa tuan pendidikan. Pasal 16 (1) Ruang kesehatan sebagaimana dimaksud dalam Pasal 11 huruf e berfungsi sebagai tempat penanganan dini warga satuan pendidikan yang mengalami gangguan kesehatan. (2) Ruang kesehatan sebagaimana dimaksud pada ayat (1) harus memenuhi ke tentuan: a. berupa ruang tersendiri atau bagian dari ruang lain ; dan b. dilengkapi dengan peralatan dan perlengkapan pendukung kegiatan layanan kesehatan sesuai dengan kebutuhan satuan pendidikan. Pasal 17 (1) Tempat beribadah sebagaimana dimaksud dalam Pasal 11 huruf f berfungsi sebagai tempat untuk beribadah bagi warga satuan pendidikan sesuai agama dan kepercayaan masing -masing . (2) Penyediaan tempat beribadah bertujuan untuk melindungi dan menghormati hak beribadah bagi setiap warga satuan pendidikan sesuai agama d an kepercayaan masing -masing. (3) Tempat beribadah sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. berupa ruang terpisah, bagian dari ruang lain, dan/atau ruang yang digunakan dengan prinsip berbagi pakai untuk semua warga satuan pendidikan dari berbagai agama dan kepercayaan dengan memperhatikan norma dan ketentuan yang berlaku, sesuai dengan kondisi satuan pendidikan; dan/a tau b. menggunakan ruang secara berbagi sumber daya dengan lingkungan di sekitar satuan pendidikan. Pasal 18 (1) Tempat bermain atau berolahraga sebagaimana dimaksud dalam Pasal 11 huruf g berfungsi sebagai tempat yang digunakan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 11 huruf g berfungsi sebagai tempat yang digunakan oleh warga satuan pendidikan untuk kegiatan bermain dan /atau berolahraga dalam rangka meningkatkan kebugaran dan kesehatan. (2) Tempat bermain atau berolahraga sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. bentuk dan luas disesuaikan dengan kebutuhan dan karakteristik masing -masing satuan pendidikan; dan b. dilengkapi dengan peralatan sesuai dengan kurikulum satuan pendidikan. Pasal 19 (1) Kantin sebag aimana dimaksud dalam Pasal 11 huruf h berfungsi sebagai tempat penyediaan makanan dan minuman yang sehat dan aman bagi warga satuan pendidikan (2) Kantin sebagaimana dimaksud pada ayat (1) harus www.peraturan.go.id 2023, No.226 -10- memenuhi ketentuan: a. berupa ruang tersendiri atau bagian dari ru ang lain; b. berlokasi di tempat yang aman dari potensi pencemaran ; dan c. dilengkapi dengan peralatan dan perlengkapan kantin sehat sesuai kondisi satuan pendidikan . Pasal 20 (1) Toilet sebagaimana dimaksud dalam Pasal 11 huruf i berfungsi sebagai fasilitas sanita si untuk tempat buang air besar dan kecil serta tempat cuci tangan dan muka . (2) Toilet sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. sesuai dengan usia, jenis kelamin, jumlah warga satuan pendidikan ; b. berfungsi dengan baik dan bersih; c. terletak dalam area yang mudah dijangkau dan aman; dan d. sesuai dengan kebutuhan Penyandang Disabilitas. Bagian Keempat Sarana Spesifik dan Prasarana Spesifik Pasal 21 (1) Sarana spesifik untuk pendidikan khusus bagi Peserta Didik Penyandang Disabilitas sebagaimana di maksud dalam Pasal 4 ayat (3) terdiri atas: a. peralatan pengembangan kekhususan; dan b. peralatan pengembangan keterampilan. (2) Peralatan pengembangan kekhususan sebagaimana dimaksud pada ayat (1) huruf a sesuai dengan karakteristik dan kebutuhan Peserta Didik Pen yandang Disabilitas. (3) Peralatan pengembangan keterampilan sebagaimana dimaksud pada ayat (1) huruf b sesuai dengan karakteristik dan kebutuhan Peserta Didik Penyandang Disabilitas, dan memenuhi persyaratan kesehatan, keselamatan kerja, dan lingkungan hidup serta ketentuan lain yang sesuai. Pasal 22 (1) Prasarana spesifik pada pendidikan anak usia dini sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf a terdiri atas: a. ruang kegiatan literasi anak; dan b. ruang laktasi . (2) Ruang kegiatan literasi anak sebagaimana dimaks ud pada ayat (1) huruf a berfungsi sebagai tempat untuk kegiatan literasi anak sesuai usia dan tahapan perkembangan anak . (3) Ruang kegiatan literasi anak sebagaimana dimaksud pada ayat (2) harus memenuhi ketentuan: a. sesuai dengan jumlah dan karakteristik Pese rta Didik, dan kebutuhan yang relevan bagi layanan program di satuan pendidikan anak usia dini ; dan www.peraturan.go.id 2023, No.226 -11- b. berupa ruang tersendiri atau bagian dari ruang lain. (4) Ruang laktasi sebagaimana dimaksud pada ayat (1) huruf b berfungsi sebagai tempat untuk memberikan dan/ atau menampung Air Susu Ibu (ASI) di satuan pendidikan anak usia dini yang melayani anak berusia di bawah 2 (dua) tahun . (5) Ruang laktasi sebagaimana dimaksud pada ayat (4) harus mem enuhi ketentuan: a. dilengkapi dengan peralatan dan perlengkapan sesuai kebutuh an; dan b. dapat berupa ruang tersendiri atau bagian dari ruang lain. Pasal 23 (1) Prasarana spesifik pada pendidikan kejuruan sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf b merupakan ruang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 4 ayat (4) huruf b merupakan ruang praktik. (2) Ruang praktik sebagaimana dimaksud pada ayat (1) berfungsi sebagai tempat pembelajaran praktik untuk meningkatkan keterampilan dan kompetensi keahlian yang relevan dengan dunia kerja. (3) Ruang praktik sebagaimana dimaksud pada ayat ( 2) harus memenuhi ketentuan: a. luas minimal ruang praktik sesuai dengan karakteristik konsentrasi keahlian dan jumlah Peserta Didik; b. jenis ruang praktik sesuai dengan karakteristik konsentrasi keahlian; c. kesehatan, keselamatan kerja, dan lingkungan hidup, serta ketentuan lain yang sesuai dengan konsentrasi keahlian; dan d. dilengkapi sarana p raktik sesuai dengan konsentrasi keahlian. Pasal 24 (1) Prasarana spesifik pada pendidikan khusus bagi Peserta Didik Penyandang Disabilitas sebagaimana dimaksud dalam Pasal 4 ayat (4) huruf c terdiri atas: a. ruang pengembangan kekhususan ; dan b. ruang pengembangan keterampilan . (2) Ruang pengembangan kekhususan sebagaimana dimaksud pada ayat (1) huruf a berfungsi sebagai tempat untuk pengembangan kemampuan spesifik sesuai dengan ragam disabilitas. (3) Ruang pengembangan kekhususan sebagaimana dimaksud pada ayat ( 2) harus m emenuhi ketentuan: a. berupa ruang tersendiri atau bagian dari ruang lain; dan b. dilengkapi dengan peralatan dan perlengkapan sesuai dengan ragam disabilitas. (4) Ruang pengembangan keterampilan sebagaimana dimaksud pada ayat (1) huruf b berfungsi sebagai tempat untuk pelatihan keterampilan untuk mendukung kemandirian Peserta Didik Penyandang Disabilitas . www.peraturan.go.id 2023, No.226 -12- (5) Ruang pengembangan keterampilan sebagaimana dimaksud pada ayat ( 4) harus memenuhi ketentuan: a. berupa ruang tersendiri atau bagian dari ruang lain; dan b. dilengkapi d engan peralatan dan perlengkapan sesuai dengan jenis keterampilan yang diajarkan. Bagian Kelima Prasarana Ruang yang Tersedia pada Satuan Pendidikan Pasal 25 Setiap satuan pendidikan paling sedikit tersedia prasarana ruang dengan ketentuan sebagai beriku t: a. pada taman kanak -kanak/raudatul athfal/kelompok bermain/taman penitipan anak/bentuk lain yang sederajat tersedia ruang kelas, ruang kegiatan literasi anak, ruang laktasi , ruang administrasi, ruang kesehatan, tempat beribadah, temp at bermain atau berola hraga, dan toilet; b. pada s ekolah dasar/ madrasah ibtidaiyah/ bentuk lain yang sederajat tersedia ruang kelas, ruang perpustakaan, ruang administrasi, ruang kesehatan, tempat beribadah, tempat bermain atau berolahraga, kantin, dan toilet; c. pada s ekolah menenga h pertama/ madrasah tsanawiyah/ bentuk lain yang sederajat tersedia ruang kelas, ruang perpustakaan, ruang laboratorium, ruang administrasi, ruang kesehatan, tempat beribadah, tempat bermain atau berolahraga, kantin, dan toilet; d. pada s ekolah menengah atas/madrasah aliyah/ bentuk lain yang sederajat tersedia ruang kelas, ruang perpustakaan, ruang laboratorium, ruang administrasi, ruang kesehatan, tempat beribadah, tempat bermain atau berolahraga, kantin, dan toilet; e. pada s ekolah menengah kejuruan /madrasah aliyah kejuruan/bentuk lain yang sederajat tersedia ruang kelas, ruang perpustakaan, ruang laboratorium, ruang praktik, ruang administrasi, ruang kesehatan, tempat beribadah, tempat bermain atau berolahraga, kantin , dan toilet; f. pada satuan pendidikan yang men yelenggarakan paket A, paket B, dan paket C tersedia ruang kelas, ruang perpustakaan, ruang administrasi, tempat beribadah, dan toilet; g. pada taman kanak -kanak luar biasa tersedia ruang kelas, ruang kegiatan literasi anak, ruang laktasi, ruang pengembangan kekhususan, ruang administrasi, ruang kesehatan, tempat beribadah, tempat bermain atau berolahraga, dan toilet; dan h. pada s ekolah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bermain atau berolahraga, dan toilet; dan h. pada s ekolah dasar luar biasa, sekolah menengah pertama luar biasa , dan s ekolah menengah atas luar biasa tersedia ruang kelas, ruang perpus takaan, ruang pengembangan kekhususan, ruang pengembangan keterampilan, ruang administrasi, ruang kesehatan, tempat beribadah, tempat bermain atau berolahraga, kantin, dan toilet. www.peraturan.go.id 2023, No.226 -13- BAB I V PENYEDIAAN SARANA DAN PRASA RANA Pasal 26 (1) Satuan pendidikan dapat menyediakan sarana dan prasa rana secara : a. mandiri ; dan b. berbagi sumber daya. (2) Penyediaan sarana dan prasarana secara mandiri sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui pengadaan oleh penyelenggara satuan pendidikan yang tertuang dalam dokum en rencana kerja sekolah/ madrasah. (3) Penyediaan sarana dan prasarana se cara berbagi sumber daya sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui kerja sama dengan satuan pendidikan , pemerintah, pemerintah daerah, industri, dan/ atau pemangku kepe ntingan lain dalam penggunaan sarana dan prasarana untuk pencapaian tujuan pembelajaran. (4) Penyediaan sarana dan prasarana secara berbagi sumber daya sebagaimana dimaksud pada ayat (3) harus memenuhi ketentuan sebagai berikut: a. tertuang dalam dokumen rencana kerja sekolah/madrasah ; dan b. berdasarkan perjanjian kerja sama yang memuat jangka waktu tertentu yang menjamin keberlanjutan pembelajaran sesuai dengan Standar Nasional Pendidikan serta kejelasan hak dan kewajiban para pihak terkait . Pasal 27 Rincian saran a, prasarana , sarana spesifik , dan prasarana spesifik pada pendidikan anak usia dini, Jenjang Pendidikan dasar, dan Jenjang Pendidikan menengah diatur dalam petunjuk teknis yang ditetapkan oleh pemimpin unit utama terkait . BAB V KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku : a. ketentuan mengenai Standar Sarana dan Prasarana dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 137 Tahun 2014 tentang Standar Nasional Pendidikan Anak Usia Dini (Berita Negara Republik Indonesia Ta hun 2014 Nom or 1668); b. Peraturan Menteri Pendidikan Nasional Nomor 24 Tahun 2007 tentang Standar Sarana Prasarana untuk Sekolah Dasar/Madrasah Ibtidaiyah (SD/MI), Sekolah Menengah Pertama/Madrasah Tsanawiyah (SMP/MTs), dan Sekolah Menengah Atas/Madrasah Ali yah (SMA/MA); c. Peraturan Menteri Pendidikan Nasional Nomor 33 Tahun 2008 tentang Standar Sarana dan Prasarana untuk Sekolah Dasar Luar Biasa (SDLB), Sekolah Menengah www.peraturan.go.id 2023, No.226 -14- Pertama Luar Biasa (SMPLB), dan Sekolah Menengah Atas Luar Biasa (SMALB); dan d.ketentuan men genai Standar Sarana dan Prasarana dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 34 Tahun 2018 tentang Standar Nasional Pendidikan Sekolah Menengah Kejuruan/Madrasah Aliyah Kejuruan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1689), dicabu t dan dinyatakan tidak berlaku. Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Diteta pkan di Jakarta pada tanggal 7 Maret 2023 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 10 Maret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}