{
  "source": "downloaded_pdfs/permendag-no-33-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:19.395122",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.968, 2023 KEMEND AG. Letter of Credit . Ekspor Barang Tertentu. Pencabutan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 33 TAHUN 2023 TENTANG PENCABUTAN PERATURAN MENTERI PERDAGANGAN NOMOR 94 TAHUN 2018 TENTANG KETENTUAN PENGGUNAAN LETTER OF CREDIT UNTUK EKSPOR BARANG TERTENTU SEBAGAIMANA TELAH DIUBAH DENGAN PERATURAN M ENTERI PERDAGANGAN NOMOR 102 TAHUN 2018 TENTANG PERUBAHAN ATAS PERAT URAN MENTERI PERDAGANGA N NOMOR 94 TAHUN 2 018 TENTANG KETENTUAN PENGGUNAAN LETTER OF CREDIT UNTUK EKSPOR BARANG TERTENTU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK IND ONESIA, Menimbang : a. bahwa dengan telah diundangkannya Peraturan Pemerint ah Nomor 36 Tahun 2023 tentang Devisa Hasil Ekspor dari Kegiatan Pengusahaan, Pengelo laan, dan/atau Pengolahan Sumber Daya Alam yang mengatur ketentuan pemasukan devisa hasil eksp or sumber daya alam ke dalam sistem keuangan Indonesia secara lebih komprehensif , perlu mencabut Peraturan Menteri Perdag angan Nomor 94 Tahun 2018 tentang Ketentuan Penggunaan Letter of Credit untuk Ekspor Barang Tertentu sebagaimana telah diubah dengan Pe raturan Menteri Perd agangan Nomor 102 Tahun 2018 tentang Perubahan a tas Perat uran Menteri Perdagangan Nomor 94 Tahun 2018 tentang Ke tentuan Penggunaan Letter of Credit untuk Ekspor Barang Tertentu ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Pencabutan P eraturan Menteri Perdagangan Nomor 94 Ta hun 2018 tentang Ketentuan Penggunaan Letter of Credit untuk Ekspor Barang Tertentu sebagaimana telah diubah dengan Peraturan Menteri Perdagang an Nomor 102 Tahun 2018 tentang Perubahan atas Peraturan Men teri Perd agangan Nomor 94 Tahun 2018 tentang Ketentuan Penggunaa n Letter of Credit untuk Ekspor Barang Tertentu ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republ ik Indonesia Tahun 1945; 2. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Es tablishing the World Trade Organ ization (Persetujuan Pembentukan Organisasi 2023, No.968 -2- Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembar an Negar a Republik Indonesia Nomor 3564); 3. Undang -Undang Nomor 39 Tah un 2008 t entang Kementerian Negara (Lembaran Nega ra Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 7 Tahun 2014 tenta ng Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia 5512) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Neg ara Repub lik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Ne gara Republik Indonesia Nomor 6856) ; 5. Peraturan Pemer intah Nomor 29 Tahun 2017 tentang Cara Pembayaran Barang dan Cara Penyer ahan Barang dalam Kegiata n Ekspor dan Impor (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 6102); 6. Peraturan Pemerintah Nomor 36 Tahun 2023 tentang Devisa Hasil Ekspor dari Kegiatan Pengusahaan , Pengelola an, dan/atau Pengolahan Sumber Daya Alam (Lembaran Negara Re publik In donesia Tahun 2023 Nomor 94, Tambahan Lembaran Negara R epublik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2023 Nomor 94, Tambahan Lembaran Negara R epublik Indonesia Nomor 6882 ); 7. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kemen terian Pe rdagangan (Lembaran Negara Repub lik Indonesia Tahun 2022 Nomor 19); 8. Peraturan Menteri Perdagangan Nomor 29 Tahun 2022 tentang Organisasi dan Tata Kerja K ementerian Perdagangan (Be rita Negara Republik Indonesia Tahun 2022 Nomor 492); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERD AGANGAN TENT ANG PENCABUTAN PERATURAN MENTERI PERDAGANGAN NOMOR 94 TAHUN 2018 TENTANG KETENTUAN PENGGUNAAN LETTER OF CREDIT UNTUK EKSPOR BARANG TERT ENTU SEBAGAIMANA TELAH DIUBAH DENGAN PERATURAN MENTERI PERDAGANGAN N OMOR 102 TAHUN 2018 TENTANG PERUBAHAN ATA S PERATURAN MENTERI PERDAGANGAN NOMOR 94 TAHUN 2018 TENTANG KETENTUAN PENGGUNAAN LETTER OF CREDIT UNTUK EKSPOR BARANG TERTENTU. Pasal 1 Peraturan Menteri Perdagangan Nomor 94 Tahun 2018 tentang Ketentuan Peng gunaan Letter of Credit untuk Ekspor Barang Tertentu (Berit a Negara Repu blik Indonesia Tahun 2018 Nomor 1251) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 102 Tahun 2018 t entang Perubahan atas Peraturan Menteri Perdagangan Nomor 94 Tahun 2 018 tentang 2023, No.968 -3- Ketentuan Penggunaan Letter o f Credit untuk Ekspor Barang Tertentu (Berita Negara Republik Indonesia Tahun 2018 Nomor 1389) , dicabut dan dinyatakan tidak b erlaku. Pasal 2 Peraturan Menteri ini mulai b erlaku pada tanggal diundangkan. Agar setiap orang m engetahuinya, me merintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Desember 2023 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 7 Desember 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}