{
  "source": "downloaded_pdfs/permendikbudristek-no-36-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:41:07.398046",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI NOMOR 36 TAHUN 2024 TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET , DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa dana alokasi khusus nonfisik penyelenggaraan museum dan taman budaya untuk mendukung operasional museum dan taman budaya dan pencapaian prioritas nasional bidang kebudayaan yang menjadi urusan daerah; b. bahwa penggunaan dana alokasi khusus nonfisik penyelenggaraan museum dan taman budaya harus terkelola sesuai dengan kebutuh an museum dan taman budaya serta terlaksana dan dapat dipertanggungjawabkan dengan baik; c. bahwa Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraa n Museum dan Taman Budaya sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 2 Tahun 2021 tentang Perubahan Kedua atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Tek nis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum dan Taman Budaya sudah tidak sesuai lagi dengan perkembangan hukum , sehingga perlu diganti; - 2 - d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Petunjuk Teknis Pemberian Bantuan Operasional Penyelenggaraan Museum dan Taman Budaya ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 37 tahun 2023 tentang Pengelolaan Transfer ke Daerah (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 6883); 4. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 5. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 16 Tahun 2024 tentang Perubahan atas Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerj a Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2024 Nomor 198) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN OPERASION AL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bantuan Operasional Penyelenggaraan Museum yang selanjutnya disebut BOP Museum adalah dana alokasi khusus nonfisik yang digunakan untuk membantu - 3 - meningkatkan kualitas pengelolaan Museum agar memenuhi standar pelayanan teknis sesuai dengan ketentuan peraturan perundang -undangan. 2. Bantuan Operasional Penyelenggaraan Taman Budaya yang selanjutnya disebut BOP Taman Budaya adalah dana alokasi khusus nonfisik yang digunakan untuk membantu meningkatkan kualitas pengelolaan Taman Budaya agar memenuhi standar pelayanan teknis sesuai dengan ketentuan peraturan perundang -undangan. 3. Museum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelayanan teknis sesuai dengan ketentuan peraturan perundang -undangan. 3. Museum adalah lembaga yang berfungsi melindungi, mengembangkan, memanfaatkan koleksi, dan mengomunikasikannya kepada masyarakat. 4. Taman Budaya adalah lembaga kebudayaan yang berfungsi sebagai ruang publik untuk semua aktivitas pemajuan kebudayaan. 5. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, riset dan teknologi. 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kebudayaan. 7. Direktora t Jenderal adalah unit organisasi pimpinan tinggi madya pada Kementerian yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang kebudayaan. 8. Direktur Jenderal adalah pimpinan tinggi madya pada Kementerian yang mempunyai tugas me nyelenggarakan perumusan dan pelaksanaan kebijakan di bidang kebudayaan. 9. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. Pasal 2 Petunjuk teknis BOP Museum dan BOP Taman Budaya disusun sebagai pedoman dalam pelaksanaan BOP Museum dan BOP Taman Budaya untuk mendukung pemajuan kebudayaan, pembelajaran berkualitas, dan manajemen talenta nasional bidang seni budaya sebagai bagian pendukungan pencapaian prioritas nasional bidang kebudayaan yang menjadi urusan daerah. Pasal 3 Penggunaan BOP Museum dan BOP Taman Budaya dilaksanakan berdasarkan prinsip: a. efisien; b. efektif; c. transparan; - 4 - d. akuntabel; e. kepatutan; dan f. manfaat. BAB II PENERIMA BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA Pasal 4 (1) BOP Museum diberikan kepada Museum yang diselenggarakan oleh Pemerintah Daerah provinsi atau Pemerintah Daerah kabupaten/kota. (2) BOP Taman Budaya diberikan kepada Taman Budaya yang diselenggarakan oleh Pemerintah Daerah provinsi atau Pemerintah Daerah kabupaten/kota Pasal 5 (1) Museum sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a harus memenuhi persyaratan: a. diselenggarakan oleh Pemerintah Daerah yang memiliki pokok pikiran kebudayaan daerah sesuai dengan ketentuan peraturan perundang -undangan; b. diselenggarakan melalui perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan; c. telah distandardisasi oleh Kementerian; d. memiliki rincian program atau k egiatan Museum minimal selama 1 (satu) tahun; e. memiliki surat pernyataan dari kepala daerah yang menyatakan kesanggupan menyediakan anggaran yang memadai paling sedikit selama 3 (tiga) tahun berikutnya untuk pengelolaan Museum dalam anggaran pendapatan dan belanja daerah yang tidak bersumber dari dana transfer; f. telah melakukan pemutakhiran data Museum dalam data pokok kebudayaan ; dan g. memiliki laporan pelaksanaan kegiatan tahun anggaran sebelumnya bagi Museum yang telah menerima BOP Museum tahun anggaran sebelumnya. (2) Taman Budaya sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b harus memenuhi persyaratan: a. diselenggarakan oleh Pemerintah Daerah yang memiliki pokok pikiran kebudayaan daerah sesuai dengan ketentuan peraturan perundang -undangan; b. diselenggarakan melalui perangkat daerah yang menyelenggarakan urusan pemerintahan daerah di bidang kebudayaan; - 5 - c. telah distandardisasi oleh Kementerian; d. memiliki rincian program atau kegiatan Taman Budaya minimal selama 1 (satu) tahun; e. memiliki surat pernyataan dari kepala daerah yang menyatakan kesanggupan menyediakan anggaran yang memadai paling sedikit selama 3 (tiga) tahun berikutnya untuk pengelolaan Taman Budaya dalam anggaran pendapatan dan belanja daerah yang tidak bersumber dari dana transfer; f. memiliki laporan pelaksanaan kegiatan tahun anggaran sebelumnya bagi Taman Budaya yang telah menerima BOP Taman Budaya tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bagi Taman Budaya yang telah menerima BOP Taman Budaya tahun anggaran sebelumnya ; g. memiliki bukti kepemilikan lahan dan bangunan Taman Budaya serta sarana yang diperuntukan bagi Taman Budaya; dan h. memiliki surat penetapan struktur organisasi pengelola Taman Budaya . Pasal 6 Museum dan Taman Budaya yang telah memenuhi persyaratan sebagaimana dimaks ud dalam Pasal 5 ditetapkan sebagai penerima BOP Museum dan BOP Taman Budaya dengan Keputusan Menteri. BAB III PENGALOKASIAN Pasal 7 (1) Menteri melakukan penghitungan alokasi BOP Museum dan BOP Taman Budaya untuk Pemerintah Daerah provinsi atau Pemerintah Daerah kabupaten/kota. (2) Penghitungan alokasi BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktur Jenderal. (3) Direktur Jenderal menghitung alokasi BOP Museum dan BOP Taman Budaya berdasarkan: a. tipe Museum untuk BOP Museum; dan b. tipe Taman Budaya untuk BOP Taman Budaya. Pasal 8 Besaran alokasi BOP Museum dan BOP Taman Budaya untuk setiap Museum dan Taman Budaya ditetapkan dengan Keputusan Menteri. - 6 - BAB IV PENYALURAN Pasal 9 BOP Museum dan BOP Taman Budaya disalurkan melalui: a. tahap I; dan b. tahap II. Pasal 10 (1) Tahap I sebagaimana dimaksud dalam Pasal 9 huruf a dilakukan setelah: a. rencana kerja anggaran, kerangka acuan kerja, dan dokumen rencana penggunaan BOP Museum dan BOP Taman Budaya tahun berjalan disetujui oleh Direktorat Jenderal; dan b. laporan realisasi penggunaan BOP Museum dan BOP Taman Budaya Tahap II tahun anggaran sebelum nya disetujui oleh Direktorat Jenderal. (2) Format rencana kerja anggaran, kerangka acuan kerja, dan dokumen rencana penggunaan BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (1) huruf a tercantum dalam Lampiran I yang merupakan bagian tidak te rpisahkan dari Peraturan Menteri ini. Pasal 11 Tahap II sebagaimana dimaksud dalam Pasal 9 huruf b dilakukan setelah laporan realisasi penggunaan BOP Museum dan BOP Taman Budaya tahap I disetujui oleh Direktorat Jenderal. Pasal 12 (1) Rencana kerja anggaran, kerangka acuan kerja, dan dokumen rencana penggunaan BOP Museum dan BOP Taman Budaya dan laporan realisasi penggunaan BOP Museum dan BOP Taman Budaya disampaikan oleh Pemerintah Daerah kepada Direktorat Jenderal. (2) Penyampaian sebagai mana dimaksud pada ayat (1) melalui sistem informasi dana alokasi khusus kebudayaan yang diselenggarakan oleh Kementerian. Pasal 13 Pelaksanaan penyaluran BOP Museum dan BOP Taman Budaya sebagaimana dimaksud dalam Pasal 9 sesuai dengan ketentuan peraturan perundang -undangan mengenai pengelolaan dana alokasi khusus nonfisik. - 7 - BAB V PENGGUNAAN DAN PELAKSANAAN BOP MUSEUM DAN BOP TAMAN BUDAYA Bagian Kesatu Penggunaan Pasal 14 (1) BOP Museum digunakan untuk: a. pengelolaan koleksi dan pengembangan Museum ; b. program publik; dan c. pemeliharaan sarana dan prasarana. (2) BOP Taman Budaya digunakan untuk: a. program publik; b. pemeliharaan sarana dan prasarana; dan c. langganan daya dan jasa . Pasal 15 (1) Penggunaan BOP Museum dan BOP Taman Budaya sebagaimana dimaksud dalam Pasal 14 harus sesuai dengan rencana penggunaan BOP Museum dan BOP Taman Budaya setiap Museum dan Taman Budaya yang telah disetujui oleh Direktorat Jenderal. (2) Dalam hal rencana penggunaan BOP Museum dan BOP Taman Budaya setiap Museum dan Taman",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "BOP Museum dan BOP Taman Budaya setiap Museum dan Taman Budaya yang telah disetujui oleh Direktorat Jenderal tidak sesuai dengan kebutuhan pelaksanaan BOP Museum dan BOP Taman Budaya maka Pemerintah Daerah dapat mengusulkan perubahan. (3) Usulan perubahan ren cana penggunaan BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (2) dilakukan paling lambat bulan Juni tahun anggaran berjalan . Pasal 16 Ketentuan mengenai p elaksanaan teknis penggunaan BOP Museum dan BOP Taman Budaya sebagaimana dimaksud dalam P asal 14 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pelaksanaan Pasal 17 (1) Pelaksanaan BOP Museum dan BOP Taman Budaya dilakukan oleh Pemerintah Daerah melalui tim pelaksana BOP Museum dan BOP Taman Budaya . - 8 - (2) Tim pelaksana BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (1) dibentuk oleh Pemerintah Daerah sesuai dengan kewenangan . Pasal 18 Tim pelaksana BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (1) bertugas: a. merencanakan pelaksanaan BOP Museum dan BOP Taman Budaya untuk setiap Museum dan Taman Budaya; b. melaksanakan kegiatan BOP Museum dan BOP Taman Budaya untuk setiap Museum dan Taman Budaya sesuai dengan dokumen perencanaan pelaksanaan BOP M useum dan BOP Taman Budaya ; c. melaporkan pelaksanaan kegiatan dan penggunaan BOP Museum dan BOP Taman Budaya ; dan d. melakukan pemantauan dan evaluasi pelaksanaan kegiatan dan penggunaan BOP Museum dan BOP Taman Budaya . BAB VI PELAPORAN Pasal 19 Pemerintah Da erah menyusun dan menyampaikan laporan yang terdiri atas: a. laporan realisasi BOP Museum dan BOP Taman Budaya ; dan b. laporan pelaksanaan kegiatan BOP Museum dan BOP Taman Budaya . Pasal 20 (1) Laporan realisasi BOP Museum dan BOP Taman Budaya sebagaimana dimaksud dalam Pasal 19 huruf a disampaikan kepada Menteri melalui Direktur Jenderal. (2) Laporan realisasi BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (1) terdiri atas: a. laporan realisasi penyerapa n BOP Museum dan BOP Taman Budaya ; dan b. laporan realisasi penggunaan BOP Museum dan BOP Taman Budaya . (3) Laporan realisasi penyerapan BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (2) huruf a disampaikan melalui aplikasi sistem informasi yang dikelola kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara . (4) Laporan realisasi penggunaan BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (2) huruf b disampaikan melalui sistem informasi dana - 9 - alokasi khusus kebud ayaan yang diselenggarakan oleh Kementerian. (5) Pelaksanaan laporan realisasi BOP Museum dan BOP Taman Budaya sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan mengenai pengelolaan dana alokasi khusus nonfisik. Pasal 21 (1) Laporan pelaksanaan kegiatan BOP Museum dan BOP Taman Budaya sebagaimana dimaksud dalam Pasal 19 huruf b disampaikan kepada Direktorat Jenderal. (2) Penyampaian laporan sebagaimana dimaksud pada ayat (1) melalui sistem informasi dana alokasi khusus kebudayaan yang diselenggarakan oleh Kementerian. Pasal 2 2 Format l aporan realisasi penggunaan BOP Museum dan BOP Taman Budaya sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 tercantum dalam Lampiran II I yang merupakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Pasal 21 tercantum dalam Lampiran II I yang merupakan bagian tidak terpisahkan dari Peratu ran Menteri ini. BAB VII PEMANTAUAN DAN EVALUASI Pasal 2 3 (1) Menteri melakukan pemantauan dan evaluasi atas penggunaan BOP Museum dan BOP Taman Budaya . (2) Pemantauan dan evaluasi oleh Menteri sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktur Jenderal. (3) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (2) dilakukan secara berkala. (4) Direktur Jenderal d alam melakukan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (3) dapat berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara melalui pimpinan tinggi madya yang mempunyai tugas pelaksanaan kebijakan di bidang perimbangan keuangan pada kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara . Pasal 2 4 Hasil pemant auan dan evaluasi sebagaimana dimaksud dalam Pasal 23 digunakan sebagai bahan pertimbangan penentuan alokasi BOP Museum dan BOP Taman Budaya tahun berikutnya. - 10 - BAB VIII KETENTUAN PERALIHAN Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, penerima BOP Museum dan BOP Taman Budaya Tahun Anggaran 2024 yang telah ditetapkan sebelum Peraturan Menteri ini mulai berlaku tetap dapat menggunakan BOP Museum dan BOP Taman Budaya Tahun Anggaran 2024 . BAB IX KETENTUAN PENUTUP Pasal 2 6 Pada saat Peraturan Menteri ini berlaku : a. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum Dan Taman Budaya (Berita Negara Republik Indonesia Tahun 2019 Nomor 113) ; b. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 18 Tahun 2020 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum dan Taman Budaya (Berita Negara Republik Indonesia Tahun 2020 Nomor 270); dan c. Peratura n Menteri Pendidikan dan Kebudayaan Nomor 2 Tahun 2021 tentang Perubahan Kedua atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2019 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bantuan Operasional Penyelenggaraan Museum da n Taman Budaya (Berita Negara Republik Indonesia Tahun 2021 Nomor 116) , dicabut dan dinyatakan tidak berlaku. Pasal 2 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 11 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juli 2024 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET DAN TEKNOLOGI REPUBLIK INDONESIA, Œ NADIEM ANWAR MAKARIM Diundangka n di Jakarta Pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж LAMPIRAN I PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI NOMOR 36 TAHUN 2024 TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA FORMAT RENCANA KERJA ANGGARAN, KERANGKA ACUAN KERJA, DAN DOKUMEN RENCANA PENGGUNAAN DANA BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA A. FORMAT RENCANA KERJA ANGGARAN FORMAT DOKUMEN RENCANA KERJA ANGGARAN BOP MUSEUM DOKUMEN RENCANA KERJA ANGGARAN SATUAN KERJA PERANGKAT DAERAH PEMERINTAH PROVINSI/KABUPATEN/KOTA … Tahun Anggaran … OPD : Museum … Jumlah Anggaran :",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tahun Anggaran … OPD : Museum … Jumlah Anggaran : Rp … No Uraian RINCIAN PERHITUNGAN Jumlah Volume Satuan Harga Satuan RINCIAN RENCANA KERJA ANGGARAN PROGRAM DAN PER KEGIATAN SATUAN KERJA PERANGKAT DAERAH TOTAL PAGU (dijumlahkan dari total komponen 1,2, dan 3) 1 PENGELOLAAN KOLEKSI DAN PENGEMBANGAN MUSEUM (dijumlahkan dari total subkomponen di dalamnya) 1.1 (diisi subkomponen kegiatan pengelolaan koleksi dan pengembangan museum) - 2 - 1.1.1 (diisi per detail belanja) 1.1.2 (diisi per detail belanja) 1.1.3 (diisi per detail belanja) … dst 1.2 (diisi subkomponen kegiatan pengelolaan koleksi dan pengembangan museum) 1.2.1 (diisi per detail belanja) 1.2.2 (diisi per detail belanja) 1.2.3 (diisi per detail belanja) … dst 1.3 (diisi subkomponen kegiatan pengelolaan koleksi dan pengembangan museum) … dst 2 PROGRAM PUBLIK (dijumlahkan dari total subkomponen di dalamnya) 2.1 (diisi subkomponen kegiatan program publik) 2.1.1 (diisi per detail belanja) 2.1.2 (diisi per detail belanja) 2.1.3 (diisi per detail belanja) … dst 2.2 (diisi subkomponen kegiatan program publik) 2.2.1 (diisi per detail belanja) 2.2.2 (diisi per detail belanja) 2.2.3 (diisi per detail belanja) … dst 2.3 (diisi subkomponen kegiatan program publik) … dst 3 PEMELIHARAAN SARANA DAN PRASARANA (dijumlahkan dari total subkomponen di dalamnya) - 3 - 3.1 (diisi subkomponen kegiatan pemeliharaan sarpras) 3.1.1 (diisi per detail belanja) 3.1.2 (diisi per detail belanja) 3.1.3 (diisi per detail belanja) … dst 3.2 (diisi subkomponen kegiatan pemeliharaan sarpras) 3.2.1 (diisi per detail belanja) 3.2.2 (diisi per detail belanja) 3.2.3 (diisi per detail belanja) … dst 3.3 (diisi subkomponen kegiatan pemeliharaan sarpras) … dst .................., .................. 20.... Kepala Dinas, ............................................................ . NIP. - 4 - FORMAT DOKUMEN RENCANA KERJA ANGGARAN BOP TAMAN BUDAYA DOKUMEN RENCANA KERJA ANGGARAN SATUAN KERJA PERANGKAT DAERAH PEMERINTAH PROVINSI/KABUPATEN/KOTA … Tahun Anggaran … OPD : Taman Budaya … Jumlah Anggaran : Rp … No Uraian RINCIAN PERHITUNGAN Jumlah Volume Satuan Harga Satuan RINCIAN RENCANA KERJA ANGGARAN PROGRAM DAN PER KEGIATAN SATUAN KERJA PERANGKAT DAERAH TOTAL PAGU (dijumlahkan dari total komponen 1,2, dan 3) 1 PROGRAM PUBLIK (dijumlahkan dari total subkomponen di dalamnya) 1.1 (diisi subkomponen kegiatan Program Publik) 1.1.1 (diisi per detail belanja) 1.1.2 (diisi per detail belanja) 1.1.3 (diisi per detail belanja) … dst 1.2 (diisi subkomponen kegiatan Program Publik) 1.2.1 (diisi per detail belanja) 1.2.2 (diisi per detail belanja) 1.2.3 (diisi per detail belanja) … dst 1.3 (diisi subkomponen kegiatan Program Publik) … dst 2 PEMELIHARAAN SARANA DAN PRASARANA (dijumlahkan dari total subkomponen di dalamnya) 2.1 (diisi subkomponen kegiatan Pemeliharaan Sarana dan Prasarana) 2.1.1 (diisi per detail belanja) 2.1.2 (diisi per detail belanja) - 5 - 2.1.3 (diisi per detail belanja) … dst 2.2 (diisi subkomponen kegiatan Pemeliharaan Sarana dan Prasarana) 2.2.1 (diisi per detail belanja) 2.2.2 (diisi per detail belanja) 2.2.3 (diisi per detail belanja) … dst 2.3 (diisi subkomponen kegiatan Pemeliharaan Sarana dan Prasarana) … dst 3 LANGGANAN DAYA DAN JASA (dijumlahkan dari total subkomponen di dalamnya) 3.1 (diisi subkomponen kegiatan Langganan Daya Dan Jasa) 3.1.1 (diisi per detail belanja) 3.1.2 (diisi per detail belanja) 3.1.3 (diisi per detail belanja) … dst 3.2 (diisi subkomponen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "3.1.3 (diisi per detail belanja) … dst 3.2 (diisi subkomponen kegiatan Langganan Daya Dan Jasa) 3.2.1 (diisi per detail belanja) 3.2.2 (diisi per detail belanja) 3.2.3 (diisi per detail belanja) … dst 3.3 (diisi subkomponen kegiatan Langganan Daya Dan Jasa) … dst .................., .................. 20.... Kepala Dinas, ............................................................. NIP. - 6 - B. KERANGKA ACUAN KERJA Kerangka acuan kerja sesuai dengan sistematika kerangka acuan kerja sebagai berikut Gambar. 1 SAMPUL DEPAN KATA PENGANTAR I. PENDAHULUAN A. Dasar Hukum B. Latar Belakang II. MAKSUD DAN TUJUAN A. Maksud B. Tujuan III. INDIKATOR KELUARAN DAN KELUARAN A. Indikator Keluaran B. Keluaran IV. TARGET/SASARAN V. SUMBER DANA A. Uraian B. Alokasi Anggaran VI. RUANG LINGKUP PEKERJAAN DAN LOKASI A. Ruang Lingkup B. Lokasi Pekerjaan VII. WAKTU PELAKSANAAN VIII. PENUTUP PEJABAT PENANDATANGAN Selaku Pengguna Anggaran (PA) (NAMA) NIP.............................................. C. DOKUMEN RENCANA PENGGUNAAN FORMAT DOKUMEN RENCANA PENGGUNAAN BOP MTB No. Kegiatan Rencana Kegiatan Jumlah Kegiatan Satuan Jumlah Peserta/ Pengunjung Satuan Pagu (Rp) (1) (2) (3) (4) (5) (6) (7) I Menu Kegiatan 1. Sub Menu Kegiatan 2. Sub Menu Kegiatan 3. dst. II Menu Kegiatan 1. Sub Menu Kegiatan 2. Sub Menu Kegiatan 3. Sub Menu Kegiatan 4. dst. III Menu Kegiatan 1. Sub Menu Kegiatan 2. Sub Menu Kegiatan 3. ... 4. dst. SUBTOTAL TOTAL MENTERI PENDIDIKAN, KEBUDAYAAN, RISET DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM LAMPIRAN II PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI NOMOR 36 TAHUN 2024 TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA TEKNIS PENGGUNAAN DANA BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA A. Teknis Penggunaan Dana BOP Museum. 1. Umum . a. Komponen penggunaan dapat dipilih sesuai dengan besaran persentase dari total anggaran. b. Pilihan unsur penggunaan dapat disesuaikan dengan kebutuhan riil di Museum dengan tetap memperhatikan standar biaya sesuai dengan ketentuan peraturan perundang -undangan. c. Penggunaan dana tidak diperkenan kan untuk pembelian atau pengadaan barang yang bersifat menambah aset, melainkan hanya untuk pembelian barang habis pakai. d. Penggunaan dana untuk perjalanan dinas untuk program publik paling banyak 5% (lima persen) dari pagu program publik. e. Penggunaan dana untuk perjalanan dinas untuk pengelolaan koleksi paling banyak 10% (sepuluh persen) dari pagu pengelolaan koleksi dan Pengembangan Museum. f. Perjalanan dinas hanya diperkenankan untuk kegiatan di wilayah kerja provinsi dan/atau kabupaten/kota sesuai dengan kewenangannya. g. Penggunaan dana untuk pembayaran jasa profesi hanya diperkenankan untuk narasumber atau tenaga ahli yang berasal dari luar lingkungan dinas yang menangani Museum atau unit pelaksana teknis daerah yang menangani Museum dengan memperhatikan kep atutan. h. Penggunaan dana tidak diperkenankan untuk biaya administrasi dalam rangka pengelolaan BOP Museum dan BOP Taman Budaya . i. Tidak diperkenankan menggunakan BOP Museum dan BOP Taman Budaya untuk keperluan lainnya, selain untuk komponen kegiatan yang diat ur dalam Peraturan Menteri ini. 2. Penggunaan BOP Museum PENGELOLAAN KOLEKSI DAN PENGEMBANGAN MUSEUM Bentuk Penggunaan Dana Kegiatan Alokasi Dana 1. Kajian koleksi a. pengumpulan dan pengolahan data koleksi Museum di dalam wilayah kerja provinsi dan/atau Kabupaten /kota sesuai kewenangan Museum; b. Kajian Kuratorial, Konservasi, dan Tata Pamer. c. penulisan naskah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "b. Kajian Kuratorial, Konservasi, dan Tata Pamer. c. penulisan naskah kajian; dan/atau d. seminar hasil kajian. Paling sedikit 30% (tiga puluh persen) dari total anggaran - 2 - PENGELOLAAN KOLEKSI DAN PENGEMBANGAN MUSEUM Bentuk Penggunaan Dana Kegiatan Alokasi Dana 2. Registrasi, dokumenta si, dan Inventarisa si atau reinventari sasi koleksi a. pengayaan materi koleksi; b. pengisian dan/atau pemutakhiran data koleksi; c. pengisian dan/atau pemutakhiran data mutasi koleksi; d. pendokumentasian koleksi; dan/atau e. penggantian katalog koleksi. 3. Konservasi koleksi a. pembelian bahan dan perlengkapan konservasi koleksi, pembelian bahan dan perlengkapan fumigasi; b. pembelian bahan dan perlengkapan restorasi koleksi; c. pengayaan materi konservasi; d. pelaksanaan perawatan, fumigasi, pengawetan, dan restorasi; dan/atau e. kalibrasi atau pemeliharaan pe ralatan konservasi. 4. Media tata pamer dan ruang simpan a. penggantian penyangga koleksi; b. penggantian pustek; c. penggantian label atau caption; d. pemeliharaan dehumidifier; e. perbaikan vitrin; dan/atau f. penggantian media atau kotak penyimpanan koleksi. 5. Kajian Pengunjun g dan Program. - PROGRAM PUBLIK Bentuk Penggunaan Dana Kegiatan Alokasi Dana 1. pameran temporer Paling sedikit 50% (lima puluh persen) dari total anggaran. 2. belajar bersama di Museum . 3. Museum keliling . 4. workshop dan lomba edukatif kultural Museum . - 3 - PENGELOLAAN KOLEKSI DAN PENGEMBANGAN MUSEUM Bentuk Penggunaan Dana Kegiatan Alokasi Dana 5. lomba alur kisah (story line). 6. sosialisasi Museum dan penyebarlu asan informasi koleksi . 7. Publikasi Museum melalui media cetak dan/atau elektronik. PEMELIHARAAN SARANA DAN PRASARANA Bentuk Penggunaan Dana Kegiatan Alokasi Dana 1. Pemelihara an sarana dan prasarana a. pemeliharaan AC; b. penggantian lampu; c. pemeliharaan sistem alarm; d. pemeliharaan CCTV; e. perbaikan ringan mebel; atau f. pengisian ulang tabung pemadam api (APAR CO2). Paling banyak 20% (dua puluh persen) dari total anggaran 2. Pemelihara an bangunan a. perbaikan ringan atap bocor, plafon, pintu, dan/atau jendela; b. perbaikan sanitasi Museum (kloset, urinoir, wastafel, keran air, dan lainnya); c. perbaikan saluran pembuangan, saluran air hujan, dan/atau saluran air kotor dari sanitasi; d. perbaikan ringan dinding; e. pengecatan; f. perbaikan ringan lantai; g. perbaikan ringan instalasi listrik; dan/atau h. pemeliharaan taman. - 4 - B. Teknis Penggunaan Dana BOP Taman Budaya 1. Umum a. Komponen penggunaan dapat dipili h dengan memperhatikan besaran persentase dari total anggaran. b. Pilihan unsur penggunaan dapat dises uaikan dengan kebu tuhan riil di Taman Budaya dengan tetap memperhatikan standar biaya sesuai dengan ketentuan peraturan perundang -undangan. c. Penggunaan dana tidak diperkenankan untuk pembelian atau pengadaan barang yang bersifat menambah aset, melainkan hanya untuk pembelian barang habis pakai. d. Penggunaan dana untuk perjalanan dinas paling banyak 10% (sepuluh persen) dari pr ogram publik. e. Pelaksanaan dana Taman Budaya yang menggunakan DAK Nonfisik bantuan operasional penyelenggaraan Taman Budaya dilaksanakan di Taman Budaya f. Penggunaan dana untuk pembayaran jasa profesi hanya diperkenankan untuk narasumber atau tenaga ahli yang berasal dari luar lingkungan dinas yang menangani Taman Budaya atau UPTD yang menangani Taman Budaya dengan memperhatikan kepatutan. g. Penggunaan dana tidak diperkenankan untuk biaya administrasi dalam rangka pengelolaan BOP Museum dan BOP Taman Budaya . h. Tidak diperkenankan menggunakan BOP Museum dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Taman Budaya . h. Tidak diperkenankan menggunakan BOP Museum dan BOP Taman Budaya untuk keperluan lainnya, selain untuk komponen kegiatan yang diatur dalam Pe raturan Menteri ini. 2. Ketentuan Penggunaan BOP Taman Budaya PROGRAM PU BLIK Bentuk Penggunaan Dana Bentuk Kegiatan Alokasi Dana 1. inventarisasi karya budaya . Paling sedikit 65% (enam puluh lima persen) dari alokasi anggaran 2. revitalisasi dan restorasi karya budaya . 3. dokumentasi karya budaya . 4. seminar di bidang seni rupa, pertunjukan, dan seni media . 5. workshop di bidang seni rupa, pertunjukan, dan seni media . 6. pergelaran/pementasan karya seni. 7. pameran karya budaya . 8. festival seni budaya . 9. lomba di bidang seni rupa, pertunjukan, dan seni media . 10. penguatan program pekan kebudayaan daerah dalam rangka pendukungan pekan kebudayaan nasional. - 5 - PEMELIHARAAN SARANA DAN PR ASARANA Bentuk Penggunaan Dana Bentuk Kegiatan Alokasi Dana 1. pemeliharaan gedung Taman Budaya a. pengecatan; b. perbaikan atap bocor; dan/atau c. perbaikan pintu, jendela, atau perbaikan la ntai. Paling banyak 30% (tiga puluh persen) dari alokasi anggaran 2. pemeliharaan halaman gedung Taman B udaya, yang berupa perawatan taman dan pembersihan halaman. 3. pemeliharaan pe ralatan Taman Budaya: a. perawatan koleksi seni dan budaya; b. perbaikan peralatan mu sik; c. perbaikan mebel; d. perbaikan sanitasi Taman Budaya (kloset, urinoir, wastafel, keran ai r, dan lainnya); dan/atau e. perbaikan saluran pembuangan, saluran air hujan, atau saluran air kotor dari sanitasi. LANGGANAN DAYA DAN JA SA Bentuk Penggunaan Dana Bentuk Kegiatan Alokasi Dana biaya langganan listrik, air, telepon, dan/atau internet. - Paling ba nyak 5% (lima persen) da ri alokasi anggaran MENTERI PENDIDIKAN, KEBUDAYAAN, RISET DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM LAMPIRAN III PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI NOMOR 36 TAHUN 2024 TENTANG PETUNJUK TEKNIS PEMBERIAN BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA LAPORAN REALISASI PENGGUNAAN DANA BANTUAN OPERASIONAL PENYELENGGARAAN MUSEUM DAN TAMAN BUDAYA 1. LAPORAN REALISASI PENGGUNAAN DANA BANTUAN OPERAS IONAL PENYELENGGARAAN MUSEUM PROVINSI/KAB/KO TA ... SAMPAI DENGAN TAHAP I/II TAHUN ANGGARAN … No. Kegiatan Rencana Kegiatan Realisasi Kegiatan % Output Sisa Dana (Rp) Jumlah Kegiatan Satuan Jumlah Target Satuan Pagu (Rp) Jumlah Kegiatan Satuan Jumlah Target Satuan Pagu (Rp) (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) (13) (14) I Pengelolaan Koleksi dan Pengembangan Museum (Min 30% Pagu) Kegiatan Koleksi/ Kegiatan Kegiatan Koleksi/ Kegiatan I a. … b. … c. … II Program Publik (Min 50% Pagu) Kegiatan Orang Kegiatan Orang II a. … b. … c. … - 2 - III Pemeliharaan Sarana dan Prasarana (Maks 20% Pagu) Kegiatan unit Kegiatan unit III a. ………….. b. ………….. c. ………….. TOTAL 2. LAPORAN REALISASI PENGGUNAAN DANA BANTUAN OPERASIONAL PENYELENGGARAAN TAMAN BUDAYA PROVINSI , KABUPATEN/KOTA... SAMPAI DENGAN TAHAP I/II TAHUN ANGGARAN ... NO Kegiatan Rencana Kegiatan Realisasi Kegiatan % Output Sisa Dana (Rp) Jumlah Kegiatan Satuan Jumlah Target Satuan Pagu (Rp) Jumlah Kegiatan Satuan Jumlah Target Satuan Pagu (Rp) (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) (13) (14) I Peme liharaan Sarana dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(10) (11) (12) (13) (14) I Peme liharaan Sarana dan Prasarana (Maks 30 % pagu) Kegiatan unit Kegiatan unit I a. … b. … c. … II Langganan Daya dan Jasa (Maks 5% Pagu) Kegiatan bulan Kegiatan bulan II a. … b. … c. … III Progr am Pub lik (Min 65% Pagu) Kegiatan Orang/ Kegiatan Kegiatan Orang/ Kegiatan III - 3 - a. … b. … TOTAL 3. SISTEMATIKA LAPORAN PELAKSANAAN KEG IATAN BOP M TB SAMPUL DEPAN KATA PENGANTAR DAFTAR ISI I. PENDAHULUAN A. Latar Belakang B. Tujuan dan Manfaat Kegiatan II. PELAKSANAAN KEG IATAN A. Laporan Pelaksanaan Kegiatan B. Laporan Realisasi Anggaran C. Kesimpulan III. PENU TUP LAMP IRAN 1. Foto Pelaksanaan Kegiatan 2. Video Pelaksanaan Kegiatan MENTERI PENDIDIKAN, KEBUDAYAAN, RISET DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}