{
  "source": "downloaded_pdfs/permenkeu-no-110-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:31.549271",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.807, 2023 KEMENKEU. Indikator Tingkat Kinerja Daerah. Petunjuk Teknis DAU. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 110 TAHUN 2023 TENTANG INDIKATOR TINGKAT KINERJA DAERAH DAN PETUNJUK TEKNIS BAGIAN DANA ALOKASI UMUM YANG DITENTUKAN PENGGUNAANNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 65 ayat (7) Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah, perlu menetapkan Peraturan Menteri Keuangan tentang Indikator Tingkat Kinerja Daerah dan Petunjuk Teknis Bagian Dana Alokasi Umum yang Ditentukan Penggunaannya; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 6883 ); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG INDIKATOR TINGKAT KINERJA DAERAH DAN PETUNJUK TEKNIS BAGIAN DANA ALOKASI UMUM YANG DITENTUKAN PENGGUNAANNYA . www.peraturan.go.id 2023, No.807 -2- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan daerah yang ditetapkan dengan peraturan daerah. 3. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 4. Pemerintahan Daerah adalah penyelenggaraan urusan pemerintahan oleh pemerintah daerah dan dewan perwakilan rakyat daerah menurut asas otonomi dan tugas pembantuan dengan prinsip otonomi seluas - luasnya dalam sistem dan prinsip Negara Kesatuan Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 5. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 6. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas - batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 7. Kelurahan adalah bagian wilayah dari kecamatan sebagai perangkat kecamatan. 8. Dana Alokasi Umum yang selanjutnya disingkat DAU adalah bagian dari transfer ke Daerah yang dialokasikan dengan tujuan mengurangi ketimpangan kemampuan keuangan dan layanan publik antar -Daerah. 9. Standar Pelayanan Minimal yang selanjutnya disingkat SPM adalah ketentuan mengenai jenis dan mutu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disingkat SPM adalah ketentuan mengenai jenis dan mutu pelayanan dasar yang merupakan urusan pemerintahan wajib yang berhak diperoleh setiap warga negara secara minimal. 10. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 11. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan PPPK yang www.peraturan.go.id 2023, No.807 -3- bekerja pada instansi pemerintah. Pasal 2 Bagian DAU yang ditentukan penggunaannya terdiri atas: a. dukungan penggajian PPPK Daerah; b. dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan; c. dukungan bidang pendidikan; d. dukungan bidang kesehatan; dan e. dukungan bidang pekerjaan umum. Pasal 3 (1) Bagian DAU yang ditentukan penggunaannya untuk dukungan penggajian PPPK Daerah sebagaimana dimaksud dalam Pasal 2 huruf a ditentukan berdasarkan: a. jumlah formasi PPPK yang diangkat pada tahun berjalan; b. gaji pokok dan tunjangan melekat; dan c. jumlah bulan pembayaran gaji PPPK. (2) Bagian DAU yang ditentukan penggunaannya untuk dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud dalam Pasal 2 huruf b ditentukan berdasarkan jumlah Kelurahan setiap Pemerintah Daerah. (3) Bagian DAU yang ditentukan penggunaannya untuk dukungan bidang pendidikan sebagaimana dimaksud dalam Pasal 2 huruf c, dukungan bidang kesehatan sebagaimana dimaksud dalam Pasal 2 huruf d, dan dukungan bidang pekerjaan umum sebagaimana dimaksud dalam Pasal 2 huruf e pada Daerah provinsi dan kabupaten/kota, dihitung berdasarkan capaian kinerja Daerah dalam memenuhi target SPM pada tiap urusan tiap pemerintahan Daerah sesuai dengan ketentuan peraturan perundang -undangan. (4) Capaian kinerja Daerah sebagaimana dimaksud pada ayat (3) berdasarkan data indeks capaian SPM masing - masing bidang dari kementerian/lembaga terkait. (5) Dalam hal data indeks capaian SPM masing -masing bidang, sebagaimana dimaksud pada ayat (4) belum lengkap, bagian DAU yang ditentukan penggunaannya untuk dukungan bidang pendidikan, bidang kesehatan, dan bidang pekerjaan umum pada Daerah provinsi dan kabupaten/kota, dihitung berdasarkan indikator yang mencerminkan tingkat kinerja Daerah pada setiap urusan Pemerintahan Daerah. (6) Indikator yang mencerminkan tingkat kinerja Daerah pada setiap urusan Pemerintahan Daerah sebagaimana dimaksud pada ayat (5) merupakan indeks komposit dari beberapa indikator kinerja setiap bidang. (7) Indeks komposit sebagaimana dimaksud pada ayat (6) dihitung berdasarkan indikator -indikator bidang pendidikan, bidang kesehatan, dan bidang pekerjaan umum yang ditetapkan dengan Keputusan Menteri Keuangan. www.peraturan.go.id 2023, No.807 -4- Pasal 4 (1) Penggunaan bagian DAU dukungan penggajian PPPK Daerah sebagaimana dimaksud dalam Pasal 2 huruf a dilakukan sesuai dengan ketentuan peraturan perundang -undangan mengenai manajemen PPPK, gaji, dan tunjangan PPPK. (2) Penggunaan bagian DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud dalam Pasal 2 huruf b dilakukan sesuai dengan ketentuan peraturan perundang -undangan mengenai kegiatan pembangunan sarana dan prasarana Kelurahan dan pemberdayaan masyarakat di Kelurahan. Pasal 5 Rincian pagu bagian DAU dukungan pengajian PPPK Daerah per Daerah sebagaimana dimaksud dalam Pasal 3 ayat (1) ditetapkan dengan Keputusan Menteri Keuangan. Pasal 6 (1) Bagian DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud dalam Pasal 2 huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud dalam Pasal 2 huruf b dialokasikan untuk memberi dukungan pendanaan kepada Daerah kabupaten/kota dalam memenuhi kewajiban pendanaan bagi Kelurahan. (2) Bagian DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud dalam Pasal 2 huruf b digunakan untuk kegiatan fisik dan/atau nonfisik. (3) Bagian DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud pada ayat (1) tidak mengurangi komitmen pendanaan Pemerintah Daerah kepada Kelurahan melalui APBD sesuai dengan ketentuan peraturan perundang -undangan. (4) Pemerintah mengalokasikan bagian DAU pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud pada ayat (1) sebesar alokasi yang ditetapkan dalam Undang -Undang mengenai APBN, dengan memperhatikan jumlah Kelurahan pada setiap Pemerintah Daerah. (5) Jumlah Kelurahan sebagaimana dimaksud pada ayat (4) berdasarkan data jumlah Kelurahan yang ditetapkan oleh kementerian yang menyelenggarakan urusan pemerintahan dalam negeri yang digunakan dalam perhitungan alokasi DAU. (6) Rincian pagu bagian DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan per Daerah ditetapkan dengan Keputusan Menteri Keuangan. www.peraturan.go.id 2023, No.807 -5- Pasal 7 (1) Bagian DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud dalam Pasal 2 huruf b untuk setiap Kelurahan dialokasikan dengan ketentuan sebagai berikut: a. dibagikan kepada seluruh Kelurahan secara merata; atau b. dibagikan kepada seluruh Kelurahan berdasarkan alokasi dasar dan alokasi berdasarkan kebutuhan dan/atau kinerja Kelurahan. (2) Pagu alokasi dasar sebagaimana dimaksud pada ayat (1) huruf b dihitung paling sedikit 50% (lima puluh persen) dari pagu bagian DAU dukungan pendanaan Kelurahan. (3) Pagu alokasi dasar sebagaimana dimaksud pada ayat (2) dibagikan kepada seluruh Kelurahan secara merata. (4) Pagu alokasi berdasarkan kebutuhan dan/atau kinerja sebagaimana dimaksud pada ayat (1) huruf b dihitung paling banyak 50% (lima puluh persen) dari pagu DAU dukungan pendanaan Kelurahan dengan memperhatikan: a. jumlah penduduk; b. angka kemiskinan; c. luas wilayah; d. ketersediaan pelayanan dasar; e. kondisi infrastruktur; f. transportasi/aksesibilitas setiap Kelurahan; dan/atau g. indikator lain sesuai kebijakan dan prioritas Daerah. (5) Data untuk menghitung alokasi berdasarkan kebutuhan dan/atau kinerja sebagaimana dimaksud pada ayat (4) bersumber dari lembaga pemerintah yang berwenang. Pasal 8 (1) Penggunaan bagian DAU dukungan bidang pendidikan sebagaimana dimaksud dalam Pasal 2 huruf c dilakukan untuk mendanai kegiatan fisik dan/atau nonfisik dalam rangka peningkatan kualitas layanan dasar bidang pendidikan sesuai dengan kegiatan dan subkegiatan prioritas serta kegiatan dan subkegiatan pendukung sebagaimana tercantum dalam huruf A Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Penentuan besaran pendanaan kegiatan fisik dan/atau nonfisik sebagaimana dimaksud pada ayat (1) ditentukan sesuai dengan kebutuhan Daerah dengan memperhatikan prioritas nasional. (3) Kegiatan sebagaimana dimaksud pada ayat (1) termasuk belanja yang terkait dengan: a. kegiatan yang mendukung capaian kinerja Daerah dalam memenuhi target SPM bidang pendidikan; dan b. belanja pegawai berupa gaji dan tunjangan melekat yang dibayarkan kepada ASN guru dan tenaga kependidikan Daerah. www.peraturan.go.id 2023, No.807 -6- (4) Belanja pegawai yang dibayarkan kepada ASN guru dan tenaga kependidikan Daerah sebagaimana dimaksud pada ayat (3) huruf b paling banyak 25% (dua puluh lima persen) dari jumlah alokasi bagian DAU dukungan bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "puluh lima persen) dari jumlah alokasi bagian DAU dukungan bidang pendidikan. (5) Bagian DAU dukungan bidang pendidikan sebagaimana dimaksud pada ayat (1) tidak dapat digunakan untuk: a. belanja pegawai selain gaji dan tunjangan melekat yang dibayarkan kepada ASN guru dan tenaga kependidikan Daerah sesuai dengan ketentuan peraturan perundang -undangan ; b. belanja honorarium yang tidak mendukung peningkatan kualitas pelayanan dasar; dan c. belanja perjalanan dinas yang tidak mendukung peningkatan kualitas pelayanan dasar. Pasal 9 (1) Penggunaan bagian DAU dukungan bidang kesehatan sebagaimana dimaksud dalam Pasal 2 huruf d dilakukan untuk mendanai kegiatan fisik dan/atau nonfisik dalam rangka peningkatan kualitas layanan dasar bidang kesehatan sesuai dengan kegiatan dan subkegiatan prioritas serta kegiatan dan subkegiatan pendukung sebagaimana tercantum dalam huruf B Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Bagian DAU dukungan bidang kesehatan sebagaimana dimaksud pada ayat (1) termasuk belanja yang terkait dengan: a. kegiatan yang mendukung capaian kinerja Daerah dalam memenuhi target SPM bidang kesehatan; b. belanja pegawai berupa gaji dan tunjangan melekat yang dibayarkan kepada ASN di bidang kesehatan; dan c. belanja pemenuhan jaminan kesehatan nasional, yang terdiri atas: 1) pengelolaan jaminan kesehatan nasional masyarakat beserta dengan tunggakannya; dan 2) pengelolaan jaminan kesehatan nasional ASN Daerah, yaitu pembayaran iuran wajib peserta pekerja penerima upah ASN Daerah bagian Pemerintah Daerah beserta dengan tunggakannya. (3) Belanja pegawai yang dibayarkan kepada ASN di bidang kesehatan sebagaimana dimaksud pada ayat (2) huruf b paling banyak 25% (dua puluh lima persen) dari jumlah alokasi bagian DAU dukungan bidang kesehatan. (4) Belanja pemenuhan jaminan kesehatan nasional sebagaimana dimaksud pada ayat (2) huruf c paling banyak 25% (dua puluh lima persen) dari jumlah alokasi bagian DAU dukungan bidang kesehatan. (5) Bagian DAU dukungan bidang kesehatan sebagaimana dimaksud pada ayat (1) tidak dapat digunakan untuk: a. belanja pegawai selain gaji dan tunjangan melekat yang dibayarkan kepada ASN bidang kesehatan www.peraturan.go.id 2023, No.807 -7- sesuai dengan ketentuan peraturan perundang - undangan ; b. belanja honorarium yang tidak mendukung peningkatan kualitas pelayanan dasar; dan c. belanja perjalanan dinas yang tidak mendukung peningkatan kualitas pelayanan dasar. Pasal 10 (1) Penggunaan bagian DAU dukungan bidang pekerjaan umum sebagaimana dimaksud dalam Pasal 2 huruf e dilakukan untuk mendanai kegiatan fisik dan/atau nonfisik dalam rangka peningkatan kualitas layanan dasar bidang pekerjaan umum sesuai dengan kegiatan dan subkegiatan prioritas serta kegiatan dan subkegiatan pendukung sebagaimana tercantum dalam huruf C Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Kegiatan sebagaimana dimaksud pada ayat (1) termasuk untuk belanja yang terkait dengan peningkatan capaian kinerja Daerah dalam memenuhi target SPM bidang pekerjaan umum. (3) Bagian DAU dukungan bidang pekerjaan umum sebagaimana dimaksud pada ayat (1) tidak dapat digunakan untuk: a. belanja pegawai yang dibayarkan kepada ASN sesuai dengan ketentuan peraturan perundang -undangan; b. belanja honorarium yang tidak mendukung peningkatan kualitas pelayanan dasar; dan c. belanja perjalanan dinas yang tidak mendukung peningkatan kualitas pelayanan dasar. Pasal 11 (1) Selain digunakan untuk mendanai kegiatan fisik dan/atau nonfisik sebagaimana dimaksud dalam Pasal 8 ayat (1), Pasal 9 ayat (1), dan Pasal 10 ayat (1),",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1), Pasal 9 ayat (1), dan Pasal 10 ayat (1), bagian DAU dukungan bidang pendidikan, bidang kesehatan, dan bidang pekerjaan umum dapat digunakan untuk pembayaran cicilan pokok dan bunga atas pinjaman Daerah. (2) Pinjaman Daerah sebagaimana dimaksud pada ayat (1) merupakan pinjaman yang digunakan untuk pembangunan infrastruktur yang bersifat strategis sesuai prioritas Daerah di bidang pendidikan, bidang kesehatan dan bidang pekerjaan umum, dan jenis kegiatannya sesuai dengan rincian dalam huruf A, huruf B, dan huruf C Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Pinjaman Daerah sebagaimana dimaksud pada ayat (1) merupakan pinjaman Daerah yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai pinjaman Daerah. Pasal 12 (1) Pemerintah Daerah menganggarkan belanja untuk bagian DAU yang ditentukan penggunaannya untuk dukungan www.peraturan.go.id 2023, No.807 -8- penggajian PPPK, dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan, dukungan bidang pendidikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum dalam APBD sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal jumlah Kelurahan sebagaimana dimaksud dalam Pasal 6 ayat (5): a. lebih besar dari jumlah Kelurahan yang dimiliki Pemerintah Daerah, besaran penganggaran bagian DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan dalam APBD dilakukan sebesar rasio jumlah Kelurahan yang dimiliki oleh pemerintah Daerah dibagi dengan jumlah Kelurahan sebagaimana dimaksud dalam Pasal 6 ayat (5) dikali dengan alokasi yang ditetapkan dalam APBN sebagaimana dimaksud dalam Pasal 6 ayat (4); atau b. lebih kecil dari jumlah Kelurahan yang dimiliki Pemerintah Daerah, besaran penganggaran DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan dalam APBD dilakukan paling banyak sebesar alokasi DAU dukungan pendanaan Kelurahan sebagaimana dimaksud dalam Pasal 6 ayat (4). (3) Dalam hal Daerah belum menganggarkan belanja untuk bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud pada ayat (1) dalam APBD, kepala Daerah dapat melakukan perubahan peraturan kepala Daerah tentang penjabaran APBD mendahului perubahan APBD sesuai dengan ketentuan peraturan perundang undangan. Pasal 13 Belanja yang didanai dari bagian DAU yang ditentukan penggunaannya, dilaksanakan dengan prinsip tidak tumpang tindih dengan pendanaan dari sumber pendanaan lainnya. Pasal 14 (1) Penganggaran dan pelaksanaan kegiatan yang didanai dari bagian DAU yang ditentukan penggunaannya diawasi oleh Aparat Pengawas Intern Pemerintah Daerah sesuai dengan ketentuan peraturan perundang - undangan. (2) Kepala Daerah bertanggung jawab secara formal dan material atas penganggaran dan pelaksanaan kegiatan yang didanai dari bagian DAU yang ditentukan penggunaannya. Pasal 15 (1) Daerah dengan pencapaian SPM atau indikator kinerja Daerah bidang pendidikan, bidang kesehatan , dan bidang pekerjaan umum yang belum optimal dapat menyampaikan usulan rencana perbaikan kinerja kepada Kementerian Keuangan untuk dikoordinasikan dengan www.peraturan.go.id 2023, No.807 -9- kementerian teknis terkait. (2)Ketentuan lebih lanjut mengenai rencana perbaikan kinerja sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Oktober 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 13 Oktober 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jakarta pada tanggal 13 Oktober 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}