{
  "source": "downloaded_pdfs/permen-p2mi-no-1-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:55:49.090730",
  "document_info": {
    "title": null
  },
  "total_pages": 48,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG TATA CARA PEMBERIAN IZIN PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 51 ayat (3), Pasal 53 ayat (4), dan Pasal 55 ayat (3) Undang -Undang Nomor 18 Tahun 2017 tentang Pelindungan Pekerja Migran Indonesia sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan P emerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang , Pasal 9 ayat (3) dan Pasal 26 ayat (3) Peraturan Pemerintah Nomor 22 Tahun 2022 tentang Penempatan dan Pelindungan Awak Kapal Niaga Migran dan Awak Kapal Perikanan Migran , perlu menetapkan Peraturan Menteri Pelindungan Pekerja Migran Indonesia/Badan Pelindungan Pekerja Migran Indonesia tentang Tata Cara Pemberian Izin Perusahaan Penempatan Pekerja Migran Indonesia ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 No mor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); - 2 - 3. Undang -Undang Nomor 18 Tahun 2017 tentang Pelindungan Pekerja Migran Indonesia (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 242, Tambahan Lembaran Negara Republik Indonesia Nomor 6141) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 202 3 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 4. Peraturan Pemerintah Nomor 22 Tahun 2022 tentang Penempatan dan Pelindungan Awak Kapal Niaga Migran dan Awak Kapal Perikanan Migran (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 6799); 5. Peraturan Presiden Nomor 165 Tahun 2024 tentang Kementerian Pelindungan Pekerja Migran Indonesia (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 361); 6. Peraturan Presiden Nomor 166 Tahun 2024 tentang Badan Pelindungan Pekerja Migran Indonesia (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 362); 7. Peraturan Menteri Pelindungan Pekerja Migran Indonesia/Badan Pelindungan Pekerja Migran Indonesia Nomor 1 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Pelindungan Pekerja Migran Indonesia/Badan Pelindungan Pekerja Migran Indonesia (Berita Negara Republik Indonesia Tahun 2024 Nomor 975); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA TENTANG TATA CARA PEMBERIAN IZIN PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Calon Pekerja Migran Indonesia adalah setiap tenaga kerja Indonesia yang memenuhi syarat sebagai pencari kerja yang akan bekerja di luar negeri dan t erdaftar di instansi pemerintah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. 2. Pekerja Migran Indonesia adalah setiap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jawab di bidang ketenagakerjaan. 2. Pekerja Migran Indonesia adalah setiap warga negara Indonesia yang akan, sedang, atau telah melakukan pekerjaan dengan menerima upah di luar wilayah Republik Indonesia. - 3 - 3. Awak Kapal Niaga Migran adalah Pekerja Migran Indonesia yang dipekerjakan atau bekerja di atas kapal niaga berbendera asing oleh pemilik atau operator kapal untuk melakukan tugas di atas kapal sesuai dengan jabatannya yang tercantum dalam buku sijil. 4. Awak Kapal Perikanan Migran adalah Pekerja Migran Indonesia yang dipekerjakan atau bekerja di atas kapal perikanan berbendera asing oleh pemilik atau operator kapal untuk melakukan tugas di atas kapal sesuai dengan jabatannya yang tercantum dalam buku siji l. 5. Perusahaan Penempatan Pekerja Migran Indonesia yang selanjutnya disingkat P3MI adalah badan usaha berbadan hukum perseroan terbatas yang telah memperoleh izin tertulis dari Pemerintah Pusat untuk menyelenggarakan pelayanan penempatan Pekerja Migran Indones ia. 6. Pemberi Kerja adalah instansi pemerintah, badan hukum pemerintah, badan hukum swasta, dan/atau perseorangan di negara tujuan penempatan yang mempekerjakan Pekerja Migran Indonesia. 7. Perizinan Berusaha Terintegrasi Secara Elektronik ( Online Single Submission ) yang selanjutnya disebut OSS adalah perizinan berusaha yang diterbitkan oleh lembaga OSS untuk penyelenggaraan perizinan berusaha berbasis risiko. 8. Surat Izin Perusahaan Penempatan Pekerja Migran Indonesia yang selanjutnya disingkat SIP3MI adalah izin tertulis yang diberikan oleh Pemerintah Pusat kepada badan usaha berbadan hukum Indonesia yang akan menjadi P3MI. 9. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah lembaga pemerintah yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 10. Nomor Izin Berusaha yang selanjutnya disingkat NIB adalah bukti registrasi/pendaftaran pelaku usaha untuk melakukan kegiatan usaha dan sebagai identitas bagi pelaku usaha dalam pelaksanaan kegiatan usahanya. 11. Pelaku Usaha adalah orang perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu . 12. Perjanjian Kerja adalah perjanjian tertulis antara Pekerja Migran Indonesia dan Pemberi Kerja yang memuat syarat kerja, hak, dan kewajiban setiap pihak, serta jaminan keamanan dan keselamatan selama bekerja sesuai dengan ketentuan peraturan perundang -undan gan. 13. Penanggung Jawab adalah Direktur Utama atau Presiden Direktur. 14. Sistem Komputerisasi Pelindungan Pekerja Migran Indonesia yang selanjutya disebut Sisko P2MI adalah sistem pelayanan administrasi penempatan dan pelindungan Pekerja Migran Indonesia. 15. ISO 9001 adalah standar internasional yang digunakan untuk menetapkan kebijakan dan sasaran mutu dalam setiap perusahaan. - 4 - 16. Komitmen adalah pernyataan Pelaku Usaha untuk memenuhi persyaratan i zin usaha dan/atau i zin komersial atau operasional. 17. Kantor Cabang Perusahaan Penempatan Pekerja Migran Indonesia yang selanjutnya disebut Kantor Cabang P3MI adalah cabang P3MI yang bertindak untuk dan atas nama P3MI yang bersangkutan . 18. Kementerian Pelindungan Pekerja Migran Indonesia yang selanjutnya disebut KP2MI adalah kementerian yang menyelenggarakan suburusan pemerintahan pelindungan Pekerja Migran Indonesia yang merupakan lingkup dari urusan pemerintahan di bidang ketenagakerjaan. 19. Badan Pelindungan Pekerja Migran Indonesia yang selanjutnya disingkat BP2MI adalah lembaga p emerintah nonkementerian yang melaksanakan tugas pemerintahan di bidang pelindungan Pekerja Migran Indonesia. 20. Perwakilan Republik Indonesia di Luar Negeri yang selanjutnya disebut Perwakilan Republik Indonesia adalah perwakilan diplomatik dan perwakilan konsuler Republik Indonesia yang secara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah perwakilan diplomatik dan perwakilan konsuler Republik Indonesia yang secara resmi mewakili dan memperjuangkan kepentingan bangsa, negara, dan pemerintah Republik Indonesia secara keseluruhan di negara tujuan penempatan atau pada organisasi internasional. 21. Kantor Dagang dan Ekonomi Indonesia yang selanjutnya disingkat KDEI adalah lembaga ekonomi nonpemerintah yang berkedudukan di Taipei. 22. Dinas Daerah Provinsi adalah perangkat daerah yang melaksanakan urusan pemerintahan di bidang ketenagakerjaan provinsi. 23. Dinas Daerah Kabupaten/Kota adalah perangkat daerah yang melaksanakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota. 24. Unit Pelaksana Teknis KP2MI/BP2MI yang selanjutnya disebut UPT K P2MI/BP2MI adalah unit pelaksana teknis KP2MI/BP2MI yang melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang tertentu dari KP2MI/BP2MI sesuai dengan ketentuan peraturan perundang -undangan . 25. Layanan Terpadu Satu Atap Penempatan dan Pelindungan Pekerja Migran Indonesia yang selanjutnya disebut LTSA Pekerja Migran Indonesia adalah sistem layanan pemberian informasi, pemenuhan persyaratan dan penanganan permasalahan Pekerja Migran Indonesia yang terintegrasi dalam penyelenggaraan pelayanan publik yang murah, mudah, dan cepat tanpa diskriminasi. 26. Menteri adalah menteri yang menyelenggarakan suburusan pemerintahan pelindungan Pekerja Migran Indonesia yang merupakan lingkup dari urusan pemerintahan di bidang ketenagakerjaan. 27. Kepala adalah kepala yang menyelenggarakan tugas pemerintahan di bidang pelindungan Pekerja Migran Indonesia . 28. Direktur Jenderal Penempatan adalah direktur jenderal yang membidangi penempatan Pekerja Migran Indonesia. - 5 - BAB II TATA CARA PERMOHONAN IZIN PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA Bagian Kesatu Persyaratan Pengajuan Surat Izin Perusahaan Penempatan Pekerja Migran Indonesia Pasal 2 (1) Perusahaan untuk mendapatkan SIP3MI harus memenuhi persyaratan: a. berbadan hukum dalam bentuk perseroan terbatas; b. memiliki NIB y ang diterbitkan Lembaga OSS; c. memenuh i Komitmen izin P3MI ; dan d. memenuhi standar kegiatan usaha penyeleksian dan penempatan tenaga kerja luar negeri/penempatan Pekerja Migran Indonesia. (2) Standar kegiatan usaha penyeleksian dan penempatan tenaga kerja luar negeri/penempatan Pekerja Migran Indonesi a sebagaimana dimaksud pada ayat (1) huruf d tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Tahapan Penerbitan Surat Izin Perusahaan Penempatan Pekerja Migran Indonesia Pasal 3 Penerbitan SIP3MI diberikan melalui tahapan: a. perusahaan menyampaikan permohonan SIP3MI; b. perusahaan wajib memenuhi Komitmen izin P3MI ; c. Direktur Jenderal Penempatan melakukan verifikasi kelengkapan dokumen Komitmen izin P3MI ; d. Penanggung Jawab perusahaan menyerahkan bilyet deposito; dan e. Menteri /Kepala menerbitkan SIP3MI. Pasal 4 Perusahaan menyampaikan permohonan SIP3MI sebagaimana dimaksud dalam Pasal 3 huruf a dengan membuat akun OSS dan mengisi permohonan pengajuan melalui OSS. Pasal 5 (1) Perusahaan yang telah melakukan permohonan pengajuan SIP3MI sebagaimana dimaksud dalam Pasal 4 wajib melakukan pemenuhan Komitmen izin P3MI sebagaimana dimaksud dalam Pasal 3 huruf b. (2) Pemenuhan Komitmen izin P3MI sebagaimana dimaksud pada ayat (1) dilakukan melalui OSS . - 6 - Pasal 6 (1) Pemenuhan Komitmen izin P3MI sebagaimana dimaksud dalam Pasal 5 dilakukan dengan memenuhi persyaratan: a. memiliki modal disetor dalam akta pendirian perusahaan paling sedikit Rp5.000.000.000,00 (lima miliar rupiah); b. melampirkan struktur organisasi perusahaan dilengkapi dengan nama yang menjabat ; c. memiliki bilyet deposito atas nama perusahaan sebesar Rp1.500.000.000,00 (satu miliar lima ratus juta rupiah) pada bank pemerintah; d. bukti",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "miliar lima ratus juta rupiah) pada bank pemerintah; d. bukti penguasaan sarana dan prasarana kantor dengan surat kepemilikan berupa sertifikat atas nama perusahaan, perjanjian sewa, kontrak, atau kerja sama berdasarkan akta notaris dengan jangka waktu paling singkat 5 (lima) tahun; e. surat pernyataan Penanggung Jawab perusahaan yang memuat: 1. tidak merangkap jabatan sebagai direksi pada usaha penempatan Pekerja Migran Indonesia lain; dan 2. tidak pernah di jatuhi hukuman pidana yang berkaitan dengan penempatan Pekerja Migran Indonesia; f. surat pernyataan bersedia mengubah dan menyerahkan bilyet deposito sebesar Rp1.500.000.000,00 (satu miliar lima ratus juta rupiah) atas nama perusahaan menjadi atas nama Menteri /Kepala q.q. P3MI bagi perusahaan yang ditetapkan sebagai P3MI ; dan g. rencana kerja penempatan dan pelindungan Pekerja Migran Indonesia dalam bentuk proposal yang memuat data P3MI meliputi nama, alamat surat elektronik, dan nomor telepon atau faksimili paling singkat 3 (tiga) tahun berdasarkan: 1. kesempatan kerja yang dapat dimanfaatkan di luar negeri ; 2. target penempatan Pekerja Migran Indonesia setiap tahun per -negara tujuan ; 3. pemantauan dan pembinaan Pekerja Migran Indonesia ; 4. upaya penyelesaian masalah Pekerja Migran Indonesia ; 5. pelindungan Pekerja Migran Indonesia ; dan 6. lampiran uraian rencana kerja penempatan meliputi tahun, negara tujuan , dan peluang , serta target penempatan Pekerja Migran Indonesia dari Pemberi Kerja perseorangan dan berbadan hukum . - 7 - (2) Bagi perusahaan yang menempatkan Awak Kapal Niaga Migran atau Awak Kapal Perikanan Migran , selain persyaratan sebagaimana dimaksud pada ayat (1) juga harus memiliki bukti lulus seleksi teknis sesuai dengan ketentuan peraturan perundang -undangan . Pasal 7 (1) Direktur Jenderal Penempatan melakukan verifikasi kelengkapan dokumen Komitmen izin P3MI sebagaimana dimaksud dalam Pasal 3 huruf c terhadap dokumen sebagaimana dimaksud dalam Pasal 6 paling lama 2 (dua) hari kerja sejak dokumen disampaikan melalui OSS . (2) Dalam hal verifikasi dokumen sebagaimana dimaksud pada ayat (1) dinyatakan lengkap dan sesuai dengan ketentuan, Direktur Jenderal Penempatan melakukan verifikasi lapangan paling lama 4 (empat) hari kerja. (3) Verifikasi lapangan sebagaimana dimaksud pada ayat (2) dapat melibatkan UPT K P2MI/BP2MI . (4) Direktur Jenderal Penempatan menyampaikan pemberitahuan kepada pemohon paling lambat 1 (satu) hari setelah hasil verifikasi dinyatakan lengkap dan sesuai. Pasal 8 (1) Dalam hal hasil verifikasi dinyatakan lengkap dan sesuai sebagaimana dimaksud dalam Pasal 7 ayat (4), Penanggung Jawab perusahaan wajib menyerahkan bilyet deposito sebagaimana dimaksud dalam Pasal 3 huruf d sebagai deposito uang jaminan kepada Direktur Jenderal Penempatan. (2) Bilyet deposito sebagaimana dimaksud pada ayat (1) merupakan bilyet deposito asli atas nama Menteri /Kepala q.q. P3MI sebesar Rp1.500.000.000,00 (satu miliar lima ratus juta rupiah) . (3) Penyerahan bilyet deposito sebagaimana dimaksud pada ayat (1) harus disertai dengan: a. surat kuasa pencairan bermeterai cukup dari Penanggung Jawab perusahaan kepada Menteri /Kepala ; b. surat keterangan bank tentang keabsahan serta keberadaan dana sesuai dengan nominal yang tertera pada bilyet deposito; dan c. surat pernyataan bank untuk tidak mencairkan deposito uang jaminan kecuali seizin Menteri /Kepala . - 8 - Pasal 9 Deposito uang jaminan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2) disetorkan pada Bank Pemerintah paling banyak 3 (tiga) bilyet deposito. Pasal 1 0 Deposito uang jaminan sebagaimana dimaksud dalam Pasal 8 berlaku untuk jangka waktu 1 (satu) tahun dengan perpanjangan otomatis dan bunga deposito uang jaminan menjadi hak perusahaan. Pasal 1 1 (1) Menteri /Kepala menerbitkan SIP3MI melalui OSS dalam waktu paling lama 1 (satu) hari kerja sejak diterimanya bilyet deposito. (2) Perusahaan yang telah memiliki SIP3MI menjadi P3MI. Pasal 1 2 P3MI sebagaimana dimaksud dalam Pasal 1 1 ayat (2) memiliki kewajiban: a. melakukan proses penempatan Pekerja Migran Indonesia sesuai dengan standar paling lambat 1 (satu) tahun sejak memperoleh SIP3MI; b. memiliki manajemen mutu yang dibuktikan dengan sertifikat ISO 9001 dalam jangka waktu paling lambat 1 (satu) tahun sejak memperoleh SIP3MI; c. melaporkan kegiatan usaha kepada Menteri/Kepala paling sedikit 1 (satu) kali dalam 1 (satu) tahun; d. memiliki surat izin perekrutan Pekerja Migran Indonesia dalam melakukan penempatan Calon Pekerja Migran Indonesia, calon Awak Kapal Niaga Migran, atau calon Awak Kapal Perikanan Migran; e. memiliki perjanjian keagenan dengan Pemberi Kerja atau prinsipal yang disahkan oleh Perwakilan Republik Indonesia dalam hal P3MI melaksanakan penempatan Awak Kapal Niaga Migran atau Awak Kapal Perikanan Migran ; f. melakukan penempatan Calon Pekerja Migran Indonesia sesuai dengan jabatan dan jenis pekerjaan sebagaimana tercantum dalam Perjanjian Kerja ; g. melakukan seleksi pada Dinas Kabupaten/ Kota atau LTSA Pekerja Migran Indonesia ; h. melaporkan hasil seleksi Calon Pekerja Migran Indonesia pada Dinas Kabupaten/ Kota; i. mendaftarkan dan mengikutsertakan Calon Pekerja Migran Indonesia dalam orientasi pra pemberangkatan ; j. melaporkan Calon Pekerja Migran Indonesia yang akan diberangkatkan dan dipulangkan kepada Atase Ketenagakerjaan atau pejabat dinas luar negeri yang ditunjuk ; k. melaporkan data keberangkatan dan/atau perpanjangan Perjanjian Kerja Pekerja Migran Indonesia kepada Perwakilan Republik Indonesia di negara tujuan penempatan ; - 9 - l. menempatkan Calon Pekerja Migran Indonesia yang telah memenuhi persyaratan kelengkapan dokumen sebelum bekerja ; m. menempatkan Calon Pekerja Migran Indonesia untuk jabatan yang tidak bertentangan dengan norma kesusilaan dan/atau ketentuan peraturan perundang - undangan ; n. menempatkan Calon Pekerja Migran Indonesia pada negara tertentu yang dinyatakan tidak tertutup ; o. menempatkan Calon Pekerja Migran Indonesia yang telah memenuhi persyaratan kelengkapan dokumen sebelum bekerja ; p. menempatkan Pekerja Migran Indonesia pada Pemberi Kerja perseorangan melalui mitra usaha di negara tujuan penempatan ; q. melaporkan hasil monitoring terhadap Pekerja Migran Indonesia yang ditempatkan ; r. memberitahukan tentang kematian Pekerja Migran Indonesia kepada keluarganya paling lambat 3 kali 24 jam sejak diketahuinya kematian tersebut ; s. mencari informasi tentang sebab kematian dan memberitahukannya kepada pejabat Perwakilan Republik Indonesia dan anggota keluarga Pekerja Migran Indonesia yang bersangkutan ; t. memulangkan jenazah Pekerja Migran Indonesia ke tempat asal dengan cara yang layak serta menanggung semua biaya yang diperlukan, termasuk biaya penguburan sesuai dengan tata cara agama Pekerja Migran Indonesia yang bersangkutan ; u. mengurus pemakaman di negara tujuan penempatan Pekerja Migran Indonesia atas persetujuan pihak keluarga Pekerja Migran Indonesia atau sesuai dengan ketentuan yang berlaku di negara yang bersangkutan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau sesuai dengan ketentuan yang berlaku di negara yang bersangkutan ; v. memberikan pelindungan terhadap seluruh harta milik Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia untuk kepentingan keluarganya ; w. mengurus pemenuhan semua hak Pekerja Migran Indonesia yang seharusnya diterima ; x. memulangkan Pekerja Migran Indonesia dalam hal berakhirnya Perjanjian Kerja, pemutusan hubungan kerja, mengalami kecelakaan kerja, dan/atau sakit yang mengakibatkan tidak dapat menjalankan, dan/atau sebab lain yang menimbulkan kerugian Pekerja Migran Indone sia; y. menambah biaya keperluan penyelesaian perselisihan atau sengketa Calon Pekerja Migran Indonesia dan/atau Pekerja Migran Indonesia jika deposito yang digunakan tidak mencukupi ; z. tidak membebankan komponen biaya penempatan yang telah ditanggung calon Pemberi Kerja atau Pemberi Kerja ; aa. tidak membebankan biaya penempatan yang menimbulkan kerugian sepihak atau berakibat pada pemo tongan penghasilan selama bekerja di negara tujuan penempatan ; - 10 - bb. memberikan pelindungan kepada Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia termasuk Awak Kapal Niaga Migran atau Awak Kapal Perikanan Migran ; cc. menyelesaikan permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang ditempatkan ; dan dd. memenuhi persyaratan SIP3MI termasuk menyetorkan kembali deposito uang jaminan yang telah dicairkan untuk penyelesaian permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia paling lama 1 (satu) bulan . Pasal 13 Direktur Jenderal Penempatan menyampaikan penerbitan SIP3MI kepada Perwakilan R epublik Indonesia atau KDEI , Kepala Dinas Provinsi, Kepala Dinas Kabupaten/Kota, dan pemangku kepentingan melalui Sisko P2MI . Bagian Ke tiga Perubahan Surat Izin Perusahaan Penempatan Pekerja Migran Indonesia Pasal 14 (1) P3MI dapat melakukan perubahan SIP3MI dalam hal terjadi perubahan: a. Penanggung Jawab P3MI; dan/atau b. alamat P3MI. (2) Perubahan sebagaimana dimaksud pada ayat (1) dilakukan melalui OSS. Pasal 15 P3MI yang melakukan perubahan Penanggung Jawab P3MI sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf a harus melaporkan perubahan tersebut kepada Menteri /Kepala melalui Direktur Jenderal Penempatan dengan melampirkan: a. SIP3MI yang masih berlaku; b. akta notaris perubahan dan pengesahan akt a perubahan dari instansi yang berwenang; dan c. surat pernyataan Penanggung Jawab P3MI, yang memuat: 1. tidak merangkap jabatan sebagai Penanggung Jawab pada P3MI lain; 2. tidak pernah dijatuhi hukuman pidana yang berkaitan dengan penempatan Pekerja Migran Indonesia; dan 3. bertanggung jawab atas Pekerja Migran Indonesia yang telah ditempatkan. Pasal 1 6 P3MI yang melakukan perubahan alamat P3MI sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b harus melaporkan perubahan tersebut kepada Menteri /Kepala melalui Direktur Jenderal Penempatan dengan melampirkan: a. SIP3MI yang masih berlaku: b. akta notaris perubahan dan pengesahan akta perubahan dari instansi yang berwenang; dan c. penguasaan sarana dan prasarana kantor . - 11 - Bagian Ke empat Pengakhiran Surat Izin Perusahaan Penempatan Pekerja Migran Indonesia Pasal 1 7 SIP3MI berakhir dalam hal: a. atas permintaan P3MI; atau b. P3MI dikenai sanksi administratif berupa pencabutan SIP3MI. BAB III PENGGUNAAN , PENCAIRAN , DAN PENGEMBALIAN DEPOSITO UANG JAMINAN Bagian Kesatu Penggunaan Deposito Pasal 1 8 Deposito uang jaminan digunakan untuk: a. biaya penyelesaian perselisihan atau sengketa Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau sengketa Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia dengan P3MI; b. biaya penyelesaian permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang menjadi kewajiban dan tanggung jawab P3MI; dan/atau c. biaya penyelesaian permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang menjadi kewajiban P3MI dalam hal Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia tidak dipertanggungkan dan tidak terselesaikan melalu i program jaminan sosial. Pasal 19 Dalam hal deposito uang jaminan tidak mencukupi untuk biaya penyelesaian permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia sebagaimana dimaksud dalam Pasal 1 8 huruf a dan huruf c, P3MI wajib memenuhi kekurangan biaya yang diperlukan untuk menyelesaikan permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia. Bagian Ke dua Pencairan Deposito Uang Jaminan Pasal 20 (1) Pencairan deposito uang jaminan dapat dilakukan dalam hal P3MI tidak menyelesaikan permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia. - 12 - (2) Pencairan deposito uang jaminan sebagaimana dimaksud pada ayat (1) diajukan oleh Direktur Jenderal Penempatan kepada Menteri /Kepala dengan melampirkan persyaratan: a. bukti tentang permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia yang terjadi di wilayah kerjanya; b. penjelasan tentang upaya yang telah ditempuh dalam penyelesaian permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia; dan c. besarnya uang yang diajukan. (3) Pengajuan sebagaimana dimaksud pada ayat (2) berdasarkan usulan : a. Penanggung Jawab P3MI ; b. Direktur Jenderal Pelindungan; c. Perwakilan R epublik Indonesia atau KDEI ; d. kementerian/lembaga; e. Dinas Provinsi; atau f. Dinas Kabupaten/Kota. (4) Dalam hal permohonan telah memenuhi persyaratan sebagaimana dimaksud pada ayat (2) dan telah diberitahukan kepada P3MI, Menteri /Kepala memberikan persetujuan pencairan deposito uang jaminan. Pasal 21 (1) Deposito uang jaminan yang telah dicairkan berdasarkan persetujuan pencairan deposito uang jaminan sebagaimana dimaksud dalam Pasal 20 ayat (4) , disampaikan oleh Direktur Jenderal Penempatan kepada instansi atau pejabat yang mengusulkan untuk disampaikan kepada Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia atau ahli waris. (2) Penyerahan uang jaminan sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara dengan dilampiri bukti asli tanda terima dan dilaporkan kepada Direktur Jenderal Penempatan dengan tembusan kepada P3MI yang bersangkutan. Pasal 2 2 (1) P3MI wajib menyetorkan kembali sejumlah uang yang telah dicairkan sebagai jaminan deposito sehingga memenuhi jumlah nilai nominal sesuai dengan ketentuan yang berlaku paling lama 1 (satu) bulan terhitung dari tanggal pencairan. (2) Dalam hal P3MI belum memenuhi kewajiban menyetorkan kembali deposito uang jaminan sebagaimana dimaksud pada ayat (1), P3MI dilarang melakukan kegiatan yang berkaitan dengan penempatan Pekerja Migran Indonesia. (3) Dalam hal P3MI tidak memenuhi kewajiban sebagaimana dimaksud pada ayat (1), SIP3MI dicabut oleh Menteri /Kepala . - 13 - Bagian Ke tiga Pengembalian Deposito Uang Jaminan Pasal 2 3 (1) Menteri /Kepala mengembalikan bilyet deposito kepada Penanggung Jawab P3MI atau organ perseroan terbatas yang tercantum dalam rapat umum pemegang saham P3MI dalam hal SIP3MI dicabut. (2) Pengambilan bilyet deposito uang jaminan sebagaimana dimaksud pada ayat (1) dilakukan atas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "deposito uang jaminan sebagaimana dimaksud pada ayat (1) dilakukan atas dasar permohonan dari Penanggung Jawab P3MI. (3) Dalam hal Penanggung Jawab P3MI meninggal dunia atau berhalangan tetap, pengambilan bilyet deposito uang jaminan dapat dilakukan oleh organ perseroan terbatas yang tercantum dalam rapat umum pemegang saham P3MI. (4) Permohonan sebagaimana dimaksud pada ayat (2) dilakukan setelah berakhirnya Perjanjian Kerja Pekerja Migran Indonesia yang telah ditempatkan. BAB IV TATA CARA PERMOHONAN IZIN KANTOR CABANG PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA Bagian Kesatu Umum Pasal 2 4 (1) P3MI dapat membentuk Kantor Cabang di luar wilayah domisili kantor pusat. (2) Kantor Cabang P3MI sebagaimana dimaksud pada ayat (1) bertindak untuk dan atas nama kantor pusat P3MI. (3) Kantor Cabang P3MI seb agaimana dimaksud pada ayat (2) berwenang untuk melakukan: a. penyampaian informasi peluang kerja; b. seleksi Calon Pekerja Migran Indonesia; dan c. penyelesaian permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia sebelum bekerja atau setelah bekerja. Pasal 2 5 Kantor Cabang P3MI dilarang melakukan kegiatan dalam bentuk apapun secara langsung dengan mitra usaha atau Pemberi Kerja Pekerja Migran Indonesia. Pasal 2 6 Seluruh kegiatan yang dilakukan oleh Kantor Cabang P3MI menjadi tanggung jawab kantor pusat P3MI. - 14 - Bagian Kedua Persyaratan Permohonan Izin Kantor Cabang Perusahaan Penempatan Pekerja Migran Indonesia Pasal 2 7 (1) Untuk mendapatkan izin Kantor Cabang P3MI harus memenuhi persyaratan: a. memiliki NIB dan izin dari OSS; b. surat permohonan dari Penanggung Jawab P3MI; dan c. memenuhi standar usaha penyeleksian dan penempatan tenaga kerja luar negeri/Kantor Cabang P3MI. (2) Standar usaha penyeleksian dan penempatan tenaga kerja luar negeri/Kantor Cabang P3MI sebagaimana dimaksud pada ayat (1) huruf c tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Tahapan Penerbitan Izin Kantor Cabang Perusahaan Penempatan Pekerja Migran Indonesia Pasal 2 8 Izin Kantor Cabang P3MI diberikan melalui tahapan: a. P3MI menyampaikan permohonan izin Kantor Cabang P3MI; b. P3MI wajib memenuhi Komitmen izin Kantor Cabang P3MI ; c. Kepala Dinas Provinsi melakukan verifikasi Komitmen izin Kantor Cabang P3MI ; dan d. Gubernur menerbitkan Izin Kantor Cabang P3MI. Pasal 29 P3MI menyampaikan permohonan pengajuan izin Kantor Cabang P3MI sebagaimana dimaksud dalam Pasal 2 8 huruf a dengan mengisi permohonan pengajuan melalui OSS. Pasal 30 (1) P3MI yang telah melakukan permohonan pengajuan izin Kantor Cabang P3MI sebagaimana dimaksud dalam Pasal 29 wajib melakukan pemenuhan Komitmen izin Kantor Cabang P3MI sebagaimana dimaksud dalam Pasal 28 huruf b. (2) Pemenuhan Komitmen izin Kantor Cabang P3MI sebagaimana dimaksud pada ayat (1) dilakukan melalui OSS. Pasal 3 1 Pemenuhan Komitmen izin Kantor Cabang P3MI sebagaimana dimaksud dalam Pasal 3 0 dilakukan dengan memenuhi persyaratan: a. memiliki SIP3MI; b. salinan kartu tanda penduduk Kepala Kantor Cabang; c. foto Kepala Kantor Cabang; - 15 - d. struktur organisasi kantor cabang yang disahkan oleh Direktur Utama P3MI dengan mencantumkan nama dan jabatan; e. surat permohonan pembentukan Kantor Cabang P3MI dari Direktur Utama P3MI di atas kertas bermaterai cukup; f. Surat Keputusan Direktur Utama P3MI tentang Pengangkatan dan Penempatan Kepala Kantor Cabang P3MI beserta",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "P3MI tentang Pengangkatan dan Penempatan Kepala Kantor Cabang P3MI beserta Karyawan; g. surat kepemilikan atau perjanjian sewa , kontrak , atau kerja sama yang membuktikan penguasaan sarana dan prasarana Kantor Cabang P3MI paling singkat 2 (dua) tahun; dan h. rekomendasi Dinas Kabupaten/Kota setempat. Pasal 3 2 (1) Kepala Dinas Provinsi melakukan verifikasi kelengkapan dokumen Komitmen izin Kantor Cabang P3MI sebagaimana dimaksud dalam Pasal 2 8 huruf c terhadap dokumen sebagaimana dimaksud dalam Pasal 3 1 paling lama 2 (dua) hari kerja sejak dokumen disampaikan melalui OSS. (2) Dalam hal verifikasi dokumen sebagaimana dimaksud pada ayat (1) dinyatakan lengkap dan sesuai dengan ketentuan , Kepala Dinas Provinsi melakukan verifikasi lapangan paling lama 4 (empat) hari kerja. Pasal 3 3 Dalam hal hasil verifikasi lapangan sebagaimana dimaksud dalam Pasal 32 ayat (2) dinyatakan lengkap dan sesuai dengan ketentuan , Gubernur menerbitkan izin Kantor Cabang P3MI dalam waktu paling lama 1 (satu) hari kerja. Pasal 3 4 Kantor Cabang P3MI mempunyai kewajiban: a. melaksanakan kegiatan usaha paling lambat 1 (satu) tahun sejak izin Kantor Cabang P3MI diterbitkan, meliputi: 1. memberikan informasi terkait peluang kerja di luar negeri; 2. melakukan penyeleksian Calon Pekerja Migran Indonesia; dan 3. menyelesaikan permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia sebelum bekerja atau setelah bekerja ; dan b. menyampaikan laporan kegiatan kepada Gubernur paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 35 Kepala Dinas Provinsi memberitahukan penerbitan izin Kantor Cabang P3MI kepada Kepala Dinas Kabupaten/Kota yang bersangkutan dengan tembusan kepada Menteri /Kepala . - 16 - Bagian Ke empat Pengakhiran Izin Kantor Cabang Perusahaan Penempatan Pekerja Migran Indonesia Pasal 3 6 lzin Kantor Cabang P3MI berakhir dalam hal : a. berakhirnya SIP3MI; b. atas permintaan P3MI; atau c. izin Kantor Cabang P3MI dicabut. BAB V PENGAWASAN PERIZINAN BERUSAHA Pasal 3 7 (1) Direktur Jenderal Penempatan atau Kepala Dinas Provinsi sesuai dengan kewenangannya wajib melakukan pengawasan atas: a. pemenuhan persyaratan atau Komitmen izin P3MI atau Kantor Cabang P3MI; b. pemenuhan standar kegiatan usaha: dan/atau c. usaha dan/atau kegiatan. (2) Dalam hal hasil pengawasan sebagaimana dimaksud pada ayat (1) tidak dipenuhi, P3MI atau Kantor Cabang P3MI dapat dikenai sanksi administratif berupa pencabutan SIP3MI atau izin Kantor Cabang P3MI. (3) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (2) dilaporkan kepada Lembaga OSS. (4) Pelaporan sebagaimana dimaksud pada ayat (3) menjadi dasar Lembaga OSS untuk mencabut izin usaha yang diterbitkan OSS. Pasal 3 8 (1) Untuk melaksanakan pengawasan sebagaimana dimaksud dalam Pasal 3 7, Direktur Jenderal Penempatan dibantu oleh tim yang dibentuk dan bertanggung jawab kepada Direktur Jenderal Penempatan . (2) Tim sebagaimana dimaksud pada ayat (1), keanggotaannya terdiri atas unsur: a. Direktorat Jenderal Penempatan; b. direktorat jenderal yang melaksanakan fungsi pelindungan; c. Sekretariat Jenderal; dan/atau d. Inspektorat Jenderal. (3) Tim sebagaimana dimaksud pada ayat (1) bertugas: a. melakukan validasi terhadap pemenuhan Komitmen izin P3MI; b. melakukan pemeriksaan sarana dan prasarana sesuai dengan dokumen yang dipersyaratkan: c. melakukan penelaahan terhadap pelaksanaan rencana kerja penempatan dan pelindungan Pekerja Migran Indonesia; dan d. merekomendasikan pencabutan SIP3MI . - 17",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Migran Indonesia; dan d. merekomendasikan pencabutan SIP3MI . - 17 - BAB VI PELAPORAN Pasal 39 (1) Kepala Dinas Provinsi melaporkan penerbitan izin Kantor Cabang P3MI kepada Direktur Jenderal Penempatan setiap 3 (tiga) bulan sekali. (2) Format laporan penerbitan izin Kantor Cabang P3MI sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 40 (1) Penanggung Jawab P3MI melaporkan kepada Direktur Jenderal Penempatan tentang: a. realisasi penempatan Pekerja Migran Indonesia secara berkala atau sewaktu -waktu apabila diperlukan; dan b. pembentukan dan penutupan Kantor Cabang P3MI. (2) Format laporan Penanggung Jawab P3MI sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII KETENTUAN PERALIHAN Pasal 41 Pada saat Peraturan Menteri ini mulai berlaku: a. SIP3MI dan izin Kantor Cabang P3MI yang terbit sebelum Peraturan Menteri ini diundangkan, tetap dinyatakan berlaku; b. permohonan pengajuan izin P3MI dan izin Kantor Cabang P3MI yang s udah berproses sebelum Peraturan Menteri ini diundangkkan, tetap diproses melalui OSS sesuai dengan ketentuan yang dia tur dalam Peraturan Menteri ini; dan c. P3MI wajib mengubah nama bilyet deposito atas nama Menteri /Kepala q.q. P3MI paling lama 3 (tiga) bulan sejak Peraturan Menteri ini diundangkan. BAB VIII KETENTUAN PENUTUP Pasal 42 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 18 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Januari 2025 MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA, Œ ABDUL KADIR KARDING Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPU BLIK INDONESIA TAHUN 2025 NOMOR Ж - 19 - LAMPIRAN I PERATURAN MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG TATA CARA PEMBERIAN IZIN PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA STANDAR USAHA PENYELEKSIAN DAN PENEMPATAN TENAGA KERJA LUAR NEGERI/PENEMPATAN PEKERJA MIGRAN INDONESIA NO. KBLI: 78102 (Aktivitas Penyeleksian dan Penempatan Tenaga Kerja Luar Negeri) 1. Ruang Lingkup Kelompok ini mencakup kegiatan penyampaian informasi, pendaftaran, penyeleksian dan penempatan serta pelindungan Pekerja Migran Indonesia yang bekerja pada Pemberi Kerja di luar negeri di berbagai bidang usaha melalui mekanisme antarkerja antarnegara oleh P3MI atas dasar Perjanjian Kerja yang disepakati antara Pemberi Kerja dan Pekerja Migran Indonesia dan diketahui pejabat yang ditunjuk, dan penempatan Awak Kapal Niaga Migran dan Awak Kapal Perikanan Migran di luar negeri berdasarkan Perjanjian Kerja laut dan/atau kesepakatan kerja bersama (collective bargaining agreement). Termasuk penyediaan tenaga kerja eksekutif kepada pihak lain. 2. Istilah dan Definisi a. Calon Pekerja Migran Indonesia adalah setiap tenaga kerja Indonesia yang memenuhi syarat sebagai pencari kerja yang akan bekerja di luar negeri dan terdaftar di instansi pemerintah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. b. Pekerja Migran Indonesia adalah setiap warga negara Indonesia yang akan, sedang, atau telah melakukan pekerjaan dengan menerima upah di luar wilayah Republik Indonesia. c. Perusahaan Penempatan Pekerja Migran Indonesia",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "luar wilayah Republik Indonesia. c. Perusahaan Penempatan Pekerja Migran Indonesia selanjutnya disebut P3MI adalah badan usaha berbadan hukum perseroan terbatas yang telah memperoleh izin dari Pemerintah Pusat untuk menyelenggarakan pelayanan penempatan Pekerja Migran Indonesia. d. Surat Izin Perusahaan Penempatan Pekerja Migran Indonesia yang selanjutnya disebut SIP3MI adalah izin yang diberikan oleh Pemerintah Pusat kepada badan usaha berbadan hukum yang akan menjadi P3MI. e. Surat Izin Perekrutan Pekerja Migran Indonesia yang selanjutnya disebut SIP2MI adalah izin yang diberikan oleh Kepala Badan kepada Perusahaan Penempatan Pekerja Migran Indonesia yang digunakan untuk menempatkan Calon Pekerja Migran Indonesia. - 20 - f. Sertifikat Standar adalah pernyataan dan/atau bukti pemenuhan standar pelaksanaan kegiatan usaha. g. Atase Ketenagakerjaan adalah pegawai negeri sipil pada kementerian yang menyelenggaraka n urusan pemerintahan di bidang ketenagakerjaan yang ditempatkan pada perwakilan diplomatik tertentu yang proses penugasannya berdasarkan ketentuan peraturan perundang -undangan untuk melaksanakan tugas di bidang ketenagakerjaan. h. Perizinan Berusaha Terintegrasi secara Elektronik (Online Single Submission ) yang selanjutnya disebut OSS adalah perizinan berusaha yang diterbikan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi. i. Perizinan Berusaha Terintegrasi Secara Elektronik (Online Single Submission ) yang selanjutnya disebut OSS adalah perizinan berusaha yang diterbitkan oleh lembaga OSS untuk penyelenggaraan perizinan berusaha berbasis risiko . j. Pelaku Usaha adalah orang perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu. k. Badan Usaha adalah badan usaha berbentuk badan hukum atau tidak berbentuk badan hukum yang didirikan di wilayah Negara Kesatuan Republik Indonesia dan melakukan usaha dan/atau kegiatan pada bidang tertentu. l. Pemberi Kerja adalah instansi pemerintah, badan hukum pemerintah, badan hukum swasta, dan/atau perseorangan di negara tujuan penempatan yang mempekerjakan Pekerja Migran Indonesia. m. Pengawasan adalah upaya untuk memastikan pelaksanaan kegiatan usaha sesuai dengan standar pelaksanaan kegiatan usaha yang dilakukan melalui pendekatan berbasis risiko dan kewajiban yang harus dipenuhi oleh Pelaku Usaha. n. Direktur Jenderal Penempatan adalah direktur jenderal yang membidangi penempatan Pekerja Migran Indonesia. o. Dinas Kabupaten/Kota adalah dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan kabupaten/kota. p. Dinas Provinsi adalah dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi. - 21 - q. Kementerian adalah kementerian yang menyelenggarakan suburusan pemerintahan pelindungan Pekerja Migran Indonesia yang merupakan lingkup dari urusan pemerintahan di bidang ketenagakerjaan. r. Badan Pelindungan Pekerja Migran Indonesia yang selanjutnya disingkat BP2MI adalah lembaga pemerintah nonkementerian yang melaksanakan tugas pemerintahan di bidang pelindungan Pekerja Migran Indonesia. s. Menteri adalah menteri yang menyelenggarakan menyelenggarakan suburusan pemerintahan pelindungan Pekerja Migran Indonesia yang merupakan lingkup dari urusan pemerintahan di bidang ketenagakerjaan. t. Kepala adalah kepala yang menyelenggarakan tugas pemerintahan di bidang pelindungan Pekerja Migran Indonesia. 3. Penggolongan Usaha Usaha Penempatan Pekerja Migran Indonesia memiliki penggolongan sesuai dengan bidangnya, meliputi: a. penempatan Pekerja Migran Indonesia di darat (landbase) ; dan b. penempatan Pekerja Migran Indonesia di perairan/laut ( seabase) . 4. Persyaratan Umum Usaha a. Penanggung Jawab harus memiliki status sebagai warga negara Republik Indonesia; b. memiliki Nomor Induk Berusaha (NIB); c. sertifikat standar/izin dari OSS; d. berbadan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Induk Berusaha (NIB); c. sertifikat standar/izin dari OSS; d. berbadan hukum perseroan terbatas; e. struktur organisasi perusahaan; f. pas foto Penanggung Jawab perusahaan berwarna merah ukuran 4x6 cm; g. memiliki bukti modal disetor yang tercantum dalam akta pendirian perusahaan paling sedikit Rp5.000.000.000,00 (lima miliar rupiah); h. memiliki bilyet deposito atas nama perusahaan sebesar Rp1.500.000.000,00 (satu miliar lima ratus juta rupiah) pada bank pemerintah untuk penyelesaian permasalahan/kasus Pekerja Migran Indonesia yang ditempatkan; i. memiliki bukti penguasaan sarana dan prasarana kantor dibuktikan dengan surat kepemilikan berupa sertifikat a tas nama perusahaan , perjanjian sewa , kontrak , atau kerja sama berdasarkan akta notaris dengan jangka waktu paling singkat 5 (lima) tahun; j. surat pernyataan Penanggung Jawab perusahaan yang memuat: 1) tidak merangkap jabatan sebagai direksi pada usaha penempatan Pekerja Migran Indonesia lain; dan - 22 - 2) tidak pernah dijatuhi hukuman pidana yang berkaitan dengan penempatan Pekerja Migran Indonesia ; k. surat pernyataan Penanggung Jawab perusahaan bersedia mengubah dan menyerahkan bilyet deposito sebesar Rp1.500.000.000,00 (satu miliar lima ratus juta rupiah) atas nama perusahaan menjadi atas nama Menteri /Kepala q.q. P3MI pada bank pemerintah bagi perusahaan yang ditetapkan sebagai P3MI; l. surat pernyataan bersedia memiliki sistem manajemen mutu ISO 9001 dalam jangka waktu paling lama 1 (satu) tahun setelah mendapatkan perizinan berusaha; m. surat pernyataan melakukan proses penempatan Pekerja Migran Indonesia dalam jangka waktu paling lama 1 (satu) tahun setelah mendapatkan perizinan berusaha; n. memiliki rencana kerja penempatan dan pelindungan Pekerja Migran Indonesia dalam bentuk proposal paling singkat 3 (tiga) tahun berjalan berdasarkan: 1) kesempatan kerja yang dapat dimanfaatkan di luar negeri ; 2) target penempatan Pekerja Migran Indonesia setiap tahun per -negara tujuan; 3) pemantauan dan pembinaan Pekerja Migran Indonesia; 4) upaya penyelesaian masalah Pekerja Migran Indonesia ; 5) pelindungan Pekerja Migran Indonesia; dan 6) lampiran uraian rencana kerja penempatan meliputi tahun, negara tujuan, dan peluang, serta target penempatan Pekerja Migran Indonesia dari Pemberi Kerja perseorangan dan berbadan hukum. o. memiliki sistem pendataan awak kapal niaga migran bagi P3MI yang menempatkan Awak Kapal Niaga Migran ; p. memiliki sistem pendataan Awak Kapal Perikanan Migran bagi P3MI yang menempatkan Awak Kapal Perikanan Migran; q. bagi P3MI yang menempatkan Awak Kapal Niaga Migran atau Awak Kapal Perikanan Migran, memiliki bukti lulus seleksi teknis sesuai dengan ketentuan peraturan perundang -undangan . 5. Persyaratan Khusus Usaha a. mencari peluang dan menempatkan Pekerja Migran Indonesia ke negara yang terbuka sesuai dengan ketentuan peraturan perundang -undangan; b. menempatkan Pekerja Migran Indonesia ke negara tujuan penempatan yang: 1) mempunyai peraturan perundang -undangan yang melindungi tenaga kerja asing; - 23 - 2) telah memiliki perjanjian tertulis antara pemerintah negara tujuan penempatan dan Pemerintah Republik Indonesia; 3) memiliki sistem Jaminan Sosial dan/atau asuransi yang melindungi pekerja asing; dan/atau 4) tidak dinyatakan tertutup; c. memiliki perjanjian kerja sama penempatan dengan Pemberi Kerja/ mitra usaha; d. memiliki perjanjian keagenan bagi P3MI yang menempatkan awak kapal; e. memiliki Surat Permintaan Pekerja Migran Indonesia; f. memiliki SIP2MI; g. melakukan seleksi Calon Pekerja Migran Indonesia; dan h. melakukan pelindungan Pekerja Migran Indonesia. 6 Sarana a. Sarana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "h. melakukan pelindungan Pekerja Migran Indonesia. 6 Sarana a. Sarana usaha penempatan Pekerja Migran Indonesia paling sedikit memiliki: 1) fasilitas standar keselamatan dan kesehatan kerja, yaitu Alat Pemadam Api Ringan (APAR), obat-obatan ringan, perlengkapan Pertolongan Pertama pada Kecelakaan (P3K), tangga darurat, jalur evakuasi, titik kumpul; 2) ruang kerja komisaris, direksi, dan staf; 3) ruang ibadah; 4) kamar mandi/WC/toilet; 5) ruang tamu/ruang tunggu dan ruang pertemuan; 6) tempat parkir kendaraan roda 4 dan roda 2; 7) sarana transportasi; 8) peralatan kantor; 9) papan bagan/struktur organisasi P3MI; dan 10) papan nama kantor P3MI berukuran 1 meter x 1,5 meter dan dipasang di depan halaman kantor pada tempat yang mudah dilihat. b. Kondisi lingkungan: kemitraan dan/atau keterlibatan masyarakat lokal; 1) informasi dokter, rumah sakit, atau klinik terdekat terdokumentasi; 2) tersedia tempat sampah organik dan non organik terpisah tertutup; 3) pencegahan dan penanggulangan kebakaran atau keadaan darurat lainnya; dan 4) pelaksanakan program kebersihan dan perawatan lingkungan bangunan usaha. 7. Struktur Organisasi dan Sumber Daya Manusia a. Organisasi 1) memiliki profil perusahaan yang terdiri atas struktur organisasi perusahaan pusat dan kantor cabang yang lengkap dan terdokumentasi; 2) memiliki uraian tugas dan fungsi yang lengkap untuk setiap jabatan yang terdokumentasi; - 24 - 3) memiliki visi dan misi; 4) memiliki Standar Operasional Prosedur (SOP) dan/atau petunjuk pelaksanaan kerja; 5) memiliki peraturan perusahaan sesuai dengan ketentuan peraturan perundang -undangan; 6) memiliki pengelolaan administrasi seluruh kegiatan perkantoran yang terdokumentasi dan tersimpan dengan baik. b. Sumber Daya Manusia (SDM) 1) harus memiliki status sebagai warga negara Republik Indonesia; 2) memiliki pegawai yang kompeten dan memahami penempatan dan pelindungan Pekerja Migran Indonesia; 3) memiliki program peningkatan kompetensi SDM; 4) memiliki program penilaian kinerja pegawai; 5) karyawan menggunakan pakaian seragam yang bersih dan rapi dengan mencantumkan identitas dan/atau logo perusahaan; dan 6) memiliki tenaga ahli di bidang kelautan. 8. Pelayanan Usaha Pelayanan Usaha Penempatan Pekerja Migran Indonesia: a. mencari peluang kerja di luar negeri. b. melakukan seleksi Calon Pekerja Migran Indonesia yang terdapat pada LTSA Pekerja Migran Indonesia atau Dinas Kabupaten/Kota. c. menempatkan Pekerja Migran Indonesia sesuai dengan jabatan dan jenis pekerjaan sebagaimana tercantum dalam Perjanjian Kerja. d. membantu dan memfasilitasi Calon Pekerja Migran Indonesia yang telah lolos seleksi untuk: 1) melakukan pemeriksaan kesehatan dan psikologi; 2) mengikutsertakan dalam kepesertaan jaminan sosial ketenagakerjaan; 3) proses pengurusan visa kerja; 4) mendaftarkan Calon Pekerja Migran Indonesia dalam orientasi pra pemberangkatan; 5) melakukan pelindungan Pekerja Migran Indonesia sebelum, selama, dan setelah bekerja; dan 6) menyelesaikan permasalahan Calon Pekerja Migran Indonesia/Pekerja Migran Indonesia yang ditempatkan. 9. Persyaratan Produk/Jasa P3MI untuk dapat melakukan penempatan Pekerja Migran Indonesia wajib: a. memiliki Perjanjian Kerja sama dengan Pemberi Kerja atau mitra usaha di luar negeri yang sudah diverifikasi oleh Atase Ketenagakerjaan dan/atau pejabat yang ditunjuk di negara tujuan penempatan; - 25 - b. memiliki Surat Permintaan Pekerja Migran Indonesia yang telah disahkan oleh Perwakilan Republik Indonesia; c. memiliki SIP2MI; d. melakukan seleksi Calon Pekerja Migran Indonesia yang terdapat pada LTSA Pekerja Migran Indonesia atau Dinas Kabupaten/Kota; e. menempatkan Calon Pekerja Migran Indonesia sesuai dengan jabatan dan jenis pekerjaan sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pekerja Migran Indonesia sesuai dengan jabatan dan jenis pekerjaan sebagaimana tercantum dalam Perjanjian Kerja; f. menempatkan Calon Pekerja Migran Indonesia yang sudah memenuhi persyaratan dokumen: 1) Perjanjian Kerja; 2) paspor; dan 3) visa kerja; g. memonitor Pekerja Migran Indonesia yang ditempatkan; h. melaporkan seluruh kegiatan penempatan kepada Menteri /Kepala secara periodik setiap 1 (satu) bulan; i. melaporkan Calon Pekerja Migran Indonesia yang akan diberangkatkan dan dipulangkan kepada Atase Ketenagakerjaan atau pejabat dinas luar negeri yang ditunjuk; j. melaporkan hasil monitoring terhadap Pekerja Migran Indonesia yang ditempatkan; k. memastikan pemenuhan hak -hak Pekerja Migran Indonesia yang seharusnya diterima; l. memberitahukan tentang kematian Pekerja Migran Indonesia kepada keluarganya paling lambat 3x24 jam sejak diketahuinya kematian tersebut; m. menambah biaya keperluan penyelesaian perselisihan atau sengketa Calon Pekerja Migran Indonesia dan/atau Pekerja Migran Indonesia jika deposito yang digunakan tidak mencukupi; n. memastikan Pekerja Migran Indonesia: 1) mendapatkan pekerjaan sesuai dengan kompetensinya; 2) memperoleh informasi yang benar mengenai pasar kerja, tata cara penempatan, dan kondisi kerja di luar negeri; 3) memperoleh pelayanan yang profesional dan manusiawi serta perlakuan tanpa diskriminasi pada saat sebelum bekerja, selama bekerja, dan setelah bekerja; 4) menjalankan ibadah sesuai dengan keyakinan yang dianut; 5) memperoleh upah sesuai dengan standar upah yang berlaku di negara tujuan penempatan dan/atau kesepakatan kedua negara dan/atau Perjanjian Kerja; - 26 - 6) memperoleh pelindungan dan bantuan hukum atas tindakan yang dapat merendahkan harkat dan martabat sesuai dengan ketentuan peraturan perundang -undangan di Indonesia dan di negara tujuan penempatan; 7) memperoleh penjelasan mengenai hak dan kewajiban sebagaimana tertuang dalam Perjanjian Kerja; 8) memperoleh akses berkomunikasi; 9) menguasai dokumen perjalanan selama bekerja; 10) berserikat dan berkumpul di negara tujuan penempatan sesuai dengan ketentuan peraturan perundang -undangan yang berlaku di negara tujuan penempatan; dan 11) memperoleh dokumen dan Perjanjian Kerja Calon Pekerja Migran Indonesia dan/atau Pekerja Migran Indonesia. 10. Sistem Manajemen Usaha Sistem manajemen usaha penempatan Pekerja Migran Indonesia: a. memiliki dokumen Standar Operasional Prosedur (SOP) dan/atau petunjuk teknis pelaksanaan usaha penempatan Pekerja Migran Indonesia termasuk penyelesaian permasalahan Pekerja Migran Indonesia sesuai dengan ketentuan peraturan perundang - undangan; b. bertanggung jawab atas kegiatan Kantor Cabang P3MI; c. memiliki sertifikat ISO 9001; d. memiliki sistem daring yang memadai dan media sosial. 11. Penilaian Kesesuaian dan Pengawasan Memiliki tingkat risiko T = pemenuhan terhadap standar dilakukan melalui verifikasi dokumen dan lapangan a. Penilaian Kesesuaian Unsur -Unsur Penilaian No. Kriteria Penilaian Bukti Penilaian persyaratan umum dan persyaratan khusus 1. penanggung jawab harus memiliki status sebagai warga negara Republik Indonesia; 2. Nomor Induk Berusaha (NIB); 3. Sertifikat Standar /Izin dari OSS; 4. berbadan hukum perseroan terbatas; 5. struktur organisasi perusahaan; 6. pas foto Penanggung Jawab perusahaan - 27 - berwarna merah ukuran 4x6 cm; 7. memiliki bukti modal disetor yang tercantum dalam akta pendirian perusahaan paling sedikit Rp5.000.000.000,00 (lima miliar rupiah); 8. memiliki bilyet deposito atas nama perusahaan sebesar Rp1.500.000.000,00 (satu miliar lima ratus juta rupiah) pada bank Pemerintah; 9. domisili kantor P3MI sesuai dengan surat kepemilikan berupa sertifikat atas nama perusahaan, perjanjian sewa, kontrak, atau kerja sama berdasarkan akta notaris ; 10.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sewa, kontrak, atau kerja sama berdasarkan akta notaris ; 10. surat pernyataan Penanggung Jawab perusahaan tidak merangkap jabatan sebagai direksi pada usaha penempatan Pekerja Migran Indonesia lain; 11. surat pernyataan Penanggung Jawab perusahaan tidak pernah dijatuhi hukuman pidana yang berkaitan dengan penempatan Pekerja Migran Indonesia; 12. memiliki surat pernyataan penanggung jawab perusahaan bersedia mengubah dan menyerahkan bilyet deposito sebesar Rp1.500.000.000,00 (satu miliar lima ratus juta rupiah) atas nama Menteri /Kepala q.q. P3MI; - 28 - 13. memiliki sertifikat ISO 9001 yang masih berlaku dalam jangka waktu paling lama 1 (satu) tahun setelah mendapatkan perizinan berusaha; 14. melakukan proses penempatan Pekerja Migran Indonesia dalam jangka waktu paling lama 1 (satu) tahun setelah mendapatkan perizinan berusaha dibuktikan SIP2MI dan data keberangkatan Pekerja Migran Indonesia; 15. melakukan penempatan Pekerja Migran Indonesia sesuai dengan proyeksi peluang kerja dan target penempatan rencana kerja penempatan dan pelindungan Pekerja Migran Indonesia; 16. menyelesaikan permasalahan Pekerja Migran Indonesia; 17. memiliki sistem pendataan Awak Kapal Niaga Migran bagi P3MI yang menempatkan Awak Kapal Niaga Migran ; 18. memiliki sistem pendataan Awak Kapal Perikanan Migran bagi P3MI yang menempatkan Awak Kapal Perikanan Migran; - 29 - 19. bagi P3MI yang menempatkan Awak Kapal Niaga Migran atau Awak Kapal Perikanan Migran , memiliki bukti lulus seleksi teknis sesuai dengan ketentuan peraturan perundang -undangan ; 20. memiliki perjanjian kerja sama penempatan dengan Pemberi Kerja/mitra usaha; 21. memiliki Surat Permintaan Pekerja Migran Indonesia; 22. memiliki SIP2MI; 23. melakukan seleksi Calon Pekerja Migran Indonesia yang terdaftar LTSA Pekerja Migran Indonesia atau Dinas Kabupaten/Kota; 24. melakukan penempatan Pekerja Migran Indonesia ke negara tujuan penempatan yang: a) mempunyai peraturan perundang -undangan yang melindungi tenaga kerja asing; b) telah memiliki perjanjian tertulis antara pemerintah negara tujuan penempatan dan Pemerintah Republik Indonesia; c) memiliki sistem Jaminan Sosial dan/atau asuransi yang melindungi pekerja asing; dan d) tidak dinyatakan tertutup. - 30 - Sarana Usaha 1. Sarana usaha penempatan Pekerja Migran Indonesia paling sedikit memiliki: a) fasilitas standar keselamatan dan kesehatan kerja yaitu Alat Pemadam Api Ringan (APAR), obat - obatan ringan, perlengkapan Pertolongan Pertama pada Kecelakaan (P3K), tangga darurat, jalur evakuasi, titik kumpul; b) ruang kerja komisaris, direksi, dan staf; c) ruang ibadah; d) kamar mandi/WC/toilet; e) ruang tamu/ruang tunggu dan ruang pertemuan; f) tempat parkir kendaraan roda 4 dan roda 2; g) sarana transportasi; h) peralatan kantor; i) papan bagan/ struktur organisasi P3MI; dan j) papan nama kantor P3MI berukuran 1 meter x 1,5 meter dan dipasang di depan halaman kantor pada tempat yang mudah dilihat. 2 Kondisi Lingkungan a) kemitraan dan/atau, keterlibatan masyarakat lokal; b) informasi dokter, rumah sakit atau klinik terdekat terdokumentasi; c) tersedia tempat sampah organik dan non organik terpisah tertutup; - 31 - d) pencegahan dan penanggulangan kebakaran atau keadaan darurat lainnya; dan e) pelaksanakan program kebersihan dan perawatan lingkungan bangunan usaha. Organisasi dan Sumber Daya Manusia 1. Organisasi a) memiliki profil perusahaan yang terdiri atas struktur organisasi perusahaan pusat dan kantor cabang yang lengkap dan terdokumentasi; b) memiliki profil perusahaan yang terdiri atas struktur organisasi perusahaan pusat dan kantor cabang yang lengkap dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "struktur organisasi perusahaan pusat dan kantor cabang yang lengkap dan terdokumentasi; c) memiliki uraian tugas dan fungsi yang lengkap untuk setiap jabatan yang terdokumentasi; d) memiliki visi dan misi; e) memiliki Standar Operasional Prosedur (SOP) dan/atau petunjuk pelaksanaan kerja; f) memiliki peraturan perusahaan sesuai dengan ketentuan peraturan perundang - undangan; g) memiliki pengelolaan administrasi seluruh kegiatan perkantoran yang terdokumentasi dan tersimpan dengan baik; 2. Sumber Daya Manusia a) harus memiliki status sebagai warga - 32 - negara Republik Indonesia; b) memiliki pegawai yang kompeten dan memahami penempatan dan pelindungan Pekerja Migran Indonesia; c) memiliki program peningkatan kompetensi sumber daya manusia ; d) memiliki program penilaian kinerja pegawai; e) karyawan menggunakan pakaian seragam yang bersih dan rapi dengan mencantumkan identitas dan/atau logo perusahaan; dan f) memiliki tenaga ahli di bidang kelautan. Pelayanan usaha pelayanan usaha Penempatan Pekerja Migran Indonesia: a) mencari peluang kerja di luar negeri; b) menempatkan Pekerja Migran Indonesia sesuai dengan jabatan dan jenis pekerjaan sebagaimana tercantum dalam Perjanjian Kerja; dan c) menyelesaikan permasalahan Pekerja Migran Indonesia yang ditempatkan. Persyaratan produk/jasa usaha P3MI untuk dapat melakukan penempatan Pekerja Migran Indonesia wajib: a) memiliki Perjanjian Kerja sama dengan Pemberi Kerja atau mitra usaha di luar negeri yang sudah diverifikasi oleh Atase Ketenagakerjaan - 33 - dan/atau pejabat yang ditunjuk di negara tujuan penempatan; b) memiliki Surat Permintaan Pekerja Migran Indonesia yang telah diverifikasi oleh Perwakilan Republik Indonesia; c) memiliki SIP2MI; d) melakukan seleksi Calon Pekerja Migran Indonesia yang terdapat pada LTSA Pekerja Migran Indonesia atau Dinas Kabupaten/Kota; e) menempatkan Calon Pekerja Migran Indonesia sesuai jabatan dan jenis pekerjaan sebagaimana tercantum dalam Perjanjian Kerja; f) menempatkan Calon Pekerja Migran Indonesia yang sudah memenuhi persyaratan dokumen: 1) Perjanjian Kerja 2) paspor; dan 3) visa kerja; g) memonitor Pekerja Migran Indonesia yang ditempatkan; h) melaporkan seluruh kegiatan penempatan kepada Menteri /Kepala secara periodik setiap 1 (satu) bulan sekali; i) melaporkan Calon Pekerja Migran Indonesia yang akan diberangkatkan dan dipulangkan kepada Atase Ketenagakerjaan atau pejabat dinas luar negeri yang ditunjuk; - 34 - j) melaporkan hasil monitoring terhadap Calon Pekerja Migran Indonesia yang ditempatkan; k) memastikan pemenuhan hak -hak Pekerja Migran Indonesia yang seharusnya diterima; l) memberitahukan tentang kematian Pekerja Migran Indonesia kepada keluarganya paling lambat 3x24 jam sejak diketahuinya kematian tersebut; m) wajib menambah biaya keperluan penyelesaian perselisihan atau sengketa Calon Pekerja Migran Indonesia dan/atau Pekerja Migran Indonesia jika deposito yang digunakan tidak mencukupi; n) memastikan Pekerja Migran Indonesia: 1) mendapatkan pekerjaan sesuai dengan kompetensinya; 2) memperoleh informasi yang benar mengenai pasar kerja, tata cara penempatan, dan kondisi kerja di luar negeri; 3) memperoleh pelayanan yang profesional dan manusiawi serta perlakuan tanpa diskriminasi pada saat sebelum bekerja, selama bekerja, dan setelah bekerja; - 35 - 4) menjalankan ibadah sesuai dengan keyakinan yang dianut; 5) memperoleh upah sesuai dengan standar upah yang berlaku di negara tujuan penempatan dan/atau kesepakatan kedua negara dan/atau Perjanjian Kerja; 6) memperoleh pelindungan dan bantuan hukum atas tindakan yang dapat merendahkan harkat dan martabat sesuai dengan ketentuan peraturan perundang - undangan di Indonesia dan di negara tujuan penempatan; 7) memperoleh",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "undangan di Indonesia dan di negara tujuan penempatan; 7) memperoleh penjelasan mengenai hak dan kewajiban sebagaimana tertuang dalam Perjanjian Kerja; 8) memperoleh akses berkomunikasi; 9) menguasai dokumen perjalanan selama bekerja; 10) berserikat dan berkumpul di negara tujuan penempatan sesuai dengan peraturan perundang - undangan yang berlaku di negara - 36 - tujuan penempatan; 11) memperoleh dokumen dan Perjanjian Kerja Calon Pekerja Migran Indonesia dan/atau Pekerja Migran Indonesia. Sistem manajemen usaha Sistem manajemen usaha penempatan Pekerja Migran Indonesia: a) memiliki dokumen Standar Operasional Prosedur (SOP) dan/atau petunjuk teknis pelaksanaan usaha penempatan Pekerja Migran Indonesia termasuk penyelesaian permasalahan Pekerja Migran Indonesia sesuai dengan ketentuan peraturan perundang - undangan ; b) bertanggung jawab atas kegiatan Kantor Cabang P3MI; c) memiliki sistem manajemen mutu yang dibuktikan dengan sertifikat ISO 9001; dan d) memiliki sistem daring yang memadai dan media sosial. Keterangan: 1) Bukti Kesesuaian, V = sesuai, x=tidak sesuai; 2) Pemenuhan kriteria penilaian sarana dan prasarana usaha minimal 75%; 3) Pemenuhan kriteria penilaian organisasi dan SDM minimal 80%; 4) Pemenuhan kriteria penilaian sistem manajemen usaha minimal 85%. Tahapan verifikasi 1) Direktur Jenderal Penempatan melakukan verifikasi kelengkapan dokumen serta verifikasi - 37 - lapangan terhadap persyaratan dinyatakan lengkap dan sesuai ; 2) verifikasi lapangan dilakukan untuk mengetahui kesesuaian dokumen dengan kondisi riil di lapangan ; 3) Direktur Jenderal Penempatan menyampaikan pemberitahuan kepada pemohon paling lambat 1 (satu) hari setelah hasil verifikasi dinyatakan lengkap dan sesuai ; dan 4) dalam hal hasil verifikasi dinyatakan lengkap dan sesuai, Penanggung Jawab perusahaan wajib menyerahkan bilyet deposito sebagai deposito uang jaminan kepada Direktur Jenderal Penempatan . b. Pengawasan usaha penempatan Pekerja Migran Indonesia 1) Norma Pengawasan a) pengawasan usaha penempatan Pekerja Migran Indonesia dilaksanakan oleh KP2MI /BP2MI , Dinas Provinsi, Dinas Kabupaten/Kota sesuai dengan kewenangannya ; b) pengawasan oleh KP2MI/BP2MI , Dinas Provinsi, Dinas Kabupaten dilaksanakan secara rutin setiap 6 (enam) bulan sekali dan insidentil sesuai dengan kebutuhan atas dasar temuan pelanggaran di lapangan atau pengaduan dari instansi terkait dan masyarakat termasuk Pekerja Migran Indonesia ; c) pengawasan terhadap usaha penempatan Pekerja Migran Indonesia dilakukan dalam rangka: 1) pemenuhan Komitmen pelaksanaan standar penempatan Pekerja Migran Indonesia; 2) surat pernyataan melaksanakan standar penempatan Pekerja Migran Indonesia pada saat mendaftarkan usaha melalui Sistem OSS dan sesuai dengan durasi yang berlaku; dan 3) kewajiban usaha penempatan Pekerja Migran Indonesia. 2) Perencanaan pelaksanaan pengawasan a) perencanaan Pengawasan dilaksanakan 1 (satu) tahun sebelumnya dan dikoordinasikan serta disinergikan dengan instansi terkait sehingga pelaksanaan pengawasan usaha penempatan Pekerja Migran Indonesia dapat dilaksanakan secara maksimal . - 38 - b) substansi perencanaan mencakup waktu/ jadwal, pelaksanaan, biaya pelaksanaan, kriteria sumber daya manusia pelaksana pengawasan, dan target pengawasan. 3) Hak dan kewajiban pelaksana pengawasan a) hak pelaksana pengawasan antara lain mendapat surat tugas dari pimpinan instansi yang bersangkutan, perlengkapan atau peralatan Pengawasan, biaya perjalanan, lumpsum dan/atau biaya -biaya lain sesuai dengan ketentuan peraturan perundangan. b) kewajiban pelaksana pengawasan antara lain membawa surat tugas dari instansi pembina usaha penempatan Pekerja Migran Indonesia atau instansi lain yang berwenang, memahami standar usaha penempatan Pekerja Migran Indonesia, melaksanakan Pengawasan sesuai dengan etika",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "usaha penempatan Pekerja Migran Indonesia, melaksanakan Pengawasan sesuai dengan etika Pengawasan (integritas, objektivitas, kerahasiaan, dan kompetensi), menyampaikan laporan individual kepada pimpinan instansi yang bersangkutan dan/atau laporan kolektif (Tim Pengawas terpadu lintas instansi) kepada pimpinan instansi yang berwenang melaksanakan Pengaw asan penempatan Pekerja Migran Indonesia. 4) Pelaksana pengawasan a) Direktur Jenderal Penempatan bersama instansi terkait apabila diperlukan; dan/atau b) Dinas Provinsi atau Dinas Kabupaten/Kota apabila diperlukan . 5) Mekanisme dan format laporan a) SDM yang bertugas melaksanakan pengawasan usaha penempatan Pekerja Migran Indonesia wajib menyampaikan laporan individual kepada pimpinan instansi yang bersangkutan dan/atau menyampaikan laporan secara kolektif, dengan tembusan kepada seluruh pimpinan instansi yang terlibat dalam kegiata n pengawasan. b) format laporan kegiatan Pengawasan usaha penempatan Pekerja Migran Indonesia meliputi latar belakang, tujuan, ruang lingkup, obyek Pengawasan (usaha penempatan Pekerja Migran Indonesia yang mendapatkan pengawasan), kriteria penilaian, pelaksana Pengawasan, proses Pengawasan, hasil dan analisis pengawasan, rekomendasi dan durasi penyelesaian yang disepakati pelaksana pengawasan dan usaha - 39 - penempatan Pekerja Migran Indonesia yang diawasi. 6) Saluran pengaduan pengawasan saluran pengaduan pengawasan pelaksanaan perizinan, pelaksanaan standar dilaksanakan oleh KP2MI/BP2MI , Dinas Provinsi, Dinas Kabupaten/Kota sesuai dengan kewenangannya melalui hotline, nomor telepon, pesan tertulis elektronik, email , dan situs website . MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA, ttd. ABDUL KADIR KARDING - 40 - LAMPIRAN II PERATURAN MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG TATA CARA PEMBERIAN IZIN PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA FORMAT RENCANA KERJA PENEMPATAN DAN PELINDUNGAN PEKERJA MIGRAN INDONESIA Rencana Kerja Penempatan dan Pelindungan Pekerja Migran Indonesia Nama P3MI : PT … Alamat : … Telp/Fax. : … Email : … Periode : … No NEGARA TUJUAN PEMBERI KERJA PERSEORANGAN/ RUMAH TANGGA PEMBERI KERJA BERBADAN HUKUM JUMLAH TOTAL PEMANTAUAN LAPANGAN/TAHUN (kali/tahun) PELUANG TARGET PENEMPATAN PELUANG TARGET PENEMPATAN PELUANG TARGET PENEMPATAN L P L P L P L P 1 2 3 4 5 6 7 8 9 10 11 12 13 14 2025 1 2 dst. TOTAL 2026 1 2 dst. TOTAL 202… 1 2 dst. TOTAL MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA, ttd. ABDUL KADIR KARDING - 41 - LAMPIRAN III PERATURAN MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG TATA CARA PEMBERIAN IZIN PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA STANDAR USAHA PENYELEKSIAN DAN PENEMPATAN TENAGA KERJA LUAR NEGERI/KANTOR CABANG PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA NO. KBLI: 78102 (Aktivitas Penyeleksian dan Penempatan Tenaga Kerja Luar Negeri) 1. Ruang Lingkup Kelompok ini mencakup kegiatan penyampaian informasi, penyeleksian dan pelindungan sebelum dan setelah bekerja kepada Pekerja Migran Indonesia yang bekerja pada Pemberi Kerja di luar negeri di berbagai bidang usaha melalui mekanisme antarkerja antarnegara yang dilakukan oleh Kantor Cabang P3MI yang bertindak untuk dan atas nama P3MI yang bersangkutan. 2. Istilah dan Definisi a. Calon Pekerja Migran Indonesia adalah setiap tenaga kerja Indonesia yang memenuhi syarat sebagai pencari kerja yang akan bekerja di luar negeri dan terdaftar di instansi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang akan bekerja di luar negeri dan terdaftar di instansi pemerintah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. b. Pekerja Migran Indonesia adalah setiap warga negara Indonesia yang akan, sedang, atau telah melakukan pekerjaan dengan menerima upah di luar wilayah Republik Indonesia. c. Perusahaan Penempatan Pekerja Migran Indonesia selanjutnya disebut P3MI adalah badan usaha berbadan hukum perseroan terbatas yang telah memperoleh izin dari Pemerintah Pusat untuk menyelenggarakan pelayanan penempatan Pekerja Migran Indonesia. d. Surat Izin Perusahaan Penempatan Pekerja Migran Indonesia yang selanjutnya disebut SIP3MI adalah izin yang diberikan oleh Pemerintah Pusat kepada badan usaha berbadan hukum yang akan menjadi P3MI. e. Surat Izin Perekrutan Pekerja Migran Indonesia yang selanjutnya disebut SIP2MI adalah izin yang diberikan oleh Kepala Badan kepada Perusahaan Penempatan Pekerja Migran Indonesia yang digunakan untuk menempatkan Calon Pekerja Migran Indonesia. - 42 - f. Pelaku Usaha adalah orang perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu. g. Badan Usaha adalah badan usaha berbentuk badan hukum atau tidak berbentuk badan hukum yang didirikan di wilayah Negara Kesatuan Republik Indonesia dan melakukan usaha dan/atau kegiatan pada bidang tertentu. h. Dinas Provinsi adalah dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi. 3. Persyaratan Umum Usaha a. memiliki NIB, Sertifikat Standar/Izin dari OSS; b. surat permohonan dari Penanggung Jawab perusahaan P3MI; c. struktur organisasi perusahaan yang disahkan oleh Direktur Utama P3MI. d. SIP3MI yang masih berlaku; e. surat keputusan penanggung jawab P3MI tentang pengangkatan dan penempatan Kepala Kantor Cabang P3MI dan karyawan; dan f. surat kepemilikan atau perjanjian sewa , kontrak , kerja sama yang membuktikan penguasaan sarana dan prasarana Kantor Cabang P3MI. 4. Persyaratan Khusus atau Persyaratan Teknis Produk, Proses, dan/atau Jasa a. menyampaikan informasi peluang kerja di luar negeri ; b. melakukan seleksi Calon Pekerja Migran Indonesia; dan c. menyelesaikan permasalahan atau kasus Calon Pekerja Migran Indonesia atau Pekerja Migran Indonesia sebelum bekerja atau setelah bekerja . 5. Sarana a. sarana usaha penempatan Pekerja Migran Indonesia paling sedikit memiliki: 1) fasilitas standar keselamatan dan kesehatan kerja (Alat Pemadam Api Ringan (APAR), obat - obatan ringan, Peralatan Pertolongan Pertama pada Kecelakaan (P3K)); 2) ruang kerja; 3) kamar mandi/WC/toilet; 4) ruang tamu/ruang tunggu; 5) tempat parkir kendaraan; 6) sarana transportasi; 7) peralatan kantor; 8) papan bagan/struktur organisasi Kantor Cabang P3MI; dan 9) papan nama Kantor Cabang P3MI berukuran 1 meter x 1,5 meter dan dipasang di depan halaman kantor pada tempat yang mudah dilihat. b. kondisi lingkungan: kemitraan dan/atau keterlibatan masyarakat lokal; 1) kemitraan dan/atau keterlibatan masyarakat lokal; - 43 - 2) tersedia tempat sampah organik dan non -organik terpisah tertutup; dan 3) pencegahan dan penanggulangan kebakaran atau keadaan darurat lainnya. 6. Penilaian dan Pengawasan a. Penilaian kesesuaian 1) penilaian kesesuaian dilakukan oleh Pengawas Ketenagakerjaan; dan 2) metode penilaian kesesuaian dilakukan dengan pemeriksaan laporan hasil audit admistrasi kelengkapan persyaratan dokumen penempatan dan kegiatan yang dilakukan oleh Kantor Cabang P3MI sesuai dengan ketentuan peraturan perundang undangan. Tahapan Verifikasi Dinas Provinsi: 1) Dinas Provinsi melakukan verifikasi kelengkapan dokumen serta verifikasi lapangan terhadap persyaratan dinyatakan lengkap; 2) verifikasi lapangan dilakukan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "verifikasi lapangan terhadap persyaratan dinyatakan lengkap; 2) verifikasi lapangan dilakukan untuk mengetahui kesesuaian dokumen dengan kondisi riil di lapangan; 3) Dinas Provinsi menyampaikan notifikasi hasil verifikasi kepada Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP) melalui Sistem OSS; 4) berdasarkan hasil verifikasi, Dinas Provinsi menyampaikan notifikasi ke Sistem OSS berupa: a) memenuhi persyaratan; atau b) tidak memenuhi persyaratan; 5) dalam hal hasil notifikasi berupa memenuhi persyaratan sebagaimana dimaksud pada angka 4) huruf a, Sistem OSS menerbitkan izin Kantor Cabang P3MI ); 6) dalam hal hasil notifikasi berupa tidak memenuhi persyaratan sebagaimana dimaksud pada angka 4) huruf b, Sistem OSS menyampaikan kepada Pelaku Usaha untuk melakukan pemenuhan persyaratan izin Kantor Cabang ; 7) dalam hal berdasarkan verifikasi kembali, Pelaku Usaha tetap tidak memenuhi persyaratan, Sistem OSS tidak menerbitkan izin Kantor Cabang P3MI dan Pelaku Usaha dapat mengajukan kembali dengan memenuhi persyaratan. b. Pengawasan Pengawasan Kantor Cabang P3MI 1) Norma pengawasan usaha penempatan Pekerja Migran Indonesia dilaksanakan oleh Pemerintah Pusat, Pemerintah Daerah Provinsi, Pemerintah Daerah Kabupaten/Kota sesuai dengan kewenangannya, dan/atau Pengawas Ketenagakerjaan. - 44 - Pengawasan oleh Pemerintah Pusat, Pemerintah Daerah Provinsi, Pemerintah Daerah Kabupaten/Kota sesuai dengan kewenangannya, dan/atau Pengawas Ketenagakerjaan, dilaksanakan secara rutin setiap 3 (tiga) bulan sekali dan insidentil sesuai kebutuhan atas dasar temuan pelanggaran di lapangan atau pengaduan dari instansi terkait dan masyarakat termasuk Pekerja Migran Indonesia. Pengawasan terhadap usaha penempatan Pekerja Migran Indonesia dilakukan dalam rangka: a) pemenuhan Komitmen pelaksanaan standar penempatan Pekerja Migran Indonesia; b) implementasi surat pernyataan melaksanakan standar penempatan Pekerja Migran Indonesia pada saat mendaftarkan usaha melalui Sistem OSS dan sesuai dengan durasi yang berlaku; dan c) kewajiban usaha penempatan Pekerja Migran Indonesia sesuai dengan tugas dan fungsi kantor cabang. Perencanaan pelaksanaan pengawasan Perencanaan pengawasan dilaksanakan 1 (satu) tahun sebelumnya dan dikoordinasikan serta disinergikan dengan instansi terkait sehingga pelaksanaan pengawasan usaha penempatan Pekerja Migran Indonesia dapat dilaksanakan secara maksimal. Substansi perencanaan mencakup waktu/jadwal, pelaksanaan, biaya pelaksanaan, kriteria SDM pelaksana pengawasan dan target pengawasan. Hak dan kewajiban pelaksana pengawasan Hak pelaksana pengawasan, antara lain mendapat surat tugas dari pimpinan instansi yang bersangkutan, perlengkapan atau peralatan pengawasan, biaya perjalanan, lumpsum dan/atau biaya -biaya lain sesuai ketentuan peraturan perundangan. Kewajiban pelaksana pengawasan, antara lain membawa surat tugas dari instansi pembina usaha penempatan Pekerja Migran Indonesia atau instansi lain yang berwenang, memahami standar usaha penempatan Pekerja Migran Indonesia, melaksanakan pengawasan sesuai dengan etika Pengawasan ( integritas, objektivitas, kerahasiaan, dan kompetensi), menyampaikan laporan individual kepada - 45 - pimpinan instansi yang bersangkutan dan/atau laporan kolektif (tim pengawas terpadu lintas instansi) kepada pimpinan instansi yang berwenang melaksanakan Pengawasan penempatan Pekerja Migran Indonesia. Pelaksana Pengawasan: 1) Direktur Jenderal Penempatan di KP2MI/BP2MI bersama instansi terkait apabila diperlukan; 2) Dinas Provinsi atau Dinas Kabupaten/Kota apabila diperlukan; dan 3) Pengawas Ketenagakerjaan. Mekanisme dan format laporan SDM yang bertugas melaksanakan pengawasan usaha penempatan Pekerja Migran Indonesia wajib menyampaikan laporan individual kepada pimpinan instansi yang bersangkutan dan/atau menyampaikan laporan secara kolektif, dengan tembusan kepada seluruh pimpinan instansi yang terlibat dalam kegiata n pengawasan. Format laporan kegiatan pengawasan usaha penempatan Pekerja Migran Indonesia, meliputi latar belakang, tujuan,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pengawasan usaha penempatan Pekerja Migran Indonesia, meliputi latar belakang, tujuan, ruang lingkup, obyek pengawasan (usaha penempatan Pekerja Migran Indonesia yang mendapatkan pengawasan), kriteria penilaian, pelaksana pengawasan, proses pengawasan, hasil dan analisis pengawasan, rekomendasi dan durasi penyelesaian yang disepakati pelaksana pengawasan dan usaha penempatan Pekerja Migran Indonesia yang diawasi. Saluran pengaduan pengawasan Saluran pengaduan pengawasan pelaksanaan perizinan, pelaksanaan standar dilaksanakan oleh Pemerintah Daerah Provinsi, Pemerintah Daerah Kabupaten/Kota sesuai dengan kewenangannya melalui hotline , nomor telepon, pesan tertulis elektronik, email dan situs website . MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA, ttd. ABDUL KADIR KARDING - 46 - LAMPIRAN IV PERATURAN MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG TATA CARA PEMBERIAN IZIN PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA LAPORAN KEPALA DINAS PROVINSI TENTANG PENERBITAN IZIN KANTOR CABANG P ERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA KOP SURAT DINAS LAPORAN PENERBITAN IZIN KANTOR CABANG PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA NO NAMA DAN ALAMAT KANTOR CABANG P3MI NAMA PIMPINAN NO HP ALAMAT KABUPATEN/KOTA NO DAN TGL IZIN PENDIRIAN TANGGAL AWAL BERLAKU TANGGAL AKHIR BERLAKU WILAYAH OPERASIONAL 1. 2. 3. 4. KEPALA DINAS TENAGA KERJA PROVINSI …, … NIP. … MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA, ttd. ABDUL KADIR KARDING - 47 - LAMPIRAN V PERATURAN MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG TATA CARA PEMBERIAN IZIN PERUSAHAAN PENEMPATAN PEKERJA MIGRAN INDONESIA A. Laporan Realisasi Penempatan Pekerja Migran Indonesia REALISASI PENEMPATAN PEKERJA MIGRAN INDONESIA Nama P3MI : PT. … Alamat : … Telp/Fax. : … Email : … Periode : … No Nama PMI NIK Alamat PMI Desa Kecamatan Kab/Kota Prov Jenis Kelamin Negara Tujuan Jabatan No Paspor No Visa Jenis Pemberi Kerja Nama Pemberi Kerja Alamat Pemberi Kerja Nama Mitra Usaha Alamat Mitra Usaha Tgl Berangkat Tgl Selesai Kontrak 1. 2. 3. 4. 5. Jakarta, … Penanggung Jawab P3MI - 48 - B. Laporan Pembentukan dan Penutupan Kantor Cabang Perusahaan Penempatan Pekerja Migran Indonesia LAPORAN PEMBENTUKAN DAN PENUTUPAN KANTOR CABANG PT … No Nomor SK Tanggal SK Telepon Nama Kepala Kantor Cabang Alamat Email Jakarta … Penanggung Jawab P3MI … MENTERI PELINDUNGAN PEKERJA MIGRAN INDONESIA/ KEPALA BADAN PELINDUNGAN PEKERJA MIGRAN INDONESIA REPUBLIK INDONESIA, ttd. ABDUL KADIR KARDING",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}