{
  "source": "downloaded_pdfs/permenpanrb-no-7-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:41.530260",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.549, 2023 KEMENPAN -RB. Kenaikan Gaji Berkala . Kenaikan Gaji Istimewa bagi PPPK. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 7 TAHUN 2023 … TENTANG KENAIKAN GAJI BERKALA DAN KENAIKAN GAJI ISTIMEWA BAGI PEGA WAI PEMERINTAH DENGAN PERJANJIAN KERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 3 ayat (3) Peraturan Presiden Nomor 98 Tahu n 2020 tentang Gaji dan Tunjangan Pegawai Pemerintah dengan Perjanjian Kerja, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tenta ng Kenaikan Gaji Berkala dan Kenaikan Gaji Istimewa bagi Pegawai Pemerintah den gan Perjanjian Kerja; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negar a Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tam bahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 49 Tahun 2018 tenta ng Manajemen Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 224, Tambahan Lembaran Negara Republik Indonesi a Nomor 6264); 5. Peraturan Presiden Nomor 98 Tahun 2020 tentang Gaji dan Tunjangan Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 218); 6. Peraturan Presiden Nomor 47 Tahun 2021 tentang Kementerian Pendayagunaan Aparatur Negara dan www.peraturan.go.id 2023, No.549 -2- Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomo r 126); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kemen terian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 1249) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2022 tentang Peruba han atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisa si dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2022 Nomor 753) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG KENAIKAN GAJI BERKALA DAN KENAIKAN GAJI ISTIMEWA BAGI PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yan g memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas jabatan pemerintah. 2. Gaji PPPK yang selanjutnya disebut Gaji adalah imbalan dalam bentuk uang yang wajib dibayarkan oleh pemer intah secara adil dan layak kepada PPPK sesuai dengan beban kerja, tanggung jawab, dan risiko pekerjaan. 3. Pejabat yang Berwenang yan g selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pember hentian pegawai aparatur sipil negara dan pembinaan manajemen aparatur sipil negara di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 4. Pejabat Pembina Kepegawaian yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang -undangan. 4. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewena ngan menetapkan pengangkatan, pemindahan, dan pemberhentian pegawai aparatur sipil negara di instansi pemerintah sesuai dengan kete ntuan peraturan perundang -undangan. www.peraturan.go.id 2023, No.549 -3- 5. Masa Kerja Golong an yang selanjutnya disingkat MKG adalah masa kerja yang diperhitungkan untuk 6. menetapkan Gaji dalam 1 (satu) golongan sesuai dengan perjanjian kerja dengan pola perhitungan secara vertikal ke bawah sesuai dengan ketentuan peraturan perundang -undangan. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 2 (1) Kenaikan gaji berkala diberikan kepada PPPK yang memiliki masa perjanjian kerja lebih dari 2 (dua) tahun. (2) Dalam hal Gaji ditetapkan pada golongan gaji V, kenaikan gaji berkala untuk pertama kali diberikan kepada PPPK yang memili ki masa perjanjian k erja lebih dari 1 (satu) tahun. Pasal 3 (1) Kenaikan gaji berkala bagi PPPK diberikan dengan persyaratan sebagai berikut: a. telah mencapai MKG yang ditentukan untuk kenaikan gaji berkala sebagaimana tercantum dalam Lampiran yang merupakan ba gian tidak terpisahkan dari Peraturan Menteri ini ; dan b. penilaian kinerja 2 (dua) tahun terakhir dengan predikat kinerja tahunan paling rendah bernilai “baik” sesuai dengan ketentuan peraturan perundang -undangan di bidang pengelolaan kinerja pegawai aparatu r sipil negara. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) , bagi PPPK dengan golongan gaji V berlaku ketentuan sebagai berikut: a. kenaikan gaji berkala untuk pertama kalinya diberikan apabila telah mencapai 1 (satu) tahun MKG ; dan b. mempun yai nilai kinerja paling rendah “baik” dalam 1 (satu) tahun terakhir . (3) Kenaikan gaji berkala bagi PPPK dengan golongan gaji V sebagaimana dimaksud pada ayat (2) untuk periode selanjutnya diberikan mengikuti ketentuan sebagaimana dimaksud pada ayat (1). (4) Penghitungan kenaikan gaji berkala sebagaimana dimaksud pada ayat (1 ) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) PPPK yang mendapatkan predikat kinerja tahunan “sangat baik” selama 2 (dua) tahun bertur ut-turut dan ditetapkan sebagai pegawai teladan dapat diberikan www.peraturan.go.id 2023, No.549 -4- kenaikan gaji istimewa. (2) Kenaikan gaji istimewa sebagaimana dimaksud pada ayat (1) diberikan dengan memaj ukan periode kenaikan gaji berkala yang akan datang sesuai dengan golongan Gaji. (3) Pembe rian kenaikan gaji istimewa sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan PPK yang bersangkutan. Pasal 5 PPPK yang mendapatkan perpanjangan masa hubungan perjanjian kerja PPPK dapat diberikan: a. kenaikan gaji berkala jika telah memenuhi persyarat an sebagaimana dimaksud dalam Pasal 3 ayat (1); atau b. kenaikan gaji istimewa jika telah memenuhi syarat sebagaimana dimaksud dalam Pasal 4. Pasal 6 (1) Pemberian kenaikan gaji berkala bagi PPPK ditetapkan dengan Keputusan PyB atau pejabat yang diberikan pendelegasian oleh PyB. (2) Keputusan PyB atau pejabat yang diberikan pendelegasian oleh PyB sebagaimana dimaksud pada ayat (1) ditetapkan paling lambat 2 (dua) bulan sebelum kenaikan gaji berkala mulai berlaku. (3) Keputusan PyB atau pejabat yang diberikan pendel egasian oleh PyB sebagaimana dimaksud pada ayat ( 1) paling sedikit memuat : a. nama; b. nomor induk pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "paling sedikit memuat : a. nama; b. nomor induk pegawai ; c. golongan /jabatan; d. masa perjanjian kerja; e. perpanjangan perjanjian kerja; f. kedudukan unit kerja; g. besaran g aji lama h. besaran g aji baru; i. masa kerja yang telah dijalani ; dan j. tanggal berlakunya gaji baru. (4) Contoh f ormat Keputusan Py B sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, pemberian kenaikan gaji berkala bagi PPPK yang telah ditetapkan oleh PPK atau PyB atau pejabat yang diberikan pendelegasian oleh PyB melalui surat pemberitahuan kenaikan gaji berkala dinyatakan masih tetap berlaku sampai dengan ditetapkannya keputusan kenaikan gaji berkala yang baru berdasarkan Peraturan Menteri ini. www.peraturan.go.id 2023, No.549 -5- Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Ne gara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Juli 2023 … MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. ABDULLAH AZWAR ANAS Diundangkan di Jakarta pada tanggal 18 Juli 2 023… DIREKTUR JEN DERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.549 -6- www.peraturan.go.id 2023, No.549 -7- www.peraturan.go.id 2023, No.549 -8- www.peraturan.go.id 2023, No.549 -9- www.peraturan.go.id 2023, No.549 -10- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}