{
  "source": "downloaded_pdfs/permendikbudristek-no-37-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:45.331846",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.417, 2023 KEMENDIKBUD -RISTEK . Otk. Politala . Pencabutan. PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 37 TAHUN 2023 TENTANG ORGAN ISASI DAN TATA KERJA POLITEKNIK NEGERI TANAH LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kinerja Politeknik Negeri Tanah Laut dalam melaksan akan pelayanan penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat dan menindaklanjuti kebijakan penyederhanaan birokrasi, perlu melakukan penataan organisasi dan tata kerja Politeknik Negeri Tanah Laut ; b. bahwa organisasi dan tata kerja merupakan kebutuhan yang perlu diatur untuk penyelenggaraan tridharma perguruan tinggi di lingkungan Politeknik Negeri Tanah Laut; c. bahwa penataan organisasi dan tata kerja Politeknik Negeri Tanah Laut telah mendapatkan persetujuan Menteri Pendayagunaan Ap aratur Negara dan Reformasi Birokrasi berdasarkan surat Nomor B/53/M.KT.01/2023; d. bahwa ketentuan mengenai organisasi dan tata kerja Politeknik Negeri Tanah Laut sebagaimana diatur dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 16 Tahun 2014 tentan g Pendirian, Organisasi, dan Tata Kerja Politeknik Negeri Tanah Laut sudah tidak sesuai dengan struktur organisasi Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi sehingga perlu diganti; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam hu ruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Organisasi dan Tata Kerja Politeknik Negeri Tanah Laut; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2023 , No.417 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tin ggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Re publik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 6. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK NEGERI TANAH LAUT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Negeri Tanah Laut yang s elanjutnya disebut Politala adalah perguruan tinggi negeri yang diselenggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 2. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 4. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 5. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 6. Tenaga Ke pendidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan. 7. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi yang terdaftar dan belajar. www.peraturan.go.id 2023 , No.417 -3- BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 Politala berada di bawah dan bertanggung jawab kepada Menteri . Pasal 3 Politala mempunyai tugas menyelenggarakan pendidikan vokasi dan pendidikan profesi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi sesuai dengan ketentuan peraturan perundang -unda ngan. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Politala menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan vokasi dan profesi; b. pelaksanaan penelitian dalam rangka pengembangan ilmu pengetahuan dan/atau teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan pembinaan Sivitas Akademika dan hubungannya dengan lingkungan; dan e. pelaksanaan kegiatan administrasi. BAB III SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 Organisasi Politala terdiri atas: a. Senat; b. Pemimpin; c. Satuan Pengawas Internal; dan d. Dewan Penyantun. Bagian Kedua Senat Pasal 6 (1) Senat merupakan unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Senat sebagaimana dimaksud pada ayat (1) dipim pin oleh ketua senat. (3) Senat sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2023 , No.417 -4- Bagian Ketiga Pemimpin Paragraf 1 Direktur Pasal 7 (1) Direktur merupakan pemimpin Politala . (2) Direktur sebagaimana dimaksud pa da ayat (1) dibantu oleh: a. wakil direktur; dan b. unsur organisasi di bawah pemimpin. Pasal 8 (1) Direktur mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat, serta membina pendidik, Tenaga Kependidikan, Mahasiswa, d an hubungan Sivitas Akademika dengan lingkungan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Direktur menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan vokasi dan profesi; b. pelaksanaan penelitian dalam rangka pengembangan ilm u pengetahuan dan/atau teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan pembinaan pendidik, Tenaga Kependidikan, Mahasiswa, dan hubungan Sivitas Akademika dengan lingkungan; dan e. pelaksanaan kegiatan layanan administrasi. Paragraf 2 Wakil Direktur Pasal 9 (1) Wakil direktur terdiri atas: a. Wakil Direktur Bidang Akademik; b. Wakil Direktur Bidang Perencanaan, Keuangan, dan Umum; dan c. Wakil Direktur Bidang Kemahasiswaan, Kerja Sama, dan Sistem Informasi. (2) Wakil direktur sebagaimana dimaksud pada ayat ( 1) berada di bawah dan bertanggung jawab kepada Direktur. Pasal 10 (1) Wakil Direktur Bidang Akademik sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a mempunyai tugas membantu Direktur dalam memimpin penyelenggaraan kegiatan di bidang pendidikan, peneliti an, dan pengabdian kepada masyarakat. (2) Wakil Direktur Bidang Perencanaan, Keuangan dan Umum sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b mempunyai tugas membantu Direktur dalam www.peraturan.go.id 2023 , No.417 -5- memimpin penyelenggaraan kegiatan di bidang perencanaan, keuangan, dan um um. (3) Wakil Direktur Bidang Kemahasiswaan, Kerja Sama, dan Sistem Informasi sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf c mempunyai tugas membantu Direktur dalam memimpin penyelenggaraan kegiatan di bidang kemahasiswaan, alumni, kerja sama, dan sistem informasi. Paragraf 3 Unsur Organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "alumni, kerja sama, dan sistem informasi. Paragraf 3 Unsur Organisasi di Bawah Pemimpin Pasal 11 (1) Unsur organisasi di bawah pemimpin Politala terdiri atas unsur : a. pelaksana akademik; b. pelaksana administrasi; c. penjaminan mutu; dan d. penunjang akademik . (2) Unsur pelaksana akademik sebagaiman a dimaksud pada ayat (1) huruf a dilaksanakan oleh: a. jurusan; dan b. pusat yang melaksanakan fungsi penelitian dan pengabdian kepada masyarakat. (3) Unsur pelaksana administrasi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh bagian. (4) Unsur penjaminan mutu sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan oleh pusat yang melaksanakan fungsi penjaminan mutu. (5) Unsur penunjang akademik sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan oleh unit penunjang akademik . Pasal 12 Jurusan mempunyai tu gas menyelenggarakan dan mengelola pendidikan vokasi dan/atau profesi dalam 1 (satu) atau beberapa cabang ilmu pengetahuan dan/atau teknologi serta pengelolaan sumber daya pendukung Program Studi. Pasal 13 (1) Jurusan terdiri atas: a. Jurusan Komputer dan Bisni s; b. Jurusan Rekayasa dan Industri; dan c. Jurusan Teknologi Industri Pertanian. (2) Susunan organisasi jurusan sebagaimana dimaksud pada ayat (1) terdiri atas: a. ketua jurusan; b. sekretaris jurusan; c. Program Studi; d. laboratorium/bengkel/studio; dan e. kelompok jabatan fung sional. Pasal 14 (1) Ketua jurusan sebagaimana dimaksud dalam Pasal 13 www.peraturan.go.id 2023 , No.417 -6- ayat (2) huruf a bertanggung jawab kepada Direktur. (2) Ketua jurusan sebagaimana dimaksud pada ayat (1) mempunyai tugas memimpin dan melaksanakan tugas penyelenggaraan jurusan berdasarkan ke bijakan Direktur. Pasal 15 Sekretaris jurusan sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf b mempunyai tugas membantu ketua jurusan dalam bidang administrasi umum, keuangan, kepegawaian, dan pelaporan di lingkungan jurusan. Pasal 16 (1) Dalam penyelen ggaraan Program Studi pada jurusan sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf c, Direktur dapat menunjuk seorang Dosen sebagai koordinator Program Studi. (2) Koordinator Program Studi sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada ketua j urusan. Pasal 17 (1) Laboratorium/bengkel/studio sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf d merupakan perangkat penunjang pelaksanaan pendidikan, penelitian, dan pengabdian kepada masyarakat di lingkungan jurusan. (2) Laboratorium/bengkel/studio sebaga imana dimaksud pada ayat (1) dipimpin oleh seorang pejabat fungsional yang keahliannya telah memenuhi persyaratan sesuai dengan cabang ilmu pengetahuan dan/atau teknologi. (3) Pejabat fungsional sebagaimana dimaksud pada ayat (2) bertanggung jawab kepada ketu a jurusan. Pasal 18 (1) Laboratorium/bengkel/studio sebagaimana dimaksud dalam Pasal 17 ayat (1) mempunyai tugas melakukan kegiatan dalam cabang ilmu pengetahuan dan/atau teknologi sebagai penunjang pelaksanaan tugas pendidikan, penelitian, dan pengabdian ke pada masyarakat pada jurusan. (2) Pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dilakukan oleh kelompok jabatan fungsional sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf e. Pasal 19 (1) Bagian sebagaimana dimaksud dalam Pasal 11 ayat (3) merupakan uns ur pelaksana administrasi yang menyelenggarakan pelayanan teknis dan administrasi kepada seluruh unsur di lingkungan Politala. (2) Bagian sebagaimana dimaksud pada ayat (1) terdiri atas: a. Bagian Akademik dan Kemahasiswaan; dan b. Bagian Perencanaan, Keuangan, dan Umum. (3) Bagian sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala bagian yang berada di bawah dan bertanggung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dipimpin oleh kepala bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (4) Bagian sebagaimana dimaksud pada ayat (1) dalam www.peraturan.go.id 2023 , No.417 -7- pelaksanaan tugas dikoordinasikan oleh wakil direktur sesuai dengan bida ng tugasnya. Pasal 20 Bagian Akademik dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf a mempunyai tugas melaksanakan pelayanan di bidang akademik, kemahasiswaan, dan alumni, serta urusan kerja sama dan hubungan masyarakat. Pasal 21 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 20, Bagian Akademik dan Kemahasiswaan menyelenggarakan fungsi: a. pelaksanaan layanan administrasi pendidikan, penelitian, dan pengabdian kepada masyarakat; b. pelaksanaan evaluasi pendidikan, penelitian , dan pengabdian kepada masyarakat; c. pelaksanaan registrasi Mahasiswa dan statistik akademik; d. pelaksanaan layanan pembinaan minat, bakat, dan kesejahteraan Mahasiswa; e. pengelolaan data dan sarana akademik; f. pengelolaan data dan fasilitasi kegiatan kemahasi swaan dan alumni; g. pelaksanaan koordinasi dan administrasi kerja sama; dan h. pelaksanaan urusan hubungan masyarakat. Pasal 22 Bagian Akademik dan Kemahasiswaan terdiri atas: a. Subbagian Akademik; dan b. kelompok jabatan fungsional. Pasal 23 Subbagian Akademik sebagaimana dimaksud dalam Pasal 22 huruf a mempunyai tugas melakukan layanan administrasi dan evaluasi pendidikan, penelitian, dan pengabdian kepada masyarakat, registrasi Mahasiswa, dan statistik akademik serta pengelolaan data dan sarana akademik. Pasal 24 Bagian Perencanaan, Keuangan, dan Umum sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf b mempunyai tugas melaksanakan urusan perencanaan, keuangan, dan umum. Pasal 25 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 24, Bagian Perencan aan, Keuangan, dan Umum menyelenggarakan fungsi: a. penyusunan rencana, program, kegiatan, dan anggaran; b. pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran; c. pelaksanaan urusan keuangan; d. pelaksanaan urusan kepegawaian; www.peraturan.go.id 2023 , No.417 -8- e. pelaksanaan uru san ketatausahaan; f. pelaksanaan urusan keprotokolan; g. pelaksanaan urusan kerumahtanggaan; h. pelaksanaan urusan hukum; i. pelaksanaan urusan organisasi dan ketatalaksanaan; dan j. pengelolaan barang milik negara. Pasal 26 Bagian Perencanaan, Keuangan, dan Umum terd iri atas: a. Subbagian Umum; dan b. kelompok jabatan fungsional. Pasal 27 Subbagian Umum sebagaimana dimaksud dalam Pasal 26 huruf a mempunyai tugas melakukan urusan ketatausahaan, dokumentasi, keprotokolan, layanan pimpinan, kerumahtanggaan, dan pengelolaan s arana dan prasarana Politala . Pasal 28 Pusat sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c dan ayat (4) merupakan unsur pelaksana akademik dan unsur penjaminan mutu yang berada di bawah dan bertanggung jawab kepada Direktur. Pasal 29 (1) Pusat sebag aimana dimaksud dalam Pasal 28 terdiri atas: a. Pusat Penelitian dan Pengabdian kepada Masyarakat; dan b. Pusat Penjaminan Mutu dan Pengembangan Pembelajaran. (2) Pusat sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala pusat. Pasal 30 Pusat Penelitian dan Pe ngabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 29 ayat (1) huruf a mempunyai tugas melaksanakan koordinasi, pelaksanaan, pemantauan, dan evaluasi kegiatan penelitian dan pengabdian kepada masyarakat. Pasal 31 Dalam melaksanakan tugas sebagai mana dimaksud dalam Pasal 30, Pusat Penelitian dan Pengabdian kepada Masyarakat menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan penelitian ilmiah murni dan terapan; c. pelaksanaan pengabdian kepada masyarakat; d. koordinasi pelak sanaan kegiatan penelitian dan pengabdian kepada masyarakat; e. pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelak sanaan kegiatan penelitian dan pengabdian kepada masyarakat; e. pelaksanaan penyebarluasan dan publikasi hasil penelitian dan pengabdian kepada masyarakat; f. pelaksanaan penyiapan bahan kerja sama dan hubungan www.peraturan.go.id 2023 , No.417 -9- masyarakat di bidang penelitian dan pengabdian kepa da masyarakat; g. pemantauan dan evaluasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat; dan h. pelaksanaan urusan administrasi. Pasal 32 Pusat Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 30 terdiri atas: a. kepala; dan b. kelompok jabatan fungsional. Pasal 33 Pusat Penjaminan Mutu dan Pengembangan Pembelajaran sebagaimana dimaksud dalam Pasal 29 ayat (1) huruf b mempunyai tugas melaksanakan koordinasi, pelaksanaan, pemantauan, dan evaluasi kegiatan penjaminan m utu dan pengembangan pembelajaran. Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33, Pusat Penjaminan Mutu dan Pengembangan Pembelajaran menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan pengembangan sis tem penjaminan mutu pendidikan; c. pelaksanaan penjaminan mutu pendidikan ; d. pelaksanaan fasilitasi peningkatan mutu pendidikan; e. pelaksanaan peningkatan dan pengembangan pembelajaran; f. koordinasi pelaksanaan kegiatan penjaminan mutu pendidikan serta peningkatan dan pengembangan pembelajaran ; g. pelaksanaan penyiapan bahan kerja sama di bidang penjaminan mutu pendidikan dan pengembangan pembelajaran; h. pemantauan dan evaluasi penjaminan mutu pendidikan dan pengembangan pembelajaran; dan i. pelaksanaan urusan administras i. Pasal 35 Pusat Penjaminan Mutu dan Pengembangan Pembelajaran sebagaimana dimaksud dalam Pasal 33 terdiri atas: a. kepala; dan b. kelompok jabatan fungsional. Pasal 36 Unit Penunjang Akademik sebagaimana dimaksud dalam Pasal 11 ayat (5) merupakan unsur pe nunjang akademik di lingkungan Politala. Pasal 37 Unit Penunjang Akademik sebagaimana dimaksud dalam Pasal 36 terdiri atas: a. Perpustakaan; www.peraturan.go.id 2023 , No.417 -10- b. Teknologi Informasi dan Komunikasi; c. Bahasa; d. Pengembangan Karier dan Kewirausahaan; dan e. Laboratorium Terpadu. Pasal 38 (1) Unit Penunjang Akademik Perpustakaan sebagaimana dimaksud dalam Pasal 37 huruf a merupakan unit penunjang akademik di bidang perpustakaan. (2) Unit Penunjang Akademik Perpustakaan sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabat an fungsional. (3) Kepala sebagaimana dimaksud pada ayat (2) huruf a berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Wakil Direktur Bidang Akademik. Pasal 39 Unit Penunjang Akademik Perpustakaan sebagai mana dimaksud dalam Pasal 38 mempunyai tugas melaksanakan pengelolaan perpustakaan. Pasal 40 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 39, Unit Penunjang Akademik Perpustakaan menyelenggarakan fungsi: a. penyusunan rencana, program, dan angg aran; b. penyusunan rencana kebutuhan dan penyediaan bahan pustaka; c. pengolahan bahan pustaka; d. pemberian layanan dan pendayagunaan bahan pustaka; e. pemeliharaan dan perawatan bahan pustaka; dan f. pelaksanaan urusan tata usaha. Pasal 41 (1) Unit Penunjang Akademik Te knologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 37 huruf b merupakan unit penunjang akademik di bidang pengembangan dan pengelolaan sistem dan teknologi informasi dan komunikasi. (2) Unit Penunjang Akademik Teknologi Informasi dan Komunikasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional (3) Kepala sebagaimana dimaksud pada ayat (2) huruf a berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Wakil Direktu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Wakil Direktu r Bidang Kemahasiswaan, Kerja Sama dan Sistem Informasi. Pasal 42 Unit Penunjang Akademik Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 41 www.peraturan.go.id 2023 , No.417 -11- mempunyai tugas melaksanakan pengembangan, pengelolaan, dan pemberian layanan teknologi infor masi dan komunikasi serta pengelolaan sistem informasi dan jaringan. Pasal 43 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 42, Unit Penunjang Akademik Teknologi Informasi dan Komunikasi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pengembangan teknologi informasi dan komunikasi; c. pengelolaan teknologi informasi dan komunikasi; d. pemberian layanan di bidang teknologi informasi dan komunikasi; e. pengembangan dan pengelolaan sistem informasi; f. pengembangan dan pengelolaan jaringa n; g. pemeliharaan dan perbaikan jaringan; dan h. pelaksanaan urusan tata usaha. Pasal 44 (1) Unit Penunjang Akademik Bahasa sebagaimana dimaksud dalam Pasal 37 huruf c merupakan unit penunjang akademik di bidang kebahasaan. (2) Unit Penunjang Akademik Bahasa sebagaim ana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional. (3) Kepala sebagaimana dimaksud pada ayat (2) huruf a berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Wakil Direktur Bidang Akademik. Pasal 45 Unit Penunjang Akademik Bahasa sebagaimana dimaksud dalam Pasal 44 mempunyai tugas melaksanakan pengembangan pembelajaran, peningkatan kemampuan, dan pelayanan uji kemampuan bahasa. Pasal 46 Dalam melaksanakan tugas sebagaimana dim aksud dalam Pasal 45, Unit Penunjang Akademik Bahasa menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pengembangan pembelajaran bahasa ; c. peningkatan kemampuan bahasa; d. pelayanan uji kemampuan bahasa; dan e. pelaksanaan urusan tata usaha. Pasal 47 (1) Unit Penunjang Akademik Pengembangan Karier dan Kewirausahaan sebagaimana dimaksud dalam Pasal 37 huruf d merupakan unit penunjang akademik di bidang pengembangan karier dan kewirausahaan. (2) Unit Penunjang Akademik Pengembangan Karier dan Kewirausahaa n sebagaimana dimaksud pada ayat (1) terdiri atas: www.peraturan.go.id 2023 , No.417 -12- a. kepala; dan b. kelompok jabatan fungsional. (3) Kepala sebagaimana dimaksud pada ayat (2) huruf a berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Wakil Direk tur Bidang Kemahasiswaan, Kerja Sama, dan Sistem Informasi. Pasal 48 Unit Penunjang Akademik Pengembangan Karier dan Kewirausahaan sebagaimana dimaksud dalam Pasal 47 mempunyai tugas melaksanakan pengembangan karier dan kewirausahaan Mahasiswa. Pasal 49 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 48, Unit Penunjang Akademik Pengembangan Karier dan Kewirausahaan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan inventarisasi dan identifikasi dunia usaha, dunia i ndustri, dan dunia kerja; c. peningkatan kemampuan Mahasiswa di bidang pengembangan karier dan kewirausahaan; d. fasilitasi dan kerja sama pengembangan karier dan kewirausahaan Mahasiswa; e. pemberian layanan informasi pengembangan karier dan kewirausahaan; dan f. pelaksanaan urusan tata usaha. Pasal 50 (1) Unit Penunjang Akademik Laboratorium Terpadu sebagaimana dimaksud dalam Pasal 37 huruf e merupakan unit penunjang akademik di bidang layanan laboratorium terpadu. (2) Unit Penunjang Akademik Laboratorium Terpadu sebagai mana dimaksud pada ayat (1) terdiri atas: a. kepala; dan b. kelompok jabatan fungsional. (3) Kepala sebagaimana dimaksud pada ayat (2) huruf a berada di bawah dan bertanggung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (2) huruf a berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Wakil Direktur Bidan g Akademik. Pasal 51 Unit Penunjang Akademik Laboratorium Terpadu sebagaimana dimaksud dalam Pasal 50 mempunyai tugas melaksanakan layanan laboratorium untuk program pendidikan, penelitian, dan pengabdian kepada masyarakat secara terpadu. Pasal 52 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 51, Unit Penunjang Akademik Laboratorium Terpadu menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; www.peraturan.go.id 2023 , No.417 -13- b. pengelolaan laboratorium terpadu; c. pelaksanaan layanan laboratorium terpadu untuk program pendidikan, penelitian, dan pengabdian kepada masyarakat; d. pemeliharaan dan perawatan laboratorium terpadu; dan e. pelaksanaan urusan tata usaha. Bagian Keempat Satuan Pengawas Internal Pasal 53 (1) Satuan Pengawas Internal merupakan unsur pengawas yang m enjalankan fungsi pengawasan nonakademik untuk dan atas nama Direktur. (2) Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Dewan Penyantun Pasal 54 (1) Dewan Penyantun menjalankan fungsi memberikan pertimbangan nonakademik dan fungsi lain yang ditetapkan dalam statuta Politala. (2) Dewan Penyantun sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Kelompok J abatan Fungsional Pasal 55 (1) Kelompok jabatan fungsional terdiri atas sejumlah jabatan fungsional sesuai dengan bidang keahlian dan/atau keterampilan. (2) Jumlah jabatan fungsional ditentukan berdasarkan kebutuhan dan beban kerja. (3) Tugas, jenis, dan jenjang jab atan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 56 Ketentuan mengenai struktur organisasi Politala dan kedudukan wakil direktur Politala tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peratu ran Menteri ini. BAB IV TATA KERJA Pasal 57 Direktur dan wakil direktur melakukan koordinasi dengan pimpinan unit organisasi di lingkungan Politala dan instansi lain sesuai dengan tugas dan fungsi masing -masing. www.peraturan.go.id 2023 , No.417 -14- Pasal 58 Direktur, wakil direktur, ketu a jurusan, kepala bagian, kepala subbagian, kepala pusat, dan kepala unit penunjang akademik di lingkungan Politala dalam melaksanakan tugas dan fungsi harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi . Pasal 59 Direktur, wakil direktur, k etua jurusan, kepala bagian, kepala subbagian, kepala pusat, dan kepala unit penunjang akademik di lingkungan Politala bertanggung jawab: a. memimpin dan mengoordinasikan bawahan; b. memberikan bimbingan dan petunjuk pelaksanaan tugas bawahan; c. menerapkan sistem pengendalian intern di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik; d. menyusun peta proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Politala ; e. menyusu n analisis jabatan, peta jabatan, uraian tugas, dan analisis beban kerja terhadap seluruh jabatan di lingkungan Politala; f. menyusun dan mengembangkan kebijakan, program, serta kegiatan berdasarkan rencana strategis yang telah ditetapkan dengan menerapkan a sas pemerintahan yang efektif, efisien, bersih, dan akuntabel; dan g. menyusun dan menyampaikan laporan pelaksanaan kinerja secara akuntabel, terintegrasi, dan tepat waktu. Pasal 60 (1) Tugas dan fungsi unit kerja di lingkungan Politala dijabarkan ke dalam rinc ian tugas unit kerja. (2) Rincian tugas sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. BAB V JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Bagian Kesatu Jabatan Pasal 61",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "V JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Bagian Kesatu Jabatan Pasal 61 (1) Direktur, wakil direktur, ketua jurusan, sekretaris jurusan, koordinator Progr am Studi, dan kepala pusat dijabat oleh Dosen yang mendapat tugas tambahan dan bukan merupakan jabatan struktural. (2) Kepala unit penunjang akademik dan kepala laboratorium/bengkel/studio dijabat oleh Dosen dan/atau pejabat fungsional yang mendapat tugas tamb ahan dan bukan merupakan jabatan struktural. Pasal 62 (1) Kepala Bagian merupakan Jabatan Administrator. (2) Kepala Subbagian merupakan Jabatan Pengawas. www.peraturan.go.id 2023 , No.417 -15- Bagian Kedua Pengangkatan dan Pemberhentian Pasal 63 (1) Direktur diangkat dan diberhentikan oleh Menteri. (2) Wakil direktur, ketua jurusan, sekretaris jurusan, koordinator Program Studi, kepala laboratorium/bengkel/studio, kepala pusat, dan kepala unit penunjang akademik, diangkat dan diberhentikan oleh Direktur. BAB VI PERUBAHAN ORGANISASI DAN TATA KERJA Pasal 64 Perubahan organisasi dan tata kerja Politala ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB VII KETENTUAN PERALIHAN Pasal 65 (1) Pada saat Peraturan M enteri ini mulai berlaku, jabatan dan pejabat yang memangku jabatan di lingkungan Politala berdasarkan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 16 Tahun 2014 tentang Pendirian, Organisasi, dan Tata Kerja Politeknik Negeri Tanah Laut (Berita Negara Republik Indonesia Tahun 2014 Nomor 271), tetap melaksanakan tugas dan fungsinya sampai dengan adanya penyesuaian berdasarkan Peraturan Menteri ini. (2) Penyesuaian organisasi dan tata kerja serta penetapan jabatan dan pejabat sebagaimana dimaksud pada ayat ( 1) dilakukan paling lama 3 (tiga) bulan terhitung sejak tanggal Peraturan Menteri ini diundangkan . BAB VIII KETENTUAN PENUTUP Pasal 66 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan pelaksanaan dari Peraturan Menteri Pendidikan dan Kebu dayaan Nomor 16 Tahun 2014 tentang Pendirian, Organisasi, dan Tata Kerja Politeknik Negeri Tanah Laut (Berita Negara Republik Indonesia Tahun 2014 Nomor 271), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Ment eri ini. Pasal 67 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan mengenai organisasi dan tata kerja Politala sebagaimana diatur dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 16 Tahun 2014 tentang Pendirian, Organisasi, dan www.peraturan.go.id 2023 , No.417 -16- Tata Kerja Politeknik Negeri Tanah Laut (Berita Negara Republik Indonesia Tahun 2014 Nomor 271) , dicabut dan dinyatakan tidak berlaku. Pasal 68 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundan gan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Mei 2023 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM Diundangk an di Jakarta pada tanggal 29 Mei 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN, KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id 2023 , No.417 -17- www.peraturan.go.id 2023 , No.417 -18- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}