{
  "source": "downloaded_pdfs/permenkkp-no-8-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:41:57.880847",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 8 TAHUN 2024 TENTANG PENGENDALIAN PELAKSANAAN SISTEM JAMINAN MUTU DAN KEAMANAN HASIL KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa pengaturan mengenai pengendalian sistem jaminan mutu dan keamanan hasil kelautan dan perikanan sebagaimana diatur dalam Peraturan Menteri Kelautan dan Perikanan Nomor PER.19/MEN/2010 tentang Pengendalian Sistem Jaminan Mutu dan Keamanan Hasil Perika nan tidak sesuai dengan perkembangan hukum dan kebutuhan organisasi di lingkungan Kementerian Kelautan dan Perikanan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pengendalian Pelaksanaan Sistem Jaminan Mutu dan Keamanan Hasil Kelautan dan Perikanan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Peraturan Presiden Nomor 38 Tahun 2023 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 89); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 5 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2024 Nomor 126 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENGENDALIAN PELAKSANAAN SISTEM JAMINAN MUTU DAN KEAMANAN HASIL KELAUTAN DAN PERIKANAN . - 2 - Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Jaminan Mutu dan Keamanan Hasil Kelautan dan Perikanan yang selanjutnya disebut SISJAMU adalah upaya pencegahan dan pengendalian yang harus diperhatikan dan dilakukan sejak pra produksi sampai dengan pemasaran untuk menghasilkan hasil kelautan dan perikanan yang bermutu dan aman bagi kesehatan manusia . 2. Pengendalian Mutu adalah semua kegiatan yang meliputi inspeksi, pemeriksaan tindak lanjut, pengambilan dan pengujian contoh, dan/atau penerbitan sertifikat dalam rangka memberikan jaminan mutu dan keamanan hasil kelautan dan perikanan. 3. Pengawasan Mutu adalah kegiatan untuk melihat konsistensi terhadap penerapan standar dalam rangka memberikan jaminan mutu dan keamanan hasil kelautan dan perikanan melalui surveilans. 4. Pembinaan Mutu adalah upaya yang dilakukan agar pelaku usaha pada kegiatan pra produksi, produksi, pengolahan, dan pemasaran hasil kelautan dan perikanan dapat memenuhi dan menerapkan persyaratan mutu dan keamanan hasil kelautan dan perikanan yang telah ditentukan. 5. Verifikasi adalah suatu kegiatan untuk membuktikan atau mengkonfirmasi melalui pengujian, penilaian, dan/atau evaluasi untuk memastikan bahwa SISJA MU telah dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. 6. Audit adalah pemeriksaan yang sistematis dan independen secara fungsional untuk memastikan pelaksanaan pengendalian terhadap Pembinaan Mutu, Pengendalian Mutu , dan/atau Pengawasan Mutu sesuai dengan yang direncanakan. 7. Pelaku Usaha adalah orang perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 8. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 10. Badan adalah badan yang menyelenggarakan tugas pengendalian dan pengawasan mutu hasil kelautan dan perikanan . Pasal 2 (1) Pengendalian pelaksanaan SISJA MU dilaksanakan oleh otoritas kompeten . (2) Otoritas kompeten",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "SISJA MU dilaksanakan oleh otoritas kompeten . (2) Otoritas kompeten sebagaimana dimaksud pada ayat (1) merupakan unit organisasi nonstruktural di lingkungan Kementerian yang bertugas untuk melakukan pengendalian pelaksanaan SISJA MU. (3) Pengendalian pelaksanaan SISJA MU sebagaimana dimaksud pada ayat (2) dilakukan melalui kegiatan - 3 - verifikasi terhadap pelaksanaan Pembinaan Mutu, Pengendalian Mutu , dan/atau Pengawasan Mutu. (4) Hasil pengendalian pelaksanaan SISJA MU sebagaimana dimaksud pada ayat (3) berupa rekomendasi. (5) Rekomendasi sebagaimana dimaksud pada ayat (4) harus ditindaklanjuti oleh unit kerja yang melaksanakan pengendalian terhadap Pembinaan Mutu, Pengendalian Mutu , dan/atau Pengawasan Mutu . Pasal 3 (1) Susunan organisasi otoritas kompeten sebagaimana dimaksud dalam Pasal 2 ayat (2) terdiri atas: a. kepala otoritas kompeten; b. koordinator manajer puncak; c. manajer umum; d. manajer mutu; e. manajer puncak; dan f. manajer teknis . (2) Kepala otoritas kompeten sebagaimana dimaksud pada ayat (1) huruf a dijabat oleh Menteri yang bertanggung jawab terhadap pelaksanaan tugas otoritas kompeten . (3) Dalam pelaksanaan tugas otoritas kompeten sebagaimana dimaksud pada ayat (2), Menteri menunjuk Kepala Badan sebagai koordinator manajer puncak sebagaimana dimaksud pada ayat (1) huruf b . (4) Koordinator manajer puncak sebagaimana dimaksud pada ayat ( 1) huruf b mempunyai tugas: a. mengendalikan pelaksanaan SISJA MU; b. mengharmonisasikan subsistem dalam SISJA MU yang dikembangkan oleh manajer puncak sebagaimana dimaksud pada ayat (1) huruf e; c. menetapkan panduan pengendalian pelaksanaan SISJA MU; d. menetapkan dan mengalokasikan sumber daya dalam rangka operasional pengendalian pelaksanaan SISJA MU; e. memastikan pengendalian pelaksanaan SISJA MU berjalan secara efektif melalui pelaksanaan kaji ulang manajemen ; dan f. menerbitkan rekomendasi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 (1) Manajer umum sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c dijabat oleh Sekretaris Badan. (2) Manajer umum sebagaimana dimaksud pada ayat (1) mempunyai tugas memberikan dukungan administrasi yang berkaitan dengan operasional koordinator manajer puncak. Pasal 5 (1) Manajer mutu sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d dijabat oleh kepala pusat yang membidangi dan melaksanakan tugas manajemen mutu . - 4 - (2) Manajer mutu sebagaimana dimaksud pada ayat (1) mempunyai tugas : a. mengembangkan dan menerapkan sistem manajemen mutu dalam rangka pengendalian SISJA MU yang menjadi tanggung jawab otoritas kompeten; b. memastikan penerapan sistem manajemen mutu lingkup otoritas kompeten berjalan secara efektif; c. memelihara dan memutakhirkan dokumen/rekaman penerapan SISJA MU; d. memastikan operasional pengendalian sistem berjalan sesuai dengan persyaratan dan prosedur melalui verifikasi terhadap pengendalian yang dilakukan oleh manajer puncak sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf e; dan e. menyampaikan laporan pelaksanaan pengendalian SISJA MU kepada koordinator m anajer puncak . Pasal 6 (1) Manajer puncak sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf e dijabat oleh: a. direktur jenderal yang menyelenggarakan tugas di bidang pengelolaan kelautan dan ruang laut serta pelindungan ruang laut; b. direktur jenderal yang menyelenggarakan tugas di bidang pengelolaan perikanan tangkap; c. direktur jenderal yang menyelenggarakan tugas di bidang pengelolaan perikanan budi daya; d. direktur jenderal yang menyelenggarakan tugas di bidang penguatan daya saing produk kelautan dan perikanan; dan e. Kepala Badan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "saing produk kelautan dan perikanan; dan e. Kepala Badan yang menyelenggarakan tugas di bidang pengendalian dan pengawasan mutu hasil kelautan dan perikanan. (2) Manajer puncak sebagaimana dimaksud pada ayat ( 1) mempunyai tugas melaksanakan Audit terhadap pengendalian pelaksanaan Pembinaan Mutu, Pengendalian Mutu , dan/atau Pengawasan Mutu yang dilaksanakan oleh manajer teknis sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf f sesuai dengan bidang tugasnya. Pasal 7 (1) Manajer teknis sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf f dijabat oleh direktur atau kepala pusat pada unit kerja manajer puncak sebagaimana dimaksud dalam Pasal 6 ayat ( 1). (2) Manajer teknis pada manajer puncak bidang pengelolaan kelautan dan ruang laut serta pelindungan ruang laut sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a yaitu unit kerja yang menyelenggarakan tugas di bidang jasa kelautan. (3) Manajer teknis pada manajer puncak bidang pengelolaan perikanan tangkap sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b terdiri atas: a. unit kerja yang menyelenggarakan tugas di bidang - 5 - kepelabuhanan perikanan ; dan b. unit kerja yang menyelenggarakan tugas di bidang kapal dan alat penangkap an ikan. (4) Manajer teknis pada manajer puncak bidang pengelolaan perikanan budi daya sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c terdiri atas: a. unit kerja yang menyelenggarakan tugas di bidang budi daya air tawar; b. unit kerja yang menyelenggarakan tugas di bidang budi daya air payau; c. unit kerja yang menyelenggarakan tugas di bidang budi daya air laut; dan d. unit kerja yang menyelenggarakan tugas di bidang budi daya rumput laut. (5) Manajer teknis pada manajer puncak bidang penguatan daya saing produk kelautan dan perikanan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf d terdiri atas: a. unit kerja yang menyelenggarakan tugas di bidang pengolahan ; b. unit kerja yang menyelenggarakan tugas di bidang logistik; dan c. unit kerja yang menyelenggarakan tugas di bidang pemasaran . (6) Manajer teknis pada manajer puncak bidang pengendalian dan pengawasan mutu sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf e terdiri atas: a. unit kerja yang menyelenggarakan tugas di bidang pengendalian dan pengawasan mutu produksi primer; dan b. unit kerja yang menyelenggarakan tugas di bidang pengendalian dan pengawasan mutu pasca panen. (7) Manajer teknis sebagaimana dimaksud pada ayat (2) sampai dengan ayat (6) mempunyai tugas melaksanakan monitoring dan evaluasi terhadap pelaksanaan Pembinaan Mutu, Pengendalian Mutu, dan/atau Pengawasan Mutu sesuai dengan bidang tugasnya . Pasal 8 (1) Manajer teknis bidang pengelolaan kelautan dan ruang laut serta pelindungan ruang laut sebagaimana dimaksud dalam Pasal 7 ayat (2) melakukan Pembinaan Mutu terhadap hasil kelautan. (2) Manajer teknis bidang pengelolaan perikanan tangkap sebagaimana dimaksud dalam Pasal 7 ayat (3) melakukan Pembinaan Mutu terhadap penerapan: a. cara penanganan ikan yang baik; atau b. cara penanganan ikan yang baik berdasarkan program manajemen mutu terpadu/ hazard analysis and critical control point di atas kapal. (3) Manajer teknis bidang pengelolaan budi daya sebagaimana dimaksud dalam Pasal 7 ayat (4) melakukan Pembinaan Mutu terhadap penerapan: a. cara budi daya ikan yang baik; b. cara pembenihan ikan yang baik; - 6 -",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "baik; b. cara pembenihan ikan yang baik; - 6 - c. cara pembuatan pakan ikan yang baik; d. cara pembuatan obat ikan yang baik; dan e. cara distribusi obat ikan yang baik . (4) Manajer teknis bidang penguatan daya saing produk kelautan dan perikanan sebagaimana dimaksud dalam Pasal 7 ayat (5) melakukan Pembinaan Mutu terhadap penerapan: a. cara pengolahan ikan yang baik ; b. cara penanganan dan/atau pengolahan hasil kelautan yang baik; c. cara distribusi ikan yang baik; dan d. program manajemen mutu terpadu/ hazard analysis critical control point di unit penanganan dan/atau unit pengolahan ikan. (5) Manajer teknis bidang pengendalian dan pengawasan mutu produk si primer sebagaimana dimaksud dalam Pasal 7 ayat (6) huruf a melakukan pengendalian dan pengawasan mutu terhadap sertifikasi mutu produksi primer. (6) Manajer teknis bidang pengendalian dan pengawasan mutu pasca panen sebagaimana dimaksud dalam Pasal 7 ayat (6) huruf b melakukan pengendalian dan pengawasan mutu terhadap sertifikasi mutu pasca panen. (7) Sertifikasi mutu produksi primer sebagaimana dimaksud pada ayat (5) berupa: a. Sertifikat Cara Penanganan Ikan yang Baik (CPIB); b. Sertifikat Cara Budi Daya Ikan yang Baik (CBIB); c. Sertifikat Cara Pembenihan Ikan yang Baik (CPIB); d. Sertifikat Cara Pembuatan Pakan Ikan yang Baik (CPPIB); e. Sertifikat Cara Pembuatan Obat Ikan yang Baik (CPOIB); dan f. Sertifikat Cara Distribusi Obat Ikan yang Baik (CDOIB). (8) Sertifikasi mutu pasca panen sebagaimana dimaksud pada ayat (6) berupa: a. Sertifikat Kelayakan Pengolahan (SKP); b. Sertifikat Penerapan Program Manajemen Mutu Terpadu/ Hazard Anaysis Critical Control Point (HACCP); dan c. Sertifikat Penerapan Distribusi Ikan (SPDI ). Pasal 9 Susunan o rganisasi otoritas kompeten sebagaimana dimaksud dalam Pasal 3 ayat (1) dengan struktur tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Dalam rangka mendukung pengendalian pelaksanaan SISJA MU oleh otoritas kompeten , Kepala Badan selaku koordinator manajer puncak sebagaimana dimaksud dalam Pasal 3 ayat (3) menetapkan: a. laboratorium acuan; b. laboratorium penguji; dan - 7 - c. lembaga inspeksi. (2) Laboratorium acuan sebagaimana dimaksud pada ayat (1) huruf a merupakan laboratorium yang memiliki kompetensi untuk melakukan pengembangan metode pengujian, bimbingan teknis, uji profisiensi, pengembangan bahan acuan , dan telah diakreditasi sesuai dengan parameter uji yang diperlukan. (3) Laboratorium penguji sebagaimana dimaksud pada ayat (1) huruf b merupakan laboratorium yang memiliki kompetensi untuk melakukan pengujian mutu hasil kelautan dan perikanan sesuai dengan parameter uji yang diperlukan dan telah terakreditasi oleh komite akreditasi nasional. (4) Laboratorium penguji sebagaimana dimaksud pada ayat (3) dapat berupa laboratorium milik pemerintah pusat , pemerintah daerah, perguruan tinggi , atau pihak swasta. (5) Lembaga inspeksi sebagaimana dimaksud pada ayat (1) huruf c merupakan lembaga yang memiliki kompetensi untuk melakukan kegiatan inspeksi terhadap kesesuaian standar dan peraturan atas nama otoritas kompeten yang telah terakreditasi . Pasal 1 1 (1) Dalam rangka mengendalikan situasi yang berisiko/krisis terhadap keamanan hasil kelautan dan perikanan serta kesehatan manusia yang tidak dapat diatasi dengan prosedur normal, koordinator manajer puncak otoritas kompeten menyusun pengorganisasian dan pengendalian manajemen krisis . (2) Koordinator manajer puncak otoritas kompeten dalam menyusun pengorganisasian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": ". (2) Koordinator manajer puncak otoritas kompeten dalam menyusun pengorganisasian dan pengendalian manajemen krisis sebagaimana dimaksud pada ayat (1) melakukan koordinasi dengan: a. manajer puncak sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf e; dan b. pihak terkait lainnya , untuk mengambil tindakan perbaikan dalam menghadapi situasi yang berisiko/krisis terhadap keamanan hasil kelautan dan perikanan serta kesehatan manusia . (3) Koordinator manajer puncak otoritas kompeten dalam menyusun pengorganisasian dan pengendalian manajemen krisis sebagaimana dimaksud pada ayat (1) harus memperhatikan masalah penolakan dari pasar ekspor, unit/organisasi yang menangani krisis, jaringan komunikasi manajemen krisis, alternatif pencegahan krisis, partisipasi masyarakat, swasta atau perorangan, dan ketepatan informasi krisis . Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor PER.19/MEN/2010 tentang Pengendalian Sistem Jaminan Mutu dan Keamanan Hasil Perikanan , dicabut dan dinyatakan tidak berlaku . - 8 - Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Maret 2024 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Œ SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMO R Ж - 9 - LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 8 TAHUN 2024 TENTANG PENGENDALIAN PELAKSANAAN SISTEM JAMINAN MUTU DAN KEAMANAN HASIL KELAUTAN DAN PERIKANAN STRUKTUR OTORITAS KOMPETEN Kepala OK (MKP) MT PKRL (DIR DJPKRL) MP PKRL (DIRJEN PKRL) Jasa Kelautan MT PT (DIR DJPT) MP PT (DIRJEN PT) Kepelabuhanan Perikanan KAPI MT PB (DIR DJPB) MP PB (DIRJEN PB) Air Tawar Air Payau Air Laut Rumput Laut MT PDSPKP (DIR DJPDSPKP) MP PDSPKP (DIRJEN PDSPKP) Pengolahan Logistik Pemasaran MT BPPMHKP (KAPUS BPPMHKP ) MP BPPMHKP (KA BPPMHKP) Produksi Primer Pasca Panen Koordinator MP (Ka Badan) Manajer Umum (Sekretaris Badan) Manajer Mutu (Kapus MM) LABORATORIUM LEMBAGA INSPEKSI & SERTIFIKASI MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}