{
  "source": "downloaded_pdfs/permenhub-no-34-tahun-2024.pdf",
  "processed_date": "2025-04-20T16:59:49.548568",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 34 TAHUN 2024 TENTANG FORMULASI DAN MEKANISME PENETAPAN BIAYA PELAYANAN JASA NAVIGASI PENERBANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa Pesawat udara yang terbang melalui ruang udara yang dilayani Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia dikenakan biaya pelayanan jasa navigasi penerbangan; b. bahwa bahwa Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2014 tentang Formulasi dan Mekanisme Penetapan Biaya Pelayanan Jasa Navigasi Penerbangan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 103 Tahun 2015 tentang Perubahan ata s Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2014 tentang Formulasi dan Mekanisme Penetapan Biaya Pelayanan Jasa Navigasi Penerbangan, sudah tidak sesuai dengan perkembangan dan kebutuhan hukum, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan b serta untuk melaksanakan ketentuan Pasal 115 Peraturan Pemerintah Nomor 32 Tahun 2021 tentang Penyelenggaraan bidang Penerbangan, perlu menetapkan Peraturan Menteri Perhubungan tentang Formulasi dan Mekanisme Penetapan Biaya Pelayanan Jasa Navigasi Penerbangan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomo r 6994) ; DRAFT-2- 3. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan ( Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik I ndonesia Nomor 6856); 4. Peraturan Pemerintah Nomor 32 Tahun 2021 tentang Penyelenggaraan Bidang Penerbangan (Lembaran Negara Republik Indonesia Tahun 20 21 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 6644 ); 5. Peraturan Presiden Nomor 173 Tahun 202 4 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 3 69); 6. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 Tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG FORMULASI DAN MEKANISME PENETAPAN BIAYA PELAYANAN JASA NAVIGASI PENERBANGAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penerbangan adalah satu kesatuan sistem yang terdiri atas pemanfaatan Wilayah Udara, Pesawat Udara, Bandar Udara, angkutan udara, Navigasi Penerbangan, keselamatan dan keamanan, lingkungan hidup, serta fasilitas penunjang dan fasilitas umum lainnya. 2. Wilayah Udara adalah wilayah kedaulatan udara di atas wilayah daratan dan perairan Indonesia. 3. Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia adalah badan usaha yang menyelenggarakan pelayanan navigasi penerbangan di Indonesia serta tidak berorientasi mencari keuntungan, berbentuk Badan Usaha Milik Negara yang seluruh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berorientasi mencari keuntungan, berbentuk Badan Usaha Milik Negara yang seluruh mo dalnya dimiliki negara berupa kekayaan negara yang dipisahkan dan tidak terbagi atas saham sesuai Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara. 4. Pesawat Udara adalah setiap mesin atau alat yang dapat terbang di atmosfer karena gaya angkat dari reaksi udara, tetapi bukan karena reaksi udara terhadap permukaan bumi yang digunakan untuk Penerbangan. DRAFT-3- 5. Pesawat Udara Negara adalah Pesawat Udara yang digunakan oleh Tentara Nasional Indonesia, Kepolisian Republik Indonesia, kepabeanan, dan instansi pemerintah lainnya untuk menjalankan fungsi dan kewenangan penegakan hukum serta tugas lainnya sesuai dengan peraturan perundang -undangan. 6. Bandar Udara adalah kawasan di daratan dan/atau perairan dengan batas -batas tertentu yang digunakan sebagai tempat Pesawat Udara mendarat dan lepas landas, naik turun penumpang, bongkar muat barang dan tempat perpindahan intra dan antarmoda transportasi, y ang dilengkapi dengan fasilitas keselamatan dan keamanan serta fasilitas pokok dan fasilitas penunjang lainnya. 7. Aerodrome adalah kawasan di daratan dan/atau perairan dengan batas -batas tertentu yang hanya digunakan sebagai tempat Pesawat Udara mendarat dan lepas landas. 8. Navigasi Penerbangan adalah proses mengarahkan gerak Pesawat Udara dari satu titik ke titik yang lain dengan selamat dan lancar untuk menghindari bahaya dan/atau rintangan Penerbangan. 9. Penerbangan Jelajah adalah pergerakan Pesawat Udara yang dimulai dari fase keberangkatan sampai dengan fase awal fase kedatangan melalui suatu jalur Penerbangan dengan batas ketinggian minimum yang ditentukan (minimum en -route altitude). 10. Penerbangan Dalam Negeri adalah Penerbangan antar Bandar Udara dalam wilayah Republik Indonesia. 11. Penerbangan Luar Negeri adalah Penerbangan dari Bandar Udara di dalam negeri dengan atau tanpa melakukan transit di Bandar Udara lainnya di dalam negeri ke Bandar Udara di luar negeri atau sebaliknya. 12. Penerbangan Lintas ( Over flying ) adalah Penerbangan yang melintasi Wilayah Udara Indonesia tanpa melakukan pendaratan di Bandar Udara di wilayah Indonesia. 13. Penerbangan Lokal adalah Penerbangan oleh Pesawat Udara yang tinggal landas dan mendarat di Bandar Udara yang sama tanpa mengadakan pendaratan di Bandar Udara lainnya. 14. Pengguna Jasa adalah pengguna jasa pelayanan Navigasi Penerbangan. 15. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang Penerbangan . 16. Direktur Jenderal adalah Direktur Jenderal Perhubungan Udara. BAB II PELAYANAN NAVIGASI PENERBANGAN Pasal 2 (1) Pesawat Udara yang terbang di ruang udara yang dilayani diberikan pelayanan Navigasi Penerbangan . (2) Ruang udara yang dilayani sebagaimana dimaksud pada ayat (1) meliputi: DRAFT-4- a. Wilayah Udara selain Wilayah Udara yang pelayanan Navigasi penerbangannya didelegasikan kepada negara lain berdasarkan perjanjian; b. ruang udara negara lain yang pelayanan navigasi penerbangannya didelegasikan kepada Republik Indonesia; dan c. ruang udara yang pelayanan navigasi penerbangannya didelegasikan oleh Organisasi Penerbangan Sipil Internasional kepada Republik Indonesia. Pasal 3 Pelayanan Navigasi Penerbangan sebagaimana dimaksud dalam Pasal 2 dilaksanakan oleh Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia. Pasal 4 Pelayanan Navigasi Penerbangan sebagaimana dimaksud dalam Pasal 2 meliputi: a. pelayanan lalu lintas Penerbangan ( air traffic services ); b. pelayanan telekomunikasi Penerbangan ( aeronautical telecommunication services ); c. pelayanan informasi aeronautika ( aeronautical information services ); d. pelayanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelayanan informasi aeronautika ( aeronautical information services ); d. pelayanan informasi meteorologi Penerbangan (aeronautical meteorological services ); dan e. pelayanan informasi pencarian dan pertolongan ( search and rescue ). BAB III BIAYA PELAYANAN JASA NAVIGASI PENERBANGAN Pasal 5 Pelayanan Navigasi Penerbangan sebagaimana dimaksud dalam Pasal 2 dikenakan biaya pelayanan jasa Navigasi Penerbangan yang terdiri atas: a. biaya pelayanan jasa Navigasi Penerbangan Jelajah ( en- route navigation charges ); dan b. biaya pelayanan jasa Navigasi Penerbangan terminal (terminal navigation charges ). Pasal 6 (1) Biaya pelayanan jasa Navigasi Penerbangan Jelajah ( en- route navigation charges ) sebagaimana dimaksud dalam Pasal 5 huruf a merupakan biaya yang dikenakan atas pelayanan Navigasi Penerbangan di luar area 20 (dua puluh) kilometer dari Bandar Udara atau Aerodrome keberangkatan hingga Bandar Udara atau Aerodrome tujuan atau batas ruang udara yang dilayani. (2) Biaya pelayanan jasa Navigasi Penerbangan Jelajah (en- route navigation charges ) sebagaimana dimaksud pada ayat (1) dikenakan terhadap: a. Penerbangan Dalam Negeri; b. Penerbangan Luar Negeri; dan c. Penerbangan Lintas ( Over Flying ). DRAFT-5- (3) Biaya pelayanan jasa Navigasi Penerbangan Jelajah (en- route navigation charges ) untuk Penerbangan Lintas ( Over Flying ) sebagaimana dimaksud pada ayat (2) huruf c merupakan biaya yang dikenakan atas pelayanan Navigasi Penerbangan untuk Penerbangan Lintas ( Over Flying ) dari mulai memasuki ruang udara hingga keluar dari batas ruang udara . Pasal 7 (1) Biaya pelayanan jasa Navigasi Penerbangan terminal (terminal navigation charges ) sebagaimana dimaksud dalam Pasal 5 huruf b merupakan biaya yang dikenakan atas pelayanan Navigasi Penerbangan dalam area 20 (dua puluh) kilometer cakupan pelayanan terhadap Pesawat Udara yang melakukan pendaratan di Bandar Udara atau Aerodrome di Indonesia. (2) Biaya pelayanan jasa Navigasi Penerbangan terminal (terminal navigation charges ), sebagaimana dimaksud pada ayat (1) dikenakan terhadap: a. Penerbangan Dalam Negeri; dan b. Penerbangan Luar Negeri . (3) Biaya pelayanan jasa Navigasi Penerbangan terminal (terminal navigation charges ) sebagaimana dimaksud pada ayat (2) terdiri atas: a. Precision Approach Service charges , dikenakan di Bandar Udara atau Aerodrome yang memberikan pelayanan pendaratan secara presisi dengan menggunakan alat bantu Navigasi Penerbangan ; b. Non Precision Approach Service charges , dikenakan di Bandar Udara atau Aerodrome yang memberikan pelayanan pendaratan secara non -presisi dengan menggunakan alat bantu Navigasi Penerbangan ; dan c. Flight Information Service charges , dikenakan di Bandar Udara atau Aerodrome yang hanya diberikan pelayanan informasi . (4) Jenis pelayanan jasa Navigasi Penerbangan terminal (terminal navigation service ) pada Bandar Udara atau Aerodrome sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur Jenderal . BAB IV KESEPAKATAN TINGKAT LAYANAN (SERVICE LEVEL AGREEMENT) Pasal 8 (1) Pelayanan jasa Navigasi Penerbangan dituangkan dalam kesepakatan tingkat layanan ( service level agreement) antara Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia dengan Pengguna Jasa pelayanan jasa Navigasi Penerbangan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai Perusahaan Umum (Perum) Lemba ga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia. DRAFT-6- (2) Kesepakatan tingkat layanan ( service level agreement) sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. standar yang diberikan oleh para pihak;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "paling sedikit memuat: a. standar yang diberikan oleh para pihak; b. hak dan kewajiban para pihak; c. mekanism e pembayaran; dan d. pemberian apresiasi dan tindakan. (3) Pemberian apresiasi dan tindakan sebagaimana dimaksud pada ayat (2) diberikan oleh Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia kepada Pengguna Jasa terhadap pelaksanaan kesepakatan tingkat layanan ( service level agreement) . (4) Apresiasi dan tindakan sebagaimana dimaksud pada ayat (3) tidak mempengaruhi pelayanan jasa navigasi penerbangan yang diberikan serta aspek keselamatan penerbangan. BAB V FORMULASI BIAYA PELAYANAN Pasal 9 Satuan perhitungan untuk setiap jenis biaya pelayanan jasa Navigasi Penerbangan sebagaimana dimaksud dalam Pasal 5, ditetapkan sebagai berikut: a. biaya p elayanan jasa Navigasi Penerbangan Jelajah (en- route navigation charges ), dihitung berdasarkan perkalian antara unit rate , faktor berat Pesawat Udara dan faktor jarak terbang; dan b. biaya p elayanan jasa Navigasi Penerbangan terminal (terminal navigation charges), dihitung berdasarkan perkalian antara unit rate dengan berat Pesawat Udara. Pasal 10 (1) Unit rate sebagaimana dimaksud dalam Pasal 9 merupakan biaya pokok per satuan jasa pelayanan Navigasi Penerbangan untuk setiap struktur pelayanan pada periode tertentu. (2) Ketentuan penggunaan unit rate sebagaimana dimaksud pada ayat (1), sebagai berikut: a. perhitungan biaya pelayanan jasa Navigasi Penerbangan untuk Penerbangan Dalam Negeri, menggunakan unit rate untuk Penerbangan Dalam Negeri; b. perhitungan biaya pelayanan jasa Navigasi Penerbangan untuk Penerbangan Luar Negeri, menggunakan unit rate untuk Penerbangan Luar Negeri; dan c. perhitungan biaya pelayanan jasa Navigasi Penerbangan untuk Penerbangan Lintas ( Over Flying ), menggunakan unit rate untuk Penerbangan Luar Negeri. DRAFT-7- Pasal 11 (1) Biaya pokok per satuan jasa pelayanan Navigasi Penerbangan sebagaimana dimaksud dalam Pasal 10 dihitung berdasarkan total proyeksi biaya komponen yang dikeluarkan ditambah dengan 10% (sepuluh persen) dari total proyeksi biaya dibagi proyeksi Pesawat Udara yang dilayani. (2) Besaran 10% (sepuluh persen) sebagaimana dimaksud pada ayat (1) dipergunakan dalam rangka peningkatan keselamatan dan keamanan Penerbangan , untuk investasi baru, peningkatan kemampuan infrastruktur pelayanan Navigasi Penerbangan dan ketahanan terhadap risiko di dalam industri Penerbangan . (3) Komponen biaya pokok sebagaimana dimaksud pada ayat (1), paling sedikit : a. biaya pegawai; b. biaya utilitas ; c. biaya per lengkapan ; d. biaya pemeliharaan; e. biaya penyusutan; dan f. biaya umum. (4) Komponen biaya pokok sebagaimana dimaksud pada ayat (3) yang telah dihitung pada struktur pelayanan jasa Navigasi Penerbangan Jelajah tidak boleh dihitung pada pelayanan jasa Navigasi Penerbangan terminal. Pasal 12 Penetapan faktor berat Pesawat Udara sebagaimana dimaksud dalam Pasal 9 huruf a untuk masing -masing rute Penerbangan berpedoman pada ketentuan sebagai berikut: a. berat Pesawat Udara dalam satuan Maximum Permissable Take Off Weight (MTOW) merupakan berat paling tinggi yang diijinkan bagi Pesawat Udara untuk bertolak sebagaimana tercantum dalam sertifikat tipe ( type certificate ) Pesawat Udara yang bersangkutan dan tidak tergantung pada pembatasan kekuatan landasan dari Bandar Udara atau Aerodrome keberangkatan maupun Bandar Udara atau Aerodrome tujuan; dan b. faktor berat Pesawat Udara merupakan angka yang diperoleh dari hasil perhitungan yang didasarkan berat Pesawat Udara dan ditetapkan dalam skala yang kurang atau di bawah proporsional terhadap berat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam skala yang kurang atau di bawah proporsional terhadap berat Pesawat Udara . Pasal 13 Penetapan faktor jarak terbang sebagaimana dimaksud dalam Pasal 10 huruf a untuk masing -masing rute Penerbangan berpedoman pada: a. jarak terbang, dengan ketentuan sebagai berikut: 1. jarak terbang untuk Pesawat Udara yang berangkat dan mendarat di Bandar Udara atau Aerodrome di dalam wilayah Indonesia merupakan jarak terdekat (great circle distance ) antara kedua Bandar Udara atau Aerodrome tersebut; DRAFT-8- 2. jarak terbang untuk Pesawat Udara yang datang dari Bandar Udara atau Aerodrome di luar negeri dan mendarat di Bandar Udara atau Aerodrome Indonesia merupakan jarak terdekat ( great circle distance ) yang dihitung dari titik masuk ( point of entry ) pada ruang udara yang dilayani sampai dengan Bandar Udara atau Aerodrome yang didarati di Indonesia; 3. jarak terbang untuk Pesawat Udara yang berangkat dari Bandar Udara atau Aerodrome Indonesia ke Bandar Udara atau Aerodrome di luar negeri merupakan jarak terdekat ( great circle distance ) antara Bandar Udara atau Aerodrome pemberangkatan di Indonesia sampai titik keluar (point of exit ) pada ruang udara yang dilayani; 4. jarak terbang untuk Pesawat Udara yang melakukan terbang lintas merupakan jarak terdekat ( great circle distance ) antara titik masuk ( point of entry ) sampai dengan titik keluar ( point of exit ) pada ruang udara yang dilayani; 5. jarak terbang yang dihitung dikurangi 20 (dua puluh) kilometer untuk setiap pemberangkatan dari Bandar Udara atau Aerodrome dan pendaratan di Bandar Udara atau Aerodrome di dalam wilayah Indonesia; dan 6. jarak terbang yang digunakan dalam Penerbangan Lokal, dihitung dalam satuan waktu yang merupakan selisih waktu antara pemberangkatan dan pendaratan Pesawat Udara yang sama. b. faktor jarak terbang, dengan ketentuan sebagai berikut: 1. faktor jarak terbang merupakan angka yang dipergunakan sebagai pengganti jarak terbang Pesawat Udara dan dihitung sama dengan jarak terbang dibagi dengan 100 (seratus) kilometer; 2. faktor jarak terbang untuk Pesawat Udara dengan jarak terbang kurang dari 100 (seratus) kilometer dihitung sama dengan 1; dan 3. faktor jarak terbang untuk Penerbangan Lokal dihitung dengan melakukan konversi jarak terbang Penerbangan Lokal dengan mempertimbangkan kecepatan jelajah ekonomis ( economic cruising speed ) sebagaimana tercantum dalam aircraft flight manual . Pasal 14 Formulasi biaya pelayanan jasa Navigasi Penerbangan, tabel faktor berat Pesawat Udara dan tabel faktor jarak terbang untuk Penerbangan Lokal sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. DRAFT-9- BAB VI MEKANISME PENETAPAN BESARAN BIAYA PELAYANAN JASA NAVIGASI PENERBANGAN Pasal 15 Menteri menetapkan besaran b iaya pelayanan jasa Navigasi Penerbangan berdasarkan formula si biaya pelayanan jasa Navigasi Penerbangan dengan mempertimbangkan tingkat pelayanan navigasi yang diberikan . Pasal 16 Menteri dalam menetapkan besaran biaya pelayanan jasa Navigasi Penerbangan sebagaimana dimaksud dalam Pasal 15, dapat membedakan besaran biaya pelayanan jasa navigasi untuk Penerbangan Luar Negeri dan dalam negeri atas dasar kepentingan Penerbangan nasional. Pasal 17 (1) Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia mengajukan usulan penetapan besaran biaya pelayanan jasa Navigasi Penerbangan secara tertulis kepada Menteri . (2) Usulan penetapan besaran biaya pelayanan jasa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada Menteri . (2) Usulan penetapan besaran biaya pelayanan jasa Navigasi Penerbangan sebagaimana dimaksud pada ayat (1) dengan melampirkan: a. dasar perhitungan usulan biaya, meliputi: 1. hasil perhitungan unit rate pelayanan jasa Navigasi Penerbangan; 2. kualitas pelayanan yang diberikan; 3. jangka waktu pemberlakukan besaran biaya; dan 4. perbandingan biaya dengan statisti k lain; b. data statistik pelayanan 2 (dua) tahun terakhir dan estimasi pelayanan pada tahun biaya diberlakukan; c. telaahan dampak usulan perubahan besaran biaya terhadap beban Pengguna Jasa pelayanan Navigasi Penerbangan dan kualitas pelayanan; dan d. hasil konsultasi dengan Pengguna Jasa. Pasal 18 (1) Konsultasi dengan Pengguna Jasa sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf d dilakukan Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia dengan cara membahas secara tertulis dan melakukan rapat koordinasi untuk membahas konsep usulan besaran biaya pelayanan jasa Navigasi Penerbangan kepada asosiasi perusahaan angkutan udara dan paling sedikit 3 (tiga) badan usaha angkutan udara nasional yang mayoritas melaksanakan Penerbangan nasional. (2) Asosiasi perusahaan angkutan udara sebagaimana dimaksud pada ayat (1) meliputi: a. Indonesia National Air Carrier Association (INACA); dan b. International Air Transport Association (IATA). DRAFT-10- (3) Asosiasi perusahaan angkutan udara dan badan usaha angkutan udara nasional sebagaimana dimaksud pada ayat (1) menyampaikan masukan secara tertulis paling lama 14 (empat belas) hari kerja sejak konsep usulan besaran biaya pelayanan jasa Navigasi Penerbangan diterima . (4) Apabila dalam waktu 14 (empat belas) hari kerja sebagaimana dimaksud pada ayat (3) asosiasi perusahaan angkutan udara dan badan usaha angkutan udara nasional tidak memberikan masukan tertulis, maka Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia dapat melakukan rapat koordinasi. (5) Asosiasi perusahaan angkutan udara dan badan usaha angkutan udara nasional sebagaimana dimaksud pada ayat (4) dapat memberikan masukan tertulis paling lama 5 (lima) hari kerja sejak dilaksanakannya rapat koordinasi. Pasal 19 (1) Direktur Jenderal melakukan evaluasi terhadap usulan penetapan besaran biaya pelayanan jasa Navigasi Penerbangan dengan tahapan sebagai berikut: a. evaluasi kelengkapan dokumen administrasi; dan b. evaluasi teknis. (2) Evaluasi kelengkapan dokumen administrasi, sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lama 10 (sepuluh) hari kerja terhitung sejak diterimanya usulan penetapan besaran biaya pelayanan jasa navigasi penerbangan. (3) Dalam hal kelengkapan dokumen administrasi sebagaimana dimaksud pada ayat (1) dinyatakan lengkap dengan mempertimbangkan aspek penarifan dan hukum, dilakukan tahap evaluasi teknis. (4) Dalam hal hasil evaluasi kelengkapan dokumen administrasi sebagaimana dimaksud pada ayat (1), dinyatakan tidak lengkap, dalam jangka waktu paling lama 30 (tiga puluh) hari terhitung sejak diterimanya usulan penetapan besaran biaya pelayanan jasa navigasi penerbangan, (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia harus melengkapi dokumen. (5) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (4) Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia tidak memenuhi kelengkapan dokumen administrasi, maka usulan penetapan besaran biaya pelayanan jasa Navigas i Penerbangan dinyatakan ditolak. (6) Direktur Jenderal melakukan pembahasan bersama dengan Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia dan pihak -pihak terkait dalam rangka evaluasi teknis, serta meminta data dan/atau informasi tambahan sebagai data d ukung dan pelengkap atas usulan penetapan besaran biaya pelayanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "d ukung dan pelengkap atas usulan penetapan besaran biaya pelayanan jasa Navigasi Penerbangan. DRAFT-11- (7) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (6), apabila permohonan penetapan besaran biaya pelayanan jasa Navigasi Penerbangan dinyatakan telah sesuai, maka diajukan paling lama 14 (empat belas) hari kerja kepada Menteri untuk penetapan. (8) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (6) perlu dilakukan penyempurnaan dan/atau perbaikan, Direktur Jenderal mengembalikan kepada Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia. (9) Dalam jangka waktu paling lama 14 (empat belas) hari kerja Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia harus menyempurnakan dan/atau memperbaiki dokumen. (10) Direktur Jenderal mengajukan usulan penetapan besaran biaya pelayanan jasa Navigasi Penerbangan yang diterima dari Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia yang telah disempurnakan sebagaimana dimaksud pada aya t (9) paling lama 14 (empat belas) hari kerja kepada Menteri untuk penetapan. Pasal 20 Menteri menetapkan besaran biaya pelayanan jasa Navigasi Penerbangan berdasarkan hasil evaluasi yang dilakukan Direktur Jendera l sebagaimana dimaksud dalam Pasal 19. Pasal 21 Besaran biaya pelayanan jasa Navigasi Penerbangan sebagaimana dimaksud dalam Pasal 5 untuk Penerbangan Dalam Negeri dan Penerbangan Luar Negeri ditetapkan dalam Rupiah (Rp) dan Penerbangan Lintas ( Over Flying ) ditetapkan dalam Dollar Amerika (US$). Pasal 22 (1) Besaran biaya pelayanan jasa Navigasi Penerbangan sebagaimana dimaksud dalam Pasal 20 dapat ditinjau paling cepat 2 (dua) tahun setelah penetapan , kecuali pada keadaan tertentu. (2) Keadaan tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. kenaikan tingkat inflasi umum sama dengan atau lebih besar dari 7 % (tujuh per seratus); atau b. keadaan luar biasa (force majeure) sesuai dengan ketentuan peraturan perundang -undangan . DRAFT-12- BAB VII PEMBEBASAN BIAYA PELAYANAN JASA NAVIGASI PENERBANGAN Pasal 23 (1) Pembebasan biaya pelayanan jasa Navigasi Penerbangan diberikan pada: a. Pesawat Udara Negara; b. Pesawat Udara yang digunakan untuk tamu kenegaraan; c. Pesawat Udara yang digunakan untuk bantuan pencarian dan pertolongan ( search and rescue ); dan d. Pesawat Udara yang digunakan untuk bantuan bencana alam . (2) Selain pembebasan sebagaimana dimaksud pada ayat (1), terhadap Pesawat Udara milik perkumpulan olah raga kedirgantaraan dapat diberikan pembebasan oleh Direktur Jenderal. (3) Tata cara pembebasan biaya pelayanan jasa Navigasi Penerbangan bagi Pesawat Udara milik perkumpulan olah raga kedirgantaraan se bagaimana dimaksud pada ayat (2) ditetapkan oleh Direktur Jenderal. BAB VIII KETENTUAN PENUTUP Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2014 tentang Formulasi d an Mekanisme Penetapan Biaya Pelayanan Jasa Navigasi Penerbangan (Berita Negara Republik Indonesia Tahun 2014 Nomor 561) ; dan b. Peraturan Menteri Perhubungan Nomor PM 103 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2014 tentang Formulasi d an Mekanisme Penetapan Biaya Pe layanan Jasa Navigasi Penerbangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 922) , dicabut dan dinyatakan tidak berlaku. Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. DRAFT-13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Desember 2024 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Œ DUDY PURWAGANDHI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж DRAFT-14- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 34 TAHUN 2024 TENTANG FORMULASI DAN MEKANISME PENETAPAN BIAYA PELAYANAN JASA NAVIGASI PENERBANGAN FORMULASI BIAYA PELAYANAN JASA NAVIGASI PENERBANGAN, TABEL FAKTOR BERAT PESAWAT UDARA DAN TABEL FAKTOR JARAK TERBANG UNTUK PENERBANGAN LOKAL I. Formulasi Penghitungan Biaya Pelayanan Jasa Navigasi Penerbangan Rumus Penghitungan 1. Biaya Pelayanan Jasa Navigasi Penerbangan Jelajah ( En-route Navigation Charges ): BENC = FB x FJ x UR ENC BENC : Biaya Pelayanan Jasa Navigasi Penerbangan Jelajah (En-route Navigation Charges ) FB : Faktor Berat Pesawat Udara FJ : Faktor Jarak Terbang URENC : Unit Rate Biaya Pelayanan Jasa Navigasi Penerbangan Jelajah ( En-route Navigation Charges ) 2. Biaya Pelayanan Jasa Navigasi Penerbangan Terminal ( Terminal Navigation Charges ): BTNC = MTOW x UR TNC BTNC : Biaya Pelayanan Jasa Navigasi Penerbangan Terminal (Terminal Navigation Charges ) MTOW : Maximum Permissable Take Off Weight URTNC : Unit Rate Biaya Pelayanan Jasa Navigasi Penerbangan Terminal ( Terminal Navigation Charges ) II. Tabel Faktor Berat Pesawat Udara No BERAT PESAWAT UDARA (MTOW) FAKTOR BERAT x 1.000 KG 1. 0 - 8,89 5 2. 8,90 17,77 10 3. 17,78 - 20,02 11 4. 20,03 - 22,32 12 5. 22,33 - 24,67 13 6. 24,68 - 27,07 14 7. 27,08 - 29,51 15 8. 29,52 - 31,99 16 9. 32,00 - 34,51 17 10. 34,52 - 37,07 18 11. 37,08 - 39,66 19 DRAFT-15- 12. 39,67 - 42,28 20 13. 42,29 - 44,94 21 14. 44,95 - 47,64 22 15. 47,65 - 50,36 23 16. 50,37 - 53,11 24 17. 53,12 - 55,89 25 18. 55,90 - 58,70 26 19. 58,71 - 61,54 27 20. 61,55 - 64,40 28 21. 64,41 - 67,29 29 22. 67,30 - 70,20 30 23. 70,21 - 73,14 31 24. 73,15 - 76,10 32 25. 76,11 - 79,08 33 26. 79,09 - 82,09 34 27. 82,10 - 85,12 35 28. 85,13 - 88,14 36 29. 88,15 - 91,24 37 30. 91,25 - 94,34 38 31. 94,35 - 97,45 39 32. 97,46 - 100,5 8 40 33. 100,59 - 103,7 4 41 34. 103,75 - 106,9 1 42 35. 106,92 - 110,10 43 36. 110,11 - 113,3 1 44 37. 113,32 - 116,5 4 45 38. 116,55 - 119,79 46 39. 119,8 0 - 123,0 5 47 40. 123,06 - 126,3 3 48 41. 126,34 - 129,6 3 49 42. 129,64 - 132,9 5 50 43. 132,96 - 136,2 8 51 44. 136,29 - 139,6 3 52 45. 139,64 - 142,99 53 46. 143,00 - 146,3 7 54 47. 146,38 - 149,7 7 55 48. 149,78 - 153,1 8 56 49. 153,19 - 156,6 1 57 50. 156,62 - 160,0 5 58 51. 160,06 - 163,5 1 59 52. 163,52 -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "58 51. 160,06 - 163,5 1 59 52. 163,52 - 166,9 8 60 53. 166,99 - 170,4 7 61 54. 170,48 - 173,9 7 62 55. 173,98 - 177,4 8 63 56. 177,49 - 181,0 1 64 57. 181,02 - 184,5 5 65 58. 184,56 - 188,1 1 66 59. 188,12 - 191,6 8 67 60. 191,69 - 195,2 6 68 61. 195,27 - 198,8 6 69 62. 198,87 - 202,4 7 70 63. 202,48 - 206,09 71 64. 206,1 0 - 209,7 2 72 DRAFT-16- 65. 209,73 - 213,3 7 73 66. 213,38 - 217,0 3 74 67. 217,04 - 220,7 0 75 68. 220,71 - 224,39 76 69. 224,4 0 - 228,0 8 77 70. 228,09 - 231,79 78 71. 231,8 0 - 235,5 1 79 72. 235,52 - 239,2 5 80 73. 239,26 - 243,99 81 74. 243,00 - 246,7 5 82 75. 246,76 - 250,5 1 83 76. 250,52 - 254,29 84 77. 254,3 0 - 258,0 8 85 78. 258,09 - 261,8 8 86 79. 261,89 - 265,69 87 80. 265,7 0 - 269,5 2 88 81. 269,53 - 273,3 5 89 82. 273,36 - 277,2 0 90 83. 277,21 - 281,0 5 91 84. 281,06 - 284,9 2 92 85. 284,93 - 288,79 93 86. 288,8 0 - 292,6 8 94 87. 292,69 - 296,5 8 95 88. 296,59 - 300,49 96 89. 300,5 0 - 304,4 0 97 90. 304,41 - 308,3 3 98 91. 308,34 - 312,2 7 99 92. 312,28 - 316,2 2 100 93. 316,23 - 320,1 8 101 94. 320,19 - 324,1 4 102 95. 324,15 - 328,1 2 103 96. 328,13 - 332,1 1 104 97. 332,12 - 336,1 0 105 98. 336,11 - 340,1 1 106 99. 340,12 - 344,1 3 107 100. 344,14 - 348,1 5 108 101. 348,16 - 352,1 8 109 102. 352,19 - 356,2 3 110 103. 356,24 - 360,2 8 111 104. 360,29 - 364,3 4 112 105. 364,35 - 368,4 1 113 106. 368,42 - 372,49 114 107. 372,50 - 376,5 8 115 108. 376,59 - 380,6 8 116 109. 380,69 - 384,79 117 110. 384,8 0 - 388,9 0 118 111. 388,91 - 393,0 3 119 112. 393,04 - 397,1 6 120 113. 397,17 - 401,3 0 121 114. 401,31 - 405,4 5 122 115. 405,46 - 409,6 1 123 116. 409,62 - 413,7 8 124 117. 413,79 - 417,9 5 125 DRAFT-17- 118. 417,96 - 422,1 4 126 119. 422,15 - 426,3 3 127 120. 426,34 - 430,5 3 128 121. 430,54 - 434,7 4 129 122. 434,75 - 438,9 5 130 123. 438,96 - 443,1 8 131 124. 443,19 - 447,4 1 132 125. 447,42 - 451,6 5 133 126. 451,66 - 455,9 0 134 127. 455,91 - 460,1 6 135 128. 460,17 - 464,42 136 129. 464,43 - 468,7 0 137 130. 468,71 - 472,9 8 138 131. 472,99 - 477,2 6 139 132. 477,27 - 481,56 140 133. 481,57 - 485,8 6 141 134. 485,87 -",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "140 133. 481,57 - 485,8 6 141 134. 485,87 - 490,1 8 142 135. 490,19 - 494,49 143 136. 494,5 0 - 498,8 2 144 137. 498,83 - 503,1 5 145 138. 503,16 - 507,5 0 146 139. 507,51 - 511,8 4 147 140. 511,85 - 516,2 0 148 141. 516,21 - 520,5 6 149 142. 520,57 - 524,9 4 150 143. 524,95 - 529,31 151 144. 529,32 - 533,70 152 145. 533,71 - 538,09 153 146. 538,10 - 542,49 154 147. 542,50 - 546,90 155 148. 546,91 - 551,31 156 149. 551,32 - 555,73 157 150. 555,74 - 560,16 158 151. 560,17 - 564,60 159 152. 564,61 - 569,04 160 153. 569,05 - 573,49 161 154. 573,50 - 577,94 162 155. 577,95 - 582,41 163 156. 582,42 - 586,88 164 157. 586,89 - 591,35 165 158. 591,36 - 595,84 166 159. 595,85 - 600,33 167 160. 600,34 - 604,82 168 161. 604,83 - 609,33 169 162. 609,34 - 613,84 170 163. 613,85 - 618,36 171 164. 618,37 - 622,88 172 165. 622,89 - 627,41 173 166. 627,42 - 631,95 174 DRAFT-18- 167. 631,96 - 636,49 175 168. 636,50 - 641,04 176 169. 641,05 - 645,59 177 170. 645,60 - 650,16 178 171. 650,17 - 654,73 179 172. 654,74 - 659,30 180 173. 659,31 - 663,88 181 174. 663,89 - 668,47 182 175. 668,48 - 673,07 183 176. 673,08 - 677,67 184 177. 677,68 - 682,27 185 178. 682,28 - 686,89 186 179. 686,90 - 691,51 187 180. 691,52 - 696,13 188 181. 696,14 - 700,76 189 182. 700,77 - ke atas 190 III. Tabel Faktor Jarak Terbang untuk Penerbangan Lokal (1 Jam Penerbangan Lokal) Berdasarkan Kecepatan Jelajah Pesawat Udara No Cruising Speed (Knots ) Jarak Terbang (Km) Indeks Jarak 1. 0 - 100 185,20 1,39 2. 101 - 200 370,40 2,78 3. 201 - 300 555,60 4,17 4. 301 - 400 740,80 5,56 5. 401 - 500 926,00 6,95 6. 501 - 600 1.111,20 8,33 7. 601 - 700 1.296,40 9,72 8. 701 - 800 1.481,60 11,11 Catatan: Indeks Jarak adalah besaran nilai konversi jarak 1 jam Penerbangan keliling dengan asumsi kecepatan rata -rata adalah 75% dari Economic Cruising Speed sesuai dengan Flight Manual dibagi 100 Contoh Perhitungan: 1. Pesawat Boeing 737 -400 / PK – xxx Cruising speed = 460 knots Lama terbang 1,5 jam Perhitungan: Speed Pesawat Udara dalam table termasuk kategori 5 Faktor Jarak = 1,5 jam x indek kategori 5 = 1,5 x 6,95 = 10,43 DRAFT-19- 2. Pesawat BE20 – Beechcraft / PK – xxx Cruising speed = 230 knots Lama terbang 1 jam 20 menit Perhitungan: Speed Pesawat Udara dalam table termasuk kategori 3 Lama terbang = 1 jam + 20/60 menit = 1,33 jam Faktor Jarak = 1,33 jam x indek kategori 3 = 1,33 x 4,17 = 5,55 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd DUDY PURWAGANDHI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}