{
  "source": "downloaded_pdfs/permensetneg-no-10-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:54:38.891906",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "- 1 - PERATURAN MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA NOMOR 10 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA SEKRETARIAT DEWAN EKONOMI NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 26 Peraturan Presiden Nomor 160 Tahun 2024 tentang Dewan Ekonomi Nasional dan berdasarkan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, perlu menetapkan Peraturan Menteri Sekretaris N egara tentang Organisasi dan Tata Kerja Sekretariat Dewan Ekonomi Nasional ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republi k Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994) ; 3. Peraturan Presiden Nomor 140 Tahun 2024 tentang Organisasi Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2024 Nomor 250); 4. Peraturan Presiden N omor 148 Tahun 202 4 tentang Kementerian Sekretariat Negara (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 344); 5. Peraturan Presiden Nomor 160 Tahun 20 24 tentang Dewan Ekonomi Nasional (Lembaran Negara Republik Indonesia Tahun 20 24 Nomor 356); - 2 - MEMUTUS KAN: Menetapkan : PERATURAN MENTERI SEKRETARIS NEGARA TENTANG ORGANISASI DAN TATA KERJA SEKRETARIAT DEWAN EKONOMI NASIONAL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dewan Ekonomi Nasional adalah lembaga nonstruktura l yang dibentuk oleh Presiden untuk melaksanakan percepatan pelaksanaan kebijakan strategis dan program prioritas di bidang ekonomi . 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesekretariatan negara. 3. Kementerian adalah keme nterian yang menyelenggarakan urusan pemerintahan di bidang kesekretariatan negara. BAB I I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Sekretariat Dewan Ekonomi Nasional berada di bawah dan bertanggung jawab kepada Ketua Dewan Ekonomi Nasional melalui Sekretar is Eksekutif dan secara administratif dikoordinasikan oleh Menteri. (2) Sekretariat Dewan Ekonomi Nasional dipimpin oleh Kepala Sekretariat. Pasal 3 Sekretariat Dewan Ekonomi Nasional mempunyai tugas melaksanakan pemberian dukungan teknis dan administrasi kep ada Dewan Ekonomi Nasional . Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 , Sekretariat Dewan Ekonomi Nasional menyelenggarakan fungsi: a. koordinasi dan penyusunan rencana, program, dan anggaran; b. pelaksanaan urusan keuangan; c. pelaksana an urusan sumber daya manusia, organisasi, tata laksana, dan reformasi birokrasi; d. pengelolaan data, teknologi informasi dan komunikasi, serta keamanan informasi; e. pelaksanaan urusan ketatausahaan, kearsipan, dokumentasi, dan keprotokolan; f. pelaksanaan uru san kerumahtanggaan; g. pengelolaan barang milik/kekayaan negara dan pengadaan barang/jasa; h. koordinasi dan penyusunan peraturan perundang - undangan serta pelaksanaan advokasi hukum; - 3 - i. penyelenggaraan akuntabilitas kinerja ; j. pelaksanaan pemantauan , evaluasi, dan pelaporan kegiatan Sekretariat Dewan Ekonomi Nasional ; dan k. pelaksanaan fungsi lain yang diberikan oleh Ke tua Dewan Ekonomi Nasional . BAB II I SUSUNAN ORGANISASI Pasal 5 (1) Sekretariat Dewan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BAB II I SUSUNAN ORGANISASI Pasal 5 (1) Sekretariat Dewan Ekonomi Nasional terdiri atas: a. Bagian Umum ; b. Bagian Tata Usaha dan Protokol ; dan c. jabatan fungsional dan jabatan pelaksana . (2) Bagan struktur organisasi Sekretariat Dewan Ekonomi Nasional sebagaimana dimaksud pada aya t (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Bagian Umum sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a mempunyai tugas me laksanakan urusan kerumahtanggaan, perlengkapan, pengelolaan barang milik/kekayaan negara , pengadaan barang/jasa, pengelolaan data, teknologi informasi dan komunikasi, serta k eamanan informasi . Pasal 7 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6, Bagian Umum menyelenggarakan fungsi: a. pelaksanaan urusan rumah tangga dan perlengkapan; b. pengelolaan barang milik/kekayaan negara; c. perencanaan kebutuhan dan pelaksanaan pengadaan barang/jasa; dan d. pengelolaan data, teknologi informasi dan komunikasi, serta keamanan informasi . Pasal 8 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 9 Bagian Tata Usaha dan Protokol sebagaimana dimaksud pada Pasal 5 ayat ( 1) huruf b mempunyai tugas melaksanakan urusan ketatausahaan, kearsipan, dokumentasi, serta koordinasi penyiapan kegiatan, dan pelaksanaan keprotokolan di lingkungan Dewan Ekonomi Nasional . Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9 , Bagian Tata Usaha dan Protokol menyelenggarakan fungsi: a. pelaksanaan urusan ketatausahaan; b. pelaksanaan urusan kearsipan , persuratan, dan dokumentasi; dan - 4 - c. koordinasi dan penyiapan kegiatan serta pelaksanaan urusan keprotokolan Dewan Ekonomi Nasi onal. Pasal 11 Bagian Tata Usaha dan Protokol terdiri atas: a. Subbagian Tata Usaha Dewan ; b. Subbagian Tata Usaha Direktur Eksekutif; c. Subbagian Protokol; dan d. jabatan fungsional dan jabatan pelaksana . Pasal 12 (1) Subbagian Tata Usaha Dewan sebagaimana dimaksud dalam Pasal 1 1 huruf a mempunyai tugas melakukan urusan ketatausahaan, kearsipan, persuratan, dan dokumentasi di lingkungan pimpinan Dewan Ekonomi Nasional . (2) Subbagian Tata Usaha Direktur Eksekutif sebagaimana dimaksud dalam Pasal 11 huruf b mempunyai tugas melakukan koordinasi dan pelaksanaan urusan ketatausahaan, kearsipan, persuratan, dan dokumentasi di lingkungan Direktorat Eksekutif. (3) Subbagian Protokol sebagaimana dimaksud dalam Pasal 1 1 huruf c mempunyai tugas melakukan koordinasi dan penyiapan kegiata n serta pelaksanaan urusan keprotokolan di lingkungan Dewan Ekonomi Nasional . BAB I V JABATAN FUNGSIONAL DAN JABATAN PELAKSANA Pasal 13 Jabatan fungsional dan jabatan pelaksana dapat ditetapkan di lingkungan Sekretariat Dewan Ekonomi Nasional sesuai deng an kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 14 (1) Jabatan fungsional dan jabatan pelaksana mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi unit organisasi sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) , jabatan fungsional dan jabatan pelaksana dapat ditugaskan secara individu dan/atau dalam tim kerja untuk mendukung pencapaian tujuan dan kinerja organisasi. (3) Tim kerja sebagaimana dimaksud pada ayat (2) terdiri atas: a. ketua tim; dan b. anggota tim. - 5 - (4) Ketua tim sebagaimana dimaksud pada ayat (3) huruf a berasal dari pejabat fungsional atau pelaksana yang ditugaskan oleh pimpinan unit organisasi dengan memperhatikan kompetensi dan keahlian sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pimpinan unit organisasi dengan memperhatikan kompetensi dan keahlian sesuai dengan kebutuhan pelaksanaan tugas. (5) Ketua tim melaksanakan mekanisme koordinasi dan pengelolaan kegiatan sesuai dengan bidang tugasnya. (6) Pelaksanaan tugas dan penugasan jabatan fungsional dan jabatan pelaksana dilaksanakan se suai dengan ketentuan peraturan perundang -undang an. Pasal 15 (1) Jabatan fungsional sebagaimana dimaksud dalam Pasal 14 terdiri dari berbagai jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan analisis beban kerja. (3) Tugas, jenis, dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) dila ksanakan sesuai dengan ketentuan peraturan perundang - undangan yang mengatur jabatan fungsional masing - masing. Pasal 16 (1) Dalam rangka pembinaan jabatan fungsional pada unit organisasi di lingkungan Sekretariat Dewan Ekonomi Nasional sesuai dengan bidang tug asnya, masing -masing unit organisasi melaksanakan penataan jabatan fungsional . (2) Penataan jabatan fungsional sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB V TATA KERJA Pasal 17 Kepala Sekretariat dalam memimpin pelaksanaan tugas dan fungsinya menerapkan sistem akuntabilitas kinerja pemerintah, manajemen risiko pembangunan nasional, dan transformasi digital nasional. Pasal 18 (1) Dalam mendukung optimalisasi pelaksanaan tugas dan fungsi secara terpadu antarunit organisasi di lingkungan Dewan Ekonomi Nasional perlu didasarkan pada proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien dengan menerapkan prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi antarunit organisa si di lingkungan Dewan Ekonomi Nasional. - 6 - (2) Proses bisnis antarunit organisasi di lingkungan Dewan Ekonomi Nasional sebagaimana dimaksud pada ayat (1) ditetapkan oleh Ketua Dewan Ekonomi Nasional. Pasal 19 Sekretariat Dewan Ekonomi Nasional menyusun analisi s jabatan, peta jabatan, dan analisis beban kerja terhadap seluruh jabatan di lingkungan Sekretariat Dewan Ekonomi Nasional. Pasal 20 (1) Setiap unsur organisasi di lingkungan Sekretariat Dewan Ekonomi Nasional dalam melaksanakan tugasnya wajib tugas dan fung si menerapkan prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi pada lingkungan Sekretariat Dewan Ekonomi Nasional , hubungan antarinstansi pemerintah , dan dengan lembaga lain yang terkait. (2) Prinsip koordinasi, integrasi, sinkronisasi, dan kolabora si sebagaimana dimaksud pada ayat (1) didukung dengan melakukan interoperabilitas data dan informasi. Pasal 21 Semua unsur di lingkungan Sekretariat Dewan Ekonomi Nasional menerapkan sistem pengendalian intern pemerintah sesuai dengan ketentuan peraturan perundang -undangan . Pasal 2 2 (1) Setiap pimpinan unit organisasi di lingkungan Sekretariat Dewan Ekonomi Nasional bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tuga s yang telah ditetapkan. (2) Pengarahan serta petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang -undangan. Pasal 2 3 Setiap pi mpinan unit organisasi di lingkungan Sekretariat Dewan Ekonomi Nasional wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyimpangan wajib mengambil langkah -langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan . - 7 - Pasal 2 4 Setiap pimpinan unit organisasi di lingkungan Sekretariat Dewan Ekonomi Nasional wajib",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pimpinan unit organisasi di lingkungan Sekretariat Dewan Ekonomi Nasional wajib mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing - masing dan menyampaikan laporan kinerja secara berkala atau sewaktu -waktu sesuai kebutuhan. Pasal 2 5 Setiap laporan yang diterima oleh pimpinan unit organisasi dari bawahannya wajib diolah dan digunakan sebagai bahan untuk menyusun laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahannya . Pasal 2 6 Dalam menyampaika n laporan kepada atasan masing - masing , tembusan laporan wajib disampaikan kepada pimpinan unit organisasi yang lain yang secara fungsional mempunyai hubungan kerja. BAB V I JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 2 7 (1) Kepala Sekretariat merupakan jab atan pimpinan tinggi pratama atau jabatan struktural eselon II.a. (2) Kepala Bagian merupakan jabatan administrator atau jabatan struktural eselon III.a. (3) Kepala Subbagian merupakan jabatan pengawas atau jabatan struktural eselon IV.a. Pasal 2 8 (1) Kepala Sekre tariat, Kepala Bagian, dan Kepala Subbagian diangkat dan diberhentikan oleh Menteri atas usul Ketua Dewan Ekonomi Nasional sesuai dengan ketentuan peraturan perundang -undangan. (2) Pejabat fungsional dan pejabat pelaksana Sekretariat Dewan Ekonomi Nasional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang - undangan. BAB VII PENGELOLAAN SUMBER DAYA DAN PENDANAAN Pasal 29 Pembinaan dan pengelolaan sumber daya manusia, keuangan, perlengkapan, kearsipan, dokumentasi, dan persandian diselenggar akan oleh Sekretariat Dewan Ekonomi Nasional dengan menerapkan sistem pemerintahan berbasis elektronik dalam rangka mendukung transformasi digital. Pasal 30 Pendanaan dalam pelaksanaan tugas dan fungsi Sekretariat Dewan Ekonomi Nasional bersumber dari Anggaran Pendapatan dan Belanja Negara yang ditempatkan pada anggaran Kementerian. - 8 - BAB VIII PENATAAN ORGANISASI Pasal 3 1 Perubahan atas kedudukan, tugas, fungsi, dan susunan organisasi serta tata kerja dalam Peraturan Menteri ini ditetapkan oleh Menteri sete lah mendapatkan persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintah di bidang aparatur negara. BAB IX KETENTUAN PENUTUP Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . - 9 - Agar setiap orang mengetahuinya, memeri ntahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 12 Oktober 2024 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, Œ PRASETYO HADI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж BAGAN STRUKTUR ORGANISASI SEKRETARIAT DEWAN EKONOMI NASIONAL Kelompok Jabatan Fungsional dan Pelaksana Subbagian ProtokolBagian Tata Usaha dan Protokol Subbagian Tata Usaha DewanBagian Umum Kelompok Jabatan Fungsional dan Pelaksana Kelompok Jabatan Fungsional dan Jabatan PelaksanaSubbagian Tata Usaha Direktur Eksekutif LAMPIRAN PERATURAN MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA NOMOR 10 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA SEKRETARIAT DEW AN EKONOMI NASIONAL MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, ttd. PRASETYO HADI",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}