{
  "source": "downloaded_pdfs/permenkes-no-8-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:41:36.979227",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 8 TAHUN 2024 TENTANG PENCABUTAN PERATURAN MENTERI KESEHATAN NOMOR 44 TAHUN 2017 TENTANG PAKAIAN DINAS PEGAWAI NEGERI SIPIL DI LINGKUNGAN KANTOR KESEHATAN PELABUHAN DENGAN RAHMAT TUH AN YANG MA HA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa pakaian dinas dan atribut pegawai Unit Pelaksana Teknis Bidang Kekarantinaan Kesehatan di lingkungan Kementerian Kesehatan merupakan bagian dari identitas pegawai dalam melak sanakan tu gas di wilayah kerja di pintu masuk negara atau bandar udara dan pelabuhan yang melayani lalu lintas dom estik; b. bahwa Peraturan Menteri Kesehatan Nomor 44 Tahun 2017 tentang Pakaian Dinas Pegawai Negeri Sipil di Lingkungan Kantor Kesehatan Pelabuh an sudah t idak sesuai dengan kebijakan implementasi transformasi internal dan perkembangan kebutuhan hukum di lingkungan Kementerian Kesehatan sehingga perlu dicabut; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan h uruf b , perlu mene tapkan Peraturan Menteri Kesehatan tentang Pencabutan Peraturan Menteri Kesehatan Nomo r 44 Tahun 2017 tentang Pakaian Dinas Pegawai Negeri Sipil di Lingkungan Kantor Kesehatan Pelabuhan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Repub lik Indone sia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 17 Tahun 2023 tentang Kesehatan (L embaran Ne gara Republik Indonesia Tahun 2023 Nomor 105, Tambahan Lembaran Nega ra Repub lik Indonesia Nomor 6887 ); 4. Peraturan Presiden Nomor 18 Tahun 2021 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 83) ; - 2 - 5. Peraturan Menter i Kesehata n Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2022 Nomor 156); 6. Peraturan Menteri Kesehatan Nomor 10 Tahun 2023 tentang Organisasi dan Tata Kerja Unit Pelaksa na Teknis Bidang K ekarantina an Kesehatan (Berita Negara Republik Indonesia Tahun 2 023 Nomor 209); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENCABUTAN PERATURAN MENTERI KESEHATAN NOMOR 44 TAHUN 2017 TENTANG PAKAIAN D INAS PEGAWAI NEGER I SIPIL DI LINGKUNGAN KANTOR KESEHATAN PELABUHAN . Pasal 1 Peraturan Menteri Kesehatan Nomor 44 Tahun 2017 tentang Pakaian Dinas Pegawai Negeri Sipil di Lingkungan Kantor Kesehatan Pelabuhan (Berita Negara Republik Indonesia Tahun 2017 No mor 1267) , dicabut dan dinya takan tidak berlaku. Pasal 2 Peraturan Menteri ini mulai berlaku pada tangg al diundangkan. - 3 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara R epublik In donesia. Ditetapkan di Jakarta pada tanggal 19 Juni 2024 MENTERI KESEHATAN REPUBLIK INDONESIA, Œ BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж Kepala Biro Hukum Direktur Jenderal P2P Sekretaris Jenderal tanggal tanggal tanggal Paraf Paraf Paraf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}