{
  "source": "downloaded_pdfs/permenperin-no-71-tahun-2024.pdf",
  "processed_date": "2025-04-20T16:58:28.287110",
  "document_info": {
    "title": "KONSEP BHO 06/01/2014"
  },
  "total_pages": 74,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 71 TAHUN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK PELEK KENDARAAN BERMOTOR KATEGORI M, N, O , DAN L SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin keamanan, kesehatan, dan keselamatan manusia , serta pelestarian fungsi lingkungan hidup dari penggunaan pelek kendaraan bermotor kategori M, N, O , dan/atau L, meningkatkan daya saing , efisiensi, dan kinerja industri pelek kendaraan bermotor kategori M, N, O , dan/atau L, serta menciptakan persaingan usaha yang sehat telah ditetapkan pemberlakuan standar nasional Indonesia untuk pelek kendaraan bermotor kategori M, N , O, dan L secara waj ib; b. bahwa Peraturan Menteri Perindustrian Nomor 59/M - IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 113/M -IND/PER/12/2012 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 59/M - IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib sudah tidak sesuai dengan perkembangan standar nasional Indonesia pelek kendaraan bermotor kategori M, N, O , dan L dan kebijakan di bidang standardisasi industri, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 52 ayat (1) Undang - Undang Nomor 3 Tahun 2014 tentang Perindustrian sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tah un 2022 tentang Cipta Kerja Menjadi Undang -Undang , perlu menetapkan Peraturan Men teri Perindustrian tentang Pemberlakuan Standar Nasional Indonesia - 2 - untuk Pelek Kendaraan Bermotor Kategori M, N, O, dan L Secara Wajib ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomo r 6994); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetap an Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856) ; 4. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 5. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016); 6. Peraturan Pemerintah Nomor 34 Tahun 2018 tentang Sistem Standardisasi dan Penilaian Kesesuaian Nasional (Lembaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2018 tentang Sistem Standardisasi dan Penilaian Kesesuaian Nasional (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 6225); 7. Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 38, Tambahan Lembaran Negara Republik Indone sia Nomor 6640) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 46 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 119, Tambahan Lembaran Negara Republik Indonesia Nomor 6891); 8. Peraturan Presiden Nomor 1 67 Tahun 202 4 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 363); - 3 - 9. Peraturan Menteri Perindustrian Nomor 45 Tahun 2022 tentang Standardisasi Industri (Berita Negara Republik Indonesia Tahun 2022 Nomor 1120) ; 10. Peraturan Menteri Perindustrian Nomor 8 Tahun 2023 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2023 Nomor 384); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK PELEK KENDARAAN BERMOTOR KATEGORI M, N, O, DAN L SECARA WAJIB. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah standar yang ditetapkan oleh lembaga pemerintah nonkementerian yang bertugas dan bertanggung jawab di bidang standardisasi dan penilaian kesesuaian . 2. Pelek Kendaraan Bermotor adalah tempat ban kendaraan melekat yang berputar, berfungsi menahan beban dan menghubungkan dengan poros penggerak roda kendaraan. 3. Pelaku Usaha adalah orang perseorangan atau badan usaha baik yang berbentuk badan hukum maupun bukan badan hukum yang didirikan dan berkedudukan atau melakukan kegiatan dalam wilayah hukum Negara Kesatuan Republik Indonesia, baik sendiri maupun bersama -sama melalui perjanjian menyelenggarakan kegiatan usaha dalam berbagai bidang ekonomi. 4. Perusahaan Industri adalah orang perseorangan atau badan usaha yang melakukan kegiatan di bidang usaha industri untuk memproduksi Pelek Kendaran Bermotor kategori M, N, O , dan/atau L dan berkedudukan di Indonesia . 5. Produsen di Luar Negeri adalah orang perseorangan atau badan usaha yang melakukan kegiatan di bidang usaha industri untuk memproduksi Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L dan berkedudukan di luar wilayah hukum Negara Kesatuan Republik Indonesia. 6. Perwakilan Resmi adalah badan usaha yang berbentuk badan hukum yang didirikan dan berkedudukan di wilayah hukum Negara Kesatuan Republik Indonesia yang berfungsi sebagai perwakilan Produsen di Luar Negeri di wilayah hukum Negara Kesatuan Republik Indonesia . 7. Perwakilan Perusahaan adalah badan usaha yang berbentuk badan hukum yang didirikan dan berkedudukan di wilayah hukum Negara Kesatuan - 4 - Republik Indonesia yang berfungsi sebagai perwakilan pelaku usaha di luar negeri pemilik merek. 8. Sertifikat SNI adalah sertifikat yang diterbitkan oleh lembaga sertifikasi produk untuk Perusahaan Industri atau Produsen di Luar Negeri yang mampu memproduksi Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sesuai ketentuan pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L secara wajib . 9. Tanda SNI adalah tanda sertifikasi yang ditetapkan oleh lembaga pemerintah nonkementerian yang bertugas dan bertanggung jawab di bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lembaga pemerintah nonkementerian yang bertugas dan bertanggung jawab di bidang standardisasi dan penilaian kesesuaian untuk menyatakan telah terpenuhinya persyaratan SNI. 10. Klasifikasi Baku Lapangan Usaha Indonesia yang selanjutnya disebut KBLI adalah kode klasifikasi yang diatur oleh lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang statistik. 11. Surat Persetujua n Penggunaan Tanda SNI yang selanjutnya disebut SPPT SNI adalah tanda bukti pemberian persetujuan penggunaan Tanda SNI dari pejabat yang berwenang di Kementerian Perindustrian . 12. Kerja Sama Merek adalah kerja sama yang dilakukan Perusahaan Industri atau Produsen di Luar Negeri sebagai pemberi kerja sama dengan Perusahaan Industri lainnya atau Produsen di Luar Negeri lainnya sebagai penerima kerja sama untuk memproduksi Pelek Kendaraan Bermoto r kategori M, N, O, dan/atau L yang sejenis dengan yang diproduksi oleh pemberi kerja sama serta menggunakan merek milik pemberi kerja sama. 13. Maklun adalah kerja sama yang dilakukan oleh Pelaku Usaha selain Perusahaan Industri atau pelaku usaha di luar nege ri selain Produsen di Luar Negeri sebagai pemberi kerja sama dan pemilik merek dengan Perusahaan Industri atau Produsen di Luar Negeri sebagai penerima kerja sama untuk memproduksi Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L dengan menggunakan merek milik pemberi kerja sama . 14. Sistem Informasi Industri Nasional yang selanjutnya disebut SIINas adalah tatanan prosedur dan mekanisme kerja yang terintegrasi meliputi unsur institusi, sumber daya manusia, basis data, perangkat keras dan lunak, serta jaringan komunikasi data yang terkait satu sama lain dengan tujuan untuk penyampaian, pengelolaan, penyajian, pelayanan, serta penyebarluasan data dan/atau informasi industri. 15. Lembaga Sertifikasi Produk yang selanjutnya disebut LSPro adala h lembaga terakreditasi yang melakukan sertifikasi produk barang dan/atau jasa industri dan menerbitkan Sertifikat SNI sesuai dengan persyaratan SNI yang diberlakukan secara wajib . 16. Laboratorium Uji adalah lembaga terakreditasi yang melakukan kegiatan pengujian kesesuaian mutu - 5 - terhadap contoh barang sesuai persyaratan SNI yang diberlakukan secara wajib . 17. Komite Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga nonstruktural yang bertugas dan bertanggung jawab di bidang akreditasi lembaga penilaian kesesuaian. 18. Surveilen adalah pengulangan sistematik penilaian kesesuaian sebagai dasar untuk memelihara validitas pernyataan kesesuaian. 19. Petugas Pengawas Standar Industri yang selanjutnya disingkat PPSI adalah pegawai negeri sipil pusat atau daerah yang ditugaskan untuk melakukan pengawasan terhadap pelaksanaan penerapan atau pemberlakuan standar bidang industri . 20. Menteri adalah menteri yang menyelenggarakan urusan pemerintah di bidang perindustrian. 21. Badan adalah unit kerja pimpinan tinggi madya di lingkungan Kementerian Perindustrian yang mempunyai tugas menyelenggarakan koordinasi, perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri . 22. Kepala Badan adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Perindustrian yang mempunyai tugas menyelenggarakan koordinasi, perumusan, penerapan, pemberlakuan , dan pengawasan standardisasi industri. 23. Direktur Jenderal adalah pejabat pimpinan tinggi madya yang mempunyai tugas melakukan pembinaan terhadap industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L di lingkungan Kementerian Perindustrian . BAB II LINGKUP PEMBERLAKUAN STANDAR NASIONAL INDONESIA SECARA WAJIB Pasal 2 (1) Memberlakukan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L secara wajib . (2) SNI untuk Pelek Kendaraan Bermotor kategori",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "secara wajib . (2) SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L sebagaimana dimaksud pada ayat (1) terdiri atas: a. SNI 1896:2008 Pelek Kendaraan Bermotor kategori M, N dan O; dan b. SNI 4658:2015 Pelek Kendaraan Bermotor kategori L. (3) Pelek Kendaraan Bermotor kategori M, N , O, dan L sebagaimana dimaksud pada ayat (2) merupakan Pelek Kendaraan Bermotor dengan uraian: a. kategori M1 merupakan Pelek Kendaraan Bermotor beroda 4 (empat) atau lebih yang digunakan untuk angkutan orang , memiliki tidak lebih dari 8 (delapan) tempat duduk tidak termasuk tempat duduk pengemudi , dan memiliki diameter paling besar 22,5 inci; b. kategori M2 merupakan Pelek Kendaraan Bermotor beroda 4 (empat) atau lebih yang - 6 - digunakan untuk angkutan orang , memiliki lebih dari 8 (delapan) tempat duduk tidak termasuk tempat duduk pengemudi , memiliki jumlah berat yang diperbole hkan ( gross vehicle weight ) sampai dengan 5 ton, dan memiliki diameter paling besar 22,5 inci; c. kategori M3 merupakan Pelek Kendaraan Bermotor beroda 4 (empat) atau lebih yang digunakan untuk angkutan orang , memiliki lebih dari 8 (delapan) tempat duduk tida k termasuk tempat duduk pengemudi , memiliki jumlah berat yang diperbolehkan (gross vehicle weight ) lebih dari 5 ton , dan memiliki diameter paling besar 22,5 inci ; d. kategori N1 merupakan Pelek Kendaraan Bermotor beroda 4 (empat) atau lebih yang digunakan untuk angkutan barang , memiliki jumlah berat yang diperbolehkan ( gross vehicle weight ) sampai dengan 3,5 ton , dan memiliki diameter paling besar 22,5 inci; e. kategori N2 merupakan Pelek Kendaraan Bermotor beroda 4 (empat) atau lebih yang digunakan untuk angkutan barang , memiliki jumlah berat yang diperbolehkan (gross vehicle weight ) lebih dari 3,5 ton, dan memiliki diameter paling besar 22,5 inci; f. kategori N3 merupakan Pelek Kendaraan Bermotor beroda 4 (empat) atau lebih yang digunakan untuk angkutan barang , memiliki jumlah berat yang diperbolehkan (gross vehicle weight ) lebih dari 12 ton, dan memiliki diameter paling besar 22,5 inci; g. kategori O merupakan Pelek Kendaraan Bermotor penarik dan/atau gandengan atau tempel an dengan diameter paling besar 22,5 inci ; dan h. kategori L merupakan Pelek Kendaraan Bermotor beroda kurang dari 4 (empat) dengan diameter paling besar 21 inci. (4) Pelek Kendaraan Kendaraan Bermotor sebagaimana dimaksud pada ayat (3) memiliki nomor pos tarif/ harmonized system dengan ketentuan : a. untuk Pelek Kendaraan Bermotor kategori M1 sebagaimana dimaksud pada ayat (3) huruf a memiliki nomor pos tarif/ harmonized system : 1. ex. 8708.70.32 ; 2. ex. 8708.70.39; 3. ex. 8708.70.22; dan 4. ex. 8708.70.29; b. untuk Pelek Kendaraan Bermotor kategori M2 sebagaimana dimaksud pada ayat ( 3) huruf b memiliki nomor pos tarif/ harmonized system : 1. ex. 8708.70.23; 2. ex. 8708.70.29; 3. ex. 8708.70.34; dan 4. ex. 8708.70.39; c. untuk Pelek Kendaraan Bermotor kategori M3 sebagaimana dimaksud pada ayat ( 3) huruf c memiliki nomor pos tarif/ harmonized system : 1. ex. 8708.70.23; - 7 - 2. ex. 8708.70.29; 3. ex. 8708.70.34; dan 4. ex. 8708.70.39; d. untuk Pelek Kendaraan Bermotor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "8708.70.34; dan 4. ex. 8708.70.39; d. untuk Pelek Kendaraan Bermotor kategori N1 sebagaimana dimaksud pada ayat ( 3) huruf d memiliki nomor pos tarif/ harmonized system : 1. ex. 8708.70.3 4; 2. ex. 8708.70.39; 3. ex. 8708.70.23; dan 4. ex. 8708.70.29; e. untuk Pelek Kendaraan Bermotor kategori N2 sebagaimana dimaksud pada ayat ( 3) huruf e memiliki nomor pos tarif/ harmonized system : 1. ex. 8708.70.23; 2. ex. 8708.70.29; 3. ex. 8708.70.34; dan 4. ex. 8708.70.39 ; f. untuk Pelek Kendaraan Bermotor kategori N3 sebagaimana dimaksud pada ayat ( 3) huruf f memiliki nomor pos tarif/ harmonized system : 1. ex. 8708.70.34; 2. ex. 8708.70.39; 3. ex. 8708.70.23; dan 4. ex. 8708.70.29; g. untuk Pelek Kendaraan Bermotor kategori O sebagaimana dimaksud pada ayat ( 3) huruf g memiliki nomor pos tarif/ harmonized system : 1. ex. 8708.70.31; 2. ex. 87 08.70.21; dan 3. ex. 8716.90.19; h. untuk Pelek Kendaraan Bermotor kategori L sebagaimana dimaksud pada ayat ( 3) huruf h memiliki nomor pos tarif/ harmonized system : 1. ex. 8714.10.50; dan 2. ex. 8714.10.90 . (5) Pelek Kendaraan Bermotor sebagaimana dimaksud pada ayat ( 4) merupakan hasil produksi dalam negeri dan/atau impor yang dipasarkan di dalam wilayah Negara Kesatuan Republik Indonesia. Pasal 3 (1) Pemberlak uan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L secara wajib sebagaimana dimaksud dalam Pasal 2 dikecualikan bagi Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang: a. sifat teknisnya merupakan produk sejenis yang memiliki standar tersendiri dengan ruang lingkup, klasifikasi, dan/atau syarat mutu yang berbeda dengan standar yang diwajibkan; b. digunakan sebagai barang contoh dalam rangka pengujian untuk memperoleh Sertifikat SNI; dan/atau c. digunakan sebagai barang contoh untuk keperluan riset dan pengembangan produk, dengan jumlah paling banyak 15 (lima belas) unit. - 8 - (2) Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebagaimana dimaksud pada ayat (1) huruf b dan huruf c tidak dapat diperjualbelikan atau dipindahtangankan . (3) Barang contoh untuk keperluan riset dan pengembangan produk sebagaimana dimaksud pada ayat (1) huruf c tidak dapat digunakan sebagai tes pasar. Pasal 4 (1) Pengecualian terhadap Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a dibuktikan dengan surat keterangan yang diterbitkan oleh Direktur Jenderal. (2) Pengecualian terhadap Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b dibuktikan dengan dokumen berita acara pengambilan contoh dan label contoh uji dari LSPro yang telah ditunjuk oleh Menteri. (3) Pengecualian terhadap Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebagaimana dima ksud dalam Pasal 3 ayat (1) huruf c dibuktikan dengan surat keterangan dari lembaga atau Perusahaan Industri yang akan melaksanakan riset dan pengembangan atau perjanjian kerja sama dengan laboratorium penelitian dan pengembangan di Negara Kesatuan Republi k Indonesia. Pasal 5 (1) Pelaku Usaha yang memproduksi, mengimpor, dan/atau mengedarkan Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L di wilayah Negara Kesatuan Republik Indonesia wajib memenuhi ketentuan pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "wajib memenuhi ketentuan pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L secara wajib sebagaimana dimaksud dalam Pasal 2. (2) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud pada ayat (1) dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal pengenaan sanksi sebagaimana dimaksud pada ayat ( 2) berupa sanksi pidana, pengenaan sanksi pidana disertai dengan pencabutan Sertifikat SNI dan/atau SPPT SNI. (4) Pencabutan Sertif ikat SNI sebagaimana dimaksud pada ayat (3) dilakukan oleh LSPro yang menerbitkan Sertifikat SNI berdasarkan rekomendasi Kepala Badan. (5) Pencabutan SPPT SNI sebagaimana dimaksud pada ayat (3) dilakukan oleh Kepala Badan . - 9 - BAB III PENILAIAN KESESUAIAN Bagian Kesatu Umum Pasal 6 (1) Pemenuhan terhadap pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L secara wajib sebagaimana dimaksud dalam Pasal 2 dilakukan melalui kegiatan penilaian kesesuaian dengan sistem sertifikasi tipe 5 (lima). (2) Kegiatan penilaian kesesuaian dengan sistem sertifikasi tipe 5 (lima) sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. audit proses produksi dan penerapan sistem manajemen mutu sesuai dengan ISO 9001:2015 atau international automotive task force (IATF) 16949:2016 ; dan b. pengujian kesesuaian mutu sesuai dengan ketentuan SNI sebagaimana dimaksud dalam Pasal 2 ayat ( 2). (3) Hasil kegiatan penilaian kesesuaian sebagaimana dimaksud pada ayat (2) dinyatakan dalam bentuk Sertifikat SNI. Pasal 7 (1) Audit sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a dilakukan oleh LSPro. (2) LSPro sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: a. telah diakreditasi oleh KAN sesuai dengan lingkup SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L sebagaimana dimaksud dalam Pasal 2; dan b. ditunjuk oleh Menteri. (3) Pengujian kesesuaian mutu sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b dilakukan oleh : a. Laboratorium Uji di dalam negeri; atau b. Laboratorium Uji di luar negeri. (4) Laboratorium Uji di dalam negeri sebagaimana dimaksud pada ayat (3) huruf a harus memenuhi persyaratan: a. telah diakreditasi oleh KAN sesuai dengan lingkup SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L sebagaimana dimaksud dalam Pasal 2; dan b. ditunjuk oleh Menteri . (5) Laboratorium Uji di luar negeri sebagaimana dimaksud pada ayat (3) huruf b harus memenuhi persyaratan: a. telah diakreditasi dengan ruang lingkup yang sesuai oleh badan akreditasi penanda tangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional ; b. negara tempat Laboratorium Uji berada memiliki perjanjian bilateral atau multilat eral di bidang - 10 - regulasi teknis dengan pemerintah Republik Indonesia; dan c. ditunjuk oleh Menteri. Pasal 8 (1) Dalam hal: a. belum tersedia LSPro atau Laboratorium Uji yang telah terakreditasi oleh KAN sesuai dengan lingkup SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L sebagaimana dimaksud dalam Pasal 2 namun telah terakreditasi dengan ruang lingkup yang sejenis; atau b. telah tersedia LSPro atau Laboratorium Uji yang telah terakreditasi oleh KAN sesuai dengan lingkup SNI untuk Pelek Kendara an Bermotor kategori M, N, O, dan L sebagaimana dimaksud dalam Pasal 2 namun jumlahnya belum memadai, Menteri dapat menunjuk LSPro dan/atau Laboratorium",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "namun jumlahnya belum memadai, Menteri dapat menunjuk LSPro dan/atau Laboratorium Uji yang terakreditasi oleh KAN dengan ruang lingkup yang sejenis. (2) LSPro dan/atau Laboratorium Uji yang ditunjuk oleh Menteri sebagaimana dimaksud pada ayat (1) harus telah diakreditasi oleh KAN sesuai dengan lingkup SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L paling lama 2 (dua) tahun terhitung sejak tanggal penunjukan. Pasal 9 (1) Sertifikat SNI sebagaimana dimaksud dalam Pasal 6 ayat (3) hanya dapat dimiliki oleh: a. Perusahaan Industri; atau b. Produsen di Luar Negeri. (2) Perusahaan Industri atau Produsen di Luar Negeri sebagaimana dimaksud pada ayat (1) dapat memiliki lebih dari 1 (satu) Sertifikat SNI untuk 1 (satu) lokasi produksi. (3) Dalam Sertifikat SNI sebagaimana dimaksud pada ayat (2) dapat dicantumkan lebih dari 1 (satu) merek. (4) Sertifikat SNI sebagaimana dimaksud pada ayat ( 2) berlaku untuk jangka waktu 5 (lima) tahun terhitung sejak tanggal penerbitan Sertifikat SNI. (5) Dalam hal terdapat Kerja Sama Merek atau Maklun , Sertifikat SNI sebagaimana dimaksud pada ayat (2) terdiri atas: a. 1 (satu) Sertifikat SNI untuk mereknya sendiri untuk 1 (satu) lokasi produksi; dan b. 1 (satu) Sertifikat SNI untuk setiap pemberi an Kerja Sama Merek atau pemberi an Maklun. Pasal 10 Perusahaan Industri sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a harus memenuhi persyaratan : a. memiliki perizinan berusaha di bidang industri sesuai dengan lingkup KBLI 29300 dan/atau KBLI 30912 ; - 11 - b. memiliki merek sendiri untuk produk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L kelas 12 (dua belas) ; c. untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang te rbuat dari baja memiliki fasilitas produksi paling sedikit berupa : 1. mesin pembentukan ( blanking dan forming ); 2. mesin pengelasan atau penyambungan ; dan 3. mesin pengecatan atau pelapisan permukaan ; d. untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang terbuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau casting memiliki fasilitas produksi paling sedikit berupa: 1. mesin pengecoran ( casting ); 2. mesin perlakuan panas ( heat treatment ); 3. mesin machining ; dan 4. mesin pengecatan atau pelapisan permukaan ; e. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam ringan (alloy) yang diproses secara rolling memiliki fasilitas produksi paling sedikit berupa: 1. mesin pembentukan (casting atau forging ); 2. mesin machining ; dan 3. mesin pengecatan atau pelapisan permukaan ; f. untuk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L yang terbuat dari paduan logam ringan (alloy) yang diproses secara tempa memiliki fasilitas produksi paling sedikit berupa: 1. mesin pembentukan ( casting atau forging ); 2. mesin machining ; dan 3. mesin pengecatan atau pelapisan permukaan ; g. untuk Pelek Kendaraan Bermotor kategori M, N, dan/atau O yang terbuat dari baja memiliki peralatan uji paling sedikit berupa: 1. peralatan uji momen lentur; dan 2. peralatan uji radial drum test ; h. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari baja dan/atau paduan logam ringan (alloy)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "L yang terbuat dari baja dan/atau paduan logam ringan (alloy) yang diproses secara rolling memiliki peralatan uji paling sedikit berupa peralatan uji defleksi ; i. untuk Pelek Kendaraan Bermotor kategori M, N, dan/atau O yang te rbuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau secara tempa memiliki peralatan uji paling sedikit berupa: 1. peralatan uji momen lentur; 2. peralatan uji impak; dan 3. peralatan uji radial drum test ; j. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau tempa memiliki peralatan uji paling sedikit berupa: 1. peralatan uji momen lentur ; 2. Peralatan uji impak; dan 3. Peralatan uji radial drum test ; - 12 - k. telah menerapkan sistem manajemen mutu ISO 9001:2015 atau international automotive task force (IATF) 16949:2016 ; dan l. memiliki akun SIINas. Pasal 11 (1) Produsen di Luar Negeri sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b harus memenuhi persyaratan: a. melakukan kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L ; b. memiliki merek sendiri untuk produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) ; c. untuk Pelek Kendaraan Bermotor kategori M, N ,O, dan/atau L yang terbuat dari baja memiliki fasilitas produksi paling sedikit berupa: 1. mesin pembentukan ( blanking dan forming ); 2. mesin pengelasan atau penyambungan; dan 3. mesin pengecatan atau pelapisan permukaan ; d. untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang terbuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau casting memiliki fasilitas produksi paling sedikit berupa: 1. mesin pengecoran ( casting ); 2. mesin perlakuan panas ( heat treatment ); 3. mesin machining ; dan 4. mesin pengecatan atau pelapisan permukaan ; e. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam ringan (alloy) yang diproses secara rolling memiliki fasilitas produksi paling sedikit berupa: 1. mesin pembentuksan (casting atau forging ); 2. mesin machining ; dan 3. mesin pengecatan atau pelapisan permukaan ; f. untuk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L yang te rbuat dari paduan logam ringan (alloy ) yang diproses secara tempa memiliki fasilitas produksi paling sedikit berupa: 1. mesin pembentukan ( casting atau forging ); 2. mesin machining ; dan 3. mesin pengecatan atau pelapisan permukaan ; g. untuk Pelek Kendaraan Bermotor kategori M, N, dan/atau O yang terbuat dari baja memiliki peralatan uji paling sedikit berupa: 1. peralatan uji momen lentur; dan 2. peralatan uji radial drum test ; h. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari baja dan/atau paduan logam ringan (alloy) yang diproses secara rolling memiliki peralatan uji paling sedikit berupa peralatan uji defleksi ; i. untuk Pelek Kendaraan Bermotor kategori M, N, dan/atau O yang tebuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau - 13 - secara tempa memiliki peralatan uji paling sedikit berupa: 1. peralatan uji momen lentur; 2. peralatan uji impak; dan 3. peralatan uji radial drum test ;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "uji impak; dan 3. peralatan uji radial drum test ; j. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau tempa memiliki peralatan uji paling sedikit berupa: 1. peralatan uji momen lentur; 2. Peralatan uji impak; dan 3. Peralatan uji radial drum test ; k. telah menerapkan sistem manajemen mutu ISO 9001:2015 atau international automotive task force (IATF) 16949:2016; dan l. memiliki Perwaki lan Resmi (2) Perwakilan Resmi sebagaimana dimaksud pada ayat (1) huruf l harus memenuhi ketentuan : a. ditunjuk oleh Produsen di Luar Negeri sebagai perwakilannya di wilayah hukum Negara Kesatuan Republik Indonesia; b. mendapatkan lisensi untuk menggunakan dan bertanggung jawab atas merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari Produsen di Luar Negeri; c. menguasai gudang di kabupaten /kota yang sama atau kabupaten /kota terdekat dengan tempat kedudukan Perwakilan Resmi; d. dapat bertindak sebagai importir untuk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L hasil produksi Produsen di Luar Negeri; dan e. memiliki akun SIINas. (3) Perwakilan Resmi sebagaimana dimaksud pada ayat (2): a. hanya mewakili 1 (satu) Produsen di Luar Negeri; atau b. dapat mewakili lebih dari 1 (satu) Produsen di Luar Negeri dalam hal Produsen di Luar Negeri yang diwakili merupakan: 1. induk perusahaan dari Perwakilan Resmi da n Produsen di Luar Negeri lainnya yang diwakili; 2. anak perusahaan dari induk perusahaan yang sama dengan Perwakilan Resmi dan Produsen di Luar Negeri lainnya yang diwakili; atau 3. anak perusahaan dari Perwakilan Resmi. (4) Dalam hal perwakilan resmi tidak bertindak sebagai importir sebagaimana dimaksud pada ayat (2) huruf d , perwakilan resmi dapat menunjuk lebih dari 1 (satu) importir . (5) Importir sebagaimana dimaksud pada ayat (4) harus memenuhi persyaratan: a. ditunjuk sebagai importir oleh Produsen di Luar Negeri melalui Perwakilan resmi; b. memiliki perizinan berusaha dengan ketentuan : 1. untuk industri perakitan kendaraan bermotor roda empat dengan lingkup KBLI 29101 ; atau - 14 - 2. untuk industri perakitan kendaraan bermotor roda dua dengan lingkup KBLI 30911 ; dan c. menguasai gudang di kabupaten /kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan importir . (6) Induk perusahaan sebagaimana dimaksud pada ayat (3) huruf b angka 1 dan angka 2 harus: a. melakukan kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L; dan b. memiliki saham di anak perusahaan . (7) Produsen di Luar Negeri sebagaimana dimaksud pada ayat (1) hanya dapat menunjuk 1 (satu) Perwakilan Resmi. (8) Dalam hal Produsen di Luar Negeri mengganti Perwakilan Resmi sebelum masa berlaku Sertifikat SNI berakhir , Sertifikat SNI dinyatakan berakhir masa berlakunya. Pasal 1 2 (1) Dalam hal terdapat Kerja Sama Merek atau Maklun, Sertifikat SNI untuk merek yang dikerjasamakan atau dimaklunkan dimiliki oleh Perusahaan Industri atau Produsen di Luar Negeri penerima Kerja Sama Merek atau penerima Maklun. (2) Kerja Sama Merek sebagaimana dimaksud pada ayat (1), dapat dilakukan apabila: a. pemberi Kerja Sama Merek dan penerima Kerja Sama Merek telah memiliki Sertifikat SNI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Merek dan penerima Kerja Sama Merek telah memiliki Sertifikat SNI yang masih berlaku untuk mereknya masing -masing; dan b. penerim a Kerja Sama Merek mendapatkan lisensi untuk membu at/memproduksi Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L atas merek milik pemberi Kerja Sama Merek. (3) Maklun sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila: a. penerima Maklun telah memiliki Sertifikat SNI yang masih berlaku untuk merekn ya sendiri; dan b. penerima Maklun mendapatkan lisensi untuk membuat/memproduksi Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L atas merek milik pemberi Maklun. (4) Dalam hal pemberi Kerja Sama Merek atau pemberi Maklun berdomisili di luar wilayah Negara Kesatuan Republik Indonesia, pemberi Kerja Sama Merek atau pemberi Maklun harus memiliki Perwakilan Resmi atau Perwakilan Perusahaan sebagai pemegang lisensi untuk menggunakan dan bertanggung jawab di wilayah Negara Kesatuan Republik Indonesia. - 15 - Bagian Kedua Tata Cara Memperoleh Sertifikat Standar Nasional Indonesia Pasal 1 3 (1) Permohonan penerbitan Sertifikat SNI diajukan oleh: a. Perusahaan Industri; atau b. Produsen di Luar Negeri melalui Perwakilan Resmi, secara elektronik melalui SIINas. (2) Dalam hal Perusahaan Industri atau Produsen di Luar Negeri memiliki lebih dari 1 (satu) lokasi produksi, Perusahaan Industri atau Produsen di Luar Negeri melalui Perwakilan Resmi harus mengajukan permohonan penerbitan Sertifikat SNI untuk setiap lokasi produksi . Pasal 14 (1) Pada laman SIINas, Perusahaan Industri sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a harus: a. menginput data dengan mengisi formulir isian; b. memilih SNI yang akan diajukan penilaian kesesuaian; c. memilih LSPro yang akan melakukan penilaian kesesuaian; d. mengunggah bukti kepemilikan merek berupa sertifikat merek produk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L kelas 12 (dua belas) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan e. mengun ggah dokumen pendukung lain berupa: 1. surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri; 2. salinan akta pendirian perusahaan dan perubahannya; 3. perizinan berusaha dengan lingkup kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L dengan lingkup KBLI 29300 dan/atau KBLI 30912; 4. sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international automotive task force (IATF) 16949:2016 ; 5. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri yang menyatakan tidak akan mengedarkan , memasarkan , dan/atau memindahtangankan produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; 6. diagram alir proses produksi; 7. informasi produk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L yang mencakup merek, material , diameter, dan lebar ; 8. daftar fasilitas produksi; 9. daftar peralatan uji; - 16 - 10. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; 11. ilustrasi pembubuhan Tanda SNI; 12. daftar informasi terdokumentasi sesuai ISO 9001:2015 atau daftar informasi terdokumentasi sesuai international automotive task force (IATF) 16949:2016 ; 13. struktur organisasi; dan 14. proses bisnis. (2) Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI dalam jangka waktu paling lama 1 (satu) tahun setelah tanggal pendaftaran merek di",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "paling lama 1 (satu) tahun setelah tanggal pendaftaran merek di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum dan sertifikat merek belum diterbitkan, Perusahaan Industri dapat mengunggah bukti pendaftaran merek sebagai pengganti sertifikat me rek sebagaimana dimaksud pada ayat (1) huruf d. (3) Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI dalam jangka waktu paling lama 1 (satu) tahun setelah tanggal penerbitan perizinan berusaha di bidang industri Pelek Kendaraan Ber motor kategori M, N, O, dan/atau L , Perusahaan Industri dapat mengunggah surat pernyataan penerapan sistem manajemen mutu ISO 9001:2015 atau surat pernyataan penerapan international automotive task force (IATF) 16949:2016 sebagai pengganti sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international automotive task force (IATF) 16949:2016 sebagaimana dimaksud pada ayat (1) huruf e angka 4 . (4) Dalam hal Perusahaan Industri pada saat pengajuan permohonan mengungg ah bukti pendaftaran merek sebagaimana dimaksud pada ayat (2) dan/atau surat pernyataan penerapan sistem manajemen mutu atau surat pernyataan penerapan international automotive task force (IATF) 16949:2016 sebagaimana dimaksud pada ayat (3), Perusahaan Industri yang bersangkutan harus telah memiliki sertifikat merek dan sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international automotive task force (IATF) 16949:2016 pada saat pelaksanaan Surveilen kedua. Pasal 15 (1) Pada laman SIINas, Perwakilan Resmi sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b harus: a. menginput data dengan mengisi formulir isian; b. memilih SNI yang akan diajukan penilaian kesesuaian; c. memilih LSPro yang akan melakukan penilaian kesesuaian; d. mengunggah bukti kepemilikan merek berupa sertifikat merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan - 17 - e. mengung gah dokumen pendukung lain berupa: 1. surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi; 2. salinan akta pendirian Produsen di Luar Negeri dan perubahannya; 3. perizinan berusaha dengan ruang lingkup kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L atau surat keterangan dari otoritas yang berwenang di negara setempat; 4. sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international automotive task force (IATF) 16949:2016 ; 5. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi yang menyatakan tidak akan mengedarkan , memasarkan , dan atau memindahtangankan produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperol eh Sertifikat SNI dan SPPT SNI; 6. diagram alir proses produksi; 7. informasi produk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L yang mencakup merek, material , diameter, dan lebar ; 8. daftar fasilitas produksi; 9. daftar peralatan uji ; 10. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; 11. ilustrasi pembubuhan Tanda SNI; 12. daftar informasi terdokumentasi sesuai ISO 9001:2015 atau daftar informasi terdokumentasi sesuai international automotive task force (IATF) 16949:2016 ; 13. struktur organisasi; dan 14. proses bisnis. (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf e angka 2 dan angka 3 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian , bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . (3) Dokumen sebagaimana dimaksud pada ayat (1) huruf e angka 6, angka 7, angka 8, angka 9, angka 10, angka 12, angka 13 , dan angka 14 diterjemahkan dalam Bahasa Indonesia. (4) Selain mengunggah dokumen sebagaimana dimaksud pada ayat (1), Perwakilan Resmi juga harus menggunggah do kumen legalitas Perwakilan Resmi berupa: - 18 - a. salinan akta pendirian perusahaan dan perubahannya; b. perizinan berusaha ; c. bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas ) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; e. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan f. bukti menguasai gudang di kabupaten /kota yang sama atau kabupaten /kota terdekat dengan tempat kedudukan Perwakilan Resmi. (5) Dalam hal perwakilan resmi menunjuk importir sebagaimana dimaksud dalam Pasal 11 ayat (4) , selain mengunggah dokumen sebagaimana dimaksud pada ayat (1) dan ayat (4) Perwakilan Resmi juga harus menggunggah dokumen importir berupa: a. salinan akta pendirian perusahaan dan perubahannya; b. bukti penunjukan sebagai importir dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; c. perizinan berusaha dengan ketentuan : 1. untuk industri perakitan kendaraan bermotor roda empat dengan lingkup KBLI 29101; atau 2. untuk industri perakitan kendaraan bermotor roda dua dengan lingkup KBLI 30911 ; dan d. bukti menguasai gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan importir . (6) Dalam melakukan legalisasi dokumen, pejabat diplomatik di bidang perindustrian , bidang ekonomi , atau perwakilan konsuler Indonesia di negara s etempat sebagaimana dimaksud pada ayat (2) huruf a dapat melakukan verifikasi kebenaran dokumen yang akan dilegalisasi . (7) Dalam hal merek sebagaimana dimaksud pada ayat (1) huruf d dimiliki oleh Perwakilan Resmi, perjanjian lisensi merek sebagaimana dimaksud pada ayat (4) huruf d dapat digantikan dengan: a. sertifikat merek atas nama Perwakilan Resmi; dan b. bukti bahwa Produsen di Luar Negeri merupakan milik atau anak perusahaan dari Perwakilan Resmi. - 19 - (8) Dalam hal Perwakilan Resmi sebagaimana dima ksud pada ayat (1) memiliki lebih dari 1 (satu) lokasi, tempat kedudukan Perwakilan Resmi sebagaimana dimaksud pada ayat (4) huruf f mengacu pada 1 (satu) alamat utama , alamat kantor , atau korespondensi sebagaimana tercantum dalam dokumen perizinan berusah a. Pasal 1 6 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Kerja Sama Merek, selain mengunggah dokumen sebagaimana dimak sud",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "rangka Kerja Sama Merek, selain mengunggah dokumen sebagaimana dimak sud dalam Pasal 1 4, Perusahaan Industri penerima Kerja Sama Merek juga harus mengunggah dokumen lain yang diperlukan : a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri lain nya berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L dengan lingkup KBLI 29300 dan/atau KBLI 30912 milik pemberi Kerja Sama Merek ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak a kan mengedarkan, memasarkan, dan/atau memindahtangankan produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih berlaku; atau - 20 - b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha milik pemberi Kerja Sama Merek dengan lingkup kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang m asih berlaku ; dan 8. dokumen Perwakilan Resmi yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Resmi dari Produsen di Luar Negeri dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; d) perjanjian lisensi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "di wilayah hukum Negara Kesatuan Republik Indonesia; d) perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari Produsen di Luar Negeri sebagai pemilik Merek kepada Perwakilan Resmi yang dicatatk an di Direktorat Jenderal - 21 - Kekayaan Intelektual Kementerian Hukum ; e) bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan f) bukti menguasai gudang di kabupaten /kota yang sama atau kabupaten /kota terdekat dengan tempat kedudukan Perwakilan Resmi. (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian , bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . Pasal 1 7 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Kerja Sama Merek, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 1 5, Produsen di Luar Negeri penerima Kerja Sama Merek melalui Perwakilan Resmi juga harus mengunggah dokumen lain yang diperlukan: a. apabila pem beri Kerja Sama Merek merupakan Perusahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L dengan lingkup KBLI 29300 dan/atau KBLI 30912 milik pemberi Kerja Sama Merek ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori - 22 - M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku ; atau b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri lainnya berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha milik pemberi Kerja Sama Merek dengan lingkup kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L atau surat keterangan dari otoritas yang berwenang di negara setempat; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; - 23 - 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku ; dan 8. dokumen Perwakilan Resmi pemberi Kerja Sama Merek yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha ; c) bukti penunjukan sebagai Perwakilan Resmi dari Produsen di Luar Negeri dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari Produsen di Luar Negeri sebagai pemilik Merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; e) bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan f) bukti menguasai gudang di kabupaten /kota yang sama atau kabupaten /kota terdekat dengan tempat kedudukan Perwakilan Resmi. (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian , bidan g ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . Pasal 1 8 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Maklun, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 1 4, Perusahaan Industri penerima Maklun juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Maklun merupakan Pelaku Usaha selain Perus ahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun; 2. perizinan berusaha milik pemberi Maklun ; - 24 - 3. sertifikat merek Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh Pelaku Usaha dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum me mperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku; atau b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun ; 2. perizinan berusaha milik pemberi Maklun atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. sertifikat merek Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan - 25 - mengedarkan, memasarkan, dan/atau memindahtangankan Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku ; dan 8. dokumen Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat di hadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan e) bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum . (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah seba nyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian , bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . (3) Pelaku Usaha pemberi maklun sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tersumpah . (3) Pelaku Usaha pemberi maklun sebagaimana dimaksud pada ayat (1) huruf a harus memiliki akun SIINas. (4) Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud pada ayat (1) huruf b angka 8 harus memiliki akun SIINas. Pasal 1 9 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Maklun, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 1 5, Produsen di Luar Negeri - 26 - melalui Perwakilan Resmi sebagai penerima Maklun juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Maklun merupakan Pelaku Usaha selain Perusahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Maklun; 2. perizinan berusaha milik pemberi Maklun ; 3. sertifikat merek Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor Kategori M, N, O dan L kelas 12 (dua belas) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh Pelaku Usaha dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku ; atau b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun; 2. perizinan berusaha milik pemberi Maklun atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. sertifikat merek Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari - 27 - pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku; dan 8. dokumen Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun yang berupa : a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan e) bukti pencatatan perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum . (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah seb anyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian , bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah. (3) Pelaku Usaha pemberi Maklun sebagaimana dimaksud pada ayat (1) huruf a harus memiliki akun SIINas. (4) Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud pada ayat (1) huruf b angka 8 harus memiliki akun SIINas. - 28 - Pasal 20 Sertifikat sistem manajemen mutu sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf e angka 4 dan Pasal 15 ayat (1) huruf e angka 4 harus diterbitkan oleh: a. lembaga sertifikasi sistem manajemen mutu yang telah diakreditasi oleh KAN; atau b. lembaga sertifikasi sistem manajemen mutu yang telah diakreditasi oleh badan akreditasi penanda tangan perjanji an saling pengakuan melalui kerja sama akreditasi internasional. Pasal 21 (1) Kepala Badan melakukan verifikasi atas kebenaran isian formulir dan kelengkapan dokumen yang diunggah oleh Perusahaan Industri atau Perw akilan Resmi. (2) Dalam melakukan verifikasi sebagaimana dimaksud pada ayat (1), Kepala Badan menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan , dan pemberlakuan standardisasi industri. (3) Verifik asi sebagaimana dimaksud pada ayat (1) dilakukan paling lama 3 (tiga) har i kerja terhitung sejak permohonan diterima. Pasal 22 (1) Dalam hal berdasarkan hasil verifikasi se bagaimana dimaksud dalam Pasal 21 ditemukan ketidaksesuaian, Kepala Badan melalui SIINas meminta Perusahaan Industri atau Perwakilan Resmi untuk melakukan klarifikasi dan/atau melengkapi dokumen. (2) Perusahaan Industri atau Perwakilan Resmi harus melakukan klarifikasi dan/atau melengkapi dokumen paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan dari Kepala Badan. (3) Dalam hal Perusahaan Industri atau Perwakilan Resmi tidak menyampaikan k larifikasi dan/atau tidak melengkapi dokumen sampai dengan batas waktu sebagaimana dimaksud pada ayat (2), pengajuan permohonan penerbitan Sertifikat SNI dinyatakan batal. Pasal 23 (1) Dalam hal isian formulir dan kelengkapan dokumen permohonan penerbitan Ser tifikat SNI dinyatakan telah sesuai dan lengkap, Kepala Badan melalui SIINas meneruskan kepada LSPro. (2) Dalam hal LSPro sebagaimana dimaksud pada ayat ( 1) membutuhkan dokumen tambahan terkait penilaian kesesuaian, Perusahaan Industri atau Perwakilan Resmi harus melengkapi dan menyampaikannya kepada LSPro. Pasal 24 (1) Dalam hal LSPro telah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "menyampaikannya kepada LSPro. Pasal 24 (1) Dalam hal LSPro telah selesai melakukan penilaian kesesuaian, LSPro menyampaikan hasil penilaian kesesuaian kepada Kepala Badan melalui SIINas. - 29 - (2) Hasil pe nilaian kesesuaian sebagaiman a dimaksud pada ayat (1) paling sedikit memuat : a. tanggal pelaksanaan audit kecukupan; b. skema sertifikasi dan tanggal audit kesesuaian; c. nama audi tor; d. nama petugas pengambil contoh; e. hasil pelaksanaan audit kecukupan dan audit kesesuaian; f. uraian produk Pelek Kendaraan Bermotor yang mencakup merek, jenis, dan tipe ; g. Laboratorium Uji yang di gunakan; h. konsep Sertifikat SNI yang akan diterbitkan beserta lampirannya; dan i. laporan hasil uji yang meliputi: 1. nomor dan judul SNI; 2. tanggal penerimaan contoh uji; 3. tanggal pelaksanaan pengujian; 4. nomor dan tanggal laporan hasil uji ; dan 5. hasil uji. Pasal 25 (1) Kepala Badan melakukan evaluasi terhadap hasil penilaian kesesuaian yang disampaikan oleh LSPro. (2) Evaluasi sebagaimana dimaksud pada ayat (1) meliputi pemeriksaan terhadap proses penilaian kesesuaian yang dilakukan oleh LSPro sesuai dengan ketentuan dalam Peraturan Menteri ini. (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan paling lama 5 (lima) hari kerja terhitung sejak hasil penilaian kesesuaian disampaikan oleh LSPro secara lengkap . (4) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat ( 1), Kepala Badan menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan, dan pemberlakuan standardisasi indu stri. (5) Dalam hal berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1) ditemukan adanya ketidakesuaian, Kepala Badan meminta LSPro untuk memberikan klarifikasi. (6) Permintaan Kepala Badan sebagaimana dimaksud pada ayat (5) disampaikan secara elektronik melalui SIINas. Pasal 26 (1) LSPro harus memberikan klarifikasi paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan klarifikasi. (2) Dalam hal LSPro: a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud pada ayat (1) ; atau b. telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini, Kepala Badan tidak memberikan validasi terhadap pelaksanaan penilaian kesesuaian dan permohonan penerbitan Sertifikat SNI dinyatakan gagal. - 30 - (3) Dalam hal: a. berdasarkan laporan hasil evaluasi dinyatakan proses penilaian kesesuaian telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini; atau b. LSPro telah melakukan perbaikan atas ketidaksesuaian, Kepala Badan memberikan validasi terhadap pelaksana an penilaian kesesuaian oleh LSPro . Pasal 27 (1) Bukti validasi terhadap pelaksanaan penilaian kesesuaian sebagaimana dimaksud dalam Pasal 26 ayat (3) berupa tanda elektronik . (2) Tanda elektonik sebagaimana dimaksud pada ayat (1) memuat tautan elektronik ke informasi sertifikat yang terdapat dalam SIINas. (3) Tanda elektonik sebagaimana dimaksud pada ayat (1) disampaikan kepada LSP ro secara elektronik melalui SIINas. Pasal 28 (1) Berdasarkan hasil penilaian kesesuaian sebagaimana dimaksud dalam Pasal 24 dan hasil evaluasi sebagaimana dimaksud dalam Pasal 25, LSPro menerbitkan Sertifikat SNI paling lama 5 (lima) hari kerja setelah mendapatkan tanda elektronik sebagaimana dimaksud dalam Pasal 27 ayat (3) . (2) Sertifikat SNI sebagaimana dimaksud pada ayat (1) harus dibubuhi tanda elektronik sebagaimana dimaksud dalam Pasal 27 ayat ( 1). (3) LSPro sebagaimana dimaksud pada ayat (1): a.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "( 1). (3) LSPro sebagaimana dimaksud pada ayat (1): a. menyampaikan Sertifikat SNI yang telah dibubuhi tanda elektronik kepada Perusahaan Ind ustri atau Produsen di Luar Negeri; dan b. mengunggah Sertifikat SNI yang telah dibubuhi tanda elektronik ke dalam SIINas. (4) Sertifikat SNI sebagaimana dimakud pada ayat (1) paling sedikit mencantumkan inform asi: a. nama dan alamat Perusahaan Industri atau Produsen di Luar Negeri; b. alamat pabrik; c. merek; d. kategori, material , diameter , dan lebar Pelek Kendaraan Bermotor ; e. nomor dan judul SNI; f. tanggal terbit Sertifikat SNI; dan g. masa berlaku Sertifikat SNI. (5) Selain informasi sebagaimana dimaksud pada ayat ( 4), Sertifikat SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L asal impor juga harus mencantumkan nama dan alamat Perwakilan Resmi dan alamat gudang Perwakilan Resmi . (6) Dalam hal terdapat Kerja Sama Merek, selain informasi sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5), Sertifikat SNI juga harus dilengkapi informasi: - 31 - a. nama dan alamat Perusahaan Industri pemberi Kerja Sama Merek; atau b. nama dan alamat Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek. (7) Dalam hal terdapat Maklun, selain informasi sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5), Sertifikat SNI juga harus dilengkapi informasi: a. nama dan alamat Pelaku Usaha pemberi Maklun; atau b. nama dan alamat Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun . Pasal 29 (1) Tata cara memperoleh Sertifikat SNI mengacu pada skema sertifikasi SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L . (2) Skema sertifikasi SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Bagian Ketiga Persetujuan Penggunaan Tanda Standar Nasional Indonesia Pasal 30 (1) Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang telah memenuhi ketentuan SNI sebagaimana dimaksud dalam Pasal 2 dan telah memiliki Sertifikat SNI harus dibubuhi Tanda SNI dan tanda elektronik . (2) Pembubuhan Tanda SNI dan tanda elektronik sebagaimana dimaksud pada ayat (1) dilakukan setelah memperoleh persetujuan penggunaan Tanda SNI dari Kepala Badan. (3) Persetujuan penggunaan Tanda SNI sebagaimana dimaksud pada ayat (2) diberikan dalam bentuk SPPT SNI. Pasal 31 (1) SPPT SNI sebagaimana dimaksud dalam Pasal 3 0 ayat (3) diberikan kepada: a. Perusahaan Industri; atau b. Perwakilan Resmi . (2) Dalam hal terdapat Kerja Sama Merek atau Maklun, SPPT SNI sebagaimana dimaksud dalam Pasal 3 0 ayat (3) diberikan kepada: a. Perusahaan Industri pemberi Kerja Sama Merek; b. Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek; c. Pelaku U saha pemberi Maklun; atau d. Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun. (3) SPPT SNI sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan untuk jangka waktu 1 (satu) tahun. (4) Dalam hal masa berlaku Sertifikat SNI belum berakhir, SPPT SNI dapat diperpanjang untuk setiap periode 1 (satu) tahun . - 32 - Pasal 32 (1) Untuk mendapatkan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tahun . - 32 - Pasal 32 (1) Untuk mendapatkan SPPT SNI, Perusahaan Industri atau Perwakilan Resmi sebagaimana dimaksud dalam Pasal 3 1 ayat (1) mengajukan permohonan penerbitan SPPT SNI kepada Kepala Badan. (2) Pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas. (3) Dalam mengajukan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1), pemohon SPPT SNI harus: a. menginput data dengan mengis i formulir isian pada laman SIINas; dan b. mengunggah dokumen pendukung yang diperlukan: 1. untuk Perusahaan Industri berupa bukti kapasitas produksi, tingkat utilisasi, rencana produksi, dan realisasi produksi tahun sebelumnya ; atau 2. untuk Perwakilan Resmi berupa bukti kapasitas produksi Produsen di Luar Negeri , rencana importasi, dan realisasi tahunan importasi terakhir . (4) Dokumen realisasi produksi tahun sebelumnya sebagaimana dimaksud pada ayat (3) huruf b angka 1 atau realisasi tahunan importasi terakhir sebagaimana dimaksud pada ayat (3) huruf b angka 2 dikecualikan bagi Perusahaan Industri atau Perwakilan Resmi yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali. Pasal 33 (1) Dalam hal terdapat Kerja Sama Merek atau Maklun, untuk mendapatkan SPPT SNI Perusahaan Industri pemberi Kerja Sama Merek, Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek, Pelaku Usaha pemberi Maklun, atau Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud dalam Pasal 3 1 ayat (2) mengajukan permohonan penerbitan SPPT SNI kepada Kepala Badan . (2) Pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas . (3) Dalam mengajukan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1), pemohon SPPT SNI harus: a. menginput data dengan mengisi formulir isian pada laman SIINas; dan b. mengunggah dokumen pendukung yang diperlukan berupa : 1. bukti jumlah produk yang akan diproduksi dalam Kerja Sama Merek atau Maklun ; dan 2. bukti realisasi produk tahun sebelumnya yang telah diproduks i dalam Kerja Sama Merek atau Maklun dalam hal penerima Kerja - 33 - Sama Merek atau Maklun merupakan Perusahaan Industri atau bukti realisasi tahunan importasi terakhi r dalam hal penerima Kerja Sama Merek atau Maklun merupakan Produsen di Luar Negeri. (4) Dokumen realisasi produk tahun sebelumnya yang telah diproduksi atau bukti realisasi tahunan importasi terakhir sebagaimana dimaksud pada ayat ( 3) huruf b angka 2 dikecualikan bagi pemohon yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali. Pasal 34 (1) Kepala Badan melakukan evaluasi atas permohonan penerbitan SPPT SNI sebagaimana dimaksud dalam Pasal 32 dan Pasal 33 . (2) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat (1), Kepala Badan membentuk tim. (3) Tim sebagaimana dimaksud pada ayat (2) paling sedikit terdiri atas unsur: a. Badan; dan b. direktorat jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L . Pasal 35 (1) Dalam melaksanakan evaluasi sebagaimana dimaksud dalam Pasal 3 4, tim melakukan: a. pemeriksaan atas kesesuaian isian formulir dengan dokumen pendukung; dan b. penilaian kelayakan penggunaan Tanda SNI yang diajukan . (2) Dalam hal ditemukan :",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tanda SNI yang diajukan . (2) Dalam hal ditemukan : a. ketidaksesuaian antar a isian formulir dan dokumen pendukung; dan/atau b. ketidaklayakan antara permintaan penggunaan Tanda SNI yang diajukan dan dokumen pendukung, tim meminta pemohon SPPT SNI untuk memberikan klarifikasi. (3) Pemohon SPPT SNI harus memberikan klarifikasi dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak disampaikannya permintaan klarifikasi. (4) Tim menyampaikan laporan hasil evaluasi kepada Kepala Badan paling lama 5 (lima) hari kerja terhitung sejak diterimanya permohonan penerbitan SPPT SNI. Pasal 36 (1) Dalam hal berdasarkan laporan hasil eva luasi dinyatakan pemohon SPPT SNI: a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 35 ayat (3); atau - 34 - b. tidak melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan permohonan penerbitan SPPT SNI, Kepala Badan menolak permohonan penerbitan SPPT SNI. (2) Penolakan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) disampaikan melalui SIINas. Pasal 37 (1) Dalam hal berdasarkan laporan hasil evaluasi: a. permohonan penerbitan SPPT SNI dinyatakan telah sesuai dan lengkap; atau b. pemohon SPPT SNI telah melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan, Kepala Badan menerbitkan SPPT SNI paling lama 5 (lima) hari kerja terhitung sejak diterimanya laporan hasil evaluasi da ri tim. (2) Penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) disertai dengan tanda elektronik. (3) Tanda elektronik sebagaimana dimaksud pada ayat (2) memuat tautan elektronik yang berisi: a. informasi Sertifikat SNI; b. informasi produk; dan c. jangka waktu sesuai dengan SPPT SNI yang telah ditetapkan. (4) SPPT SNI dan tanda elektronik sebagaimana dimaksud pada ayat (2) disampaikan secara elektronik melalui SIINas. Pasal 38 Tata cara pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud dalam Pasal 32 sampai dengan Pasal 3 7 berlaku secara mutatis mutandis untuk perpanjangan SPPT SNI. Pasal 39 (1) Tata cara mengenai pembubuhan Tanda SNI dan tanda elektronik mengacu pada skema sertifikasi SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L . (2) Skema sertifikasi SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Surveilen Pasal 40 (1) LSPro yang telah menerbitkan Sertifikat SNI sebagaimana dimaksud dalam pasal 28 ayat (1) wajib melakukan Surveilen. (2) Surveilen sebagaimana dimaksud pada ayat (1) dilaksanakan secara berkala dan secara khusus. (3) Surveilen secara berkala sebagaimana dimaksud pada ayat (2) dilakukan 1 (satu) kali dalam 1 (satu) tahun. - 35 - (4) Surveilen secara khusus sebagaimana dimaksud pada ayat (2) dilakukan sewaktu -waktu dalam hal terdapat: a. pengaduan dari orang perorangan , masyarakat, instansi , dan /atau lembaga; atau b. instruksi dari Menteri. (5) Dalam melaksanakan Surveilen secara berkala sebagaimana dimaksud pada ayat (3), LSPro harus memberitahukan jadwal pelaksanaan Surveilen kepada Perusahaan Industri atau Produsen di Luar Negeri. Pasal 41 (1) LSPro melaporkan hasil Surveilen secara berkala dan hasil Surveilen secara khusus kepada Kepala Badan melalui SIINas. (2) Pelaporan sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. tanggal pelaksanaan Surveilen; b. nama auditor; c. nama petugas",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "a. tanggal pelaksanaan Surveilen; b. nama auditor; c. nama petugas pengambil contoh; d. hasil pelaksanaan Surveilen; dan e. nomor dan tanggal laporan hasil uji. (3) Kepala Badan melakukan evaluasi atas hasil Surveilen secara berkala dan hasil Surveilen secara khusus. (4) Dalam melakukan evaluasi atas hasil Surveilen secara berkala, Kepala Badan menugaskan unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan, dan pemberlakuan standardisasi industri . (5) Dalam melakukan evaluasi atas hasil Surveilen secara khusus, Kepala Badan membentuk tim. (6) Tim sebagaimana dimaksud pada ayat (5) paling sedikit terdiri atas unsur: a. pejabat di lingku ngan Badan; dan b. PPSI. (7) Dalam melakukan evaluasi, unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan, dan pemberlakuan standardisasi industri sebagaimana dimaksud pada ayat (4) dan tim sebagaimana dimaksud pada ayat (5): a. memeriksa kelengkapan dan kebenaran dokumen laporan yang disampaikan oleh LSPro; dan b. memastikan proses Surveilen telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini. (8) Unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan, dan pemberlakua n standardisasi industri dan tim menyampaikan laporan hasil evaluasi kepada Kepala Badan. Pasal 42 (1) Dalam hal berdasarkan laporan hasil evaluasi sebagaimana dimaksud dalam Pasal 41 ayat (8) dinyatakan dokumen dan proses Surveilen belum sesuai dengan ketentuan dalam Peraturan Menteri ini , Kepala Badan menerbitkan surat pemberitahuan kepada LSPro untuk memberikan klarifikasi, memperbaiki, dan/atau melengkapi dokumen . - 36 - (2) Surat pemberitahuan sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui SIINas. (3) LSPro sebagaimana dimaksud pada ayat (1) wajib memberikan klarifikasi, memperbaiki, dan/atau melengkapi dokumen dalam jangka waktu paling lama 30 (tiga puluh) ha ri kalender terhitung sejak surat pemberitahuan disampaikan. (4) Dalam hal LSPro : a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud pada ayat (3) ; dan/ atau b. tidak melakukan perbaikan atas pemenuhan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini , sampai dengan batas waktu sebagaimana dimaksud pada ayat (3) , Kepala Badan memerintahkan LSPro untuk membekukan Sertifika t SNI. Pasal 43 (1) Dalam hal berdasarkan laporan hasil evaluasi sebagaimana dimaksud dalam Pasal 41 ayat (8) dinyatakan dokumen dan proses Surveilen telah sesuai dengan ketentuan dalam Peraturan Menteri ini , Kepala Badan melakukan validasi atas pelaksanaan penilaian kesesuaian dalam rangka Surveilen. (2) Validasi sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas. Pasal 44 LSPro yang tidak melakukan Surveilen sebagaimana dimaksud dalam Pasal 40 dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 45 (1) Dalam hal Perusahaan Industri menggunakan bukti pendaftaran merek dan/atau surat pernyataan penerapan sistem manajemen mutu atau sur at pernyataan penerapan international automotive task force (IATF) 16949:2016 pada saat pengajuan permohonan penerbitan Sertifkat SNI, LSPro pada saat pelaksanaan Surveilen kedua harus memastikan bahwa Perusahaan Industri telah memiliki: a. sertifikat merek untuk menggantikan bukti pendaftaran merek; dan/atau b. sertifikat sistem manajemen mutu ISO 9001:2015 untuk menggantikan surat pernyataan penerapan sistem manajemen mutu atau sertifikat international automotive task force (IATF) 16949:2016 untuk menggantikan surat pernyataan penerapan international automotive task force (IATF) 16949:2016 . (2) Apabila pada saat Surveilen sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "16949:2016 . (2) Apabila pada saat Surveilen sebagaimana dimaksud pada ayat (1) Perusahaan Industri belum memiliki sertifikat merek dan sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international automotive - 37 - task force (IATF) 16949:2016 , LSPro mencabut Sertifikat SNI . Pasal 46 (1) Tata cara pelaksanaan Surveilen mengacu pada skema sertifikasi SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L . (2) Skema sertifikasi SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV TANGGUNG JAWAB Pasal 47 (1) Perusahaan Industri sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf a yang memproduksi dan mengedarkan Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L dengan mereknya sendiri bertanggung jawab terhadap jaminan mutu hasil produksi Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L sesuai dengan ketentuan pemberlakuan SNI sebagaimana dimaksud dalam Pasal 2 ayat (2). (2) Tanggung jawab terhadap jaminan mutu Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sesuai dengan ketentuan pemberlakuan SNI sebagaimana dimaksud dalam Pasal 2 ayat (2) dilakukan dengan ketentuan: a. untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L dengan merek milik Produsen di Luar Negeri yang diedarkan oleh Perwakilan Resmi menjadi tanggung jawab Perwakilan Resmi ; atau b. untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L dengan merek milik Produsen di Luar Negeri yang yang diedarkan oleh importir menjadi tanggung jawab Perwakilan Resmi . Pasal 48 Dalam hal terdapat Kerja Sama Merek atau Maklun, tanggung jawab terhadap jaminan mutu Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L sesuai dengan ketentuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L dilakukan dengan ketentuan: a. terhadap Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L hasil produksi Perusahaan Industri yang berada di pabrik, tanggung jawab berada pada Perusahaan Industri penerima Kerja Sa ma Merek atau Maklun; b. terhadap Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L hasil produksi Produsen di Luar Negeri yang terdapat di dalam gudang dan/atau tempat yang dikuasai oleh Perwakilan Resmi, tanggung jawab berada pada Perwakilan Resmi yang mewakili Produsen di Luar Negeri sebagai penerima Kerja Sama Merek atau Maklun; atau - 38 - c. terhadap Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L yang telah beredar di luar lokasi pabrik milik Perusahaan Industri sebagaimana dimaksud pada huruf a atau di luar gudang dan/atau tempat yang dikuasai oleh Perwakilan Resmi sebagaimana dimaksud pada huruf b, tanggung jawab berada pada: 1. Perusahaan Industri pemberi Kerja Sama Merek sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf a; 2. Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf b; 3. Pelaku Usaha pemberi Maklun sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf c; atau 4. Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf d. BAB V TATA CARA",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Pasal 31 ayat (2) huruf d. BAB V TATA CARA PENERBITAN SURAT KETERANGAN Pasal 49 (1) Untuk memperoleh surat keterangan sebagaimana dimaksud dalam Pasal 4 ayat (1), Pelaku Usaha harus mengajukan permohonan penerbitan surat keterangan pengecualian pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L secara wajib. (2) Pengajuan Permohonan penerbitan surat keterangan sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas. (3) Pada laman SIINas, Pelaku Usaha sebagaimana dimaksud pada ayat (1) harus : a. menginput data dengan mengisi formulir isian berupa : 1. nomor pos tarif/ harmonized system ; 2. uraian barang; 3. spesifikasi barang atau standar acuan produk yang dikecualikan ; 4. jumlah barang yang akan dikecualikan atau rencana produksi; 5. nomor SNI; dan 6. pelabuhan tujuan, untuk barang asal impor ; dan b. mengunggah dokumen berupa: 1. surat permohonan penerbitan surat keterangan pengecualian pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L secara wajib yang ditandatangani oleh pimpinan Pelaku Usaha; 2. salinan akta pendirian perusahaan dan perubahannya; 3. perizinan berusaha; 4. surat pernyataan bermeterai dari Pelaku Usaha yang menyatakan Pelek Kendaraan Bermotor kategori M, N, O dan /atau L - 39 - memiliki standar, ruang lingkup, klasifikasi, dan/atau syarat mutu yang berbeda dengan standar yang diberlakukan secara wajib; 5. foto atau gambar produk ; dan 6. laporan hasil uji dari Laboratorium Uji . (4) Laboratorium Uji sebagaimana dimaksud pada ayat ( 3) huruf b angka 6 harus telah terakreditasi oleh KAN sesuai dengan lingkup SNI untuk Pelek Kendaraan Bermotor kategori M, N, O dan L . Pasal 50 (1) Berdasarkan permohonan penerbitan surat keterangan sebagaimana dimaksud dalam Pasal 4 9 ayat (1), Direktur Jenderal melakukan pemeriksaan terhadap: a. kesesuaian formulir isian sebagaimana dimaksud dalam Pasal 4 9 ayat (3) huruf a ; dan b. kelengkapan dan kesesuaian dokumen sebagaimana dimaksud dalam Pasal 4 9 ayat ( 3) huruf b. (2) Dalam melakukan pemeri ksaan sebagaimana dimaksud pada ayat (1) Direktur Jenderal menugaskan pejabat pimpinan tinggi pratama di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri Pelek Kendaraan Bermotor kategori M, N, O dan /atau L. Pasal 51 (1) Berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 50 Direktur Jenderal dapat: a. menerbitkan surat keterangan pengecualian pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L secara wajib; atau b. menolak untuk menerbitkan surat keterangan pengecualian pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L secara wajib. (2) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 50 ayat (1) dinyatakan telah lengkap dan sesuai, Dire ktur Jenderal menerbitkan surat keterangan sebagaimana dimaksud pada ayat (1) huruf a. (3) Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 50 ayat (1) dinyatakan tidak lengkap dan/atau tidak sesuai, Direktur Jenderal menolak untuk menerbitkan sura t keterangan sebagaimana dimaksud pada ayat (1) huruf b. (4) Direktur Jenderal menyampaikan surat keterangan sebagaimana dimaksud pada ayat (2) kepada Pelaku Usaha secara elektronik melalui SIINas. (5) Direktur Jenderal menyampaikan penolakan untuk menerbitkan sur at keterangan sebagaimana dimaksud pada ayat (3) kepada",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "menerbitkan sur at keterangan sebagaimana dimaksud pada ayat (3) kepada Pelaku Usaha secara elektronik melalui SIINas. - 40 - Pasal 52 (1) Surat keterangan sebagaimana dimaksud dalam Pasal 51 ayat (4) memuat informasi paling sedikit: a. nama Pelaku Usaha; b. bidang usaha; c. alamat Pelaku Usaha ; d. nomor pos tarif; e. uraian barang; f. spesifikasi atau standar acuan produk yang dikecualikan ; dan g. jumlah produk yang diperbolehkan . (2) Surat keterangan sebagaimana dimaksud pada ayat (1) berlaku untuk 1 (satu) tahun takwim. BAB V I KETENTUAN LAIN LAIN Pasal 53 (1) Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang diproduksi oleh Produsen di Luar Negeri harus dimasukkan ke dalam gudang yang dikuasai oleh Perwakilan Resmi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c sebelum diedarkan atau dipindahtangankan kepemilikannya . (2) Pemasukan Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebagaimana dimaksud pada ayat (1) dilakukan dengan verifikasi atau penelusuran teknis. (3) Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat ( 3) dilakukan untuk memastikan kesesuaian alamat pengiriman yang tercantum dalam dokumen importasi dengan alamat gudang yang dikuasai oleh Perwakilan Resmi sebagaimana di maksud pada ayat (1) . (4) Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat ( 4) dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 54 Dalam hal masa berlaku Sertifikat SNI dan/atau SPPT SNI telah berakhir , Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang telah diproduksi atau telah diimpor masih dapat diedarkan hingga ke pengguna akhir apabila : a. telah diproduksi pada masa Sertifikat SNI dan SPPT SNI masih berlaku untuk hasil produksi dalam negeri ; b. telah menyelesaikan kewajiban pabean pada masa Sertifikat SNI dan SPPT SNI masih berlaku untuk hasil impor ; dan c. mutu produk sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 55 Pengawasan terhadap pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L secara wajib dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . - 41 - Pasal 56 Ketentuan dan tata cara untuk memiliki akun SIINas dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 57 Segala biaya yang diperlukan dalam rangka kegiatan penilaian kesesuaian oleh LSPro dan Laboratorium Uji dibebankan kepada Perusahaan Industri atau Produsen di Luar Negeri melalui Perwakilan Resmi yang mengajukan permohonan penerbitan Sertifikat SNI . BAB V II KETENTUAN PERALIHAN Pasal 58 (1) Sertifikat produk penggunaan tanda SNI untuk Pelek Kendaraan Bermotor kategori M, N, O dan L yang telah diterbitkan berdasarkan ketentuan dalam Peraturan Menteri Perindustrian Nomor 59/M -IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 113/M - IND/PER/12/2012 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 59/M -IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib dan masih berlaku , dinyatakan berlaku sebagai Sertifikat SNI dan SPPT SNI . (2) Sertifikat produk penggunaan tanda SNI untuk Pelek Kendaraan Bermotor kategori M, N, O dan L sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Bermotor kategori M, N, O dan L sebagaimana dimaksud pada ayat (1) , harus disesuaikan dengan ketentuan dalam Peraturan Menteri ini dalam waktu paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini berlaku. Pasal 59 (1) Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang telah dibubuhi tanda SNI berdasarkan ketentuan dalam Peraturan Menteri Perindustrian Nomor 59/M -IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perin dustrian Nomor 113/M -IND/PER/12/2012 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 59/M -IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib , dikecualikan dari kewa jiban pembubuhan tanda elektronik . (2) Pelek Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) hasil produksi dalam negeri dan telah diproduksi dalam waktu paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini berlaku masih dapat beredar hingga pengguna akhir. - 42 - (3) Pelek Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) hasil impor dan telah menyelesaikan kewajiban pabean dalam waktu paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini berlaku masih dapat beredar hingga pengguna akhir. Pasal 60 Pertimbangan teknis yang yang telah diterbitkan berdasarkan ketentuan dalam Peraturan Menteri Perindustrian Nomor 59/M -IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 113/M -IND/PER/12/2012 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 59/M -IND/PER/5/2012 tentang Pemberlakuan S tandar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib dan masih berlaku, dinyatakan tetap berlaku sampai berakhirnya masa berlaku pertimbangan teknis tersebut. Pasal 61 Pelaku Usaha yang telah mengajukan permohonan penerbitan sertifikat produk penggunaan tanda SNI sebelum Peraturan Menteri ini berlaku dan masih dalam proses penilaian kesesuaian, harus menyesuaikan dengan proses penilaian kesesuaian sesuai dengan ketentuan dalam Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 62 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Perindustrian Nomor 59/M - IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib (Berita Negara Republik Indonesia Tahun 2012 Nomor 552) sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 113/M -IND/PER/12/2012 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 59 /M-IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib (Berita Negara Republik Indonesia Tahun 2012 Nomor 1281 ); dan b. ketentuan pelaksanaan dar i Peraturan Menteri Perindustrian No mor 59/M -IND/PER/5/2012 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib (Berita Negara Republik Indonesia Tahun 2012 Nomor 552) sebagaimana telah diubah dengan Peraturan Menteri Perindustri an Nomor 113/M - IND/PER/12/2012 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 59/M -IND/PER/5/2012 - 43 - tentang Pemberlakuan Standar Nasional Indonesia (SNI) Pelek Kendaraan Bermotor Kategori M, N, O dan L Secara Wajib (Berita Negara Republik Indon esia Tahun 2012 Nomor 1281), dicabut dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Negara Republik Indon esia Tahun 2012 Nomor 1281), dicabut dan dinyatakan tidak berlaku . Pasal 63 Peraturan Menteri ini m ulai berlaku setelah 6 (enam) bulan terhitung sejak tanggal diundangkan. - 44 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 November 2024 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA,  AGUS GUMIWANG KAR TASASMITA Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA,  DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR  - 45 - LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 71 TAHUN 2024 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK PELEK KENDARAAN BERMOTOR KATEGORI M, N, O, DAN L SECARA WAJIB SKEMA SERTIFIKASI SNI UNTUK PELEK KENDARAAN BERMOTOR KATEGORI M, N, O , DAN L A. Ruang Lingkup Skema ini berlaku untuk sertifikasi awal, Surveilen, dan sertifikasi ulang/resertifikasi dalam rangka pemberlakuan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O , dan L secara wajib. B. Acuan Normatif Dokumen yang dijadikan acuan dalam skema ini adalah: 1. Peraturan Menteri Perindustrian Nomor 45 Tahun 2022 tentang Standardisasi Industri ; 2. SNI 1896:2008 Pelek Kendaraan Bermotor kategori M, N dan O; dan 3. SNI 4658:2015 Pelek Kendaraan Bermotor kategori L. C. Prosedur Sertifikasi Prosedur sertifikasi menggunakan sistem sertifikasi tipe 5 (lima). - 46 - D. Tahapan Sertifikasi Pelaksanaan sertifikasi dilakukan dengan tahapan: No Ketentuan Uraian Tahap I: Seleksi 1. Permohonan a. Dilakukan secara elektronik melalui SIINas Perusahaan Industri Perwakilan Resmi 1. menginput data dengan mengisi formulir isian; 2. memilih SNI yang akan diajukan penilaian kesesuaian; 3. memilih LSPro yang akan melakukan penilaian kesesuian; 4. mengunggah bukti kepemilikan merek berupa sertifikat merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L Kelas 12 (dua belas) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan 5. mengunggah dokumen pendukung lain berupa: a) surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri; a) surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi; b) salinan akta pendirian perusahaan dan perubahannya; b) salinan akta pendirian Produsen di Luar Negeri dan perubahannya; c) perizinan berusaha dengan lingkup kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L dengan lingkup KBLI 29300 dan/atau KBLI 30912; c) perizinan berusaha dengan ruang lingkup kegiatan usaha industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L atau surat keterangan dari otoritas yang berwenang di negara setempat; d) sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international d) sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international automotive task force (IATF) 16949:2016 ; - 47 - automotive task force (IATF) 16949:2016 ; e) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; e) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi yang menyatakan tidak akan mengedarkan, memasarkan,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "oleh pimpinan Perwakilan Resmi yang menyatakan tidak akan mengedarkan, memasarkan, dan atau memindahtangankan Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebelum memperoleh Sertifikat SNI dan SPPT SNI; f) diagram alir proses produksi; f) diagram alir proses produksi; g) informasi produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang mencakup merek, material , diameter, dan lebar ; g) informasi produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang mencakup mencakup merek, material , diameter, dan lebar ; h) daftar fasilitas produksi; h) daftar fasilitas produksi; i) daftar peralatan uji; i) daftar peralatan uji ; j) daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; j) daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; k) ilustrasi pembubuhan Tanda SNI; k) ilustrasi pembubuhan Tanda SNI; l) daftar informasi terdokumentasi sesuai ISO 9001:2015 atau daftar informasi terdokumentasi l) daftar informasi terdokumentasi sesuai ISO 9001:2015 atau daftar informasi terdokumentasi sesuai international automotive task force (IATF) 16949:2016; - 48 - sesuai international automotive task force (IATF) 16949:2016; m) struktur organisasi; dan m) struktur organisasi; n) proses bisnis. n) proses bisnis; dan o) dokumen legalitas persyaratan Perwakilan Resmi yang berupa: i. salinan akta pendirian perusahaan dan perubahannya ; ii. perizinan berusaha; iii. bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat dihadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; iv. perjanjian lisensi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; v. bukti pencatatan perjanjian lise nsi merek produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L kelas 12 (dua belas) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan - 49 - vi. bukti menguasai gudang di kabupaten /kota yang sama atau kabupaten /kota terdekat dengan tempat kedudukan Perwakilan Resmi. b. Kepala Badan melakukan verifikasi atas kebenaran isian formulir dan kelengkapan dokumen yang diunggah oleh Perusahaan Industri atau Perwakilan Resmi. c. Dalam hal berdasarkan hasil verifikasi ditemukan ketidaksesuaian, Kepala Badan melalui SIINas meminta Perusahaan Industri atau Perwakilan Resmi untuk melakukan klarifikasi dan/atau melengkapi dokumen. d. Perusahaan Industri atau Perwakilan Resmi harus melakukan klarifikasi dan/atau melengkapi dokumen paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan dari Kepala Badan. e. Dalam hal Perusahaan Industri atau Perwakilan Resmi tidak menyampaikan klarifikasi dan/atau tidak melengkapi dokumen sampai dengan batas waktu yang ditentukan, pengajuan permohonan penerbitan Sertifikat SNI dinyatakan batal. f. Dalam hal isian formulir dan kelengkapan dokumen permohonan penerbitan Sertifikat SNI dinyatakan telah sesuai dan lengkap, Kepala Badan melalui SIINas meneruskan kepada LSPro. g. Dalam hal LSPro membutuhkan dokumen tambahan terkait penilaian kesesuaian, Perusahaan Industri atau Perwakilan Resmi harus melengkapi dan menyampaik annya kepada LSPro. Catatan : a. Merek milik sendiri dibuktikan dengan: 1. pemilik sertifikat merek sama dengan nama Perusahaan Industri atau Produsen di Luar Negeri; 2. pemilik sertifikat merek tercantum dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Produsen di Luar Negeri; 2. pemilik sertifikat merek tercantum dalam akta pendirian perusahaan (Perusahaan Industri atau Produsen di Luar Negeri); 3. pemilik sertifikat merek dan perusahaan pe mohon penerbitan Sertifikat SNI merupakan bagian dari perusahaan multinasional ; atau - 50 - 4. merek yang diperoleh dari pengalihan dari pemilik asli kepada pemilik yang baru (Perusahaan Industri atau Produsen diluar negeri) b. Dalam hal Perwakilan Resmi merupakan pemi lik merek dan induk dari Produsen di Luar Negeri, perjanjian lisensi merek sebagaimana dimaksud pada angka 5) huruf o) angka iv. dapat digantikan dengan: 1. sertifikat merek atas nama Perwakilan Resmi; dan 2. bukti bahwa Produsen di Luar Negeri merupakan milik atau anak perusahaan dari Perwakilan Resmi. c. Dalam hal Perusahaan Industri pada saat mengajukan permohonan penerbitan Sertifikat SNI menggunakan : 1. bukti pendaftaran merek; dan/atau 2. surat pernyataan penerapan sistem manajemen mutu atau surat pernyataan penerapan international automotive task force (IATF) 16949:2016 , Perusahaan Industri yang bersangkutan harus telah memiliki sertifikat merek dan sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international automotive task force (IATF) 16949:2016 pada saat pelaksanaan Surveilen kedua. d. Untuk Perwakilan Resmi , dokumen sebagaimana dimaksud pada angka 5) huruf b) dan huruf c) harus diunggah sebanyak 2 (dua) salinan dengan ketentuan : 1. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian , bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan 2. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah. e. Untuk Perwakilan Resmi dokumen berupa: 1. diagram alir proses produksi ; 2. informasi produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang mencakup merek, material , diameter, dan lebar ; 3. daftar fasilitas produksi ; 4. daftar per alatan uji ; 5. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir ; 6. daftar informasi terdokumentasi sesuai ISO 9001:2015 atau international automotive task force (IATF) 16949:2016 ; - 51 - 7. struktur organisasi; dan 8. proses bisnis. diterjemahkan dalam Bahasa Indonesia . f. Sertifikat sistem manajemen mutu harus diterbitkan oleh: 1. lembaga sertifikasi sistem manajemen mutu yang telah diakreditasi oleh KAN; atau 2. lembaga sertifikasi sistem manajemen mutu yang telah diakreditasi oleh badan akreditasi penanda tangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional . g. Dalam hal terdapat Kerja Sama Merek, Sertifikat SNI juga harus dilengkapi informasi: 1. nama dan alamat Perusahaan Industri pemberi Kerja Sama Merek; atau 2. nama dan alamat Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek. h. Dalam hal terdapat Maklun, Sertifikat SNI juga harus dilengkapi informasi: 1. nama dan alamat Pelaku Usaha pemberi Maklun; atau 2. nama dan alamat Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun . i. Dalam hal pelaksanaan produksi Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L terdapat proses yang terpisah dari lokasi utama secara fisik dan proses tersebut terkait dengan persyaratan mutu produk serta menjadi bagian dari lingkup sistem manajemen mutu, terhadap proses tersebut tetap menjadi bagian dari lokasi utama yang harus dilakukan audit. 2.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "menjadi bagian dari lokasi utama yang harus dilakukan audit. 2. Sistem Manajemen Mutu yang Diterapkan a. Sistem Manajemen Mutu (SMM) ISO 9001:2015 atau revisinya; atau b. International automotive task force (IATF) 16949:2016 atau revisinya . 3. Durasi Audit Jumlah minimal durasi audit: a. Audit kecukupan, 1 (satu) mandays (orang hari). b. Audit kesesuaian untuk sertifikasi awal atau sertifikasi ulang 4 (empat) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Jumlah minimal durasi audit: a. Audit kecukupan, 1 (satu) mandays (orang hari). b. Audit kesesuaian untuk sertifikasi awal atau sertifikasi ulang 6 (enam) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Catatan: a. Durasi audit tersebut di atas tidak termasuk waktu perjalanan dan karantina. - 52 - b. Jika auditor merangkap sebagai petugas pengambil contoh (PPC), pelaksanaan pengambilan contoh di luar waktu audit. c. Pelaksanaan audit dan/atau pengambilan contoh tidak boleh dilakukan secara berturut - turut, dalam setiap pelaksanaan audit dan/atau pengambilan contoh, auditor atau PPC harus kembali ke tempat kedudukan LSPro yang menugaskan sebelum melakukan audit dan/atau pengambilan contoh berikutnya. 4. Personil Auditor, Petugas Pengambil Contoh a. Memiliki kompetensi yang sesuai/sejenis; b. Merupakan warga negara Indonesia yang berdomisili di Indonesia; c. Lancar berbahasa Indonesia; d. Memahami ketentuan peraturan perundang -undangan terkait; e. Telah diregistrasi oleh Menteri melalui SIINas; dan f. Terdaftar di LSPro yang memberikan penugasan. 5. Laboratorium Uji yang Digunakan Laboratorium Uji yang digunakan: a. Laboratorium Uji di dalam negeri; atau b. Laboratorium Uji di luar negeri . Laboratorium Uji di dalam negeri harus memenuhi persyaratan: a. Telah diakreditasi oleh KAN sesuai dengan lingkup SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L ; dan b. Ditunjuk oleh Menteri . Catatan: Bahwa yang dimaksud dengan telah diakreditasi oleh KAN sesuai dengan lingkup SNI Pelek Kendaraan Bermotor kategori M, N, O, dan L adalah telah terakreditasi untuk sebagain atau seluruh parameter pengujian yang tercantum dalam SNI untuk Pelek Kendaraan Ber motor kategori M, N, O, dan L . Laboratorium Uji di luar negeri harus memenuhi persyaratan: a. Telah diakreditasi dengan ruang lingkup yang sesuai oleh badan akreditasi penandatangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional ; b. Negara tempat Laboratorium Uji berada memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis dengan Pemerintah Republik Indonesia; dan c. Ditunjuk oleh Menteri. - 53 - Petugas Penguji dari Laboratorium Uji di dalam negeri merupakan: a. Petugas yang memiliki kompetensi pada bidangnya; b. Merupakan Warga Negara Indonesia yang berdomisili di Indonesia; c. Lancar berbahasa Indonesia; d. Memahami peraturan perundang -undangan; dan e. Terdaftar di Laboratorium Uji serta mendapatkan penugasan dari Laboratorium Uji. Tahap II: Determinasi 1. Audit Tahap 1 (Audit Kecukupan) a. Dilakukan jika dokumen pada tahap seleksi telah lengkap, benar , dan sesuai dengan persyaratan; b. Dilakukan oleh tim atau perwakilan tim yang akan melaksanakan audit tahap 2 (audit kesesuaian); c. Melakukan tinjauan dokumen administrasi; d. Melakukan tinjauan dokumen tambahan terkait sistem manajemen mutu yang telah diterjemahkan dalam bahasa Indonesia, antara lain: 1. pedoman mutu; 2. rencana mutu; 3. diagram alir proses produksi; 4. laporan audit internal yang terakhir;",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "diagram alir proses produksi; 4. laporan audit internal yang terakhir; 5. laporan rapat tinjauan manajemen yang terakhir; 6. struktur organisasi; 7. peta lokasi; 8. daftar fasilitas produksi; 9. daftar peralatan uji; 10. daftar informasi terdokumentasi ISO 9001:2015 atau international automotive task force (IATF) 16949:2016; 11. proses bisnis; dan 12. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir. e. Memastikan kebenaran dan kesesuaian dokumen dan daftar informasi terdokumentasi yang disampaikan oleh pemohon. f. Memastikan dan memverifikasi pemenuhan persyaratan fasilitas proses produksi yang meliputi fasilitas produksi minimal dan peralatan uji (pengendalian mutu) yang dimiliki. - 54 - 2. Audit Tahap 2 (Audit Kesesuaian) a. Audit tahap 2 (audit kesesuaian) dilakukan jika telah memenuhi persyaratan audit tahap 1. b. Ketua Tim Auditor harus memastikan rencana audit ( audit plan ) dan rencana pengambilan contoh ( sampling plan ) yang disiapkan oleh petugas pengambil contoh (PPC) sesuai dengan SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L yang diajukan. c. Paling sedikit 1 (satu) orang dari tim auditor memiliki kompetensi produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L . d. Audit untuk proses produksi dan pengendalian mutu harus dilakukan oleh auditor yang memiliki kompetensi produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L . 3. Lingkup yang Diaudit a. Pada sertifikasi awal atau sertifikasi ulang / resertifikasi, audit dilakukan pada seluruh elemen sistem fungsi organisasi; b. Audit dilakukan pada saat proses produksi sedang berjalan dan bisa diwakili oleh salah satu tipe produk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang diusulkan. c. Audit proses produksi Konsistensi produk yang diajukan untuk sertifikasi harus diperiksa di lokasi produksi. Penilaian asesmen produksi dilakukan untuk memverifikasi: 1. fasilitas, peralatan, personil , dan prosedur yang digunakan untuk memverifikasi; 2. kemampuan dan kompetensi untuk memantau, mengukur , dan menguji produk sebelum dan setelah produksi; 3. pengambilan contoh dan pengujian yang dilakukan oleh pabrik untuk memelihara konsistensi produk sehingga d apat menjamin kesesuaian persyaratan produk; 4. pengendalian proses produksi Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sesuai dengan huruf F dalam dokumen skema sertifikasi SNI dalam Praturan Menteri ini; dan 5. kemampuan pabrik untuk mengidentifikas i dan memisahkan produk yang tidak sesuai . d. Tim audit melakukan verifikasi fasilitas kemampuan produksi termasuk kapasitas produksi untuk memastikan kemampuan Perusahaan Industri dan Produsen di Luar Negeri menghasilkan produk yang dimohonkan. - 55 - 4. Titik Kritis yang Perlu Diperhatikan pada saat Audit a. Pemeriksaan bahan baku dan komponen . b. Proses produksi dan peralatannya sesuai dengan parameter yang tercantum dalam SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebagaimana tercantum dalam huruf F dalam dokumen skema sertifikasi SNI dalam Praturan Menteri ini. c. Perusahaan Industri atau Produsen di Luar Negeri harus memiliki paling sedikit fasilitas produksi berupa : 1. untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang terbuat dari baja memiliki fasilitas produksi paling sedikit berupa: a) mesin pembentukan ( blanking dan forming ); b) mesin pengelasan atau penyambungan; dan c) mesin pengecatan atau pelapisan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "mesin pengelasan atau penyambungan; dan c) mesin pengecatan atau pelapisan permukaan ; 2. untuk Pel ek Kendaraan Bermotor kategori M, N, O, dan/atau L yang terbuat dari paduan logam ringan ( alloy) yang diproses secara pengecoran atau casting memiliki fasilitas produksi paling sedikit berupa: a) mesin pengecoran ( casting ); b) mesin perlakuan panas ( heat treatment ); c) mesin machining ; dan d) mesin pengecatan atau pelapisan permukaan ; 3. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam ringan (alloy) yang diproses secara rolling memiliki fasilitas produksi paling sedikit berupa: a) mesin pembentukan ( casting atau forging ); b) mesin machining; dan c) mesin pengecatan atau pelapisan permukaan; 4. untuk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L yang terbuat dari paduan logam ringan (alloy) yang diproses secara tempa memiliki fasilitas produksi paling sedikit berupa: a) mesin pembentukan ( casting atau forging ); b) mesin machining ; dan c) mesin pengecatan atau pelapisan permukaan ; d. Perusahaan Industri atau Produsen di Luar Negeri harus memiliki peralatan uji paling sedikit berupa : - 56 - 1. untuk Pelek Kendaraan Bermotor kategori M, N, dan/atau O yang terbuat dari baja memiliki peralatan uji paling sedikit berupa: a) peralatan uji momen lentur; dan b) peralatan uji radial drum test ; 2. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari baja dan/atau paduan logam ringan (alloy) yang diproses secara rolling memiliki peralatan uji paling sedikit berupa peralatan uji defleksi ; 3. untuk Pelek Kendaraan Be rmotor kategori M, N, dan/atau O yang terbuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau secara tempa memiliki peralatan uji paling sedikit berupa: a) peralatan uji momen lentur; b) peralatan uji impak; dan c) peralatan uji radial drum test ; 4. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau tempa memiliki peralatan uji paling sedikit berupa: a) peralatan uji momen lentur; b) Peralatan uji impak; dan c) Peralatan uji radial drum test ; e. Kalibrasi alat uji. f. Inspeksi dalam proses produksi ( in process QC ). g. Inspeksi barang keluar ( outgoing QC ). h. Penandaan . 5. Kategori Ketidaksesuaian a. Mayor apabila: 1. ketidaksesuaian terkait langsung dengan mutu produk sehingga mengakibatkan ketidaksesuaian terhadap SNI 1896:2008 dan /atau SNI 4658:2015 yang dimohonkan, diberikan waktu perbaikan sesuai kesepakatan antara LSPro dengan Perusahaan Industri atau Produsen di Luar Negeri paling lama 2 (dua) bulan, berdasarkan alasan yang dapat diterima; dan/atau 2. ketidaksesuaian terkait dengan sistem manajemen mutu , diberikan waktu perbaikan maksimal 1 (satu) bulan disertai dengan analisis penyebab ketidaksesuaian - 57 - b. Minor apabila terdapat inkonsistensi dalam menerapkan sistem manajemen mutu , maka Perusahaan Industri atau Produsen di Luar Negeri menyampaikan tindakan perbaikan dan diberi waktu paling lama 1 (satu) bulan disertai analisis penyebab ketidaksesuaian. 6. Pengambilan Contoh a. Petugas pengambil contoh (PPC) membuat rencana pengambilan contoh yang disetujui oleh ketua tim auditor . b. Pengambilan contoh uji dalam rangka sertifikasi awal, Surveilen, dan resertifikasi SPPT SNI dilakukan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "dalam rangka sertifikasi awal, Surveilen, dan resertifikasi SPPT SNI dilakukan di lini produksi atau gudang pabrik. c. Contoh uji diambil oleh Petugas pengambil contoh (PPC) dan dibuatkan berita acara pengambilan contoh yang diketahui oleh ketua tim audit dan perusahaan . d. Pelek Kendaran Bermotor kategori M, N dan O , dengan ketentuan: Pengambilan contoh uji diambil 8 (delapan) buah untuk setiap perbedaan: 1. Bahan baku (baja atau logam panduan ringan) ; 2. Kategori Pelek Kendaraan Bermotor (M1, M2, M3, N1, N2, N3 dan O ); 3. Lokasi pabrik ; 4. Merek ; 5. Diameter lingkar roda Pelek Kendaraan Bermotor nominal (inc i), Dengan ketentuan 4 (empat) buah untuk di kirim ke laboratorium uji dan 4 (empat) lagi untuk arsip . e. Pelek kendaran bermotor kategori L , dengan ketentuan: Pengambilan contoh uji diambil 6 (enam) buah untuk baja, 6 (enam) buah untuk logam paduan ringan yang diproses secara rolling dan 10 (sepuluh) untuk logam paduan ringan yang diproses secara pengecoran , untuk setiap perbedaan: 1. Lokasi pabrik ; 2. Merek ; 3. Diameter lingkar roda pelek nominal (inci) ; dengan ketentuan : 1. 3 (tiga) buah untuk di kirim ke laboratorium uji dan 3 (tiga) buah lagi sebagai arsip untuk pelek baja; 2. 3 (tiga) buah untuk di kirim ke laboratorium uji dan 3 (tiga) buah lagi sebagai arsip untuk pelek logam paduan ringan yang diproses secara rolling ; dan - 58 - 3. 5 (lima) buah lagi untuk di kirim ke laboratorium uji dan 5 (lima) buah lagi sebagai arsip untuk pelek logam paduan ringan yang diproses secara pengecoran . f. Contoh uji yang telah diambil harus dikemas, diberi label contoh uji, dan disegel. Catatan: Bagian untuk arsip diberi pelabelan dan disimpan di tempat Perusahaan Industri atau Perwakilan Resmi sampai Sertifikat SNI diterbitkan. 7. Cara Pengujian Pengujian dilakukan sesuai dengan SNI 1896:2008 dan/atau SNI 4658:20 15. 8. Laporan Hasil Uji Mencantumkan hasil uji dan syarat mutu sesuai dengan ketentuan SNI 1896:2008 dan/atau SNI 4658:20 15 yang dimohonkan. Tahap III: Tinjauan dan Keputusan 1. Tinjauan Terhadap Laporan Audit dan Laporan Hasil Uji a. Pengkaji ( reviewer ) yang melakukan tinjauan terhadap laporan audit dan laporan hasil uji memiliki kompetensi terkait Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L dan tidak terlibat dalam proses seleksi dan determinasi; b. Pengkaji ( reviewer ) melakukan tinjauan laporan audit dan laporan hasil uji; c. Tinjauan yang dihasilkan menjadi bahan untuk menetapkan rekomendasi keputusan Sertifikat SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan L . d. Ketentuan untuk hasil uji: 1. jika ada parameter yang tidak memenuhi persyaratan SNI, maka atas permintaan LSPro dilakukan pengambilan contoh ulang untuk dilakukan pengujian ulang untuk seluruh parameter. 2. jika hasil uji ulang sebagaimana dimaksud pada angka 1 dinyatakan tidak memenuhi persyar atan SNI, maka rekomendasi penerbitan Sertifikat SNI tidak dapat diberikan. 3. pengambilan contoh ulang dilakukan paling banyak 1 (satu) kali. 4. pengambilan contoh ulang dilakukan paling lama 30 (tiga puluh) hari kerja sejak Perusahaan Industri atau Produsen di Luar Negeri menerima pemberitahuan dari LSPro,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Industri atau Produsen di Luar Negeri menerima pemberitahuan dari LSPro, apabila Perusahaan Industri atau Produsen di Luar Negeri tidak menindaklajuti pemberitahuan tersebut maka produk yang diajukan dalam sertifikasi dinyatakan gagal. 5. jika pengujian ulang dinyatakan t idak memenuhi persyaratan SNI, maka proses sertifikasi dinyatakan gagal. - 59 - Catatan: Segala interaksi antara Laboratorium Uji dan Perusahaan Industri atau Produsen di Luar Negeri terkait pengujian dan perbaikannya harus melalui LSPro. 2. Keputusan Sertifikasi Dilakukan s esuai dengan prosedur LSPro, dengan keputusan: a. Penerbitan Sertifikat SNI; atau b. Penolakan penerbitan Sertifikat SNI . 3. Penerbitan Sertifikat SNI a. Sebelum LSPro menerbitkan Sertifikat SNI, LSPro wajib menyampaikan hasil penilaian kesesuaian kepada Kepala Badan melalui SIINas; b. Hasil penilaian kesesuaian sebagaimana dimaksud pada huruf a paling sedikit memuat: 1. tanggal pelaksanaan audit kecukupan; 2. skema sertifikasi dan tanggal audit kesesuaian; 3. nama auditor; 4. nama petugas pengambil contoh; 5. hasil pelaksanaan audit kecukupan dan audit kesesuaian; 6. uraian produk Pelek Kendaraan Bermotor yang mencakup merek, jenis, dan tipe; 7. Laboratorium Uji yang digunakan; 8. nomor dan tanggal laporan hasil uji; 9. konsep Sertifikat SNI yang akan diterbitkan beserta lampirannya; dan 10. laporan hasil uji yang meliputi: a) nomor dan judul SNI; b) tanggal penerimaan contoh uji; c) tanggal pelaksanaan pengujian; d) nomor dan tanggal laporan hasil uji; dan e) hasil uji. c. Kepala Badan melakukan evaluasi atas hasil penilaian kesesuaian disampaikan oleh LSPro. d. Dalam melakukan evaluasi, Kepala Badan menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan dan pemberlakuan standardisasi industri. e. Dalam hal berdasarkan hasil evaluasi ditemukan adanya ketidaksesuaian, Kepala Badan meminta LSPro untuk memberikan klarifikasi . f. Permintaan Kepala Badan disampaikan secara elektronik melalui SIINas. - 60 - g. LSPro harus memberikan klarifikasi paling lambat 5 (lima) hari kerja terhitung sejak tanggal permintaan klarifikasi. h. Dalam hal LSPro: 1) tidak memberikan klarifikasi sampai dengan batas waktu yang ditentukan ; atau 2) telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini, Kepala Badan tidak memberikan validasi terhadap penilaian kesesuaian dan permohonan penerbitan Sertifikat SNI dinyatakan gagal. i. Dalam hal: 1. berdasarkan hasil evaluasi dinyatakan proses penilaian kesesuaian telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini; atau 2. LSPro telah melakukan perbaikan atas ketidaksesuaian, Kepala Badan memberikan validasi terhadap pelaksanaan penilaian kesesuaian oleh LSPro. j. Bukti validasi terhadap pelaksanaan penilaian kesesuaian berupa tanda elektronik. k. Tanda elektronik memuat tautan elektronik ke informasi sertifikat yang terdapat dalam SIINas. l. Tanda elektronik disampaikan kepada LSPro secara elektronik melalui SIINas. m. Berdasarkan hasil penilaian kesesuaian dan hasil evaluasi, LSPro menerbitkan Sertifikat SNI. n. Sertifikat SNI harus dibubuhi tanda elektronik . o. LSPro membubuhkan tanda elektronik pada Sertifikat SNI. p. Sertifikat SNI paling sedikit mencantumkan informasi paling sedikit: Untuk Perusahaan Industri : 1. nama dan alamat Perusahaan Industri ; 2. alamat pabrik; 3. merek; 4. kategori, material , diameter , dan lebar Pelek Kendaraan Bermotor ; Untuk Produsen di Luar Negeri : 1. nama dan alamat Produsen di Luar Negeri; 2. alamat pabrik; 3.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan alamat Produsen di Luar Negeri; 2. alamat pabrik; 3. nama dan alamat Perwakilan Resmi; 4. alamat gudang Perwakilan Resmi ; 5. merek; - 61 - 5. nomor dan judul SNI; 6. tanggal terbit Sertifikat SNI; dan 7. masa berlaku Sertifikat SNI. 6. kategori, material , diameter , dan lebar Pelek Kendaraan Bermotor; 7. nomor dan judul SNI; 8. tanggal terbit Sertifikat SNI; dan 9. masa berlaku Sertifikat SNI. q. Dalam hal terdapat Kerja Sama Merek, selain informasi sebagaimana dimaksud pada huruf p, Sertifikat SNI juga harus dilengkapi informasi: 1. nama dan alamat Perusahaan Industri pemberi Kerja Sama Merek; atau 2. nama dan alamat Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek. r. Dalam hal terdapat Maklun, selain informasi sebagaimana dimaksud pada huruf p, Sertifikat SNI juga harus dilengkapi informasi: 1. nama dan alamat Pelaku Usaha pemberi Maklun; atau 2. nama dan alamat Perwakilan Perusahaan dari pelaku usaha di Luar Negeri pemberi Maklun. s. Perusahaan Industri atau Produsen di Luar Negeri dapat memiliki lebih dari 1 (satu) Sertifikat SNI untuk 1 (satu) lokasi produksi. t. Dalam hal terdapat Kerja Sama Merek atau Maklun , Sertifikat SNI sebagaimana dimaksud pada huruf s terdiri atas: 1. 1 (satu) Sertifikat SNI untuk mereknya sendiri untuk 1 (satu) lokasi produksi; dan 2. 1 (satu) Sertifikat SNI untuk setiap pemberi Kerja Sama Merek atau pemberi Maklun u. Dalam Sertifikat SNI sebagaimana dimaksud pada huruf s dapat dicantumkan lebih dari 1 (satu) merek. v. Sertifikat SNI berlaku untuk jangka waktu 5 (lima) tahun sejak tanggal penerbitan Sertifikat SNI. w. Dalam hal terdapat penambahan lebar Pelek Kendaraan Bermotor untuk diameter Pelek Kendaraan Bermotor yang telah mendapat sertifikat SNI, LSPro dapat mena mbahkan pada sertifikat SNI tanpa perlu melaksanakan audit dan pengujian. 4. Penerbitan Surat Persetujuan a. Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang telah memenuhi ketentuan SNI dan akan dibubuhi Tanda SNI dan tanda elektronik harus memiliki persetujuan penggunaan Tanda SNI dari Kepala Badan. - 62 - Penggunaan Tanda (SPPT) SNI b. Persetujuan penggunaan Tanda SNI diberikan dalam bentuk SPPT SNI. c. Pengajuan permohonan penerbitan SPPT SNI disampaikan kepada Kepala Badan secara elektronik melalui SIINas oleh Perusahaan Industri atau Perwakilan Resmi . d. Dalam hal terdapat Kerja Sama Merek atau Maklun , pengajuan permohonan penerbitan SPPT SNI disampaikan kepada Kepala Bada n melalui SIINas, dilakukan oleh: 1. Perusahaan Industri pemberi Kerja Sama Merek ; 2. Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek ; 3. Pelaku Usaha pemberi Maklun; atau 4. Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun . e. Dalam mengajukan permohonan penerbitan SPPT SNI, pemohon harus: 1. menginput data dengan mengisi formulir isian pada laman SIINas; dan 2. mengunggah dokumen pendukung yang diperlukan: a) untuk Perusahaan Industri berupa bukti kapasitas produksi, tingkat utilisasi, rencana produksi, dan realisasi produksi tahun sebelumnya; atau b) untuk Perwakilan Resmi berupa bukti kapasitas produksi Produsen di Luar Negeri, rencana importasi, dan realisasi tahunan importasi terakhir . f. Dokumen realisasi produksi tahun sebelumnya sebagaimana dimaksud pada angka 5 huruf",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "realisasi produksi tahun sebelumnya sebagaimana dimaksud pada angka 5 huruf b angka 1 atau realisasi tahunan importasi terakhir sebagaimana dimaksud pada angka 5 huruf b angka 2 dikecualikan bagi Perusahaan Industri atau Perwakilan Resmi yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali. g. Dalam hal terdapat Kerja Sama Merek atau Maklun, dalam pengajuan permohon penerbitan SPPT SNI pemohon harus: 1. menginput data dengan mengisi formulir isian pada laman SIINas; dan 2. mengunggah dokumen pendukung yang diperlukan: a) bukti jumlah produk yang akan diproduksi dalam Kerja Sama Merek atau Maklun; dan b) bukti realisasi produk tahun sebelumnya yang telah diproduksi dalam Kerja Sama Merek atau Maklun dalam hal penerima Kerja Sama Me rek atau Maklun merupakan Perusahaan Industri atau bukti realisasi tahunan importasi terakhir dalam hal penerima Kerja Sama Merek atau Maklun merupakan Produsen di Luar Negeri. - 63 - h. Dokumen realisasi produk tahun sebelumnya yang telah diproduksi atau bukti realisasi tahunan importasi terakhir dikecualikan bagi pemohon yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali. i. Kepala Badan melakukan evaluasi atas permohonan penerbitan SPPT SNI. j. Dalam melakukan evaluasi Kepala Badan membentuk tim. k. Tim paling sedikit terdiri atas unsur: 1. Badan; dan 2. Direktorat jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L . l. Dalam melaksanakan evaluasi, tim melakukan: 1. Pemeriksaan atas kesesuaian isian formulir dengan dokumen pendukung; dan 2. Penilaian kelayakan penggunaan Tanda SNI yang diajukan. m. Dalam hal ditemukan : 1. ketidaksesuaian antara isian formulir dan dokumen pendukung; dan/atau 2. ketidaklayakan antara permintaan penggunaan Tanda SNI yang diajukan dan dokumen pendukung, tim meminta pemohon SPPT SNI untuk memberikan klarifikasi. n. Pemohon SPPT SNI harus memberikan klarifikasi dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung disampaikannya permintaan klarifikasi. o. Tim menyampaikan laporan hasil evaluasi kepada Kepala Badan paling lama 5 (lima) hari kerja terhitung diterimanya permohonan penerbitan SPPT SNI. p. Dalam hal berdasarkan laporan hasil evaluasi pemohon SPPT SNI : 1. tidak memberikan klarifikasi sampai dengan batas waktu yang ditentukan; atau 2. tidak dapat melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan permohonan SPPT SNI, Kepala Badan menolak permohonan persetujuan penggunaan tanda SNI. q. Penolakan permohonan persetujuan penggunaan Tanda SNI disampaikan melalui SIINas. r. Dalam hal berdasarkan laporan hasil evaluasi: 1. permohonan persetujuan penggunaan Tanda SNI telah sesuai dan lengkap; atau - 64 - 2. pemohon SPPT SNI telah melakukan perbaikan atas ketidaksesuaian dan/atauketidaklayakan, Kepala Badan menerbitkan SPPT SNI paling lama 5 (lima) hari kerja terhitung sejak diterimanya laporan hasil evaluasi dari tim. s. Penerbitan SPPT SNI disertai dengan tanda elektronik. t. Tanda elektronik memuat tautan elektronik yang berisi: 1. informasi Sertifikat SNI; 2. informasi produk; dan 3. jangka waktu sesuai SPPT SNI yang telah ditetapkan. u. SPPT SNI dan tanda elektronik disampaikan melalui SIINas. Tahap V: Surveilen 1. Tinjauan Persyaratan Sertifikasi a. LSPro harus memastikan bahwa: 1. persyaratan sertifikasi masih berlaku; 2. sistem pengelolaan mutu produk selalu memenuhi persyaratan; dan 3. dalam hal Perusahaan Industri menggunakan bukti pendaftaran merek dan/atau",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "3. dalam hal Perusahaan Industri menggunakan bukti pendaftaran merek dan/atau surat pernyataan penerapan sistem manajemen mutu atau surat pernyataan penerapan international automotive task force (IATF) 16949:2016 pada saat sertifikasi awal, Perusahaan Industri harus telah memiliki sertifikat merek dan sertifikat sistem manajemen mutu ISO 9001:2015 atau sertifikat international automotive task force (IATF) 16949:2016 pada saat pelaksanaan Surveilen kedua . b. Kegiatan surveilen dan pengambilan contoh dilakukan 1 (satu) kali dalam 1 (satu) tahun. Catatan : Bagi Perusahaan Industri yang menggunakan bukti pendaftaran merek sebagai pengganti sertifikat merek pada saat sertifikasi awal dan Surveilen satu, harus telah memiliki sertifikat merek pada Surveilen dua. 2. Durasi Audit Kesesuaian Dan Pengambilan Cont oh Untuk Perusahaan Industri Untuk Produsen di Luar Negeri Jumlah minimal durasi audit kesesuaian untuk Surveilen 4 (empat) mandays (orang Jumlah minimal durasi audit kesesuaian untuk Surveilen 6 (enam) mandays (orang - 65 - hari), tidak termasuk waktu pengambilan contoh. hari), tidak termasuk waktu pengambilan contoh. Catatan: a. Durasi audit tersebut di atas tidak termasuk waktu perjalanan dan karantina. b. Jika auditor merangkap sebagai petugas pengambil contoh (PPC), pelaksanaan pengambilan contoh di luar waktu audit. c. Pelaksanaan audit dan/atau pengambilan contoh tidak boleh dilakukan secara berturut - turut, dalam setiap pelaksanaan audit dan/atau pengambilan contoh, auditor atau PPC harus kembali ke tempat kedudukan LSPro yang menugaskan sebelum melakukan audit dan/atau pengambilan contoh berikutnya. d. Dalam hal Perusahaan Industri atau Produsen di Luar Negeri melalui Perwakilan Resmi mengajukan permohonan sertifikasi lebih dari 1 (satu) standar Pelek Kendaraan Bermotor secara bersamaan, maka durasi audit bertambah 1 (satu) mandays (orang hari) setiap penambahan 1 (satu) standar Pelek Kendaraan Bermotor . 3. Audit Tahap 2 (Audit Kesesuaian) a. Audit tahap 2 (audit kesesuaian) dilakukan jika hasil temuan pada audit sebelumnya telah ditutup/ terselesaikan. b. Ketua tim auditor harus memastikan rencana audit ( audit plan ) dan rencana pengambilan contoh ( sampling plan ) yang disiapkan oleh PPC sesuai dengan SNI 1896:2008 dan/atau SNI 4658:20 15 yang diajukan . c. Paling sedikit 1 (satu) orang dari tim auditor memiliki kompetensi produk Pelek Kendaraan Bermotor k ategori M, N, O, dan/atau L . d. Audit untuk proses produksi dan Quality Control (QC)/ Quality Assurance (QA) harus dilakukan oleh auditor yang memiliki kompetensi produk Pelek Kendaraan Bermotor kategori M, N, O dan L. e. Auditor harus : 1. memiliki kompetensi yang sesuai/sejenis ; 2. merupakan Warga Negara Indonesia yang berdomisili di Indonesia ; 3. lancar berbahasa Indonesia ; 4. memahami peraturan perundang undangan terkait ; dan 5. telah diregister oleh Menteri melaui SIINas. - 66 - 4. Lingkup yang di audit a. Audit dilakukan pada proses produksi dan pengendalian mutu produk melalui penyaksian pengujian dengan peralatan uji yang dimiliki oleh Perusahaan Industri atau Produsen di Luar Negeri; b. Audit dilakukan pada saat proses produksi sedang berjalan dan bisa diwakili oleh salah satu jenis dan/tipe Pelek Kendaraan Bermotor yang diusulkan. c. Audit proses produksi Konsistensi produk yang diajukan untuk sertifikasi harus diperiksa di lokasi produksi. Penilaian audit produksi dilakukan untuk memverifikasi: 1. fasilitas, peralatan, personil dan prosedur yang digunakan untuk",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "memverifikasi: 1. fasilitas, peralatan, personil dan prosedur yang digunakan untuk memverifikasi; 2. kemampuan dan kompetensi untuk memantau, mengukur , dan menguji produk sebelum dan setelah produksi; 3. pengambilan contoh dan pengujian yang dilakukan oleh pabrik untuk memelihara konsistensi produk sehingga dapat menjamin kesesuaian persyaratan produk; 4. pengendalian proses produksi Pelek Kendaraan Bermotor sesuai dengan Huruf F dalam dokumen skema sertifikasi SNI ini. 5. kemampuan pabrik untuk mengidentifikasi dan memisahkan produk yang tidak sesuai; d. tim audit melakukan verifikasi fasilitas kemampuan produksi (termasuk kapasitas produksi) untuk memastikan kemampuan Perusahaan Industri dan Produsen di Luar Negeri menghasilkan produk yang dimohonkan. 5. Titik kritis yang Perlu Diperhatikan pada saat Audit a. Pemeriksaan bahan baku dan komponen b. Proses produksi dan peralatannya sesuai dengan parameter yang tercantum dalam SNI untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L sebagaimana tercantum dalam huruf F dalam dokumen skema sertifikasi SNI dalam Praturan Menteri ini. c. Perusahaan Industri atau Produsen di Luar Negeri harus memiliki paling sedikit fasilitas produksi berupa : 1. untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang terbuat dari baja memiliki fasilitas produksi paling sedikit berupa: a) mesin pembentukan ( blanking dan forming ); b) mesin pengelasan atau penyambungan; dan c) mesin pengecatan atau pelapisan permukaan; - 67 - 2. untuk Pelek Kendaraan Bermotor kategori M, N, O, dan/atau L yang terbuat dari paduan logam ringan ( alloy) yang diproses secara pengecoran atau casting memiliki fasilitas produksi paling sedikit berupa: a) mesin pengecoran ( casting ); b) mesin perlakuan panas ( heat treatment ); c) mesin machining ; dan d) mesin pengecatan atau pelapisan permukaan ; 3. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam ringan (alloy) yang diproses secara rolling memiliki fasilitas produksi paling sedikit berupa: a) mesin pembentukan ( casting atau forging ); b) mesin machining; dan c) mesin pengecatan atau pelapisan permukaan; 4. untuk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L yang terbuat dari paduan logam ringan (alloy) yang diproses secara tempa memiliki fasilitas produksi paling sedikit berupa: a) mesin pembentu kan ( casting atau forging ); b) mesin machining ; dan c) mesin pengecatan atau pelapisan permukaan ; d. Perusahaan Industri atau Produsen di Luar Negeri harus memiliki peralatan uji, paling sedikit berupa : 1. untuk Pelek Kendaraan Bermotor kategori M, N, dan/atau O yang terbuat dari baja memiliki peralatan uji paling sedikit berupa: a) peralatan uji momen lentur; dan b) peralatan uji radial drum test ; 2. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari baja dan/atau paduan logam ringan (alloy) yang diproses secara rolling memiliki peralatan uji paling sedikit berupa peralatan uji defleksi ; 3. untuk Pelek Kendaraan Bermotor kategori M, N, dan/atau O yang terbua t dari paduan logam ringan (alloy) yang diproses secara pengecoran atau secara tempa memiliki peralatan uji paling sedikit berupa: a) peralatan uji momen lentur; b) peralatan uji impak; dan - 68 - c) peralatan uji radial drum test ; 4. untuk Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Pelek Kendaraan Bermotor kategori L yang terbuat dari paduan logam ringan (alloy) yang diproses secara pengecoran atau tempa memiliki peralatan uji paling sedikit berupa: a) peralatan uji momen lentur; b) Peralatan uji impak; dan c) Peralatan uji radial drum test ; e. Kalibrasi alat uji; f. Inspeksi dalam proses produksi ( in process QC ). g. Inspeksi barang keluar ( outgoing QC ). h. Penandaan. 6. Kategori Ketidaksesuaian a. Mayor apabila: 1. ketidaksesuaian terkait langsung dengan mutu produk sehingga mengakibatkan ketidaksesuaian terhadap SNI 1896:2008 dan/atau SNI 4658:20 15 yang dimohonkan, diberikan waktu perbaikan sesuai kesepakatan antara LSPro dengan Perusahaan Industri atau Produsen di Luar Negeri paling lama 6 (enam) bulan, berdasarkan alasan yang dapat diterima; dan/atau 2. ketidaksesuaian terkait dengan sistem manajemen mutu , diberikan waktu perbaikan maksimal 1 (satu) bulan disertai dengan analisis penyebab ketidaksesuaian b. Minor apabila terdapat inkonsistensi dalam menerapkan sistem manajemen mutu , maka Perusahaan Industri atau Produsen di Luar Negeri menyampaikan tindakan perbaikan dan diberi waktu paling lama 2 (dua) bulan disertai analisis penyebab ketidaksesuaian. 7. Pengambilan Contoh a. Petugas pengambil contoh ( PPC) membuat rencana pengambilan contoh yang disetujui oleh ketua tim auditor. b. Pengambilan contoh uji dilakukan di lini produksi atau gudang pabrik. c. Contoh uji diambil oleh petugas pengambil contoh (PPC) dan dibuatkan berita acara pengambilan contoh yang diketahui oleh ketua tim audit dan perusahaan . d. Contoh yang diambil dalam 1 (satu) siklus sertifikasi harus mewakili seluruh jenis dan tipe yang disertifikasi. e. Contoh uji yang telah diambil harus dikemas, diberi label contoh uji, dan disegel. Catatan: - 69 - Bagian untuk arsip produsen diberi pelabelan dan disimpan di tempat Perusahaan Industri atau Perwakilan Resmi sampai sertifikat SNI diterbitkan. 8. Cara Pengujian Pengujian dilakukan sesuai dengan SNI 1896:2008 dan/atau SNI 4658:2 015. 9. Laporan Hasil Uji Mencantumkan hasil uji dan syarat mutu sesuai dengan ketentuan SNI dengan mencantumkan hasil uji dan syarat mutu sesuai SNI 1896:2008 dan/atau SNI 4658:2 015 yang dimohonkan 10. Tinjauan Terhadap Laporan Audit dan Laporan Hasil Uji a. Pengkaji ( reviewer ) yang melakukan tinjauan terhadap laporan audit dan laporan hasil uji memiliki kompetensi terkait produk pelek dan tidak terlibat dalam proses seleksi dan determinasi; b. Pengkaji ( reviewer ) melakukan tinjauan laporan audit dan laporan hasil uji; c. Tinjauan yang dihasilkan manjadi untuk menetapkan rekomendasi keputusan Sertifikat SNI. d. Ketentuan untuk hasil uji: 1. jika ada parameter yang tidak memenuhi persyaratan SNI, maka atas permintaan LSPro dilakukan pengambilan contoh ulang untuk dilakukan pengujian ulang untuk seluruh parameter. 2. jika hasil uji ulang dinyatakan tidak memenuhi persyaratan SNI, maka rekomendasi penerbi tan Sertifikat SNI tidak dapat diberikan. 3. pengambilan contoh ulang dilakukan paling banyak 1 (satu) kali. 4. Pengambilan contoh ulang dilakukan paling lama 30 (tiga puluh) hari kerja sejak Perusahaan Industri atau Produsen di Luar Negeri menerima pemberitahuan dari LSPro, apabila Industri atau Produsen di Luar Negeri tidak menindaklajuti pemberitahuan tersebut ma ka produk yang diajukan dalam sertifikasi dinyatakan gagal. 5. Jika pengujian ulang dinyatakan tidak memenuhi persyaratan SNI, maka proses sertifikasi dinyatakan gagal. Catatan :",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "memenuhi persyaratan SNI, maka proses sertifikasi dinyatakan gagal. Catatan : Segala interaksi antara Laboratorium Uji dan Perusahaan Industri atau Produsen di Luar Negeri terkait pengujian dan perbaikannya harus melalui LSPro. 11. Keputusan Sertifikasi Dilakukan sesuai prosedur LSPro, dengan keputusan: a. Sertifikat SNI dipertahankan; - 70 - b. Sertifikat SNI dibekukan; atau c. Sertifikat SNI dicabut. - 71 - E. Penandaan Pembubuhan Tanda SNI dan Tanda Elektronik 1. Tanda SNI dan tanda elektronik digunakan sebagai bukti kesesuaian untuk produk Pelek Kendaraan Bermotor yang memenuhi ketentuan SNI 1896:2008 dan/atau SNI 4658:2015. 2. Pembubuhan Tanda SNI dan tanda elektronik dibubuhkan setelah mendapatkan persetujuan penggunaan Tanda SNI melalui SPPT SNI yang dikeluarkan oleh Kepala Badan. 3. Pembubuhan Tanda SNI dan tanda elektronik dilaksanakan dengan ketentuan : a. dilakukan pad a setiap produk Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L yang meliputi Tanda SNI dengan cara emboss , stamping , atau laser marking pada badan Pelek Kendaraan Bermotor ; dan/atau b. dilakukan pada setiap kemasan Pelek Kendaraan Bermotor kategori M, N, O , dan/atau L harus dilakukan dengan car a cetak/ printing , yang meliputi Tanda SNI dan tanda elektronik . dengan cara penandaan yang tidak mudah hilang serta di tempat yang mudah dilihat dan dibaca . 4. Tanda elektronik dicantumkan tepat di bawah atau di samping Tanda SNI pada setiap kemasan Pelek Kendaraan Bermotor kategori M, N, O dan /atau L. 5. Penandaan yang dilakukan sesuai dengan SNI. 6. Selain pembubuhan Tanda SNI pada produk sebagaimana dimaksud pada angka 3, setiap produk Pelek Kendaraan Bermotor kategori M, N, O dan/atau L harus dicantumkan penandaan dengan mencantumkan: a. bulan dan tahun produksi dalam bentuk stamping , emboss atau marking ; dan b. merek dan/atau logo produsen dalam bentuk emboss atau marking . 7. Selain Tanda SNI dan tanda elektronik, pada setiap kemasan kemasan Pelek Kendaraan Bermotor kategori M, N, O dan/atau L ditempelkan label dengan mencantumkan informasi paling sedikit : a. nama pabrik dan merek dagang; b. negara pembuat; c. nama dan alamat perwakilan resmi dan/atau perwakilan perusahaan; dan d. kategori, material , diameter , dan lebar Pelek Kendaraan Bermotor . dengan cara penandaan yang tidak mudah hilang serta di tempat yang mudah dilihat dan dibaca. - 72 - F. Pengendalian Proses Produksi 1. Produk Pelek Alumunium No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi Rekaman 1 Pemasok Evaluasi pemasok Sesuai prosedur Setiap tahun Harus tersedia 2 Bahan baku Pengujian atau verifikasi Mill Certificate Sesuai persyaratan Laboratorium Penguji Sesuai SOP perusahaan Harus tersedia 3 Komponen Pengujian/ pengukuran Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 4 Proses cor tekan ( die casting ) Pemeriksaan suhu dan komposisi kimia Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 5 Proses Perlakuan panas (heat treatment ) Pemeriksaan suhu, waktu dan pengujian kekerasan Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 6 Proses permesinan Pemeriksaan dimensi dan inspection jig Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 7 Pengecekan kebocoran Pemeriksaan kebocoran dan tekanan Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 8 Proses pelapisan Pemeriksaan ketebalan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Sesuai SOP perusahaan Harus tersedia 8 Proses pelapisan Pemeriksaan ketebalan lapisan, kerekatan lapisan dan kekerasan lapisan Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 9 Proses perakitan Pemeriksaan Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 10 Uji radial drum Pengujian (sampling ) Sesuai SNI Sesuai SOP perusahaan Harus tersedia 11 Uji moment life Pengujian (sampling ) Sesuai SNI Sesuai SOP perusahaan Harus tersedia 12 Uji impact Pengujian (sampling ) Sesuai SNI Sesuai SOP perusahaan Harus tersedia - 73 - No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi Rekaman 13 Penandaan produk Pemeriksaan visual Sesuai regulasi Sesuai SOP perusahaan Harus tersedia 14 Kompetensi personel produksi dan QC Penilaian kompetensi Standar kompetensi Sesuai SOP perusahaan Harus tersedia 2. Produk Pelek Baja No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi Rekaman 1 Pemasok Evaluasi pemasok Sesuai prosedur Setiap tahun Harus tersedia 2 Bahan baku Pengujian atau verifikasi Mill Certificate Sesuai persyaratan Laboratorium Penguji Sesuai SOP perusahaan Harus tersedia 3 Komponen Pengujian/ pengukuran Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 4 Proses cutting Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 5 Proses stamping Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 6 Proses coiling Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 7 Proses pengelasan Pemeriksaan arus listrik Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 8 Proses roll former Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 9 Proses expand Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 10 Pengecekan kebocoran Pemeriksaan kebocoran dan tekanan Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia - 74 - No. Tahapan Proses/ Parameter Metode Persyaratan Frekuensi Rekaman 11 Proses valve punching Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 12 Asembling rim dan disc Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 13 Proses pengelasan Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 14 Pengecekan run out Pemeriksaan dimensi Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 15 Proses pelapisan Pemeriksaan ketebalan lapisan, kerekatan lapisan dan kekerasan lapisan Sesuai persyaratan perusahaan Sesuai SOP perusahaan Harus tersedia 16 Uji radial drum Pengujian (sampling ) Sesuai SNI Sesuai SOP perusahaan Harus tersedia 17 Uji moment life Pengujian (sampling ) Sesuai SNI Sesuai SOP perusahaan Harus tersedia 18 Penandaan produk Pemeriksaan visual Sesuai regulasi Sesuai SOP perusahaan Harus tersedia 19 Kompetensi personel produksi dan QC Penilaian kompetensi Standar kompetensi Sesuai SOP perusahaan Harus tersedia MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    }
  ]
}