{
  "source": "downloaded_pdfs/permen-esdm-no-3-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:51:37.810074",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 3 TAHUN 2024 TENTANG PEMBERIAN SUBSIDI TARIF TENAGA LISTRIK UNTUK RUMAH TANGGA KONSUMEN PT PERUSAHAAN LISTRIK NEGARA (PERSERO) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pemberian subsidi tarif tenaga listrik yang lebih tepat sasaran, perlu mengatur mekanisme pemberian subsidi tarif tenaga listrik untuk rumah tangga konsumen PT Perusahaan Listrik Negara (Persero) ; b. bahwa Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 29 Tahun 2016 tentang Mekanisme Pemberian Subsidi Tarif Tenaga Listrik untuk Rumah Tangga sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 29 Tahun 2016 tentang Mekanisme Pemberian Subsidi Tarif Tenaga Listrik untuk Rumah Tangga belum memenuhi kebutuhan hukum untuk mengakomodasi perubahan metode pemutakhiran data terpadu kesejahteraan sosial berbasis web sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pemberian Subsidi Tarif Tenaga Listrik untuk Rumah Tangga Konsumen PT Perusahaan Listrik Negara (Persero) ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 - 2 - tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 4. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530); 5. Peraturan Presiden Nomor 15 Tahun 2010 tentang Percepatan Penanggulangan Kemiskinan sebagaimana telah diubah dengan Peraturan Presiden Nomor 96 Tahun 2015 tentang Perubahan atas Peraturan Presiden Nomor 15 Tahun 2010 tentang Percepatan Penanggulangan Kemiskinan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 199); 6. Peraturan Presiden Nomor 97 Tahun 2021 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 244); 7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 28 Tahun 2016 tentang Tarif Tenaga Listrik yang Disediakan oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2016 Nomor 1565) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 8 Tahun 202 3 tentang Perubahan Ke lima atas Peraturan Menteri Energi dan Sumber Daya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perubahan Ke lima atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 28 Tahun 2016 tentang Tarif Tenaga Listrik yang Disediakan oleh PT Perusahaan Listrik Neg ara (Persero) (Berita Negara Republik Indonesia Tahun 202 3 Nomor 566); 8. Peraturan Menteri Keuangan Nomor 174/PMK.0 2/2019 tentang Tata Cara Penyediaan, Penghitungan, Pembayaran, dan Pertanggungjawaban Subsidi Listrik (Berita Negara Republik Indonesia Tahun 2019 Nomor 1502) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 178/PMK.02/2021 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 174/PMK.0 2/2019 tentang Tata Cara Penyediaan, Penghitungan, Pembayaran, dan Pertanggungjawaban Subsidi Listrik (Berita Negara Republik Indonesia Tahun 2021 Nomor 1332); 9. Peraturan Menteri Sosial Nomor 3 Tahun 2021 tentang Pengelolaan Data Terpadu Kesejahteraan Sosial (Berita Negara Republik Indonesia Tahun 2021 Nomor 578); 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2021 Nomor 733); - 3 - MEMUTUSKAN: Menetapka n : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PEMBERIAN SUBSIDI TARIF TENAGA LISTRIK UNTUK RUMAH TANGGA KONSUMEN PT PERUSAHAAN LISTRIK NEGARA (PERSERO) . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tarif Tenaga Listrik adalah tarif tenaga listrik untuk konsumen yang disediakan oleh PT Perusahaan Listrik Negara (Persero). 2. Rumah Tangga Miskin dan Tidak Mampu adalah rumah tangga yang terdapat dalam Data Dasar subsidi Tarif Tenaga Listrik. 3. Data Dasar Pemberian Subsidi Tarif Tenaga Listrik yang selanjutnya disebut Data Dasar adalah data terpadu kesejahteraan sosial yang dikeluarkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial dan/atau data lainnya dari wali data atau produsen data yang berwenang sebagai dasar pemberian bantuan sosial termasuk subsidi Tarif Tenaga L istrik. 4. Konsumen adalah setiap orang atau badan yang membeli tenaga listrik dari PT Perusahaan Listrik Negara (Persero). 5. Data Konsumen adalah keseluruhan data dan informasi mengenai Konsumen yang dikelola PT Perusahaan Listrik Negara (Persero) . 6. Daya 900 (sembilan ratus) volt-ampere -RTM (R-1/TR) adalah daya 900 (sembilan ratus) volt -ampere yang tidak diberikan subsidi Tarif Tenaga Listrik . 7. Pencocokan Data adalah kegiatan membandingkan Data Konsumen dengan Data Dasar melalui survei ke lapangan. 8. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah badan usaha milik negara yang didirikan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Pe rusahaan Perseroan (Persero). 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral . 10. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan pembinaan, pengendalian, dan pengawasan di bidang ketenagalistrikan . - 4 - BAB II KRITERIA PENERIMA SUBSIDI TARIF TENAGA LISTRIK DAN PEMADANAN DATA Bagian Kesatu Kriteria Penerima Subsidi Tarif Tenaga Listrik Pasal 2 (1) Subsidi Tarif Tenaga Listrik untuk rumah tangga diberikan melalu i Tarif Tenaga Listrik . (2) Penerima subsidi Tarif Tenaga Listrik sebagaimana dimaksud pada ayat (1) merupakan Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan kriteria : a. daya 450",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kecil pada tegangan rendah dengan kriteria : a. daya 450 (empat ratus lima puluh) volt -ampere (R-1/TR ); atau b. daya 900 (sembilan ratus) volt-ampere (R-1/TR) berdasarkan hasil pemadanan Data Konsumen dengan Data Dasar . Bagian Kedua Pema danan Data Konsumen dengan Data Dasar Pasal 3 (1) Pemadanan data dilakukan terhadap Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 900 (sembilan ratus) volt -ampere (R-1/TR) dan Daya 900 (sembilan ratus) volt -ampere -RTM (R-1/TR). (2) Pemadanan data sebagaimana dimaksud pada ayat ( 1) dilakukan oleh PT PLN (Persero) dengan membandingkan data antara Data Konsumen dan Data Dasar . (3) Subsidi Tarif Tenaga Listrik hanya diberikan kepada 1 (satu) orang dalam 1 (satu) kartu keluarga untuk setiap satuan instalasi tenaga listrik . (4) Pemberian subsidi Tarif Tenaga Listrik untuk golongan rumah tangga sebagaimana dimaksud pada ayat ( 3) dilakukan berdasarkan hasil pemadanan Data Konsumen dengan Data Dasar . Pasal 4 Pemadanan data s ebagaimana dimaksud dalam Pasal 3 melalui: a. sistem layanan penghubung /web servic e; dan/atau b. secara langsung /on desk . Pasal 5 (1) Pemadanan data sebagaimana dimaksud dalam Pasal 4 dilakukan setiap 3 (tiga) bulan pada bulan Januari, bulan April, bulan Juli, dan bulan Oktober . (2) Dalam hal Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 900 (sembilan ratus) volt -ampere (R -1/TR) tidak terdapat dalam hasil pemadanan data sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b : - 5 - a. Konsumen tidak diberikan subsidi Tarif Tenaga Listrik pada bulan berikutnya; dan b. PT PLN (Persero) menyesuaikan Tarif Tenaga Listrik menjadi Tarif Tenaga Listrik Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan Daya 900 (sembilan ratus) volt - ampere -RTM (R -1/TR). (3) Dalam hal Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan Daya 900 (sembilan ratus) volt -ampere -RTM (R -1/TR) terdapat dalam hasil pemadanan data sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b : a. Konsumen diberikan subsidi Tarif Tenaga Listrik pada bulan berikutnya; dan b. PT PLN (Persero) menyesuaikan Tarif Tenaga Listrik menjadi Tarif Tenaga Listrik Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 900 (sembilan ratus) volt -ampere (R-1/TR). Pasal 6 Untuk melengkapi hasil pemadanan data sebagaimana dimaksud dalam Pasal 3, PT PLN (Persero) dapat melakukan Pencocokan Data. Pasal 7 (1) Direksi PT PLN (Persero) menyampaikan hasil pemadanan data kepada Menteri melalui Direktur Jenderal paling lambat 10 (sepuluh) hari kerja terhitung sejak dilakukan pemadanan data sebagaimana dimaksud dalam Pasal 3. (2) Direktur Jenderal melakukan rekapitulasi penerima subsidi Tarif Tenaga Listrik Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 900 (sembilan ratus) volt -ampere (R-1/TR) berdasarkan hasil pemadanan data sebag aimana dimaksud pada ayat (1). BAB II I PENURUNAN DAYA TENAGA LISTRIK, PENAMBAHAN DAYA TENAGA LISTRIK , DAN PENYAMBUNGAN TENAGA LISTRIK Bagian Kesatu Penurunan Daya Tenaga Listrik Pasal 8 (1) Konsumen rumah tangga dengan kapasitas daya di atas 900 (sembilan ratus) volt -ampere",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan kapasitas daya di atas 900 (sembilan ratus) volt -ampere yang terdapat dalam Data Dasar dapat menerima subsidi Tarif Tenaga Listrik setelah dilakukan penurunan daya menjadi golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 900 (sembilan ratus) volt -ampere (R - 1/TR). (2) Rumah Tangga Miskin dan Tidak Mampu yang menempati rumah tinggal Konsumen dengan kapasitas daya di atas 900 (sembilan ratus) volt -ampere berhak menerima subsidi Tarif Tenaga Listrik setelah dilakukan penurunan - 6 - daya menjadi golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 900 (sembilan ratus) volt -ampere (R-1/TR) . (3) Penurunan daya dilakukan oleh PT PLN (Persero) setelah Konsumen sebagaimana dimaksud pada ayat (1) atau Rumah Tangga Miskin dan Tidak Mampu sebagaimana dimaksud pada ayat (2) mengajukan permohonan penurunan daya kepada PT PLN (Persero). (4) Dalam hal Rumah Tangga Miskin dan Tidak Mampu mengajukan permohonan p enurunan daya sebagaimana dimaksud pada ayat ( 2), penurunan daya harus mendapatkan persetujuan Konsumen pemilik rumah tinggal. (5) Dalam melayani permohonan penurunan daya sebagaimana dimaksud pada ayat (3), PT PLN (Persero) dapat melakukan Pencocokan Data. Bagian Kedua Penambahan Daya Tenaga Listrik Pasal 9 (1) Dalam hal Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 450 (empat ratus lima puluh) volt -ampere (R-1/TR) yang terdapat dalam Data Dasar mengaj ukan permohonan penambahan daya, PT PLN (Persero) melayani penambahan daya: a. menjadi golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 900 (sembilan ratus) volt -ampere (R -1/TR) dan Konsumen berhak mendapatkan subsidi Tarif Tenaga Listrik ; atau b. menjadi kapasitas daya di atas 900 (sembilan ratus) volt-ampere dan Konsumen tidak berhak mendapat kan subsidi Tarif Tenaga Listrik . (2) Dalam hal Konsumen golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan daya 450 (empat ratus lima puluh) volt -ampere (R -1/TR) yang tidak terdapat dalam Data Dasar mengajukan permohonan penambahan daya, PT PLN (Pe rsero) melayani penambahan daya s esuai dengan permohonan dan Konsumen menjadi tidak berhak mendapatkan subsidi Tarif Tenaga Listrik. (3) Dalam melayani permohonan penambahan daya sebagaimana dimaksud pada ayat (1) dan ayat (2), PT PLN (Persero) dapat melakukan Pencocokan Data. Bagian Ketiga Penyambungan Tenaga Listrik Pasal 10 (1) Rumah Tangga Miskin dan Tidak Mampu yang belum memiliki sambungan tenaga listrik dapat mengajukan permohonan penyambungan tenaga listrik ke PT PLN (Persero) golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan : - 7 - a. daya 450 (empat ratus lima puluh) volt -ampere (R-1/TR) ; atau b. daya 900 (sembilan ratus) volt -ampere (R-1/TR) , dan berhak menerima subsidi Tarif Tenaga Listrik. (2) Rumah tangga yang belum memiliki sambungan tenaga listrik dan tidak terdapat dalam Data Dasar dapat mengajukan permohonan penyambungan tenaga listrik ke PT PLN (Persero) golongan tarif untuk keperluan rumah tangga kecil pada tegangan rendah dengan: a. daya 450 (empat ratus lima puluh) volt -ampere (R-1/TR) untuk daerah terdepan, terluar, atau tertinggal dan berhak menerima subsidi Tarif Tenaga Listrik ; b. Daya 900 (sembilan ratus) volt -ampere",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tenaga Listrik ; b. Daya 900 (sembilan ratus) volt -ampere -RTM (R-1/TR) dan tidak berhak menerima subsidi Tarif Tenaga Listrik ; atau c. daya di atas 900 (sembilan ratus) volt -ampere dan tidak berhak menerima subsidi Tarif Tenaga Listrik . (3) PT PLN (Persero) melayani permohonan penyambungan tenaga listrik sebagaimana dimaksud pada ayat (1) dan ayat (2) dengan daya sesuai permohonan setelah dilakukan Pencocokan Data. BAB IV POSKO PENANGANAN PENGADUAN Pasal 11 (1) Direktur Jenderal atas nama Menteri membentuk Posko Penanganan Pengaduan Pusat. (2) Posko Penanganan Pengaduan Pusat sebagaimana dimaksud pada ayat (1) mempunyai tugas menindaklanjuti pengaduan dari r umah tangga yang berhak mendapatkan subsidi Tarif Tenaga Listrik namun belum menerima subsidi Tarif Tenaga Listrik . (3) Keanggotaan Posko Penanganan Pengaduan Pusat sebagaimana dimaksud pada ayat (1) terdiri atas unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang pembangunan manusia dan kebudayaan ; b. kementerian yang menyelenggarakan urusan di bidang pemerintahan d alam negeri; c. kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral; d. kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial ; e. Tim Nasional Percepatan Penanggulangan Kemiskinan ; f. PT PLN (Persero) ; dan g. instansi terkait lainnya. - 8 - BAB V MEKANISME PENANGANAN PENGADUAN Pasal 12 (1) Rumah tangga yang berhak mendapatkan subsidi Tarif Tenaga Listrik namun belum menerima subsidi Tarif Tenaga Listrik dapat menyampaikan pengaduan melalui: a. kantor desa/ kantor kelurahan; b. aplikasi mobile pemberian subsidi Tarif Tenaga Listrik ; atau c. kanal pengaduan lainnya yang ditentukan oleh Posko Penanganan Pengaduan Pusat. (2) Mekanisme penyampaian dan penanganan pengaduan pemberian subsidi Tarif Tenaga Listrik melalui : a. kantor desa/ kantor kelurahan tercantum dalam Lampiran I ; dan b. aplikasi mobile tercantum dalam Lampiran II, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Posko Penanganan Pengaduan Pusat sebagaimana dimaksud dalam Pasal 11 melakukan verifikasi terhadap pengaduan yang diterima. (2) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan untuk menilai kesesuaian pengaduan yang diterima dengan kriteria penerim a subsidi Tarif Tenaga Listrik. (3) Berdasarkan h asil verifikasi seb agaimana dimaksud pada ayat (2), PT PLN (Persero) melakukan Pencocokan Data . (4) Dalam hal hasil Pencocokan Data sebagaimana dimaksud pada ayat (4) dinyatakan valid , PT PLN (Persero) menetapkan pengadu sebagai Konsumen penerima subsidi Tarif Tenaga Listrik . BAB V I PELAPORAN Pasal 14 (1) Direksi PT PLN (Persero) menyampaikan laporan pelaksanaan pemberian subsidi Tarif Tenaga Listrik untuk rumah tangga setiap 6 (enam) bulan atau sewaktu -waktu apabila diperlukan kepada Direktur Jenderal . (2) Laporan seb agaimana dimaksud pada ayat (1) meliputi penambahan dan/atau pengurangan: a. hasil pemadanan data; b. data pasang baru; c. data tindak lanjut pengaduan subsidi Tarif Tenaga Listrik ; d. data mutasi pelanggan; dan e. data lainnya yang dianggap perlu. - 9 - BAB VI I KETENTUAN PERALIHAN Pasal 15 Pada saat Peraturan Me nteri ini mulai berlaku, hasil pemadanan data dan/ atau Pencocokan Data yang telah selesai dilakukan dinyatakan tetap berlaku sampai dengan adanya hasil pemadanan data dan/atau Pencocokan Data yang dilakukan berdasarkan Peraturan Menteri ini .",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau Pencocokan Data yang dilakukan berdasarkan Peraturan Menteri ini . BAB VII I KETENTUAN PENUTUP Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 29 Tahun 2016 tentang Mekanisme Pemberian Subsidi Tarif Tenaga Listrik untuk Rumah Tangga (Berita Negara Republik Indonesia Tahun 2016 Nomor 1566) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2019 tentang Perubaha n Kedua atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 29 Tahun 2016 tentang Mekanisme Pemberian Subsidi Tarif Tenaga Listrik untuk Rumah Tangga (Berita Negara Republik Indonesia Tahun 2019 Nomor 1181), dicabut dan dinyatakan tidak berlaku . Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 10 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Januari 2024 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 5 Februari 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 77 - 11 - LAMPIRAN I PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR … TAHUN ... TENTANG PEMBERIAN SUBSIDI TARIF TENAGA LISTRIK UNTUK RUMAH TANGGA KONSUMEN PT PERUSAHAAN LISTRIK NEGARA (PERSERO) MEKANISME PENYA MPAIAN DAN PENANGANAN PENGADUAN PEMBERI AN SUBSIDI TARIF TENAGA LISTRIK MELALUI KANTOR DESA/KANTOR KELURAHAN - 12 - 1. Formulir Pengaduan Kepesertaan Subsidi Listrik bagi Rumah Tangga Miskin dan Tidak Mampu tersedia di kantor desa/kantor kelurahan. 2. Pengadu mendatangi kantor desa/kantor kelurahan untuk mengisi formulir dan selanjutnya menyerahkan kepada petugas di kantor desa/kantor kelurahan. 3. Petugas kantor desa/kantor kelurahan menyiapkan dokumen kelengkapan pengaduan dan menyampaikan ke kantor kecamatan, yang terdiri atas: a. formulir rekapitulasi; b. berita acara serah terima pengaduan; dan c. daftar nama usulan rumah tangga penerima subsidi Tarif Tenaga Listrik tepat sasaran. 4. Penyampaian dokumen ke kantor kecamatan dilakukan secara periodik yang waktunya dapat ditentukan oleh masing -masing kantor kecamatan. 5. Dalam hal terdapat jaringan internet, p etugas kantor kecamatan melak ukan proses input data berdasarkan isian dokumen kelengkapan pengaduan ke website Pengaduan Kepesertaan Subsidi Tarif Tenaga Listrik untuk Rumah Tangga. Dalam hal tidak terdapat jaringan internet untuk melakukan proses input data, petugas kantor desa/kantor kelurahan menyampaikan dokumen kelengkapan pengaduan ke kantor pemerintah daerah kabupaten/kantor pemerintah daerah kota. Selanjutnya , petugas kantor pemerintah daerah kabupaten/kantor pemerintah daerah kota mengunggah dokumen kelengkapan pengaduan ke website Pengaduan Kepesertaan Subsidi Tarif Tenaga Listrik untuk Rumah Tangga . 6. Dalam hal pengadu terdapat dalam Data Dasar , PT PLN (Persero) dapat melakukan Pencocokan Data . Dalam hal hasil Pencocokan Data dinyatakan valid, pengadu diberikan subsidi Tarif Tenaga Listrik pada bulan berikutnya. 7. Dalam hal pengadu tidak terdapat dalam Data Dasar , pengadu tidak diberikan subsidi Tarif Tenaga Listrik. 8. Posko Penanganan Pengaduan Pusat mengunggah hasil pengaduan pada website : subsidi.djk.esdm.go.id. 9. Petugas kantor kecamatan dapat mengunduh hasil pengaduan dari website : subsidi.djk.esdm.go.id untuk disampaikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dapat mengunduh hasil pengaduan dari website : subsidi.djk.esdm.go.id untuk disampaikan ke rumah tangga pengadu. MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA ttd. ARIFIN TASRIF - 13 - LAMPIRAN II PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR ... TAHUN ... TENTANG PEMBERIAN SUBSIDI TARIF TENAGA LISTRIK UNTUK RUMAH TANGGA KONSUMEN PT PERUSAHAAN LISTRIK NEGARA (PERSERO) MEKAN ISME PENYAMPAIAN DAN PENANGANAN PENGADUAN PEMBERI AN SUBSIDI TARIF TENAGA LISTRIK MELALUI APLIKASI MOBILE 1. Aplikasi mobile berbasis Android dapat diunduh melalui Playstore atau melalui tautan dalam website : subsidi.djk.esdm.go.id. 2. Pengadu menginstal aplikasi mobile pengaduan kepesertaan subsidi Tarif Tenaga Listrik dan melakukan registrasi. 3. Pengadu login pada aplikasi mobile . 4. Pengadu menginput data (sebagai pengadu ) dan mengisi formulir Pengaduan Kepesertaan Subsidi Listrik bagi Rumah Tangga Miskin dan Tidak Mampu . - 14 - 5. Dalam hal pengadu terdapat dalam Data Dasar , PT PLN (Persero) dapat melakukan Pencocokan Data. Dalam hal hasil Pencocokan Data dinyatakan valid, pengadu diberikan subsidi Tarif Tenaga Listrik pada bulan berikutnya. 6. Dalam hal pengadu tidak terdapat dalam Data Dasar , pengadu tidak diberikan subsidi Tarif Tenaga Listrik . MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA ttd. ARIFIN TASRIF",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}