{
  "source": "downloaded_pdfs/permenkeu-no-pmk91+-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:53:23.248667",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 91 TAHUN 2024 TENTANG PENGELOLAAN DANA INSENTIF FISKAL ATAS PENCAPAIAN KINERJA DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 76 ayat (7) Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Dana Insentif Fiskal atas Pencapaian Kinerja Daerah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) seb agaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994) ; 3. Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 6883); 4. Peraturan Presi den Nomor 158 Tahun 2024 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 354) ; 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Ta hun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuanga n (Berita Negara Republik Indonesia Tahun 2023 Nomor 977); - 2 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN DANA INSENTIF FISKAL ATAS PENCAPAIAN KINERJA DAERAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas - batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan ma syarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 2. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 4. Pemerintah Daer ah adalah kepala Daerah sebagai unsur penyelenggara pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan Daerah. 5. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 6. Transfer ke Daerah yang selanjutnya disingkat TKD adalah dana yang bersumber dari APBN dan merupakan bagian dari belanja negara yang dialokasikan dan disalurkan kepada Daerah untuk di kelola oleh Daerah dalam rangka mendanai penyelenggaraan urusan pemerintahan yang menjadi kewenangan Daerah. 7. Insentif Fiskal adalah insentif yang diberikan kepada daerah atas pencapaian kinerja berdasarkan kriteria tertentu berupa perbaikan dan/atau pencap aian kinerja pemerintah daerah dapat berupa pengelolaan keuangan daerah, pelayanan umum pemerintahan, dan pelayanan dasar yang mendukung kebijakan strategis nasional dan/atau pelaksanaan kebijakan fiskal nasional. 8.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mendukung kebijakan strategis nasional dan/atau pelaksanaan kebijakan fiskal nasional. 8. Dana Insentif Fiskal adalah dana yang bers umber dari APBN yang diberikan kepada Daerah dalam rangka pemberian Insentif Fiskal. 9. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan Daerah. - 3 - 10. Bendahara Umum Negar a yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 11. Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran kementerian negara/lembaga. 12. Rencana Kerja dan Anggaran Bendahara Umum Negara yang selanjutnya disingkat RKA -BUN adalah dokumen rencana keuangan tahunan dari BUN yang memuat rincian kegiatan, anggaran, dan target kinerja dari pembantu pengguna anggaran BUN , yang disusun menurut BA BUN. 13. Pemimpin Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disebut Pemimpin PPA BUN adalah pejabat eselon I di lingkungan Kementerian Keuangan yang bertanggung jawab atas program BA BUN dan bertindak untuk men andatangani daftar isian pelaksanaan anggaran BUN. 14. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit eselon I di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri dan bertanggung jawab atas pengelola an anggaran yang berasal dari BA BUN. 15. Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing -masing PPA BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian ne gara/lembaga yang memperoleh penugasan dari Menteri untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari BA BUN. 16. Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara yang selanjutnya disingkat DIPA BUN adalah dokumen p elaksanaan anggaran yang disusun oleh KPA BUN. 17. Kepala Daerah adalah gubernur bagi Daerah provinsi atau bupati bagi Daerah kabupaten atau wali kota bagi Daerah kota. 18. Indikasi Kebutuhan Dana Transfer ke Daerah yang selanjutnya disebut Indikasi Kebutuhan Dana TKD adalah indikasi dana yang perlu dianggarkan dalam rangka pelaksanaan TKD. 19. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri selaku BUN untuk menampung seluruh penerimaa n negara dan membayar seluruh pengeluaran negara pada bank sentral. 20. Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang Daerah yang ditentukan oleh Kepala Daerah untuk menampung seluruh penerimaan Daerah dan mem bayar seluruh pengeluaran Daerah pada bank yang ditetapkan. 21. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal - 4 - Direktorat Jenderal Perbendaharaan yang berada di bawah dan bertanggung jawab kepada kepala kantor wilayah Direktorat Jenderal Perbendaharaan. 22. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh pejabat pembuat komitmen, yang berisi permintaan pembayaran tagihan kepada negara. 23. Surat Perintah Membayar yang selan jutnya disingkat SPM adalah dokumen yang diterbitkan oleh pejabat penandatangan surat perintah membayar untuk mencairkan dana yang bersumber dari DIPA. 24. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan ole h KPPN selaku kuasa BUN untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perintah yang diterbitkan ole h KPPN selaku kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 25. Aplikasi Online Monitoring Sistem Perbendaharaan dan Anggaran Negara yang selanjutnya disebut Aplikasi OM - SPAN adalah aplikasi yang digunakan dalam rangka monitoring tra nsaksi dalam sistem perbendaharaan dan anggaran negara dan menyajikan informasi sesuai dengan kebutuhan yang diakses melalui jaringan berbasis web. 26. Administrator Pusat adalah pegawai negeri sipil yang bertugas untuk melakukan penelitian terhadap persyarata n penyaluran Dana Insentif Fiskal. 27. Administrator Daerah adalah aparatur sipil negara Daerah yang ditugaskan untuk mengelola, menyusun, dan menyampaikan persyaratan penyaluran Dana Insentif Fiskal. Pasal 2 (1) Daerah yang memiliki pencapaian kinerja berdasarkan kriteria tertentu dapat diberikan Dana Insentif Fiskal sesuai dengan kemampuan keuangan negara. (2) Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) dapat diberikan untuk: a. penghargaan kinerja tahun sebelumnya; dan/atau b. penghargaan kinerja tahun berjalan. BAB II PEJABAT PERBENDAHARAAN NEGARA PENGELOLAAN DANA INSENTIF FISKAL Pasal 3 (1) Dalam rangka pengelolaan Dana Insentif Fiskal, Menteri selaku pengguna anggaran BUN pengelola TKD menetapkan: a. Direktur Jenderal Perimbangan Keuangan sebagai Pemimpin PPA BUN pengelola TKD; b. Direktur Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan sebagai KPA BUN Pengelola Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan; c. Kepala KPPN sebagai KPA BUN Penyaluran Dana Desa, Insentif, Otonomi Khu sus, dan Keistimewaan; dan - 5 - d. Direktur Pelaksanaan Anggaran sebagai koordinator KPA BUN Penyaluran TKD. (2) Kepala KPPN sebagaimana dimaksud pada ayat (1) huruf c merupakan Kepala KPPN yang wilayah kerjanya meliputi Daerah provinsi/kabupaten/kota penerima alokasi Dana Insentif Fiskal. (3) Dalam hal pejabat yang ditetapkan sebagai KPA BUN Pengelola sebagaimana dimaksud pada ayat (1) huruf b berhalangan, Menteri menunjuk Direktur Pajak Daerah dan Retribusi Daerah sebagai pelaksana tugas KPA BUN Pengelola Dana Desa, Inse ntif, Otonomi Khusus, dan Keistimewaan. (4) Dalam hal pejabat yang ditetapkan sebagai KPA BUN Penyaluran sebagaimana dimaksud pada ayat (1) huruf c berhalangan, Menteri menunjuk pejabat pelaksana tugas/pelaksana harian Kepala KPPN sebagai pelaksana tugas KPA B UN Penyaluran Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan. (5) Keadaan berhalangan sebagaimana dimaksud pada ayat (3) dan ayat (4), merupakan suatu keadaan yang menyebabkan pejabat definitif yang ditetapkan sebagai KPA BUN Pengelola sebagaimana dimak sud pada ayat (1) huruf b dan/atau KPA BUN Penyaluran sebagaimana dimaksud pada ayat (1) huruf c: a. tidak terisi dan menimbulkan lowongan jabatan; atau b. masih terisi namun pejabat definitif yang ditetapkan sebagai KPA BUN tidak dapat melaksanakan tugas. (6) Pejabat pelaksana tugas KPA BUN Pengelola sebagaimana dimaksud pada ayat (3) dan pejabat pelaksana tugas KPA BUN penyaluran sebagaimana dimaksud pada ayat (4), memiliki kewenangan dan tanggung jawab yang sama dengan KPA BUN definitif. (7) Penunjukan sebagaiman a dimaksud pada ayat (3) berakhir dalam hal Direktur Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan sebagaimana dimaksud pada ayat (1) huruf b dan/atau Kepala KPPN sebagaimana dimaksud pada ayat (1) huruf c: a. telah terisi kembali oleh pejabat definit if; atau b. dapat melaksanakan tugas kembali sebagai KPA BUN. (8) Pemimpin PPA BUN Pengelola TKD sebagaimana dimaksud pada ayat (1) huruf a",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BUN Pengelola TKD sebagaimana dimaksud pada ayat (1) huruf a dapat mengusulkan penggantian pelaksana tugas KPA BUN Pengelola Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan kepada Menteri. (9) Penggantian pelaksana tugas KPA BUN Pengelola sebagaimana dimaksud pada ayat (8) ditetapkan dengan Keputusan Menteri. Pasal 4 (1) KPA BUN Pengelola Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b mempunyai tugas dan fungsi: - 6 - a. mengajukan usulan Indikasi Kebutuhan Dana TKD untuk Dana Insentif Fiskal kepada pemimpin PPA BUN pengelola TKD yang dilengkapi dengan dokumen pendukung; b. menyusun RKA -BUN TKD untuk Dana Insentif Fiskal beserta dokumen pendukung yang berasal dari pihak terkait; c. menyampaikan R KA-BUN TKD untuk Dana Insentif Fiskal beserta dokumen pendukung sebagaimana dimaksud dalam huruf b kepada Inspektorat Jenderal Kementerian Keuangan untuk direviu; d. menandatangani RKA -BUN TKD untuk Dana Insentif Fiskal yang telah direviu oleh Inspektorat Jen deral Kementerian Keuangan dan menyampaikannya kepada Pemimpin PPA BUN pengelola TKD; e. menyusun DIPA BUN TKD untuk Dana Insentif Fiskal; dan f. menyusun dan menyampaikan rekomendasi penyaluran, penundaan, penghentian penyaluran, dan/atau penyaluran kembali D ana Insentif Fiskal kepada KPA BUN penyaluran dana desa, insentif, otonomi khusus, dan keistimewaan melalui koordinator KPA BUN penyaluran TKD. (2) KPA BUN Penyaluran Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c mempunyai tugas dan fungsi: a. menetapkan pejabat pembuat komitmen dan pejabat penandatangan SPM; b. menyusun proyeksi penyaluran dan rencana penarikan dana TKD untuk Dana Insentif Fiskal; c. mengawasi penatausahaan dokumen dan transaksi yang berkaitan dengan pelaksanaan penyaluran Dana Insentif Fiskal; d. menyusun dan menyampaikan laporan keuangan atas penyaluran Dana Insentif Fiskal kepada PPA BUN Pengelola TKD melalui koordinator KPA BUN Penya luran TKD sesuai dengan ketentuan peraturan perundang -undangan; e. melakukan verifikasi terhadap rekomendasi penyaluran Dana Insentif Fiskal dari KPA BUN pengelola dana desa, insentif, otonomi khusus, dan keistimewaan; f. melaksanakan penyaluran Dana Insentif Fi skal berdasarkan rekomendasi penyaluran dari KPA BUN pengelola dana desa, insentif, otonomi khusus, dan keistimewaan sesuai dengan ketentuan peraturan perundang -undangan; g. menyusun dan menyampaikan laporan realisasi penyaluran Dana Insentif Fiskal kepada PP A BUN Pengelola TKD melalui koordinator KPA BUN Penyaluran TKD menggunakan aplikasi OM -SPAN; dan - 7 - h. melakukan pengisian dan menyampaikan capaian kinerja penyaluran Dana Insentif Fiskal melalui aplikasi sistem monitoring dan evaluasi kinerja terpadu BUN sesuai dengan ketentuan peraturan perundang -undangan. (3) Koordinator KPA BUN Penyaluran TKD sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d mempunyai tugas dan fungsi: a. menyusun dan menyampaikan laporan realisasi penyaluran Dana Insentif Fiskal kepada PPA BUN Pengelola TKD melalui aplikasi OM -SPAN; b. menyusun proyeksi penyaluran Dana Insentif Fiskal sampai dengan akhir tahun berdasarkan rekapitulasi laporan dari KPA BUN Pe nyaluran Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan melalui aplikasi cash planning information network ; dan c. menyusun dan menyampaikan konsolidasi laporan keuangan atas pelaksanaan anggaran kepada PPA BUN Pengelola TKD sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 Pemimpin PPA BUN Pengelola TKD, KPA BUN Pengelola Dana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "5 Pemimpin PPA BUN Pengelola TKD, KPA BUN Pengelola Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan, KPA BUN Penyaluran Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan, dan koordinator KPA BUN Penyaluran TKD sebagaima na dimaksud dalam Pasal 3 ayat (1) tidak bertanggung jawab secara formal dan materiel atas penggunaan Dana Insentif Fiskal oleh Pemerintah Daerah. BAB III PENGANGGARAN Pasal 6 (1) KPA BUN pengelola dana desa, insentif, otonomi khusus, dan keistimewaan mengusulkan Indikasi Kebutuhan Dana TKD untuk Dana Insentif Fiskal kepada Pemimpin PPA BUN pengelola TKD. (2) Indikasi Kebutuhan Dana TKD untuk Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) disusun dengan memperhatikan: a. evaluasi pelaksanaan tahun seb elumnya; b. perkembangan dana insentif daerah, insentif fiskal dan/atau Dana Insentif Fiskal dalam 3 (tiga) tahun terakhir; c. kemampuan keuangan negara; dan d. arah kebijakan Dana Insentif Fiskal yang sesuai dengan prioritas nasional. (3) Berdasarkan usulan Indikasi Kebutuhan Dana TKD untuk Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1), Pemimpin PPA BUN pengelola TKD menyusun Indikasi Kebutuhan Dana TKD untuk Dana Insentif Fiskal. - 8 - (4) Pemimpin PPA BUN Pengelola TKD menyampaikan Indikasi Kebutuhan Dana T KD sebagaimana dimaksud pada ayat (3) kepada Direktur Jenderal Anggaran paling lambat bulan Februari tahun anggaran sebelumnya. (5) Penyusunan Indikasi Kebutuhan Dana TKD sebagaimana dimaksud pada ayat (3) dan penyampaian Indikasi Kebutuhan Dana TKD sebagaiman a dimaksud pada ayat (4) dilakukan berdasarkan Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. (6) Menteri menetapkan pagu indikatif TKD untuk Dana Insentif Fiskal dengan mempertimbangkan Indikasi Kebutuhan Dana TKD sebagaimana dimaksud pada ayat (2). (7) Pagu indikatif TKD untuk Dana Insentif Fiskal sebagaimana dimaksud pada ayat (6) disampaikan dalam pembahasan nota keuangan dan rancangan Undang - Undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat. (8) Berdasarkan hasil pembahasan antara Pemerintah dengan Dewan Perwakilan Rakyat sebagaimana dimaksud pada ayat (7), Menteri menetapkan alokasi anggaran Dana Insentif Fiskal. BAB IV PENGALOKASIAN Bagian Kesatu Umum Pasal 7 (1) Berdasarkan alokasi anggaran Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 6 ayat (8), Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi Dana Insentif Fiskal setiap Daerah. (2) Penghitungan alokasi Dana Insentif Fiskal setiap Daerah sebagaima na dimaksud pada ayat (1) dilakukan berdasarkan: a. kinerja tahun sebelumnya; dan/atau b. kinerja tahun berjalan. (3) Penghitungan alokasi Dana Insentif Fiskal sebagaimana dimaksud pada ayat (2) berdasarkan penilaian kinerja Daerah. (4) Penilaian kinerja Daerah sebagaim ana dimaksud pada ayat (3) dilaksanakan melalui tahapan: a. penentuan klaster Daerah; b. pemenuhan kriteria utama; dan/atau c. penentuan dan penilaian indikator kinerja. (5) Alokasi Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) diberikan kepada Daerah yang mendapatkan peringkat terbaik tertentu berdasarkan penilaian kinerja Daerah sebagaimana dimaksud pada ayat (4). (6) Penilaian kinerja Daerah sebagaimana dimaksud pada ayat (3) didasarkan pada data periode tertentu yang - 9 - bersumber dari kementerian/lembaga y ang berwenang mengeluarkan data. Bagian Kedua Indikator Kinerja Pasal 8 (1) Penilaian kinerja Daerah sebagaimana dimaksud dalam Pasal 7 ayat (3) dilakukan berdasarkan indikator kinerja yang mencerminkan perbaikan dan/atau pencapaian kinerja pemerintahan Daerah. (2) Indikator kinerja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mencerminkan perbaikan dan/atau pencapaian kinerja pemerintahan Daerah. (2) Indikator kinerja sebagaimana dimaksud pada ayat (1) dapat berupa: a. pengelolaan Keuangan Daerah; b. pelayanan umum pemerintahan; dan/atau c. pelayanan dasar; yang mendukung kebijakan strategis nasional dan/atau pelaksanaan kebijakan fiskal nasional. (3) Indikator kinerja sebagaimana dimaksud pada ayat (1) disusun dengan ketentuan sebagai berikut: a. memberikan kesempatan yang sama bagi setiap Daerah untuk memperoleh Dana Insentif Fiskal; b. menggunakan sistem pengukuran kinerja dan indikator ya ng sama untuk setiap Daerah; c. menggunakan sistem pengukuran kinerja yang tidak menimbulkan penafsiran ganda; d. menggunakan data kuantitatif dan/atau kualitatif yang dapat dikuantifikasi dan menggunakan alat ukur kuantitatif; e. menggunakan data indikator dari le mbaga statistik Pemerintah dan/atau kementerian/lembaga teknis terkait sehingga data yang diterbitkan dapat dipertanggungjawabkan; dan f. menggunakan objek penilaian kinerja Daerah yang relevan yang dilakukan oleh Pemerintah Daerah secara umum. Pasal 9 (1) Penilaian indikator kinerja sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf c didasarkan pada hasil penjumlahan nilai variabel kinerja daerah dikalikan bobot variabel. (2) Nilai variabel kinerja Daerah sebagaimana dimaksud pada ayat (1) dihitung berdasarkan : a. nilai peningkatan kinerja; dan/atau b. nilai capaian kinerja periode tertentu. (3) Nilai variabel kinerja sebagaimana dimaksud pada ayat (2) dihitung dengan tahapan: a. menghitung standar nilai peningkatan kinerja dan/atau capaian kinerja sebagaimana dimaksud pada ayat (2) untuk tiap variabel; dan b. menghitung rata -rata nilai peningkatan kinerja sebagaimana dimaksud pada ayat (2) huruf a - 10 - dan/atau nilai capaian kinerja periode tertentu sebagaimana dimaksud pada ayat (2) huruf b. (4) Ketentuan mengenai formula penghitungan standar nilai peningkatan kinerja sebagaimana dimaksud pada ayat (2) huruf a merupakan bagian dari huruf A tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Rata-rata nilai capaian kinerja periode te rtentu sebagaimana dimaksud pada ayat (2) huruf b merupakan nilai capaian kinerja paling mutakhir yang tersedia untuk setiap variabel. (6) Dalam hal penilaian kinerja Daerah melalui tahapan penentuan klaster Daerah sebagaimana dimaksud dalam Pasal 7 ayat (4) h uruf a, standar nilai variabel kinerja sebagaimana dimaksud pada ayat (3) huruf a dihitung untuk nilai variabel setiap klaster untuk provinsi/kabupaten/kota. (7) Ketentuan mengenai formula penghitungan standar nilai peningkatan kinerja dan/atau capaian kinerj a sebagaimana dimaksud pada ayat (3) huruf a merupakan bagian dari huruf A tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Dalam hal Pemerintah Daerah memiliki nilai data capaian periode terakhir dan nilai data 1 (satu) periode atau lebih sebelum data capaian periode terakhir sebesar nilai maksimal pada variabel sebagaimana dimaksud dalam Pasal 9 ayat (1), nilai peningkatan kinerja diberi nilai sebesar 2 (dua). (2) Dalam hal Pemerintah Daerah memiliki nila i data capaian periode terakhir sebesar kurang dari nilai maksimal dan nilai data 1 (satu) periode atau lebih sebelum data capaian periode terakhir sebesar nilai maksimal pada variabel sebagaimana dimaksud dalam Pasal 9 ayat (1), nilai peningkatan kinerja diberi nilai sebesar 1 (satu). (3) Dalam hal Pemerintah Daerah tidak memiliki data capaian periode terakhir dan/atau nilai data 1 (satu) periode atau lebih sebelum data",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau nilai data 1 (satu) periode atau lebih sebelum data capaian periode terakhir untuk variabel sebagaimana dimaksud dalam Pasal 9 ayat (1), tidak diperhitungkan nilai peningkatan kinerja. (4) Dalam hal Pemerintah Daerah tidak memiliki nilai data capaian periode terakhir perhitungan untuk variabel sebagaimana dimaksud dalam Pasal 9 ayat (1), tidak diperhitungkan nilai capaian periode terakhir. (5) Dalam ha l data 1 (satu) periode atau lebih sebelum data capaian periode terakhir mempunyai nilai lebih dari 99 (sembilan puluh sembilan) dan lebih tinggi dari nilai periode terakhir, nilai peningkatan kinerja sebagaimana dimaksud dalam pasal 9 ayat (2) huruf a dih itung dengan menggunakan rumus yang merupakan bagian dari huruf A tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 11 - (6) Dalam hal hanya terdapat 1 (satu) nilai variabel kinerja provinsi/kabupaten/kota di 1 (satu) klaster, standar nilai sebagaimana dimaksud dalam Pasal 9 ayat (7) diberi nilai sebesar 2 (dua). Bagian Ketiga Pengalokasian Dana Insentif Fiskal Pasal 11 (1) Tahapan penghitungan alokasi Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a terdiri atas: a. penentuan jumlah peringkat terbaik untuk setiap indikator kinerja sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf c dan setiap klaster sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf a u ntuk provinsi/kabupaten/kota; b. penghitungan pagu alokasi untuk setiap indikator kinerja sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf c dan setiap klaster sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf a untuk provinsi/kabupaten/kota; c. penghitungan al okasi per Daerah untuk setiap indikator kinerja sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf c dan setiap klaster sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf a untuk provinsi/kabupaten/kota melalui tahapan: 1. menghitung standar nilai kinerja per k ategori dan per klaster Daerah peringkat terbaik sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf a untuk provinsi/kabupaten/kota; dan 2. menghitung alokasi per daerah per kategori kinerja dan per klaster untuk provinsi/kabupaten/kota. (2) Ketentuan mengenai formula penghitungan pagu alokasi tiap indikator kinerja dan klaster Daerah sebagaimana dimaksud pada ayat (1) huruf b, formula penghitungan standar nilai kinerja per kategori dan per klaster Daerah peringkat terbaik sebagaimana dimaksud pada ayat (1) huruf c angka 1, dan formula penghitungan alokasi Dana Insentif Fiskal per Daerah sebagaimana dimaksud pada ayat (1) huruf c merupakan bagian dari huruf A tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Ketentuan mengenai: a. penentuan klaster Daerah sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf a; b. pemenuhan kriteria utama sebagaimana dimaksud dalam Pasal 7 ayat (4) huruf b; c. penentuan indikator kinerja sebagaimana dimaksud dalam Pasal 7 ayat (4) huru f c; - 12 - d. sumber data dan periode data sebagaimana dimaksud dalam Pasal 7 ayat (6); e. penentuan bobot variabel kinerja sebagaimana dimaksud dalam Pasal 9 ayat (1); dan f. penentuan jumlah Daerah peringkat terbaik sebagaimana dimaksud dalam Pasal 11 ayat (2), ditetapkan dalam Keputusan Menteri mengenai penilaian kinerja Daerah dan penentuan jumlah Daerah peringkat terbaik penerima Dana Insentif Fiskal. (2) Ketentuan mengenai pengalokasian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peringkat terbaik penerima Dana Insentif Fiskal. (2) Ketentuan mengenai pengalokasian Dana Insentif Fiskal Untuk Penghargaan Kinerja Tahun Berjalan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b ditetapkan oleh Menteri dengan mempertimbangkan kebijakan pemberian dana insentif fiskal pada tahun berkenaan. BAB V PENYALURAN Bagian Kesatu Umum Pasal 13 (1) KPA BUN Pengelola Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan menyusun DIPA BUN TKD untuk Dana Insentif Fiskal atau perubahan DIPA BUN TKD untuk Dana Insentif Fiskal. (2) Penyusunan DIPA BUN TKD untuk Dana Insentif Fiskal atau perubahan DIPA BUN TKD untuk Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. Pasal 14 (1) Dalam rangka penyaluran Dana Insentif Fiskal, KPA BUN Pengelola Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan menyusun dan menyampaikan rekomendasi penyaluran Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f kepada KPA BUN P enyaluran Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan melalui koordinator KPA BUN Penyaluran TKD. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) disampaikan dengan mempertimbangkan waktu proses penerbitan SPP/SPM/SP2D BUN serta ketentuan rencana penarikan dana. (3) Rekomendasi sebagaimana dimaksud pada ayat (1) merupakan dasar bagi pejabat pembuat komitmen dan pejabat penandatangan SPM untuk melakukan penerbitan SPP dan SPM BUN penyaluran Dana Insentif Fiskal. (4) Penerbitan SPP, SPM, dan SP2D sebagaiman a dimaksud pada ayat (2) dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara pencairan APBN bagian atas beban anggaran BUN pada KPPN. - 13 - Pasal 15 (1) Penyaluran Dana Insentif Fiskal dilaksanakan dengan cara pemindahbukuan dari RKUN ke RKUD. (2) Dalam hal terdapat perubahan atas RKUD sebagaimana dimaksud pada ayat (1), Kepala Daerah wajib menyampaikan surat pemberitahuan perubahan RKUD kepada Kementerian Keuangan melalui Direktorat Jenderal Perimbangan Keuangan dengan melampirkan: a. asli rekening koran dari R KUD; dan b. salinan keputusan Kepala Daerah mengenai penunjukan bank tempat menampung RKUD. Pasal 16 (1) Penyaluran Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 2 ayat (2) dilakukan secara bertahap, dengan ketentuan sebagai berikut: a. tahap I, sebesar 50% (lima puluh persen) dari pagu alokasi; dan b. tahap II, sebesar 50% (lima puluh persen) dari pagu alokasi. (2) Penyaluran Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) dilakukan setelah Pemerintah Daerah menyampaikan dokumen syarat salur berupa: a. Peraturan Daerah mengenai APBD tahun anggaran berjalan; b. rencana penggunaan; dan/atau c. laporan realisasi penyerapan Dana Insentif Fiskal, kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan. Bagian Kedua Mekanisme Penyaluran Dana Insentif Fiskal untuk Penghargaan Kinerja Tahun Sebelumnya Pasal 17 (1) Penyaluran Dana Insentif Fiskal berdasarkan kinerja tahun sebelumnya sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a untuk tahap I dilakukan setelah Menteri melalui Direktur Jenderal Perimbangan Keuan gan menerima: a. dokumen syarat salur sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a dan huruf b; dan b. dokumen syarat salur sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c untuk tahun anggaran sebelumnya (t -1) bagi Daerah yang mendapatkan Dana Insentif Fiskal, dari Pemerintah Daerah secara lengkap dan benar paling lambat tanggal 31",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pemerintah Daerah secara lengkap dan benar paling lambat tanggal 31 Mei tahun anggaran berjalan pukul 16.00 WIB. (2) Penyaluran Dana Insentif Fiskal berdasarkan kinerja tahun sebelumnya sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a untuk tahap II dilakukan setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan - 14 - menerima laporan realisasi penyerapan sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c untuk tahap I Dana Insentif Fiskal untuk penghargaan kinerja tahun sebelumnya dari Pemerintah Daerah secara lengkap dan benar paling lambat tanggal 20 November tahun anggaran berjalan pukul 16.00 WIB. (3) Laporan realisasi penyerapan tahap I Dana Insentif Fiskal untuk penghargaan kinerja tahun sebelumnya sebagaimana d imaksud pada ayat (2), harus menunjukkan penyerapan Dana Insentif Fiskal paling rendah 70% (tujuh puluh persen) dari dana yang diterima di RKUD. (4) Dalam hal persyaratan penyaluran Dana Insentif Fiskal untuk penghargaan kinerja tahun sebelumnya belum diterima sampai dengan batas waktu tanggal 31 Mei tahun anggaran berkenaan sebagaimana dimaksud pada ayat (1) dan/atau tanggal 20 November tahun anggaran berkenaan sebagaimana dimaksud pada ayat (2), Dana Insentif Fiskal untuk penghargaan kinerja tahun seb elumnya tidak disalurkan. (5) Dalam hal tanggal 31 Mei tahun anggaran berkenaan sebagaimana dimaksud pada ayat (1) dan tanggal 20 November tahun anggaran berkenaan sebagaimana dimaksud pada ayat (2) bertepatan dengan hari libur atau hari yang diliburkan, persy aratan penyaluran Dana Insentif Fiskal untuk penghargaan kinerja tahun sebelumnya diterima paling lambat pada hari kerja berikutnya. (6) Rencana penggunaan Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b dan laporan realisasi penyerap an Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c disusun sesuai dengan format yang merupakan bagian dari huruf B dan huruf C tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ke tiga Mekanisme Penyaluran Dana Insentif Fiskal untuk Penghargaan Kinerja Tahun Berjalan Pasal 18 Ketentuan mengenai dokumen syarat salur dan batas waktu penyampaian dokumen syarat salur Dana Insentif Fiskal untuk penghargaan kinerja tahun berjalan sebagaimana dim aksud dalam Pasal 2 ayat (2) huruf b ditetapkan oleh Menteri. Bagian Keempat Penyaluran Dana Insentif Fiskal dalam Kondisi Bencana Pasal 19 (1) Dalam hal terjadi kondisi bencana yang menyebabkan Daerah penerima alokasi Dana Insentif Fiskal tidak dapat menyampaikan dokumen syarat salur sesuai dengan batas waktu sebagaimana dimaksud dalam Pasal 17 ayat (1) dan ayat (2), Pemerintah Daerah dapat menga jukan permohonan - 15 - perpanjangan batas waktu penyampaian dokumen syarat salur Dana Insentif Fiskal kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan. (2) Kondisi bencana sebagaimana dimaksud pada ayat (1) terdiri atas: a. bencana alam; b. bencana non -alam; dan/atau c. bencana sosial, yang ditetapkan oleh Kepala Daerah sesuai dengan ketentuan peraturan perundang -undangan. (3) Permohonan perpanjangan waktu sebagaimana dimaksud pada ayat (1) disampaikan paling lama 7 (tujuh) hari kalender sejak ditetapkan kondisi bencana. (4) Terhadap permohonan perpanjangan waktu penyampaian dokumen syarat penyaluran Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal Perimbangan Keuangan menyampaikan persetujuan atau penolakan atas perpanjangan waktu penyampaian dokumen syarat penyaluran Dana Insentif Fiskal kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "perpanjangan waktu penyampaian dokumen syarat penyaluran Dana Insentif Fiskal kepada Daerah. Bagian Kelima Dokumen Penyaluran Dana Insentif Fiskal Pasal 20 (1) Dokumen berupa: a. dokumen persyaratan penyaluran Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 16 ayat (2); dan/atau b. laporan rencana penggunaan dan laporan realisasi penyerapan sisa dana insentif daerah, Insentif Fiskal, dan/atau Dana Insentif Fiskal yang di terima tahun sebelumnya sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b dan huruf c, disusun dan disampaikan melalui aplikasi sistem informasi keuangan Daerah pada menu pelaporan Dana Insentif Fiskal yang disediakan oleh Direktorat Jenderal Perimbang an Keuangan. (2) Dalam hal portal pelaporan sebagaimana dimaksud pada ayat (1) mengalami gangguan yang mengakibatkan Daerah mengalami keterlambatan penyampaian syarat penyaluran, penyampaian syarat penyaluran dapat dilaksanakan paling lambat pukul 16.00 WIB pada 1 (satu) hari kerja berikutnya setelah gangguan berakhir. (3) Rencana penggunaan Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b ditandatangani oleh Kepala Daerah, wakil Kepala Daerah, atau sekretaris Daerah. (4) Laporan realisasi penyerapan Dana Insentif Fiskal Kinerja Tahun Berjalan sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c, ditandatangani oleh Kepala Daerah, wakil Kepala Daerah, atau pejabat pengelola keuangan Daerah. - 16 - (5) Dokumen sebagaimana dimaksud pada ayat (1) dapat ditandatangani _secara_elektronik atau tanda tangan basah. (6) Dalam hal laporan sebagaimana dimaksud pada ayat (3) dan ayat (4) ditetapkan dengan tanda tangan basah, laporan dimaksud dibubuhi cap dinas. (7) Dalam hal dokumen rencana penggunaan sebagaimana dimaksud pada ayat (3), dan/atau laporan realisasi sebagaimana dimaksud pada ayat (4) ditandatangani oleh penjabat Kepala Daerah/penjabat sekretaris Daerah/penjabat pejabat pengelola keuangan Daerah, dokumen rencana penggunaan tersebut harus disertai dengan surat penunjukan penj abat Kepala Daerah/penjabat sekretaris Daerah/penjabat pejabat pengelola keuangan Daerah. Pasal 21 (1) Pemerintah Daerah penerima Dana Insentif Fiskal menyampaikan data pegawai yang ditunjuk sebagai Administrator Daerah kepada Direktur Jenderal Perimbangan Keuangan melalui Direktur Dana Desa, Insentif, Otonomi Khusus, dan Keistimewaan. (2) Administrator Daerah sebagaimana dimaksud pada ayat (1) menyusun dan menyampaikan dokumen syarat salur yang merupakan bagian dari dokumen pengelolaan Dana Insentif Fiskal melalui aplikasi mengenai sistem informasi keuangan Daerah pada menu pelaporan Dana Insentif Fiskal yang disediakan oleh Direktorat Jenderal Perimbangan Keuangan. (3) Dokumen pengelolaan Dana Insentif Fiskal yang disusun sebagaimana dimaksud pada ayat (2) dicetak dan ditandatangani dengan ketentuan sebagaimana dimaksud dalam Pasal 20 ayat (3), ayat (4) ayat (5), dan ayat (6). (4) Dokumen pengelolaan Dana Insentif Fiskal yang telah ditandatangani sebagaimana dimaksud pada ayat (3) dipindai dan diunggah dalam bentuk arsip data komputer dengan format portable document format melalui aplikasi mengenai sistem informasi keuangan Daerah pada menu pelaporan Dana Insentif Fiskal yang disediakan oleh Direktorat Jenderal Perimbangan Keuangan. (5) Laporan yang telah diunggah melalui aplikasi mengenai sistem informasi keuangan Daerah sebagaimana dimaksud pada ayat (4) dilakukan verifikasi oleh Administrator Pusat. (6) Dalam hal hasil verifikasi sebagai dimaksud pada ayat (5) menunjukkan bahwa dokumen pengelolaan Dana Insentif Fiskal belum sesuai, Pemerintah Daerah melakukan perbaikan dokumen pengelolaan Dana Insentif Fiskal sesuai dengan catatan Administrator Pusat. (7) Perbaikan dok umen pengelolaan Dana Insentif Fiskal sebagaimana dimaksud pada ayat (6)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "umen pengelolaan Dana Insentif Fiskal sebagaimana dimaksud pada ayat (6) diunggah kembali melalui aplikasi mengenai sistem informasi keuangan Daerah menu pelaporan Dana Insentif Fiskal yang - 17 - disediakan oleh Direktorat Jenderal Perimbangan Keuangan. (8) Dokumen pengelolaan Dana Insentif Fiskal sebagaimana dimaksud pada ayat (4) dan perbaikan dokumen pengelolaan Dana Insentif Fiskal sebagaimana dimaksud pada ayat (7) diterima paling lambat pukul 16.00 WIB, sesuai dengan ketentuan batas waktu penyampaian tiap - tiap dokumen pengelolaan Dana Insentif Fiskal. BAB VI PENGGUNAAN Pasal 22 (1) Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 2 digunakan untuk mendanai kegiatan sesuai dengan kebutuhan dan prioritas Daerah dapat berupa: a. dukungan infrastruktur pelayanan publik; b. peningkatan perekonomian; c. pelayanan kesehatan; dan/atau d. pelayanan pendidikan. (2) Dalam hal terdapat prioritas nasional yang perlu mendapatkan dukungan dari Daerah, Dana Insentif Fiskal dapat diarahkan penggunaannya oleh Menteri. (3) Arah penggunaan Dana Insentif Fiskal sebagaimana dimaksud pada ayat (2) ditetapkan dalam Keputusan Menteri. (4) Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) tidak dapat digunakan untuk mendanai: a. gaji, tambahan penghasilan , dan honorarium; dan b. perjalanan dinas, bagi Kepala Daerah/wakil Kepala Daerah, pimpinan/anggota Dewan Perwakilan Rakyat/Dewan Perwakilan Rakyat Daerah, kepala desa, perangkat desa, badan permusyawaratan desa, dan aparatur sipil negara. BAB VII PENATAUSAH AAN, PELAPORAN, DAN PERTANGGUNGJAWABAN Pasal 23 Pemerintah Daerah penerima alokasi Dana Insentif Fiskal menyusun dan menyampaikan laporan yang terdiri atas: a. laporan bulanan realisasi penyerapan Dana Insentif Fiskal disampaikan paling lambat pada tanggal 14 bulan berikutnya tahun anggaran berkenaan; b. laporan tahunan realisasi penyerapan Dana Insentif Fiskal sampai dengan akhir tahun anggaran berkenaan disampaikan paling lambat pada akhir bulan Juni tahun anggaran berikutnya; dan c. laporan rencana penggunaan dan laporan realisasi penyerapan sisa dana insentif daerah, Insentif Fiskal, dan/atau Dana Insentif Fiskal yang diterima tahun sebelumnya. - 18 - Pasal 24 (1) Laporan sebagaimana dimaksud dalam Pasal 23 huruf a dan huruf b disampaikan kepada Menteri melalui Direk tur Jenderal Perimbangan Keuangan. (2) Laporan rencana penggunaan dan laporan realisasi penyerapan sebagaimana dimaksud dalam Pasal 23 huruf c disampaikan kepada Direktur Jenderal Perimbangan Keuangan melalui Direktur Dana Desa, Insentif, Otonomi Khusus, dan K eistimewaan. (3) Laporan sebagaimana dimaksud dalam Pasal 23 huruf a, huruf b, dan huruf c disusun sesuai dengan format yang merupakan bagian dari huruf B dan huruf C tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 25 (1) Penyampaian laporan bulanan realisasi penyerapan sebagaimana dimaksud dalam Pasal 23 huruf a ditandatangani oleh pejabat pengelola keuangan Daerah. (2) Laporan bulanan realisasi penyerapan Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 23 huruf a disusun dan disampaikan melalui aplikasi mengenai sistem informasi keuangan Daerah pada menu pelaporan Dana Insentif Fiskal yang disediakan oleh Direktorat Jenderal Perimbangan Keuangan. Pasal 26 (1) Dalam rangka pertanggungjawaban pengelolaan BA BUN TKD, Pemimpin PPA Pengelolaan BUN menyusun laporan keuangan TKD sesuai dengan Peraturan Menteri mengenai sistem akuntansi dan pelaporan keuangan TKD. (2) Laporan keuangan TKD sebagaimana dimaksud pada ayat (1) mencakup pertanggungjawaban pen gelolaan Dana Insentif Fiskal. (3) Laporan keuangan TKD sebagaimana dimaksud pada ayat (1) disusun",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(3) Laporan keuangan TKD sebagaimana dimaksud pada ayat (1) disusun oleh unit eselon II Direktorat Jenderal Perimbangan Keuangan yang ditunjuk selaku unit akuntansi dan pelaporan keuangan PPA BUN pengelola TKD menggunakan sistem aplikasi terintegrasi. (4) Penatausahaan, akuntansi, dan pertanggungjawaban atas pelaksanaan anggaran, KPA BUN penyaluran dana desa, insentif, otonomi khusus, dan keistimewaan menyusun laporan keuangan tingkat KPA dan menyampaikan kepada pemimpin PPA BUN penge lola TKD melalui koordinator KPA BUN penyaluran TKD, dengan ketentuan sebagai berikut: a. laporan keuangan tingkat KPA BUN penyaluran dana desa, insentif, otonomi khusus, dan keistimewaan disusun setelah dilakukan rekonsiliasi data realisasi anggaran transfer dengan KPPN selaku kuasa BUN dengan berpedoman pada ketentuan peraturan perundang -undangan mengenai pedoman rekonsiliasi dalam rangka penyusunan laporan keuangan; dan - 19 - b. laporan keuangan tingkat KPA BUN penyaluran dana desa, insentif, otonomi khusus, dan kei stimewaan disampaikan secara berjenjang kepada PPA BUN pengelola TKD melalui koordinator KPA BUN penyaluran TKD sesuai dengan jadwal penyampaian laporan keuangan sebagaimana diatur dalam Peraturan Menteri mengenai tata cara penyusunan dan penyampaian lapor an keuangan BUN. (5) Petunjuk penyusunan dan penyampaian laporan keuangan tingkat KPA BUN penyaluran dana desa, insentif, otonomi khusus, dan keistimewaan sebagaimana dimaksud pada ayat (4) diterbitkan oleh Direktur Jenderal Perbendaharaan. (6) Dalam rangka penyus unan laporan keuangan TKD sebagaimana dimaksud pada ayat (1), koordinator KPA BUN penyaluran TKD menyusun dan menyampaikan laporan keuangan tingkat koordinator KPA BUN penyaluran TKD dengan ketentuan sebagai berikut: a. laporan keuangan tingkat koordinator KPA BUN penyaluran TKD disusun setelah dilakukan penyampaian data elektronik akrual transaksi Dana Insentif Fiskal selain transaksi realisasi anggaran TKD ke dalam sistem aplikasi terintegrasi; dan b. laporan keuangan tingkat koordinator KPA BUN penyaluran TKD disampaikan kepada PPA BUN pengelola TKD sesuai dengan jadwal penyampaian laporan keuangan yang ditentukan oleh Direktur Jenderal Perbendaharaan dengan memperhatikan Peraturan Menteri Keuangan mengenai tata cara dan penyampaian laporan keuang an BUN. (7) Petunjuk penyampaian data elektronik akrual transaksi Dana Insentif Fiskal selain transaksi realisasi anggaran transfer, penyusunan dan penyampaian laporan keuangan tingkat Koordinator KPA BUN Penyaluran TKD sebagaimana dimaksud pada ayat (6) disam paikan oleh Direktur Jenderal Perbendaharaan. BAB VIII PENUNDAAN PENYALURAN, PENGHENTIAN PENYALURAN, DAN/ATAU PENYALURAN KEMBALI Bagian Kesatu Penundaan dan/atau Penghentian Penyaluran Dana Insentif Fiskal Pasal 27 (1) Dalam hal Kepala Daerah atau Penjab at Kepala Daerah ditetapkan sebagai tersangka tindak pidana korupsi oleh lembaga penegak hukum, Menteri melalui Direktur Jenderal Perimbangan Keuangan dapat melakukan: a. penundaan penyaluran Dana Insentif Fiskal pada tahun anggaran berjalan yang belum disalurka n; dan/atau - 20 - b. penghentian penyaluran Dana Insentif Fiskal pada tahun anggaran berjalan sebesar pagu alokasi Dana Insentif Fiskal yang belum disalurkan, sesuai dengan ketentuan peraturan perundang - undangan. (2) Penundaan dan/atau penghentian penyaluran Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (3) Dalam hal status tersangka Kepala Daerah atau Penjaba t Kepala Daerah sebagaimana dimaksud pada ayat (1) dicabut dan/atau telah ditetapkan pengganti Kepala Daerah, M enteri melalui Direktur Jenderal Perimbangan Keuangan dapat melakukan penyaluran kembali atas penundaan dan/atau penghentian penyaluran Dana Insentif Fiskal pada tahun berkenaan dengan memperhatikan ketentuan penyaluran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Dana Insentif Fiskal pada tahun berkenaan dengan memperhatikan ketentuan penyaluran sebagaimana yang diatur dalam Peratu ran Menteri ini. (4) Penyaluran kembali atas penundaan dan/atau penghentian penyaluran Dana Insentif Fiskal sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri. Bagian Kedua Penundaan Penyaluran dan Penyaluran Kembali Dana Alokasi Umum dan/atau Dana Ba gi Hasil Pasal 28 (1) Dalam hal laporan realisasi penyerapan Dana Insentif Fiskal sampai dengan akhir tahun anggaran berkenaan tidak disampaikan sesuai dengan batas waktu sebagaimana dimaksud dalam Pasal 23 huruf b, Menteri melalui Direktur Jenderal Perimbangan Keuangan dapat melakukan penundaan penyaluran dana alokasi umum dan/atau dana bagi hasil untuk tahun anggaran berikutnya paling tinggi sebesar nilai alokasi Dana Insentif Fiskal tahun anggaran berkenaan. (2) Dana alokasi umum dan/atau dana bagi has il yang ditunda sebagaimana dimaksud pada ayat (1), dilakukan penyaluran kembali ke RKUD setelah Pemerintah Daerah menyampaikan laporan realisasi sebagaimana dimaksud dalam Pasal 23 huruf b. (3) Dalam hal Pemerintah Daerah tidak menyampaikan laporan realisasi sebagaimana dimaksud pada ayat (1) sampai dengan tanggal 30 November tahun anggaran berikutnya, dana alokasi umum dan/atau dana bagi hasil yang ditunda sebagaimana dimaksud pada ayat (1), disalurkan kembali pada bulan Desember tahun anggaran berikutnya. (4) Penundaan penyaluran dana alokasi umum dan/atau dana bagi hasil sebagaimana dimaksud pada ayat (1) dan/atau penyaluran kembali dana alokasi umum dan/atau dana bagi hasil sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri. - 21 - BAB IX PEMANTAUAN DAN EVALUASI Pasal 29 (1) Dalam rangka monitoring penyerapan Dana Insentif Fiskal, Pemerintah Daerah menyusun dan menyampaikan laporan bulanan realisasi penyerapan Dana Insentif Fiskal sebagaimana dimaksud dalam Pasal 23 huruf a. (2) Dalam rangka monitoring penggunaan sisa dana insentif daerah, Insentif Fiskal, dan/atau Dana Insentif Fiskal yang diterima tahun sebelumnya, Pemerintah Daerah menyampaikan laporan rencana penggunaan dan laporan realisasi penyerapan sebagaimana dimaksud dalam Pasal 23 huruf c. Pasal 30 (1) Kementerian Keuangan melalui Direktorat Jenderal Perimbangan Keuangan dan Direktorat Jenderal Perbendaharaan melakukan pemantauan dan evaluasi terhadap pengelolaan dana insentif daerah, Insentif Fiskal, dan/atau Dana Insentif Fiskal. (2) Pemantauan terhadap pe ngelolaan dana insentif daerah, Insentif Fiskal, dan/atau Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) meliputi: a. laporan rencana penggunaan; b. penyaluran dari RKUN ke RKUD; dan c. laporan realisasi penyerapan anggaran dan realisasi keluaran. (3) Evaluasi terhadap pengelolaan dana insentif daerah, Insentif Fiskal, dan/atau Dana Insentif Fiskal sebagaimana dimaksud pada ayat (1) dapat dilakukan terhadap: a. kebijakan pengalokasian; b. mekanisme penyaluran; c. realisasi penyaluran; dan/atau d. penggunaan dan capaian keluaran. (4) Hasil pemantauan sebagaimana dimaksud pada ayat (2) dan evaluasi sebagaimana dimaksud pada ayat (3) dapat digunakan sebagai bahan masukan untuk penyusunan kebijakan Dana Insentif Fiskal tahun anggaran berikutnya. BAB X KETENTUAN PENUTUP Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 208/PMK.07/2022 tentang Pengelolaan Insentif Fiskal (Berita Negara Republik Indonesia Tahun 2022 Nomor 1231), dicabut dan dinyatakan tidak berlaku. - 22 - Ditandatangani secara elektronik Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 November 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 23 - LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 91 TAHUN 2024 TENTANG PENGELOLAAN DANA INSENTIF FISKAL ATAS PENCAPAIAN KINERJA DAERAH FORMULA PENGHITUNGAN, FORMAT RENCANA PENGGUNAAN, DAN FORMAT LAPORAN REALISASI PENYERAPAN DANA INSENTIF FISKAL A. FORMULA PENGHITUNGAN PENGALOKASIAN DANA INSENTIF FISKAL 1. Standar nilai peningkatan kinerja sebagaimana dimaksud da lam Pasal 9 ayat (2) huruf a dihitung dengan menggunakan rumus: Standar nilai peningkatan kinerja = (Data t – Data t-1) nilai target – (Data t-1) Keterangan: Data t = data capaian periode paling mutakhir Data t-1 = data 1 (satu) periode atau lebih sebelum data capaian periode paling mutakhir nilai target = nilai optimum dari variabel kinerja 2. Standar nilai peningkatan kinerja dan/atau capaian kinerja sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf a dihitung dengan menggunakan rumus: standar nilai = nilai variabel kinerja daerah i – nilai variabel kinerja minimal + 1 nilai variabel kinerja maksimal – nilai variabel kinerja minimal Keterangan: standar nilai = standar nilai per daerah tiap variabel kinerja nilai variabel kinerja maksimal = nilai tertinggi untuk nilai peningkatan kinerja dan/atau capaian kinerja yang semakin tinggi semakin baik, dan nilai terendah untuk nilai peningkatan kinerja dan/atau capaian kinerja semakin rendah semakin baik. nilai variabel kinerja m inimal = nilai terendah untuk nilai peningkatan kinerja dan/atau capaian kinerja yang semakin tinggi semakin baik, dan nilai tertinggi untuk nilai peningkatan kinerja dan/atau capaian kinerja semakin rendah semakin baik. 3. Dalam hal data 1 (satu) periode atau lebih sebelum data capaian periode terakhir sebagaimana dimaksud pada angka 1 mempunyai nilai lebih dari 99 (sembilan puluh sembilan) dan lebih tinggi dari nilai periode terakhir, nilai peningkatan kinerja sebagaimana dimaksud dalam pasal 9 ayat (2) huruf a dihitung dengan menggunakan rumus: Nilai Peningkatan Kinerja = (Data t – Data t-1) 1 Keterangan: Data t = data capaian periode paling mutakhir - 24 - Data t-1 = data 1 (satu) periode atau lebih sebelum data capaian periode paling mutakhir 4. Pagu alokasi tiap indikator kinerja dan klaster Daerah sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b dihitung dengan menggunakan rumus: pagu per provinsi/kabupaten/ kota tiap klaster = jumlah Daerah peringkat terbaik ij X 1 X pagu alokasi jumlah Daerah terbaik kategori kinerja jumlah kategori kinerja Keterangan: i = pemerintahan Daerah provinsi/kabupaten/ kota j = jenis klaster 5. Standar nilai kinerja per kategori dan per klaster Daerah peringkat terbaik sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c angka 1 dihitung dengan menggunakan rumus: nilai daerah ij – nilai terendah ij X 0,3 + 1 nilai tertinggi ij – nilai terendah ij Keterangan: i = tingkat pemerintahan Daerah provinsi/kabupaten/kota j = jenis klaster 6. Alokasi Dana Insentif Fiskal per Daerah sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c dihitung dengan menggunakan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dalam Pasal 11 ayat (1) huruf c dihitung dengan menggunakan rumus: alokasi per Daerah per jenis klaster per kategori kinerja = Nilai kinerja daerah dengan peringkat terbaik ij X ( Pagu per provinsi/ kabupaten/ kota tiap klaster ) jumlah nilai kinerja Daerah dengan peringkat terbaik ij Keterangan: i = tingkat Pemerintahan Daerah provinsi/kabupaten/ kota j = per jenis Klaster per kategori kinerja - 25 - B. FORMAT RENCANA PENGGUNAAN DANA INSENTIF FISKAL RENCANA PENGGUNAAN INSENTIF FISKAL TA….(1) KINERJA…(2) PROVINSI/KABUPATEN/KOTA …………………..(3) TAHUN…(4) Yang bertanda tangan di bawah ini ………………..(5) menyatakan telah mencantumkan dan/atau akan mencantumkan pagu Dana Insentif Fiskal TA….(1) Kinerja…(2) dalam APBD TA…(4) sesuai dengan ketentuan yang mengatur pengelolaan APBD dan menyatakan bahwa kepala daerah provinsi/kabupaten/kota...(3) tidak sedang m enjadi tersangka kasus korupsi. Dengan rincian kegiatan, sebagai berikut: Jenis Kegiatan Pagu Anggaran Output Jumlah Satuan 1. ...................... (6) …………………………. (7) ........... (8) ........... (9) 2. ...................... …………………………. ........... ........... Dst Jumlah …………………………. (10) Jenis kegiatan di atas tidak termasuk untuk pembayaran gaji, tambahan penghasilan, honorarium, dan perjalanan dinas sesuai ketentuan perundangundangan. Demikian rencana penggunaan alokasi Dana Insentif Fiskal Tahun Anggaran …(1) kinerja …(2) sebesar Rp …(10) sebagai syarat penyaluran Dana Insentif Fiskal Tahun Anggaran 2024 Untuk Penghargaan Kinerja Tahun Berjalan. ......................., .............................(11) Kepala Daerah/Wakil Kepala Daerah atau Sekretaris Daerah .................. (5) ........................ (12) .......................................(13) - 26 - PETUNJUK PENGISIAN No. Uraian 1. Diisi sesuai dengan tahun anggaran pengalokasian Dana Insentif Fiskal 2. Diisi sesuai dengan jenis insentif fiskal 3. Diisi sesuai dengan daerah yang bersangkutan . 4. Diisi sesuai dengan tahun rencana penggunaan dana insentif fiskal 5. Diisi sesuai dengan pejabat yang berwenang di daerah yang bersangkutan, yakni: a. Gubernur atau Wakil Gubernur untuk daerah provinsi; b. Bupati atau Wakil Bupati untuk daerah kabupaten; c. Wali Kota atau Wakil Wali Kota untuk daerah kota ; atau d. Sekretaris Daerah untuk daerah provinsi/kabupaten/kota. 6. Diisi sesuai dengan kegiatan yang akan dilaksanakan . 7. Diisi pagu anggaran yang akan dilaksanakan . 8. Diisi jumlah output yang akan dihasilkan dalam satu jenis kegiatan . 9. Diisi satuan output yang akan dihasilkan dalam satu jenis kegiatan . 10. Diisi total pagu anggaran yang akan dilaksanakan 11. Diisi sesuai dengan tempat dan tanggal pengajuan penandatanganan laporan . 12. Ditandatangani dan dicap basah oleh Kepala Daerah /Wakil Kepala Daerah atau Sekretaris Daerah bersangkutan . 13 Diisi sesuai dengan nama Kepala Daerah /Wakil Kepala Daerah atau Sekretaris Daerah bersangkutan . - 27 - C. FORMAT LAPORAN REALISASI PENYERAPAN DANA INSENTIF FISKAL PERTAHAP ATAU BULANAN LAPORAN REALISASI PENYERAPAN INSENTIF FISKAL TA….(1) KINERJA…(2) PROVINSI/KABUPATEN/KOTA …(3) TAHUN…(4) Yang bertanda tangan di bawah ini …………………….(5) menyatakan bahwa saya bertanggung jawab penuh atas kebenaran laporan realisasi penggunaan Insentif Fiskal TA…(1) kinerja…(2) di tahun…(4) dan menyatakan bahwa kepala daerah provinsi/kabupaten/kota...(3) tidak sedang menjadi tersangka kasus korupsi , dengan rincian sebagai berikut: Realisasi Penyaluran dari RKUN: : Rp ………………………..(6) Penggunaan Dana a. Realisasi Penggunaan Dana….(7) : Rp ………………………..(8) b. Persentase Penggunaan Dana .…………….…% (9) Jenis Kegiatan Jumlah Realisasi Output Jumlah Satuan ……………………………….(10) …………………….(11) .......... (13) ........... (14) Jumlah …………………….(12) Bukti -bukti realisasi pembayaran kepada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(13) ........... (14) Jumlah …………………….(12) Bukti -bukti realisasi pembayaran kepada pihak ketiga yang tercantum dalam laporan ini sejumlah Rp…(12), disimpan sesuai dengan ketentuan peraturan perundang -undangan untuk kelengkapan administrasi dan keperluan pemeriksaan aparat pengawas fungsional. Demikian laporan ini dibuat dengan sebenarnya. ......................., .............................(15) Kepala Daerah/Wakil Kepala Daerah atau pejabat pengelola keuangan daerah ………………..(5) ........................ (16) .......................................(17) - 28 - PETUNJUK PENGISIAN No. Uraian 1. Diisi sesuai dengan tahun anggaran pengalokasian Dana Insentif Fiskal 2. Diisi sesuai dengan jenis dana insentif fiskal 3. Diisi sesuai dengan daerah yang bersangkutan 4. Diisi sesuai dengan tahun pelaksanaan penggunaan dana insentif fiskal 5. Diisi sesuai dengan pejabat yang berwenang di daerah yang bersangkutan, yakni: a. Gubernur atau W akil Gubernur untuk daerah provinsi; b. Bupati atau Wakil Bupati untuk daerah kabupaten; c. Wali Kota atau Wakil Wali Kota untuk daerah kota ; atau d. Pejabat pengelola keuangan daerah. 6. Diisi sesuai dengan jumlah dana yang diterima RKUD dari RKUN . 7. Diisi sesuai denga n jenis tahapan atau bulan laporan serapan yang disampaikan 8. Diisi sesuai dengan jumlah realisasi penggunaan keseluruhan dana yang diterima RKUD dari RKUN sampai dengan periode laporan . 9. Diisi sesuai dengan persentase penyerapan kes eluruhan Insentif Fiskal yang diterima RKUD terhadap jumlah keseluruhan dana yang diterima RKUD dari RKUN sampai dengan periode laporan . 10. Diisi jenis kegiatan yang sudah dilaksanakan . 11. Diisi jumlah realisasi per jenis kegiatan . 12. Diisi sesuai dengan jumlah realisasi pembayaran dari RKUD melalui surat perintah pencairan dana sampai dengan periode laporan . 13. Diisi jumlah output yang dihasilkan dalam satu jenis kegiatan . 14. Diisi jenis satuan untuk kegiatan yang dilaksanakan . 15. Diisi sesuai dengan tempat dan tanggal pengajuan penandatanganan laporan . 16. Ditandatangani dan dicap basah oleh Kepala Daerah /Wakil Kepala Daerah atau pejabat pengelola keuangan daerah bersangkutan . 17. Diisi sesuai dengan nama Kepala Daerah /Wakil Kepala Daerah atau pejabat pengelola keuangan daerah bersangkutan . MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}