{
  "source": "downloaded_pdfs/permenkoinfra-no-1-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:56:06.595935",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KOORDINATOR BIDANG INFRASTRUKTUR DAN PEMBANGUNAN KEWILAYAHAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK DI KEMENTERIAN KOORDINATOR BIDANG INFRASTRUKTUR DAN PEMBANGUNAN KEWILAYAHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG INFRASTRUKTUR DAN PEMBANGUNAN KEWILAYAHAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan tata kelola pemerintahan yang bersih, efektif, transparan, dan akuntabel, serta pelayanan publik yang berkualitas dan terpercaya, perlu menerapkan sistem pemerintahan berbasis elektronik; b. bahwa untuk melaksanakan ketentuan Pasal 60 ayat (1) Peraturan Presiden Nomor 95 Tahun 2018 tentang Sistem Pemerintahan Berbasis Elektronik, perlu membentuk kebijakan sistem pemerintahan berbasis elektronik pada Kementerian Koordinator Bidang Infrastr uktur dan Pembangunan Kewilayahan; c. bahwa terdapat perubahan nomenklatur Kementerian Koordinator Bidang Kemaritiman dan Investasi berdasarkan Peraturan Presiden Nomor 145 Tahun 2024 tentang Kementerian Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan sehingga Peraturan Menter i Koordinator Bidang Kemaritiman Nomor 2 Tahun 2024 tentang Sistem Pemerintahan Berbasis Elektronik di Kementerian Koordinator Bidang Kemaritiman dan Investasi , perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan tentang Sistem Pemerintahan Berbasis Elektronik di Kementerian Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik 2 Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara R epublik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994 ); 3. Peraturan Presiden Nomor 95 Tahun 2018 tentang Sistem Pemerintahan Berbasis Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 182); 4. Peraturan Presiden Nomor 145 Tahun 2024 tentang Kementerian Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 341); 5. Peraturan Menteri Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan Nomor 1 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan (Berita Negara Republik Indonesia Tahun 2024 Nom or 826); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG INFRASTRUKTUR DAN PEMBANGUNAN KEWILAYAHAN TENTANG SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK DI KEMENTERIAN KOORDINATOR BIDANG INFRASTRUKTUR DAN PEMBANGUNAN KEWILAYAHAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disingkat SPBE adalah penyelenggaraan pemerintahan yang memanfaatkan teknologi informasi dan komunikasi untuk memberikan layanan kepada Pengguna SPBE. 2. Tata Kelola SPBE adalah kerangka kerja yang memastikan terlaksananya pengaturan, pengarahan, dan pengendalian dalam penerapan SPBE secara terpadu. 3. Manajemen SPBE adalah serangkaian proses untuk mencapai penerapan SPBE yang efektif, efisien, dan berkesinambungan, serta Layanan SPBE yang berkualitas. 4. Layanan SPBE adalah keluaran yang dihasilkan oleh satu atau beberapa fungsi Aplikasi SPBE dan yang memiliki nilai manfaat. 5. Arsitektur SPBE adalah kerangka dasar yang mendeskripsikan integrasi Proses Bisnis, Data dan Informasi, Infrastruktur SPBE, Aplikasi SPBE, dan Keamanan SPBE untuk menghasilkan Layanan SPBE yang terintegrasi. 3",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Keamanan SPBE untuk menghasilkan Layanan SPBE yang terintegrasi. 3 6. Peta Rencana SPBE adalah dokumen yang mendeskripsikan arah dan langkah penyiapan dan pelaksanaan SPBE yang terintegrasi. 7. Proses Bisnis adalah sekumpulan kegiatan yang terstruktur dan saling terkait dalam pelaksanaan tugas dan fungsi. 8. Infrastruktur SPBE adalah semua perangkat keras, perangkat lunak, dan fasilitas yang menjadi penunjang utama untuk menjalankan sistem, aplikasi, komunikasi data, pengolahan dan penyimpanan data, perangkat integrasi/penghubung, dan perangkat elektronik lain nya. 9. Pusat Data adalah fasilitas yang digunakan untuk penempatan sistem elektronik dan komponen terkait lainnya untuk keperluan penempatan, penyimpanan dan pengolahan, dan pemulihan Data. 10. Jaringan Intra adalah jaringan tertutup yang menghubungkan antar simpul jaringan dalam suatu organisasi. 11. Sistem Penghubung Layanan adalah perangkat integrasi/penghubung untuk melakukan pertukaran Layanan SPBE. 12. Aplikasi SPBE adalah satu atau sekumpulan program komputer dan prosedur yang dirancang untuk melakukan tugas dan fungsi Layanan SPBE di Kementerian Koordinator. 13. Aplikasi Umum adalah Aplikasi SPBE yang sama, standar, dan digunakan secara bagi pakai oleh unit organisasi, unit kerja, instansi pusat, dan/atau pemerintah daerah. 14. Aplikasi Khusus adalah Aplikasi SPBE yang dibangun, dikembangkan, digunakan, dan dikelola oleh unit kerja untuk memenuhi kebutuhan khusus yang bukan kebutuhan unit kerja lain. 15. Keamanan SPBE adalah pengendalian keamanan yang terpadu dalam SPBE. 16. Audit Teknologi Informasi dan Komunikasi adalah proses yang sistematis untuk memperoleh dan mengevaluasi bukti secara objektif terhadap aset teknologi informasi dan komunikasi dengan tujuan untuk menetapkan tingkat kesesuaian antara teknologi informasi dan komunikasi dengan kriteria dan/atau standar yang telah ditetapkan. 17. Pemantauan dan Evaluasi SPBE adalah proses penilaian secara sistematis melalui verifikasi Informasi dan klarifikasi Informasi yang dapat dilanjutkan dengan validasi Informasi terhadap hasil penilaian mandiri untuk mengukur tingkat kematangan penerapan SPB E. 18. Pengguna SPBE adalah instansi pusat, pemerintah daerah, pegawai Aparatur Sipil Negara, perorangan, masyarakat, pelaku usaha, dan pihak lain yang memanfaatkan Layanan SPBE. 19. Data adalah catatan atas kumpulan fakta atau deskripsi berupa angka, karakter, simbol, gambar, peta, tanda, isyarat, tulisan, suara, dan/atau bunyi yang mempresentasikan keadaan sebenarnya atau menunjukkan suatu ide, objek, kondisi, atau situasi. 20. Informasi adalah keterangan, pernyataan, gagasan, dan 4 tanda -tanda yang mengandung nilai, makna, dan pesan, baik data, fakta, maupun penjelasannya yang dapat dilihat, didengar, dan dibaca yang disajikan dalam berbagai kemasan dan format sesuai dengan perkembangan teknologi informasi dan komunikasi secara elektronik ataupun nonelektronik. 21. Pusat Komputasi adalah fasilitas yang digunakan untuk keperluan pemrosesan komputasi tertentu atau penempatan sistem komputasi tertentu. 22. Pusat Kendali adalah fasilitas yang digunakan untuk keperluan pengendalian dan pengoperasian dari sebuah lingkungan sistem. 23. Tim Koordinasi SPBE adalah para pejabat dalam tim yang diberi tugas untuk mengendalikan, mengarahkan, dan mengevaluasi SPBE, termasuk di dalamnya melaksanakan perumusan kebijakan dan penerapan SPBE di Kementerian Koordinator. 24. Kementerian Koordinator adalah kementerian yang menyelenggarakan urusan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang infrastruktur dan pembangunan kewilayahan. 25. Menteri Koordinator adalah Menteri yang menyelengarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang infrastruktur dan pembangunan kewilayahan. Pasal 2 SPBE Kementerian Koordinator dilaksanakan dengan prinsip: a. efektivitas;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 2 SPBE Kementerian Koordinator dilaksanakan dengan prinsip: a. efektivitas; b. keterpaduan; c. kesinambungan; d. efisiensi; e. akuntabilitas; f. interoperabilitas; dan g. keamanan. Pasal 3 Ruang lingkup SPBE Kementerian Koordinator meliputi: a. tata kelola; b. manajemen; c. audit teknologi informasi; d. penyelenggara; dan e. pemantauan dan evaluasi BAB II TATA KELOLA SPBE Bagian Kesatu Umum Pasal 4 (1) Tata Kelola SPBE Kementerian Koordinator sebagaimana dimaksud dalam Pasal 3 huruf a bertujuan untuk 5 memastikan penerapan u nsur-unsur SPBE Kementerian Koordinator dilaksanakan secara terpadu. (2) Tata Kelola SPBE Kementerian Koordinator dikoordinasikan oleh unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi di lingkungan Kementerian Koordinator. (3) Unsur -unsur SPBE Kementerian Koordinator sebagaimana dimaksud pada ayat (1) meliputi: a. Arsitektur SPBE; b. Peta Rencana SPBE; c. Rencana dan anggaran SPBE; d. Proses Bisnis; e. Data dan Informasi; f. Infrastruktur SPBE; g. Aplikasi SPBE; h. Keamanan SPBE; dan i. Layanan SPBE. Bagian Kedua Arsitektur SPBE Pasal 5 (1) Arsitektur SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a bertujuan untuk memberikan panduan dalam pelaksanaan integrasi Proses Bisnis, Data dan Informasi, Infrastruktur SPBE, Aplikasi SPBE, dan Keamanan SPBE untuk menghasilkan Layanan SPBE yang terpadu di Kemen terian Koordinator. (2) Arsitektur SPBE disusun dengan berpedoman pada Arsitektur SPBE nasional dan rencana strategis Kementerian Koordinator. (3) Arsitektur SPBE memuat referensi arsitektur dan domain arsitektur. (4) Referensi arsitektur sebagaimana dimaksud pada ayat (3) mendeskripsikan komponen dasar arsitektur baku yang digunakan sebagai acuan untuk penyusunan setiap domain arsitektur (5) Domain Arsitektur SPBE sebagaimana dimaksud pada ayat (3) terdiri atas: a. domain arsitektur Proses Bisnis; b. domain arsitektur Data dan Informasi; c. domain arsitektur Infrastruktur SPBE; d. domain arsitektur Aplikasi SPBE; e. domain arsitektur Keamanan SPBE; dan f. domain arsitektur Layanan SPBE. (6) Arsitektur SPBE disusun oleh seluruh unit kerja dan dikoordinasikan oleh unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi di lingkungan Kementerian Koordinator. (7) Arsitektur SPBE disusun untuk jangka waktu 5 (lima) tahun. (8) Arsitektur SPBE ditetapkan Menteri Koordinator. (9) Arsitektur SPBE dilakukan reviu pada paruh waktu dan tahun terakhir pelaksanaan atau sewaktu -waktu sesuai dengan kebutuhan. 6 (10) Reviu Arsitektur SPBE sebagaimana dimaksud pada ayat (9) dilakukan berdasarkan: a. perubahan Arsitektur SPBE nasional; b. hasil Pemantauan dan Evaluasi SPBE; c. perubahan pada unsur Tata Kelola SPBE di Kementerian Koordinator; d. perubahan rencana strategis Kementerian Koordinator; (11) Reviu Arsitektur SPBE sebagaimana dimaksud ayat (10) dilakukan oleh Tim Koordinasi SPBE. (12) Hasil reviu Arsitektur SPBE sebagaimana dimaksud pada ayat (10) dilaporkan oleh Tim Koordinasi SPBE kepada Menteri Koordinator. Bagian Ketiga Peta Rencana SPBE Pasal 6 (1) Peta Rencana SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf b disusun dengan berpedoman pada Peta Rencana SPBE nasional, Arsitektur SPBE, dan rencana strategis Kementerian Koordinator. (2) Peta Rencana SPBE memuat: a. Tata Kelola SPBE; b. Manajemen SPBE; c. Layanan SPBE; d. Infrastruktur SPBE; e. Aplikasi SPBE; f. Keamanan SPBE; dan g. Audit Teknologi Informasi dan Komunikasi. (3) Peta Rencana SPBE disusun oleh seluruh unit kerja dan dikoordinasikan oleh unit kerja yang membidangi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "seluruh unit kerja dan dikoordinasikan oleh unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi di lingkungan Kementerian Koordinator. (4) Peta Rencana SPBE disusun dalam bentuk program dan/atau kegiatan setiap tahun untuk jangka waktu 5 (lima) tahun. (5) Peta Rencana SPBE ditetapkan Menteri Koordinator. (6) Reviu Peta Rencana SPBE dilakukan pada paruh waktu dan tahun terakhir pelaksanaan atau sewaktu -waktu sesuai dengan kebutuhan. (7) Reviu Peta Rencana SPBE sebagaimana dimaksud pada ayat (6) berdasarkan: a. perubahan Peta Rencana SPBE nasional; b. perubahan rencana strategis Kementerian Koordinator; c. perubahan Arsitektur SPBE; atau d. hasil Pemantauan dan Evaluasi. (8) Reviu Peta Rencana SPBE sebagaimana dimaksud ayat ( 7) dilakukan oleh Tim Koordinasi SPBE. (9) Hasil reviu Peta Rencana SPBE sebagaimana dimaksud pada ayat (8) dilaporkan oleh Tim Koordinasi SPBE kepada Menteri Koordinator. 7 Bagian Keempat Rencana dan Anggaran SPBE Pasal 7 (1) Rencana dan anggaran SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf c merupakan dokumen yang mendeskripsikan program, kegiatan dan pemanfaatan SPBE Kementerian Koordinator. (2) Rencana dan anggaran SPBE disusun oleh seluruh unit kerja sesuai dengan proses perencanaan dan penganggaran tahunan. (3) Rencana dan anggaran SPBE sebagaimana dimaksud pada ayat (2) disusun dengan berpedoman pada Arsitektur SPBE dan Peta Rencana SPBE. (4) Usulan rencana dan anggaran SPBE disampaikan oleh unit kerja kepada unit kerja yang membidangi tugas dan fungsi perencanaan dan penganggaran setelah dikonsultasikan kepada unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi. Bagian Kelima Proses Bisnis Pasal 8 (1) Proses Bisnis sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf d memberikan pedoman dalam penggunaan Data dan Informasi, pembangunan, pengembangan, dan penerapan Aplikasi SPBE, Keamanan SPBE, dan Layanan SPBE. (2) Proses Bisnis disusun oleh unit kerja yang membidangi tugas dan fungsi penataan organisasi dan tata laksana bersama unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi. (3) Proses Bisnis disusun secara terintegrasi berdasarkan pada Arsitektur SPBE untuk mendukung pembangunan atau pengembangan Aplikasi SPBE dan Layanan SPBE yang terintegrasi. (4) Penyusunan Proses Bisnis sebagaimana dimaksud pada ayat (3) dikoordinasikan dan dapat dikonsultasikan dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. (5) Proses Bisnis sebagaimana yang dimaksud pada ayat (2) ditetapkan dengan Keputusan Menteri Koordinator. Bagian Keenam Data dan Informasi Pasal 9 (1) Data dan Informasi sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf e mencakup Data dan Informasi yang dimiliki oleh Kementerian Koordinator. (2) Data dan Informasi disediakan oleh unit kerja produsen data Kementerian Koordinator. 8 (3) Data dan Informasi dikelola oleh unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi. (4) Unit kerja di Kementerian Koordinator sebagaimana dimaksud pada ayat (2) bertanggung jawab atas keakuratan Data dan Informasi yang disediakan serta keamanan Data dan Informasi yang bersifat strategis dan/atau rahasia sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 (1) Data dan Informasi merupakan bagian dan digunakan dalam penyelenggaraan SPBE. (2) Penggunaan Data dan Informasi dilakukan dengan mengutamakan bagi pakai Data dan Informasi antar unit kerja di Kementerian Koordinator dengan berdasarkan tujuan dan cakupan, penyediaan akses",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di Kementerian Koordinator dengan berdasarkan tujuan dan cakupan, penyediaan akses Data dan Informasi, dan pemenuhan standar interoperabilitas Data dan Informasi sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketujuh Infrastruktur SPBE Pasal 11 (1) Infrastruktur SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf f bertujuan meningkatkan efisiensi, keamanan, dan kemudahan integrasi untuk memenuhi kebutuhan Infrastruktur SPBE bagi unit kerja di Kementerian Koordinator. (2) Infrastruktur SPBE sebagaimana dimaksud pada ayat (1) terdiri atas: a. Jaringan Intra Kementerian Koordinator; b. Sistem Penghubung Layanan Kementerian Koordinator; dan c. Pusat Komputasi dan Pusat Kendali Kementerian Koordinator. (3) Infrastruktur SPBE diselenggarakan oleh unit kerja pada Sekretariat Kementerian Koordinator yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi. (4) Infrastruktur SPBE sebagaimana dimaksud pada ayat (2) harus dimanfaatkan secara bagi pakai oleh seluruh unit kerja di Kementerian Koordinator. (5) Pembangunan dan pengembangan Infrastruktur SPBE dilakukan selaras dengan Arsitektur SPBE Kementerian Koordinator. (6) Infrastruktur SPBE sebagaimana yang dimaksud pada ayat (1) diselenggarakan sesuai dengan standar perangkat, standar interoperabilitas, standar keamanan sistem informasi, dan standar lainnya sesuai dengan ketentuan peraturan perundang -undangan. 9 Pasal 12 (1) Penggunaan Jaringan Intra Kementerian Koordinator sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a bertujuan untuk menjaga keamanan dalam melakukan pengiriman Data dan Informasi antarsimpul jaringan dalam Kementerian Koordinator. (2) Penyelenggaraan Jaringan Intra Kementerian Koordinator sebagaimana dimaksud pada ayat (1) dapat menggunakan jaringan fisik dan/atau logical network yang dibangun oleh Kementerian Koordinator dan/atau yang dibangun oleh penyedia jasa layanan jaringan. Pasal 13 (1) Seluruh unit kerja di Kementerian Koordinator harus menggunakan Jaringan Intra Kementerian Koordinator untuk menjaga keamanan pengiriman Data dan Informasi internal. (2) Penggunaan Jaringan Intra Kementerian Koordinator sebagaimana dimaksud pada ayat (1) harus membuat keterhubungan dan akses dengan Jaringan Intra pemerintah. (3) Dalam membuat keterhubungan dan akses dengan Jaringan Intra pemerintah sebagaimana dimaksud pada ayat (2) harus mendapatkan: a. pertimbangan kelaikan operasi dari kementerian yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan digital; dan b. pertimbangan kelaikan keamanan dari lembaga yang menyelenggarakan tugas pemerintahan di bidang keamanan siber. Pasal 14 (1) Sistem Penghubung Layanan Kementerian Koordinator sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b harus menggunakan Sistem Penghubung Layanan pemerintah. (2) Penggunaan Sistem Penghubung Layanan pemerintah sebagaimana dimaksud pada ayat (1), Kementerian Koordinator harus membuat keterhubungan dan akses dengan jaringan intra pemerintah dan/atau sistem penghubung layanan instansi lainnya. (3) Dalam menggunakan Sistem Penghubung Layanan pemerintah sebagaimana dimaksud pada ayat (2) harus: a. memenuhi standar interoperabilitas antar -Layanan SPBE yang ditetapkan oleh menteri yang menyelenggarakan urusan di bidang komunikasi dan digital ; b. mendapatkan pertimbangan kelaikan operasi dari kementerian yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan digital ; dan c. mendapatkan pertimbangan kelaikan keamanan dari lembaga yang menyelenggarakan tugas pemerintahan di bidang keamanan siber. 10 Pasal 15 (1) Pusat Komputasi dan Pusat Kendali Kementerian Koordinator sebagaimana yang dimaksud pada dalam Pasal 11 ayat (2) huruf c, melaksanakan fungsi: a. mengelola penyimpanan data sementara untuk keperluan pengolahan data dan dukungan Aplikasi Khusus Kementerian Koordinator; b. mengolah data untuk mendukung tugas pokok, fungsi dan peran Kementerian Koordinator; c. memfasilitasi big",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tugas pokok, fungsi dan peran Kementerian Koordinator; c. memfasilitasi big data analytics dan kecerdasan buatan sesuai dengan kewenangan unit kerja; d. mengendalikan layanan sarana dan prasarana teknologi informasi dan komunikasi dan keamanan data; dan e. mengendalikan layanan pengelolaan, pengolahan data, penyajian informasi dan dukungan Aplikasi Khusus Kementerian Koordinator. (2) Layanan Pusat Komputasi dan Pusat Kendali Kementerian Koordinator sebagaimana dimaksud pada ayat (1) dikelola oleh unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi. (3) Seluruh unit kerja di Kementerian Koordinator harus memanfaatkan layanan Pusat Komputasi dan Pusat Kendali Kementerian Koordinator. Pasal 16 (1) Dalam penyelenggaraan SPBE, Kementerian Koordinator harus menggunakan Pusat Data nasional sesuai dengan ketentuan peraturan perundang -undangan. (2) Unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi melakukan pendaftaran kebutuhan teknologi dan kapasitas teknis kepada menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan digital untuk penggunaan Pusa t Data nasional sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal Pusat Data nasional belum memenuhi kebutuhan teknologi dan kapasitas teknis sebagaimana dimaksud pada ayat (2) Kementerian Koordinator dapat menggunakan layanan komputasi awan pihak ketiga sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kedelapan Aplikasi SPBE Pasal 17 (1) Aplikasi SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf g digunakan oleh unit kerja di Kementerian Koordinator untuk memberikan layanan kepada Pengguna SPBE. (2) Aplikasi SPBE sebagaimana dimaksud pada ayat (1) terdiri atas: a. Aplikasi Umum; dan b. Aplikasi Khusus. 11 (3) Pembangunan dan pengembangan Aplikasi SPBE mengutamakan penggunaan kode sumber terbuka yang dilaksanakan berdasarkan siklus pengembangan sistem yang meliputi tahap: a. analis kebutuhan; b. perencanaan; c. rancang bangun; d. implementasi; e. uji kelaikan; f. pemeliharaan; dan g. evaluasi. (4) Pembangunan dan pengembangan Aplikasi SPBE sebagaimana dimaksud pada ayat (2) dilakukan berdasarkan Arsitektur SPBE setelah mendapatkan pertimbangan dari menteri terkait sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam hal Aplikasi Umum sebagaimana dimaksud pada ayat (2) huruf a telah tersedia, unit kerja di Kementerian Koordinator harus menggunakan Aplikasi Umum. (6) Aplikasi Khusus sebagaimana dimaksud pada ayat (2) huruf b dapat dibangun dan dikembangkan oleh unit kerja di Kementerian Koordinator sesuai dengan tugas dan fungsinya. (7) Pembangunan dan pengembangan Aplikasi Khusus di Kementerian Koordinator sebagaimana yang dimaksud pada ayat (6) berkoordinasi dengan unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi. (8) Hak cipta atas Aplikasi SPBE beserta kelengkapannya yang dibangun dan/atau dikembangkan atas biaya Kementerian Koordinator sebagaimana dimaksud pada ayat (2) menjadi milik Kementerian Koordinator dan tidak dapat digunakan di luar Kementerian Koordinator tanpa persetujuan dari unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi. Bagian Kesembilan Keamanan SPBE Pasal 18 (1) Keamanan SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf h ditujukan untuk melindungi aset Data dan Informasi, Infrastruktur SPBE, dan Aplikasi SPBE dari pihak yang tidak bertanggung jawab. (2) Keamanan SPBE sebagaimana dimaksud pada ayat (1) meliputi penjaminan: a. kerahasiaan; b. keutuhan; c. ketersediaan; d. keaslian; dan e. kenirsangkalan. (3) Seluruh unit kerja di Kementerian Koordinator harus menerapkan Keamanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Seluruh unit kerja di Kementerian Koordinator harus menerapkan Keamanan SPBE. 12 (4) Penerapan Keamanan SPBE dilaksanakan dengan memenuhi standar teknis dan prosedur Keamanan SPBE yang meliputi keamanan: a. Data dan Informasi; b. Aplikasi SPBE; c. Sistem penghubung layanan kementerian koordinator; dan d. Jaringan Intra Kementerian Koordinator. (5) Pengendalian Keamanan SPBE di Kementerian Koordinator dilakukan oleh unit kerja yang menyelenggarakan tugas dan fungsi pengelolaan data dan sistem informasi. (6) Ketentuan lebih lanjut mengenai standar teknis dan prosedur Keamanan SPBE sebagaimana dimaksud pada ayat (4) ditetapkan oleh Menteri Koordinator. Bagian Kesepuluh Layanan SPBE Pasal 19 (1) Layanan SPBE sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf i terdiri atas: a. layanan administrasi pemerintahan berbasis elektronik; dan b. layanan publik berbasis elektronik. (2) Layanan administrasi pemerintahan berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf a merupakan Layanan SPBE yang mendukung tata laksana internal birokrasi dalam rangka meningkatkan kinerja dan akuntabilitas di Kementerian Koordinator. (3) Layanan administrasi pemerintahan berbasis elektronik meliputi layanan yang mendukung kegiatan di bidang perencanaan, penganggaran, keuangan, pengadaan barang dan jasa, kepegawaian, kearsipan dinamis, pengelolaan barang milik negara, pengawasan, akuntabil itas kinerja, dan layanan lain sesuai dengan kebutuhan internal Kementerian Koordinator. (4) Layanan publik berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf b merupakan layanan SPBE yang mendukung pelaksanaan pelayanan publik di Kementerian Koordinator. (5) Unit kerja yang menyelenggarakan Layanan SPBE sebagaimana dimaksud pada ayat (1) bertanggung jawab sesuai dengan tugas dan fungsinya masing -masing. BAB III MANAJEMEN SPBE Pasal 20 Manajemen SPBE meliputi: a. manajemen risiko; b. manajemen keamanan Informasi; c. manajemen Data; d. manajemen aset teknologi informasi dan komunikasi; e. manajemen sumber daya manusia; 13 f. manajemen pengetahuan; g. manajemen perubahan; dan h. manajemen Layanan SPBE. Pasal 21 (1) Manajemen risiko sebagaimana dimaksud dalam Pasal 20 huruf a bertujuan untuk menjamin keberlangsungan pelaksanaan SPBE dengan meminimalkan dampak risiko dalam mencapai tujuan SPBE. (2) Manajemen risiko dilakukan melalui proses identifikasi, analisis, pengendalian, Pemantauan dan Evaluasi SPBE terhadap risiko dalam pelaksanaan SPBE di Kementerian Koordinator. (3) Manajemen risiko dilaksanakan oleh seluruh unit kerja pemilik risiko di Kementerian Koordinator. (4) Pelaksanaan manajemen risiko dievaluasi oleh unit kerja yang menyelenggarakan tugas dan fungsi di bidang pengawasan internal. (5) Manajemen risiko SPBE dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 22 (1) Manajemen keamanan Informasi sebagaimana dimaksud dalam Pasal 20 huruf b bertujuan menjamin keberlangsungan SPBE dengan meminimalkan dampak risiko keamanan Informasi. (2) Manajemen keamanan Informasi dilaksanakan dengan mencakup penetapan ruang lingkup, penetapan penanggung jawab, perencanaan, dukungan pengoperasian, evaluasi kinerja, dan perbaikan berkelanjutan. (3) Manajemen keamanan Informasi dilaksanakan oleh seluruh unit kerja di Kementerian Koordinator berdasarkan Arsitektur SPBE dan pedoman manajemen keamanan Informasi. (4) Manajemen keamanan Informasi dikoordinasikan oleh unit kerja yang membidangi tugas dan fungsi pengelolaan data dan sistem informasi. (5) Ketentuan lebih lanjut mengenai pedoman manajemen keamanan Informasi sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri Koordinator. (6) Manajemen keamanan Informasi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 23 (1) Manajemen Data sebagaimana dimaksud dalam Pasal 20 huruf c bertujuan untuk menjamin terwujudnya Data yang akurat, mutakhir, terintegrasi, dan dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk menjamin terwujudnya Data yang akurat, mutakhir, terintegrasi, dan dapat diakses sebagai dasar perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan nasional. (2) Manajemen Data dilaksanakan oleh seluruh unit kerja yang menjadi penyelenggara Satu Data di Kementerian Koordinator berdasarkan Arsitektur SPBE dan Pedoman Manajemen Data SPBE. 14 (3) Manajemen Data dilakukan melalui serangkaian proses pengelolaan arsitektur SPBE dan sesuai prinsip Satu Data Indonesia. (4) Manajemen Data dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 24 (1) Manajemen aset teknologi informasi dan komunikasi sebagaimana dimaksud dalam Pasal 20 huruf d bertujuan untuk menjamin ketersediaan dan optimalisasi pemanfaatan aset teknologi informasi dan komunikasi dalam SPBE. (2) Manajemen aset teknologi informasi dan komunikasi dilakukan melalui proses perencanaan, pengadaan, pengelolaan, dan penghapusan perangkat keras dan perangkat lunak yang digunakan dalam pelaksanaan SPBE di Kementerian Koordinator. (3) Manajemen aset teknologi informasi dan komunikasi dilaksanakan melalui strategi pengelolaan aset teknologi informasi dan komunikasi oleh unit kerja yang melaksanakan tugas dan fungsi di bidang pengelolaan data dan sistem informasi. (4) Manajemen aset teknologi informasi dan komunikasi sebagaimana dimaksud pada ayat (3) diterapkan ke seluruh unit kerja di Kementerian Koordinator. (5) Manajemen aset teknologi informasi dan komunikasi dikoordinasikan oleh unit kerja yang melaksanakan tugas dan fungsi di bidang pengelolaan barang milik/kekayaan negara, pengelolaan kerumahtanggaan dan perlengkapan, dan pengelolaan pengadaan barang/jasa. (6) Penerapan Manajemen aset teknologi informasi dan komunikasi sebagaimana dimaksud pada ayat (4) dapat dikonsultasikan kepada unit kerja yang melaksanakan tugas dan fungsi di bidang pengelolaan data dan sistem informasi. (7) Manajemen aset teknologi informasi dan komunikasi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 25 (1) Manajemen sumber daya manusia sebagaimana dimaksud dalam Pasal 20 huruf e bertujuan untuk menjamin keberlangsungan dan peningkatan mutu dan Layanan SPBE. (2) Manajemen sumber daya manusia dilakukan melalui proses perencanaan, pengembangan, pembinaan, dan pendayagunaan sumber daya manusia dalam pelaksanaan SPBE di Kementerian Koordinator. (3) Manajemen sumber daya manusia dilaksanakan oleh unit kerja yang membidangi tugas dan fungsi perencanaan, pengadaan sumber daya manusia, pengembangan sumber daya manusia, dan pengelolaan kepegawaian. (4) Manajemen sumber daya manusia dikoordinasikan oleh Tim Koordinasi SPBE. 15 (5) Pelaksanaan manajemen sumber daya manusia sebagaimana yang dimaksud pada ayat (3) dapat dikonsultasikan kepada Tim Koordinasi SPBE. (6) Manajemen sumber daya manusia memastikan ketersediaan dan kompetensi sumber daya manusia untuk pelaksanaan Tata Kelola SPBE dan Manajemen SPBE. (7) Manajemen sumber daya manusia dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 26 (1) Manajemen pengetahuan sebagaimana dimaksud dalam Pasal 20 huruf f bertujuan untuk meningkatkan kualitas Layanan SPBE dan mendukung proses pengambilan keputusan dalam SPBE. (2) Manajemen pengetahuan dilakukan melalui proses pengumpulan, pengolahan, penyimpanan, penggunaan, dan alih pengetahuan dan teknologi yang dihasilkan dalam penyelenggaraan SPBE di Kementerian Koordinator. (3) Manajemen pengetahuan dilaksanakan oleh seluruh unit kerja di Kementerian Koordinator. (4) Manajemen pengetahuan dikoordinasikan oleh Tim Koordinasi SPBE. (5) Pelaksanaan manajemen pengetahuan dilakukan dengan memanfaatkan sistem informasi manajemen pengetahuan nasional. (6) Manajemen pengetahuan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 27 (1) Manajemen perubahan sebagaimana dimaksud dalam Pasal 20 huruf g bertujuan meningkatkan kualitas Layanan SPBE melalui pengendalian perubahan yang terjadi dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "meningkatkan kualitas Layanan SPBE melalui pengendalian perubahan yang terjadi dalam SPBE. (2) Manajemen perubahan dilakukan melalui proses perencanaan, analisis, pengembangan, implementasi, Pemantauan dan Evaluasi SPBE terhadap perubahan SPBE. (3) Manajemen perubahan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh seluruh unit kerja di Kementerian Koordinator. (4) Manajemen perubahan dikoordinasikan oleh Tim Koordinasi SPBE. (5) Manajemen perubahan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 28 (1) Manajemen Layanan SPBE sebagaimana dimaksud dalam Pasal 20 huruf h bertujuan untuk menjamin keberlangsungan dan meningkatkan kualitas Layanan SPBE kepada Pengguna SPBE. (2) Manajemen Layanan SPBE dilakukan melalui proses pelayanan Pengguna SPBE, pengoperasian Layanan SPBE, dan pengelolaan Aplikasi SPBE. 16 (3) Manajemen Layanan SPBE dilaksanakan oleh unit kerja sesuai dengan tugas dan fungsinya masing -masing sebagaimana dimaksud dalam Pasal 19 ayat (5). (4) Manajemen Layanan SPBE dikoordinasikan oleh Tim Koordinasi SPBE. (5) Manajemen Layanan SPBE dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB IV AUDIT TEKNOLOGI INFORMASI DAN KOMUNIKASI Pasal 29 (1) Audit Teknologi Informasi dan Komunikasi dilakukan secara berkala untuk memastikan keandalan dan keamanan sistem teknologi informasi dan komunikasi. (2) Audit Teknologi Informasi dan Komunikasi terdiri atas: a. audit Infrastruktur SPBE; b. audit Aplikasi SPBE; dan c. audit Keamanan SPBE. (3) Audit Teknologi Informasi dan Komunikasi sebagaimana dimaksud pada ayat (2) meliputi pemeriksaan hal pokok teknis pada: a. penerapan tata kelola dan manajemen teknologi informasi dan komunikasi; b. fungsionalitas teknologi informasi dan komunikasi; c. kinerja teknologi informasi dan komunikasi yang dihasilkan; dan d. aspek teknologi informasi dan komunikasi lainnya. Pasal 30 (1) Audit Teknologi Informasi dan Komunikasi dilaksanakan oleh lembaga pelaksana Audit Teknologi Informasi dan Komunikasi pemerintah atau lembaga pelaksana Audit Teknologi Informasi dan Komunikasi terakreditasi yang terdaftar sesuai ketentuan peraturan perundang - undangan. (2) Audit Teknologi Informasi dan Komunikasi internal dilaksanakan secara periodik oleh tim auditor di bawah koordinasi unit kerja yang membidangi pengawasan internal. (3) Pelaksanaan Audit Teknologi Informasi dan Komunikasi internal sebagaimana dimaksud pada ayat (2) dapat melibatkan pegawai Aparatur Sipil Negara dari unit kerja lain yang memiliki kompetensi Audit Teknologi Informasi dan Komunikasi. (4) Audit Teknologi Informasi dan Komunikasi internal dilaksanakan berdasarkan pedoman Audit Teknologi Informasi dan Komunikasi internal. (5) Ketentuan lebih lanjut mengenai pedoman Audit Teknologi Informasi dan Komunikasi internal sebagaimana dimaksud pada ayat (4) ditetapkan oleh Menteri Koordinator. (6) Tim auditor sebagaimana dimaksud pada ayat (2) ditugaskan oleh Sekretaris Kementerian Koordinator. 17 (7) Pelaksanaan Audit Teknologi Informasi dan Komunikasi internal oleh unit kerja tidak menghilangkan kewajiban Audit Teknologi Informasi dan Komunikasi oleh lembaga pelaksana Audit Teknologi Informasi dan Komunikasi pemerintah atau lembaga pelaksana Audit Teknologi Inform asi dan Komunikasi terakreditasi. (8) Audit Teknologi Informasi dan Komunikasi dilaksanakan setelah Audit Teknologi Informasi dan Komunikasi Internal. (9) Audit Teknologi Informasi dan Komunikasi dilaksanakan paling sedikit 1 (satu) kali dalam 2 (dua) tahun. (10) Audit Teknologi Informasi dan Komunikasi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB V PENYELENGGARA SPBE Pasal 31 (1) Untuk meningkatkan keterpaduan pelaksanaan Tata Kelola SPBE, Manajemen SPBE, dan Audit Teknologi Informasi dan Komunikasi, serta Pemantauan dan Evaluasi SPBE, dibentuk tim koordinasi sebagai penyelenggara SPBE di",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan Evaluasi SPBE, dibentuk tim koordinasi sebagai penyelenggara SPBE di Kementerian Koordinator. (2) Tim Koordinasi SPBE Kementerian Koordinator sebagaimana dimaksud pada ayat (1) ditetapkan Menteri Koordinator. BAB VI PEMANTAUAN DAN EVALUASI SPBE Pasal 32 (1) Pemantauan dan Evaluasi SPBE bertujuan untuk: a. mengetahui capaian kemajuan pelaksanaan SPBE di Kementerian Koordinator; dan b. memberikan saran perbaikan yang berkesinambungan untuk peningkatan kualitas pelaksanaan SPBE di Kementerian Koordinator. (2) Pemantauan dan Evaluasi SPBE dilakukan dengan aktivitas penilaian mandiri, penilaian dokumen, penilaian interviu, dan penilaian visitasi. (3) Pemantauan dan Evaluasi SPBE sebagaimana dimaksud pada ayat (2) dikoordinasikan oleh Tim Koordinasi SPBE. (4) Tim Koordinasi SPBE sebagaimana dimaksud dalam Pasal 31 ayat (1) melakukan Pemantauan SPBE dan Evaluasi SPBE secara berkala. (5) Penilaian mandiri sebagaimana dimaksud pada ayat (2) dilakukan oleh tim assessor internal. (6) Tim assessor internal sebagaimana dimaksud pada ayat (5) ditetapkan Menteri Koordinator. (7) Hasil Pemantauan dan Evaluasi SPBE sebagaimana dimaksud pada ayat (2) disampaikan oleh Tim Koordinasi SPBE kepada Menteri Koordinator. (8) Pemantauan SPBE dan Evaluasi SPBE dilaksanakan sesuai ketentuan peraturan perundang -undangan. 18 BAB VII KETENTUAN PENUTUP Pasal 33 Pada saat Peraturan Menteri Koordinator ini mulai berlaku, Peraturan Menteri Koordinator Bidang Kemaritiman dan Investasi Nomor 2 Tahun 2024 tentang Sistem Pemerintahan Berbasis Elektronik di Kementerian Koordinator Bidang Kemaritiman dan Investasi (Berita Negara Republik Indonesia Nomor 521 Tahun 202 4), dicabut dan dinyatakan tidak berlaku. Pasal 34 Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan. 19 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Maret 2025 MENTERI KOORDINATOR BIDANG INFRASTRUKTUR DAN PEMBANGUNAN KEWILAYAHAN REPUBLIK INDONESIA, Œ AGUS HARIMURTI YUDHOYONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}