{
  "source": "downloaded_pdfs/permenkeu-no-44+-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:53:45.848677",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 44 TAHUN 2024 TENTANG STRATEGI DAN PELAKSANAAN PENGELOLAAN KELEBIHAN DAN KEKURANGAN KAS PEMERINTAH PUSAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan pengelolaan kelebihan dan kekurangan kas pemerintah pusat yang lebih efektif, optimal, dan adaptif terhadap perkembangan praktik pengelolaan kas, Menteri Keuangan sesuai dengan kewenangannya selaku bendahara umum negara menetapkan strategi dan pelaksanaan pengelolaan kelebihan dan kekurangan kas; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , serta berdasarkan ketentuan Pasal 34 dan untuk melaksanakan Pasal 36 Peraturan Pemerintah Nomor 39 Ta hun 2007 tentang Pengelolaan Uang Negara/Daerah, perlu menetapkan Peraturan Menteri Keuangan tentang Strategi dan Pelaksanaan Pengelolaan Kelebihan dan Kekurangan Kas Pemerintah Pusat ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355) ; 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 39 Tahun 2007 tentang Pengelolaan Uang Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4738); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor - 2 - 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Ment eri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG STRATEGI DAN PELAKSANAAN PENGELOL AAN KELEBIHAN DAN KEKURANGAN KAS PEMERINTAH PUSAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 3. Kuasa BUN adalah pejabat yang diangkat oleh BUN untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan anggaran dalam wilayah kerja yang ditetapkan. 4. Kuasa BUN Pusat adalah Direktur Jenderal Perbendaharaan. 5. Pengelolaan Kelebihan dan Kekurangan Kas adalah bagian dari pengusahaan dan pengaturan dana yang diperlukan dalam pengelolaan APBN untuk mengelola kelebihan dan kekurangan kas yang didasarkan pada perencanaan kas Pemerintah. 6. Kelebihan Kas adalah suatu kondisi saat terjadinya dan/atau berdasarkan perencanaan kas diperkirakan saldo rekening yang dikuasa i dan/atau dimiliki oleh BUN melebihi kebutuhan pengeluaran negara pada periode tertentu setelah diperhitungkan dengan saldo awal dan saldo operasional minimal. 7. Kekurangan Kas adalah suatu kondisi saat terjadinya dan/atau berdasarkan perencanaan kas diperk irakan saldo rekening yang dikuasai dan/atau dimiliki oleh BUN lebih kecil dari kebutuhan pengeluaran negara pada periode tertentu setelah diperhitungkan dengan saldo",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kebutuhan pengeluaran negara pada periode tertentu setelah diperhitungkan dengan saldo awal dan saldo operasional minimal. 8. Surat Berharga Syariah Negara yang selanjutnya dising kat SBSN adalah surat berharga negara yang diterbitkan berdasarkan prinsip syariah, sebagai bukti atas bagian penyertaan terhadap aset SBSN, baik dalam mata uang rupiah maupun valuta asing. 9. Akad Al-Bai’ Al -Haqiqi adalah akad jual beli yang sesungguhnya dit andai dengan berpindahnya kepemilikan SBSN yang diperjualbelikan berikut segala hak dan akibat hukum lain yang melekat padanya. - 3 - 10. Akad Al-Bai’ Al -Haqiqi Al -Bai’ Ma‘a Al -Wa’d Bi Al -Syira adalah akad jual beli yang disertai dengan janji oleh counterparty untuk membeli kembali SBSN dalam jangka waktu dan harga tertentu yang disepakati. 11. Bank Umum adalah bank yang melaksanakan kegiatan usaha secara konvensional dan/atau berdasarkan prinsip syariah yang dalam kegiatannya memberikan jasa dalam lalu lintas pembayaran . 12. Instrumen Keuangan Jangka Pendek adalah kontrak yang mengakibatkan timbulnya aset keuangan jangka pendek paling lama 1 (satu) tahun bagi Pemerintah dan kewajiban keuangan atau instrumen ekuitas bagi entitas lainnya. 13. Uang Negara adalah uang yang dikuasai oleh BUN. 14. Kas Negara adalah tempat penyimpanan Uang Negara yang ditentukan oleh Menteri Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan untuk membayar seluruh pengeluaran negara. 15. Mitra Kerja Pemerintah yang selanjutny a disebut Mitra Kerja adalah badan hukum yang bertindak sebagai mitra kerja dalam rangka Pengelolaan Kelebihan dan Kekurangan Kas Pemerintah. 16. Surat Berharga Negara yang selanjutnya disingkat SBN adalah surat utang negara dan SBSN. 17. Pasar Sekunder adalah keg iatan perdagangan SBN yang telah dijual di pasar perdana. 18. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan Uang Negara yang ditentukan oleh Menteri Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada bank sentral . 19. Rekening Penempatan adalah rekening untuk melakukan penempatan oleh BUN/Kuasa BUN Pusat dalam rangka pengelolaan kas. 20. Repurchase Agreement Surat Berharga Negara yang selanjutnya disebut Repo SBN adalah transaksi jual SBN dengan janji beli kembali pada waktu dan harga yang telah ditetapkan. 21. Reverse Repurchase Agreement Surat Berharga Negara yang selanjutnya disebut Reverse Repo SBN adalah transaksi beli SB N dengan janji jual kembali pada waktu dan harga yang telah ditetapkan. 22. Sisa Lebih Pembiayaan Anggaran yang selanjutnya disebut SiLPA adalah selisih lebih antara realisasi penerimaan dan pengeluaran APBN selama 1 (satu) periode pelaporan. 23. Sisa Kurang Pembi ayaan Anggaran yang selanjutnya disebut SiKPA adalah selisih kurang antara realisasi penerimaan dan pengeluaran APBN selama 1 (satu) periode pelaporan. 24. Saldo Anggaran Lebih yang selanjutnya disingkat SAL adalah akumulasi neto dari SiLPA dan SiKPA tahun -tahun anggaran yang lalu dan tahun anggaran yang bersangkutan setelah ditutup, di tambah, atau dikurangi dengan koreksi pembukuan. 25. Saldo Kas Minimal yang selanjutnya disingkat SKM adalah sejumlah kas yang disediakan di RKUN rupiah, valuta USD, dan valuta a sing yang berfungsi untuk menjaga - 4 - ketersediaan dana atas pengeluaran Pemerintah yang tak terduga. 26. Saldo Operasional Minimal adalah saldo kas yang ditetapkan oleh Kuasa BUN Pusat untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah saldo kas yang ditetapkan oleh Kuasa BUN Pusat untuk pelaksanaan kegiatan operasional. 27. Treasury Dealing Room adalah unit pada Direktorat Jenderal Perbendaharaan yang melaksanakan transaksi Pengelolaan Kelebihan dan Kekurangan Kas, dengan dilengkapi alat komunikasi, perekam, dan perangkat pendukung lainnya. 28. Treasury Deposit Facility yang selanjutnya disingkat TDF adalah fasilitas yang disediakan oleh BUN berupa penyimpanan dan/atau penempatan dana yang dimiliki oleh Badan Layanan Umum, Pemerintah Daerah, Badan Usaha Milik Negara, Badan Usaha Milik Daerah, Badan Layanan Umum Daerah, atau dana yang tidak dimiliki dan tidak dikuasai oleh Kuasa BUN Pusat. 29. Transaksi Repurchase Agreement Syariah Surat Berharga Syariah Negara yang selanjutnya disebut Repo Syariah SBSN adalah transaksi penjualan SBSN oleh Direktorat Pengelolaan Kas Negara yang dilakukan berdasarkan prinsip syariah, dengan janji membeli kembali kepada counterparty sesuai dengan harga dan jangka waktu yang telah disepakati. 30. Transaksi Reverse Repurchase Agreement Syariah SBSN yang selanjutnya disebut Reverse Repo Syariah SBSN adalah transaksi pembelian SBSN oleh Direktorat Pengelolaan Kas Negara yang dilakukan berdasarkan prinsip syariah, dengan janji menjual kembali kepada counterparty sesuai dengan harga dan jangka waktu yang telah disepakati. 31. Wakalah adalah akad pemberian kuasa dari muwakkil (pemberi kuasa) kepada wakil (penerima kuasa) untuk melakukan perbuatan hukum tertentu. 32. Transaksi Wakalah Bi Al -Istitsmar SBSN adalah akad pemberian kuasa dari muwakkil (pemberi kuasa) kepada wakil (penerima kuasa) untuk melakukan pengelolaan (istitsmar) sejumlah dana dengan mengguna kan collateral SBSN yang dimiliki wakil tanpa pemberian imbalan oleh muwakkil (pemberi kuasa) kepada wakil (penerima kuasa). 33. Wakalah Bi Dunil Ujrah adalah transaksi Wakalah tanpa pemberian imbalan oleh muwakkil (pemberi kuasa) kepada wakil (penerima kuasa ). 34. Lembaga Jasa Keuangan yang selanjutnya disingkat LJK adalah lembaga yang melaksanakan kegiatan di sektor perbankan, pasar modal, perasuransian, dana pensiun, lembaga pembiayaan, dan lembaga jasa keuangan lainnya, berdasarkan ketentuan peraturan perundan g-undangan di sektor jasa keuangan. Pasal 2 (1) Menteri Keuangan selaku BUN bertanggung jawab untuk membuat perencanaan kas dan menetapkan SKM. (2) Tanggung jawab penyusunan perencanaan kas dan penetapan SKM sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Kuasa BUN Pusat. - 5 - (3) Berdasarkan perencanaan kas dan penetapan SKM sebagaimana dimaksud pada aya t (2), Kuasa BUN Pusat menentukan strategi dan pelaksanaan Pengelolaan Kelebihan dan Kekurangan Kas. (4) Penentuan strategi dan pelaksanaan Pengelolaan Kelebihan dan Kekurangan Kas sebagaimana dimaksud pada ayat (3) termasuk melakukan pengembangan, penetapan, dan penggunaan instrumen Pengelolaan Kelebihan dan Kekuran gan Kas. (5) Pengelolaan Kelebihan dan Kekurangan Kas sebagaimana dimaksud pada ayat (3) dilaksanakan melalui Treasury Dealing Room di unit eselon II pada Direktorat Jenderal Perbendaharaan yang memiliki tugas pengelolaan kas negara. Pasal 3 (1) Dalam rangka menentukan strategi dan pelaksanaan Pengelolaan Kelebihan dan Kekurangan Kas sebagaimana dimaksud dalam Pasal 2 ayat (3), Kuasa BUN Pusat menyampaikan laporan kepada BUN. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan setiap semester. (3) Laporan sebagaimana dimaksud pada ayat (1) juga dapat disampaikan sewaktu -waktu apabila diperlukan. Pasal 4 (1) Pengelolaan Kelebihan dan Kekurangan Kas melalui Treasury Dealing Room sebagaimana dimaksud dalam Pasal 2 ayat (5) dilakukan secara profesional, prudent , dan akuntabel. (2) Treasury Dealing",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilakukan secara profesional, prudent , dan akuntabel. (2) Treasury Dealing Room sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menganut prinsip: a. pembagian kewenangan; dan b. pemisahan fungsi, yang meliputi front office, middle office, dan back office. (3) Pembagian kewenangan dan pemisahan fungsi sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai organisasi dan tata kerja Kementerian Keuangan. BAB II PENGELOLAAN KELEBIHAN DAN KEKURANGAN KAS Pasal 5 Pengelolaan Kelebihan dan Kekurangan Kas bertujuan untuk: a. menjamin keterse diaan kas untuk membiayai kegiatan/operasional Pemerintah secara efisien dengan risiko yang terkelola; b. mendapatkan remunerasi dari instrumen Pengelolaan Kelebihan dan Kekurangan Kas; dan c. pendalaman pasar uang. - 6 - Pasal 6 (1) Dalam melaksanakan Pengelolaan Kelebihan dan Kekurangan Kas, Kuasa BUN Pusat dapat mengoptimalkan Uang Negara. (2) Uang Negara sebagaimana dimaksud pada ayat (1) terdiri atas: a. SiLPA; b. SAL; c. sumber lain yang sah berdasarkan ketentuan peraturan perundang -undangan; dan/atau d. penghimpunan dana oleh BUN . Pasal 7 (1) SiLPA sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a merupakan SiLPA yang ada dalam pengelolaan dan penguasaan Kuasa BUN Pusat. (2) SAL sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b merupakan dana SAL yang ada dalam pengelolaan dan penguasaan Kuasa BUN Pusat. (3) Sumber lain yang sah sebagaimana dimaksud dalam Pasal 6 ayat ( 2) huruf c meliputi dana: a. yang diperoleh sesuai dengan ketentuan peraturan perundang -undangan; b. yang diperoleh berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; atau c. termasuk dana dan/atau aset keuangan pihak lain yang dikuasai oleh BUN. (4) Penghimpunan dana oleh BUN sebag aimana dimaksud dalam Pasal 6 ayat (2) huruf d bertujuan untuk: a. mengonsolidasi sumber daya kas Pemerintah pusat; dan b. mendukung terwujudnya akuntabilitas optimalisasi kas. Pasal 8 (1) Penghimpunan dana oleh BUN sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf d dapat berupa konsolidasi sumber daya kas melalui TDF. (2) Penyelenggaraan TDF sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui Bank Indonesia atau Bank Umum. (3) Atas dana yang terkonsolidasi dalam sumber daya kas melalui TDF sebagaimana dimaksud pada ayat (1) dapat diberikan remunerasi. (4) Menteri Keuangan selaku BUN berwenang untuk mengelola dan memanfaatkan dana yang terkonsolidasi dalam sumber daya kas melalui TDF sebagaimana dimaksud pada ayat (1) . (5) Kewenangan Menteri Keuangan selaku BUN sebagaimana dimaksud pada ayat (4) dilaksanakan oleh Kuasa BUN Pusat. - 7 - BAB III STRATEGI PENGELOLAAN KELEBIHAN DAN KEKURANGAN K AS Pasal 9 (1) Strategi dan pelaksanaan Pengelolaan Kelebihan dan Kekurangan Kas sebagaimana dimaksud dalam Pasal 2 ayat (3) dilaksanakan untuk memastikan: a. Kuasa BUN Pusat selalu memiliki akses yang cukup untuk memperoleh persediaan kas guna memenuhi pembayaran kewajiban negara; dan/atau b. saldo kas di atas Saldo Operasional Minimal diarahkan untuk mendapatkan manfaat yang optimal. (2) Strategi yang dilakukan pada saat terjadinya Kelebihan Kas meliputi pelaksanaan optimalisasi kas dengan penempatan pada Instrumen Keuangan Jangka Pendek dengan mempertimbangkan risiko. (3) Strategi yang dilakukan pada saat terjadinya Kekurangan Kas meliputi: a. penggunaan SAL untuk pemenuhan kebutuhan temporer ; b. penarikan optimalisasi kas pada Instrumen Keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kebutuhan temporer ; b. penarikan optimalisasi kas pada Instrumen Keuangan Jangka Pendek; dan/atau c. pembiayaan dengan memperhatikan efisiensi dan mempertimbang kan risiko . (4) Kuasa BUN Pusat mengembangkan instrumen Pengelolaan Kelebih an dan Kekurangan Kas dengan tetap mengutamakan risiko yang terkelola. Pasal 10 (1) Untuk menjalankan strategi Pengelolaan Kelebihan dan Kekurangan Kas sebagaimana dimaksud dalam Pasal 2 ayat (3), Kuasa BUN Pusat melaksanakan rapat asset liability committee Treasury Dealing Room. (2) Rapat asset liability committee Treasury Dealing Room sebagaimana dimaksud pada ayat (1) minimal membahas: a. posisi dan proyeksi saldo kas pada RKUN dan saldo rekening yang dimiliki/dikuasai oleh BUN; b. kondisi makroekonomi, pasar keuangan, arus kas Pemerintah, dan likuiditas perbankan; c. limit dan rekomendasi dari masing -masing instrumen Pengelolaan Kelebihan dan Kekurangan Kas yang akan digunakan; dan d. analisis dan mitigasi risi ko. (3) Rapat asset liability committee Treasury Dealing Room sebagaimana dimaksud pada ayat (1) dilaksanakan oleh unit eselon II pada Direktorat Jenderal Perbendaharaan yang mempunyai fungsi pengelolaan kas minimal 1 (satu) kali dalam 1 (satu) bulan. - 8 - BAB IV INSTRUMEN PENGELOLAAN KELEBIHAN DAN KEKURANGAN KAS Bagian Kesatu Jenis Instrumen Pengelolaan Kelebihan Kas Pasal 11 Pengelolaan Kelebihan Kas dilakukan dengan: a. penempatan Uang Negara pada Bank Indonesia; b. penempatan Uang Negara pada Bank Umum; c. pembelian SBN di Pasar Sekunder; d. penjualan SBN di Pasar Sekunder untuk memperoleh capital gain ; e. transaksi Reverse Repo SBN; f. transaksi Reverse Repo Syariah SBSN; g. Wakalah Bi Al -Istitsmar SBSN ; dan h. melakukan transaksi Instrumen Keuangan Jangka Pendek untuk penempatan Uang Negara dengan prinsip konvensional dan/atau berbasis syariah. Bagian Kedua Jenis Instrumen Pengelolaan Kekurangan Kas Pasal 12 Pengelolaan Kekurangan Kas dilakukan dengan: a. penarikan Uang Negara dari Rekening Penempatan pada Bank Indonesia; b. penarikan Uang Negara dari Rekening Penempatan pada Bank Umum; c. penjualan SBN untuk pengelolaan kas di Pasar Sekunder; d. transaksi Repo SBN; e. transaksi Repo Syariah SBSN; f. Wakalah Bi Al -Istitsmar SBSN; dan g. melakukan transaksi Instrumen Keuangan Ja ngka Pendek untuk pemenuhan likuiditas penempatan Uang Negara dengan prinsip konvensional dan/atau berbasis syariah. Bagian Ketiga Penempatan dan Penarikan Uang Negara pada Bank Indonesia Pasal 13 (1) BUN/Kuasa BUN Pusat dapat melakukan penempatan Uang Negara pada Bank Indonesia sebagaimana dimaksud dalam Pasal 11 huruf a setelah berkoordinasi dengan Gubernur Bank Indonesia. (2) Penempatan Uang Negara sebagaimana dimaksud pada ayat (1) ditempatkan pada Reke ning Penempatan di Bank Indonesia yang dikelompokkan dalam: a. Rekening Penempatan dalam rupiah; b. Rekening Penempatan dalam valuta USD; dan c. Rekening Penempatan dalam valuta asing non USD. (3) Atas Penempatan Uang Negara sebagaimana dimaksud pada ayat (2), Pemerint ah mendapatkan bunga/jasa giro sesuai dengan tingkat bunga yang berlaku. - 9 - (4) Tingkat bunga yang berlaku sebagaimana dimaksud pada ayat (3) ditetapkan berdasarkan kesepakatan Menteri Keuangan selaku BUN dan Gubernur Bank Indonesia. Pasal 14 BUN/Kuasa BUN Pusat dapat melakukan penarikan Uang Negara dari Rekening Penempatan pada Bank Indonesia sebagaimana dimaksud dalam Pasal 12 huruf a setelah berkoordinasi dengan Gubernur Bank Indonesia. Pasal 15 Tata cara penempatan Uang Negara pada Rekening",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Indonesia. Pasal 15 Tata cara penempatan Uang Negara pada Rekening Penempatan di Bank Indonesia sebagaimana dimaksud dalam Pasal 13 dan/atau penarikan Uang Negara dari Rekening Penempatan pada Bank Indonesia sebagaimana dimaksud dalam Pasal 14 dilaksanakan dengan mengacu pada Peraturan Menteri Keuangan mengenai pengelolaan Uang Negara pada Bank Indonesia. Bagian Keempat Penempatan dan Penarikan Uang Negara pada Bank Umum Pasal 16 (1) Kuasa BUN Pusat dapat melakukan penempatan Uang Negara pada Bank Umum sebagaimana dimaksud dalam Pasal 11 huruf b setelah berkoordinasi dengan Gubernur Bank Indonesia. (2) Penempatan Uang Negara pada Bank Umum sebagaimana dimaksud pada ayat (1) dilakukan secara bersamaan dengan kepastian bahwa BUN dapat melakukan penarikan Uang Negara dari Rekening Pene mpatan pada Bank Umum sebagaimana dimaksud dalam Pasal 12 huruf b secara sebagian atau seluruhnya ke RKUN , pada saat diperlukan sesuai dengan perjanjian kemitraan. (3) Penempatan Uang Negara pada Bank Umum sebagaimana dimaksud pada ayat (1) dilaksanakan dala m bentuk: a. overnight , merupakan penempatan Uang Negara pada Bank Umum yang jatuh tempo pada 1 (satu) hari kerja berikutnya ; b. deposit on call , merupakan penempatan Uang Negara pada Bank Umum yang dapat ditarik dengan syarat pemberitahuan sebelumnya atau sesua i dengan perjanjian; atau c. time deposit , merupakan penempatan Uang Negara pada Bank Umum yang dapat ditarik pada tanggal jatuh tempo atau dapat ditarik sesuai dengan perjanjian. (4) Bank Umum sebagaimana dimaksud pada ayat (1) memberikan bunga atau imbal hasil atas penempatan Uang Negara. Pasal 17 (1) Dalam rangka penempatan Uang Negara pada Bank Umum sebagaimana dimaksud dalam Pasal 16 ayat (1), Kuasa BUN Pusat menetapkan limit Mitra Kerja. - 10 - (2) Limit Mitra Kerja sebagaimana dimaksud pada ayat (1) merupakan jumlah alokasi maksimal Uang Negara yang dapat ditempatkan/ditransaksikan pada masing -masing Mitra Kerja . Pasal 1 8 (1) Penarikan Uang Negara dari Rekening Penempatan pada Bank Umum sebagaimana dimaksud dalam Pasal 12 huruf b dilakukan : a. pada saat jatuh tempo; atau b. sebelum jatuh tempo. (2) Penarikan Uang Negara dari Rekening Penempatan pada Bank Umum sebelum jatuh tempo sebagai mana dimaksud pada ayat (1) huruf b dilakukan dalam hal: a. untuk memenuhi kebutuhan likuiditas Pemerintah ; dan/atau b. meningkatnya risiko penempatan Uang Negara pada Bank Umum. (3) Penarikan atas penempatan Uang Negara pada Bank Umum sebagaimana dimaksud pada aya t (1) berpedoman pada perjanjian pelaksanaan penempatan Uang Negara pada Bank Umum. Bagian Kelima Pembelian Surat Berharga Negara di Pasar Sekunder dan Penjualan Surat Berharga Negara di Pasar Sekunder Pasal 19 (1) Pembelian SBN di Pasar Sekunder sebagaimana dimaksud dalam Pasal 11 huruf c dan penjualan SBN di Pasar Sekunder untuk memperoleh capital gain sebagaimana dimaksud dalam Pasal 11 huruf d , dilaksanakan oleh Kuasa BUN Pusat dengan Mitra Kerja LJK. (2) Penjualan SBN sebagai mana dimaksud pada ayat (1) dilaksanakan dalam hal terdapat selisih lebih dari harga jual dengan harga beli. (3) Untuk melaksanakan pembelian dan penjualan SBN sebagaimana dimaksud pada ayat (1) dan penjualan SBN untuk pengelolaan kas di Pasar Sekunder sebagai mana dimaksud dalam Pasal 12 huruf c , Kuasa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagai mana dimaksud dalam Pasal 12 huruf c , Kuasa BUN Pusat menunjuk: a. pejabat yang berwenang untuk memberikan persetujuan batasan nilai transaksi; dan b. pejabat/pegawai yang berwenang melaksanakan penjualan SBN, yang dituangkan dalam Keputusan Direktur Jenderal Perbendaharaan. (4) Dalam hal diperlukan, Direktorat Jenderal Perbendaharaan dapat berkoordinasi dengan Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam pengambilan keputusan pembelian dan penjualan SBN di Pasar Sekunder sebagaimana dimaksud pada ayat (1). - 11 - Bagian Keenam Reverse Repurchase Agreement Surat Berharga Negara dan Repurchase Agreement Surat Berharga Negara Pasal 20 (1) Transaksi Reverse Repo SBN sebagaimana dimaksud dalam Pasal 11 huruf e dilaksanakan berdasarkan perjanjian pelaksanaan Reverse Repo SBN antara Kuasa BUN Pusat dan Mitra Kerja LJK. (2) Mitra Kerja LJK sebagaimana dimaksud pada ayat (1) harus memberikan jaminan dalam bentuk SBN kepa da Kuasa BUN Pusat melalui sistem aplikasi pada Bank Indonesia. Pasal 21 (1) Transaksi Repo SBN sebagaimana dimaksud dalam Pasal 12 huruf d dilaksanakan berdasarkan perjanjian pelaksanaan Repo SBN antara Kuasa BUN Pusat dan Mitra Kerja LJK. (2) Kuasa BUN Pusat sebagaimana dimaksud pada ayat (1) memberikan jaminan berupa SBN kepada Mitra Kerja LJK dalam pelaksanaan Repo SBN melalui sistem aplikasi pada Bank Indonesia. Pasal 22 Transaksi Reverse Repo SBN sebagaimana dimaksud dalam Pasal 20 dan transaksi Repo SBN sebagaimana dimaksud dalam Pasal 21 dilakukan melalui mekanisme lelang dan/atau tanpa lelang. Bagian Ketujuh Transaksi Reverse Repurchase Agreement Syariah Surat Berharga Syariah Negara , Wakalah Bi Al -Istitsmar Surat Berharga Syariah Negara dan Repurchase Agreement Syariah Surat Berharga Syariah Negara Pasal 23 (1) Transaksi Reverse Repo Syariah SBSN sebagaimana dimaksud dalam Pasal 11 huruf f dilaksanakan berdasarkan akad Al-Bai’ Al -Haqiqi Al -Bai’ Ma‘a Al -Wa’d Bi Al-Syira dengan mangacu pada prinsip akad Al-Bai' Al - Haqiqi . (2) Transaksi Wakalah Bi Al -Istitsmar SBSN sebagaimana dimaksud dalam Pasal 11 huruf g dilakukan dengan Wakalah Bi Dunil Ujrah . (3) Transaksi Reverse Repo Syariah SBSN sebagaimana dimaksud pada ayat (1) dan Transaksi Wakalah Bi Al - Istitsmar SBSN sebagaimana dimaks ud pada ayat (2) dilakukan dengan cara Mitra Kerja LJK yang berprinsip syariah selaku wakil atau penerima kuasa menyerahkan SBSN sebagai jaminan kepada Kuasa BUN Pusat selaku muwakkil atau pemberi kuasa melalui sistem aplikasi pada Bank Indonesia. - 12 - Pasal 24 (1) Transaksi Repo Syariah SBSN sebagaimana dimaksud dalam Pasal 12 huruf e dilaksanakan berdasarkan akad Al-Bai’ Al -Haqiqi Al -Bai’ Ma‘a Al -Wa’d Bi Al -Syira dengan mengacu pada prinsip akad Al-Bai' Al -Haqiqi . (2) Wakalah Bi Al -Istitsmar SBSN sebagaimana d imaksud dalam Pasal 12 huruf f dilakukan dengan Wakalah Bi Dunil Ujrah . (3) Transaksi Repo Syariah SBSN sebagaimana dimaksud pada ayat (1) dan Wakalah Bi Al -Istitsmar SBSN sebagaimana dimaksud pada ayat (2) dilakukan denga n cara Kuasa BUN Pusat selaku wakil atau penerima kuasa menyerahkan SBSN sebagai jaminan kepada Mitra Kerja LJK yang berprinsip syariah selaku muwakkil atau pemberi kuasa melalui sistem aplikasi pada Bank Indonesia. Pasal 25 Transaksi sebagaimana dimaksud dalam Pasal 23 dan Pasal 24 dilakukan melalui mekanisme lelang dan/atau tanpa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "23 dan Pasal 24 dilakukan melalui mekanisme lelang dan/atau tanpa lelang. BAB V SELISIH LEBIH ATAU SELISIH KURANG PENGELOLAAN KELEBIHAN DAN KEKURANGAN KAS Pasal 26 (1) Dalam Pengelolaan Kelebihan dan Kekurangan Kas dapat terjadi selisih lebih atau selisih kurang. (2) Selisih lebih atau selisih kurang dalam Pengelolaan Kelebihan dan Kekurangan Kas sebagaimana dimaksud pada ayat (1) dihitung secara akumulatif dari selisih lebih dan selisih kurang seluruh por tofolio instrumen Pengelolaan Kelebihan dan Kekurangan Kas Pemerintah selama 1 (satu) tahun anggaran. (3) Selisih lebih atau selisih kurang sebagaimana dimaksud pada ayat (1) dalam Pengelolaan Kelebihan dan Kekurangan Kas bersumber dari: a. pendapatan bunga/jasa giro dan/atau bagi hasil atas penempatan di Bank Indonesia dan/atau Bank Umum; b. kenaikan nilai/penurunan nilai SBN dan kupon atas transaksi penjualan dan/atau pembelian SBN; c. pendapatan bunga atas transaksi Reverse Repo SBN/pendapatan imbal hasil dari Reverse Repo Syariah SBSN dan Wakalah Bi Al Istitsmar ; d. biaya bunga atas transaksi Repo SBN/ Repo Syariah SBSN; dan e. biaya penghimpunan dana TDF. Pasal 27 (1) Selisih lebih sebagaimana dimaksud dalam Pasal 26 ayat (2) dalam transaksi penjualan dan/ atau pembelian SBN merupakan selisih kas positif antara jumlah kas yang didapatkan dari hasil penjualan dan pendapatan bunga/imbal hasil dikurangi dengan biaya transaksi - 13 - penjualan SBN, dengan kas yang dikeluarkan pada saat transaksi pembelian, dan biaya t ransaksi pembelian. (2) Selisih lebih sebagaimana dimaksud pada ayat (1) merupakan pendapatan negara. Pasal 28 (1) Selisih kurang sebagaimana dimaksud dalam Pasal 26 ayat (2) dalam transaksi penjualan dan/atau pembelian SBN merupakan selisih kas negatif antara ju mlah kas yang didapatkan dari hasil penjualan dan pendapatan bunga/imbal hasil dikurangi biaya transaksi penjualan SBN, dengan kas yang dikeluarkan pada saat transaksi pembelian, dan biaya transaksi pembelian. (2) Selisih kurang sebagaimana dimaksud pada ayat (1) merupakan belanja negara. BAB VI KEMITRAAN Bagian Kesatu Pemilihan dan Penetapan Mitra Kerja Pasal 29 (1) Mitra Kerja dalam rangka Pengelolaan Kelebihan dan Kekurangan Kas Pemerintah terdiri atas: a. Bank Indonesia; dan b. LJK. (2) Bank Indonesia sebagaimana dimaksud pada ayat (1) huruf a sebagai Mitra Kerja dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (3) LJK sebagaimana dimaksud pada ayat (1) huruf b ditetapkan oleh Kuasa BUN Pusat. (4) LJK sebagaimana dimaksud pada ayat (1) huruf b harus memenuhi kriteria minimal: a. memiliki izin usaha yang masih berlaku ; b. mempunyai kegiatan usaha di wilayah Negara Republik Indonesia ; dan c. tingkat kesehatan minimal komposit 3 (tiga) yang telah diverifikasi oleh Otoritas Jasa Keuangan untuk periode tera khir. Pasal 30 (1) LJK sebagaimana dimaksud dalam Pasal 29 ayat (4) mengajukan permohonan kepada Kuasa BUN Pusat untuk menjadi Mitra Kerja. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilakukan dengan menyampaikan dokumen minimal: a. surat permohonan menjadi Mitra Kerja yang ditandatangani oleh direksi atau pemimpin yang berwenang pada LJK; b. surat pernyataan kesanggupan untuk mematuhi segala ketentuan pelaksanaan kemitraan yang ditandatangani oleh direksi atau pemimpin yang berwenang pada LJK ; c. salinan surat izin usaha; dan - 14 - d. salinan surat keterangan kesehatan periode terakhir yang diverifikasi oleh Otoritas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "salinan surat keterangan kesehatan periode terakhir yang diverifikasi oleh Otoritas Jasa Keuangan. (3) Kuasa BUN Pusat meneliti kelengkapan dokumen permohonan sebagaimana dimaksud pada ayat (2). (4) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (3), dokumen permohonan dinyatakan lengkap dan menunjukan bahwa calon Mitra Kerja memenuhi persyaratan , Kuasa BUN Pusat menyetujui permohonan kemitraan. (5) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (3): a. dokumen permohonan dinyatakan tidak lengkap, Kuasa BUN Pusat menyam paikan kepada calon Mitra Kerja untuk melengkapi dokumen permohonan ; atau b. dokumen permohonan menunjukan calon Mitra Kerja tidak memenuhi persyaratan , Kuasa BUN Pusat menyampaikan penolakan kepada calon Mitra Kerja. (6) Terhadap permohonan LJK yang telah disetu jui sebagaimana dimaksud pada ayat (4), Kuasa BUN Pusat menetapkan LJK sebagai Mitra Kerja. (7) Atas penetapan LJK sebagai Mitra Kerja sebagaimana dimaksud pada ayat (6), Kuasa BUN Pusat melakukan perjanjian kemitraan dengan Mitra Kerja. Bagian Kedua Evaluasi Kemitraan dengan Mitra Kerja Lembaga Jasa Keuangan Pasal 31 (1) Kuasa BUN Pusat melakukan evaluasi berkala atas pelaksanaan perjanjian kemitraan minimal 1 (satu) kali dalam 1 (satu) semester. (2) Evaluasi sebagaimana dimaksud pada ayat (1) juga dapat dilaksanaka n sewaktu -waktu apabila diperlukan. (3) Untuk pelaksanaan evaluasi sebagaimana dimaksud pada ayat (1), Mitra Kerja menyampaikan dokumen yang diperlukan sesuai dengan permintaan Kuasa BUN Pusat. (4) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1) , Kuasa BUN Pusat dapat menangguhkan atau menghentikan perjanjian kemitraan dengan Mitra Kerja. BAB VII PELAKSANAAN, PENETAPAN, DAN PENYELESAIAN TRANSAKSI KEPADA MITRA KERJA LEMBAGA JASA KEUANGAN Pasal 32 (1) Kuasa BUN Pusat memberikan informasi rencana transaksi kepada Mitra Kerja LJK sebelum dilaksanakan transaksi Pengelolaan Kelebihan dan Kekurangan Kas Pemerintah. (2) Kuasa BUN Pusat melaksanakan transaksi sebagaimana dimaksud pada ayat (1) melalui mekanisme over the counter . (3) Mekanisme over the counter sebagaimana dimaksud pada ayat (2) dilakukan dengan mempertemukan antara Kuasa - 15 - BUN Pusat dan Mitra Kerja LJK melalui Treasury Dealing Room . (4) Kuasa BUN Pusat melalui Treasury Dealing Room sebagaimana dimaksud pada ayat (3) meminta Mitra Kerja LJK untuk menyampaikan penawaran. (5) Berdasarkan penawaran sebagaimana dimaksud pada ayat (4), Kuasa BUN Pusat melaksanakan evaluasi atas penawaran untuk menentukan penawaran yang dimenangkan. (6) Kuasa BUN Pusat menyamp aikan informasi kepada Mitra Kerja LJK yang penawarannya dimenangkan sebagaimana yang dimaksud pada ayat (5) untuk menyampaikan dokumen konfirmasi . (7) Berdasarkan dokumen konfirmasi dari sebagaimana dimaksud pada ayat (6), Kuasa BUN Pusat menetapkan penawaran yang dimenangkan. (8) Kuasa BUN Pusat melakukan settlement transaksi berdasarkan ketetapan penawaran yang dimenangkan sebagaimana dimaksud pada ayat (7). (9) Pelaksanaan settlement atas transaksi Pengelolaan Kelebihan dan Kekurangan Pengelolaan Kas dapat dilaksa nakan melalui mekanisme langsung dengan fasilitas dari Bank Indonesia maupun mekanisme tidak langsung dengan fasilitas dari bank kustodian. Pasal 33 (1) Atas transaksi sebagaimana dimaksud dalam Pasal 32 ayat (8), Kuasa BUN Pusat dan Mitra Kerja LJK harus memenuhi kewajiban yang telah diatur dalam dokumen transaksi. (2) Dalam hal Mitra Kerja LJK gagal memenuhi kewajiban sebagaimana dimaksud pada ayat (1), Kuasa BUN Pusat berhak melakukan tindakan sesuai dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1), Kuasa BUN Pusat berhak melakukan tindakan sesuai dengan perjanjian kemitraan sebagaimana dimaksud dalam Pasal 30 ayat (7). BAB VIII MANAJEMEN RISIKO DAN PENGENDALIAN INTERNAL Pasal 34 Kuasa BUN Pusat menerapkan manajemen risiko dan pengendalian internal yang efektif dan efisien atas Pengelolaan Kelebihan dan Kekurangan Kas. Pasal 35 Manajemen risiko dan pengendalian internal yang efektif dan efisien sebagaimana dimaksud dalam Pasal 34 dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai sistem pengendalian intern pemerintah. BAB IX AKUNTANSI DAN PELAPORAN KEUANGAN Pasal 36 Kuasa BUN Pusat menyelenggarakan akuntansi dan pelaporan keuangan atas Pengelolaan Kelebihan dan Kekurangan Kas - 16 - sesuai dengan ketentuan peraturan perundang -undangan mengenai akuntansi dan pelaporan pemerintah. BAB X KETENTUAN PERALIHAN Pasal 37 (1) Mitra Kerja yang masih dalam proses untuk penetapan sebagai Mitra Kerja mengikuti ketentuan dalam Peraturan Menteri ini . (2) Seluruh perjanjian antara Kuasa BUN Pusat dan Mitra Kerja untuk pelaksanaan pengelolaan kelebihan dan kekurangan kas yang telah dilaksa nakan sebelum Peraturan Menteri Keuangan ini mulai berlaku, perjanjian tersebut tetap berlaku sampai dengan berakhirnya perjanjian. BAB XI KETENTUAN PENUTUP Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor 03/PMK.05/2010 tentang Pengelolaan Kelebihan /Kekurangan Kas Pemerintah (Berita Negara Republik Indonesia Tahun 2010 Nomor 7) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 115/PMK.05/2016 te ntang Perubahan atas Peraturan Menteri Keuangan Nomor 03/PMK.05/2010 tentang Pengelolaan Kelebihan/ Kekurangan Kas Pemerintah (Berita Negara Republik Indonesia Tahun 2016 Nomor 1051) ; dan b. Peraturan Menteri Keuangan Nomor 3/PMK.05/2014 tentang Penempatan Uang Negara pada Bank Umum (Berita Negara Republik Indonesia Tahun 2014 Nomor 13) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 53/PMK.05/2017 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 3/PMK.05/2014 tentang Pene mpatan Uang Negara pada Bank Umum (Berita Negara Republik Indonesia Tahun 2017 Nomor 588) , dicabut dan dinyatakan tidak berlaku. Pasal 39 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 17 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Juni 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}