{
  "source": "downloaded_pdfs/permenkumham-no-17-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:52:10.504000",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 17 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK PENGAYOMAN INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menghadapi tantangan perubahan kehidupan nasional dan global di bidang hukum dan hak asasi manusia, perlu dilakukan pembaruan pendid ikan dan peningkatan kualitas aparatur Kementerian Hukum dan Hak Asasi Manusia secara terencana, terarah, dan berkesinambungan melalui penyatuan Politeknik Ilmu Pemasyarakatan dan Politeknik Imigrasi menjadi Politeknik Pengayoman Indonesia; b. bahwa penya tuan Politeknik Ilmu Pemasyarakatan dan Politeknik Imigrasi menjadi Politeknik Pengayoman Indonesia bertujuan untuk menyelenggarakan fungsi Tri Dharma Perguruan Tinggi; c. bahwa penyatuan Politeknik Ilmu Pemasyarakatan dan Politeknik Imigrasi menjadi Politeknik Pengayoman Indonesia berdasarkan rekomendasi Pendidikan, Kebudayaan, Riset, dan Teknologi melalui surat nomor 1704/D/KL.00.00/2024 tentang Rekomendasi Perubahan Bentuk Politeknik Ilmu Pemasyarakatan dan Politeknik Imigrasi menjadi Politeknik Pengayoman Indonesia serta persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nom or B/924/M.KT.01/2024 tentang Usul Penggabungan Politeknik Ilmu Pemasyarakatan (Poltekip) dan Politeknik Imigrasi (Poltekim) di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Organisasi dan Tata Kerja Politeknik Pengayoman Indonesia; - 2 - Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaga Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaga Negara Republik In donesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaga Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Pemerintah Nomor 57 Tahun 2022 tentang Penyelenggaraan Perguruan Tinggi oleh Kementerian Lain dan Lembaga Pemerintah Nonkementerian (Lembaran Negara Republik Indonesia Tahun 2022 No mor 234); 6. Peraturan Presiden Nomor 18 Tahun 2023 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 32); 7. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2023 tenta ng Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2023 Nomor 900); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK PENGAYOMAN INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Pengayoman Indonesia yang selanjutnya disebut P oltekpin adalah perguruan tinggi negeri yang diselenggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 2. Jurusan adalah unsur pelaksana akademik yang menyelengarakan program pendidikan secara spesif ik sesuai bidang keahlian. 3. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik , pendidikan profesi, dan/atau pendidikan vokasi. - 3 - 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 5. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 6. Dosen adalah pendidik profesional dan ilmuwan dengan tugas ut ama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 7. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan. 8. Mahasiswa adalah peserta didik pada jenjang pendidikan tingg i. 9. Mahasis wa Poltekpin adalah peserta didik pada jenjang pendidikan tingg i yang kemudian disebut dengan Taruna Poltekpin . BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Poltekpin berada di bawah dan bertanggung jawab kepada Menteri melalui Kepala Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia. (2) Pembinaan teknis akademik Poltekpin dilakukan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, riset, dan teknologi. (3) Pemb inaan teknis operasional, administratif, dan fungsional Poltekpin dilakukan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. (4) Poltekpin dipimpin oleh Direktur. Pasal 3 Poltekpin mempunyai tugas menyelenggarakan pendidikan vokasi dan pendidikan profesi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Poltekpin menyelenggarakan fungsi: a. penyusunan rencana dan program pendidikan, serta bahan ajar; b. penyelenggaraan pendidikan vokasi dan pendidikan profesi di bidang hukum dan hak asasi manusia; c. pelaksanaan penelitian dan pen gabdian kepada masyarakat; d. pelaksanaan sistem penjaminan mutu; e. pelaksanaan sistem pengawasan internal; f. pelaksanaan pembinaan Sivitas Akademika; - 4 - g. pengelolaan laboratorium, akademik perpustakaan, pengembangan pembelajaran dan profesi, publikasi ilmiah dan penerbitan, serta sarana dan prasarana penunjang lainnya; h. pelaksanaan administrasi akademik, kemahasiswaan dan kerja sama; i. pelaksanaan penyus unan program, kemahasiswaan, dan alumni j. pelaksanaan administrasi keuangan, umum, dan barang milik negara; dan k. pelaksanaan evaluasi dan pelaporan. BAB III SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 (1) Organisasi Poltekpin terdiri atas: a. Senat; b. pemimpin; c. Satuan Pengawas Internal; dan d. Dewan Pertimbangan. (2) Struktur organisasi Poltekpin sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Senat Pasal 6 (1) Senat merupakan unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh ketua. (3) Senat sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan mengenai statuta Poltekpin. Bagian Ketiga Pemimpin dan Unsur Organisasi di bawah P emimpin Paragraf 1 Direktur Pasal 7 (1) Direktur merupakan pemimpin Poltekpin . (2) Direktur sebagaimana dimaksud pada ayat (1) dibantu oleh: a. Wakil direktur; dan b. unsur organisasi di bawah pemimpin. - 5 - (3) Direktur sebagaimana dimaksud pada ayat (1) merupakan dosen yang diberikan tugas tambahan sebagai pimpinan di Poltekpin . Pasal 8 (1) Direkt ur mempunyai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pimpinan di Poltekpin . Pasal 8 (1) Direkt ur mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat, serta membina pendidik, tenaga kependidikan, mahasiswa, dan hubungan Sivitas Akademika dengan lingkungan. (2) Dalam melaksanakan tugas sebagaimana dimaksu d pada ayat (1), Direktur menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan vokasi dan profesi; b. pelaksanaan penelitian dalam rangka pengembangan ilmu pengetahuan dan/atau teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pembinaan pendidik, tenaga kependidikan, mahasiswa, dan hubungan Sivitas Akademika dengan lingkungan; dan e. pelaksanaan layanan administrasi. Paragraf 2 Wakil Direktur Pasal 9 (1) Wakil Direktur terdiri atas: a. Wakil Direktur Bidang Akademik; b. Wakil Direktur Bidang Keuangan dan Umum; dan c. Wakil Direktur Bidang Kemahasiswaan dan Alumni. (2) Wakil Direktur merupakan kesatuan unsur pemimpin dan berada di bawah serta bertanggung jawab kepada Direktur. Pasal 10 (1) Wakil Direktur Bidang Akademik m empunyai tugas membantu Direktur dalam memimpin penyelenggaraan kegiatan di bidang pendidikan, penelitian, pengabdian masyarakat, dan melaksanakan fungsi kerja sama baik dalam dan luar negeri . (2) Wakil Direktur Bidang Keuangan dan Umum mempunyai tugas membantu Direktur dalam memimpin penyelenggaraan kegiatan di bidang keuangan dan umum. (3) Wakil Direktur Bidang Kemahasiswaan dan Alumni mempunyai tugas membantu Direktur dalam memimpin penyelenggara an kegiatan di bidang kemahasiswaan dan alumni. - 6 - Paragraf 3 Unsur Organisasi di Bawah Pemimpin Pasal 11 (1) Unsur organisasi di bawah pemimpin Poltekpin terdiri atas unsur: a. pelaksana akademik; b. pelaksana administrasi; c. penjaminan mutu; dan d. penunjang akademik. (2) Unsur pelaksana akademik sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan oleh: a. jurusan yang terdiri dari beberapa program studi ; dan b. pusat yang melaksanakan fungsi penelitian dan pengabdian kepa da masyarakat. (3) Unsur pelaksana administrasi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh: a. Bagian Keuangan dan Umum; dan b. Bagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama. (4) Unsur penjaminan mutu sebagaimana dimaksud pa da ayat (1) huruf c dilaksanakan oleh pusat penjaminan mutu. (5) Unsur penunjang akademik sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan oleh unit penunjang akademik. Bagian Ke empat Jurusan Pasal 12 (1) Jurusan sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a merupakan unsur pelaksana akade mik di bidang akademik yang berada di bawah dan bertanggung jawab kepada Direktur yang pembinaannya dilakukan oleh Wakil Direktur Bidang Akademik. (2) Jurusan terdiri atas: a. Ketua Jurusan; b. Sekretari s Jurusan; dan c. Tenaga Kependidikan. (3) Jurusan mempunyai tugas melaksanakan pendidikan vokasi dan pendidikan profesi di bidang hukum dan hak asasi manusia, di bidang Ilmu Pemasyarakatan dan Keimigrasian, dan/atau pendidikan vokasi dan pendidikan profesi lain yang ditetapkan sesuai dengan ketent uan peraturan perundang -undangan. - 7 - Bagian Kelima Program Studi Pasal 13 (1) Program Studi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a merupakan unsur pelaksana akademik di bidang akademik yang berada di bawah dan bertanggung jawab kepada Direktur yang pembinaannya secara berjenjang dilakukan oleh Ketua Jurusan dan Wakil Direktur Bidang Akademik. (2) Program Studi terdiri atas: a. Ketua Program Studi; b. Sekretaris Program Studi; c. Laboratorium Program Studi ; d. Gugus",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sekretaris Program Studi; c. Laboratorium Program Studi ; d. Gugus Mutu; e. Kelompok Jabatan Fungsional ; dan f. Tenaga Kependidikan. (3) Program Studi mempunyai tugas melaksanakan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik , pendidikan profesi, dan/atau pendidikan vokasi. (4) Laboratorium Program Studi sebagaimana dimaksud pada ayat (2) huruf c me mpunyai tugas uji coba praktikum pada program studi. (5) Gugus Mutu sebagaimana dimaksud pada ayat (2) huruf d mempunyai tugas memberikan dukungan atas pemantauan dan evaluasi mutu akademik, dan audit sistem akademik pada program studi. (6) Program Studi yang diselenggarakan pada Poltekpin ditetapkan sesuai dengan peraturan perundangan - undangan yang berlaku. Bagian Keenam Satuan Pengawas Internal Pasal 1 4 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 5 ayat ( 1) huruf c merupakan unsur pengawasan bidang nonakademik yang berada di bawah dan bertanggung jawab kepada Direktur. (2) Satuan Pengawas Internal dipimpin oleh Kepala. (3) Satuan Pengawas In ternal terdiri atas: a. Kepala Satuan; b. Sekretaris Kepala Satuan; c. Kelompok Jabatan Fungsional; dan d. Tenaga Kependidikan. (4) Satuan Pengawas I nternal merupakan unsur pengawas yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Direktur. - 8 - Pasal 15 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 14, Satuan Pengawas Internal menyelenggarakan fungsi: a. penetapan kebijakan pengawasan internal bidang nonakademik; b. pelaksanaan pengawasan internal terhadap pengelolaan pendidikan bidang n onakademik; c. penyusunan laporan hasil pengawasan internal; d. pelaksanaan pemantauan atas hasil pengawasan internal; dan e. pemberian saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan nonakademik kepada Direktur atas dasar hasil pengawasan internal. Bagian Ketujuh Dewan Pertimbangan Pasal 16 Dewan Pertimbangan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf d merupakan unsur yang mempunyai tugas menjalankan fungsi memberikan pertimbangan nonakademik dan fungsi lain yang ditetapkan dalam statuta Poltekpin. Bagian Kedelapan Pusat Penelitian d an Pengabdian Kepada Masyarakat Pasal 1 7 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b merupakan unsur pelaksana akademik di bidang penelitian dan pengabdian kepada masyarakat yang berada di ba wah dan bertanggung jawab kepada Direktur. (2) Pusat Penelitian dan Pengabdian Kepada Masyarakat dipimpin oleh kepala. (3) Pusat Penelitian dan Pengabdian Kepad a Masyarakat mempunyai tugas melaksanakan penelitian dan penga bdian kepada masyarakat dalam pengembangan keahlian dan profesi di bidang hukum dan hak asasi manusia. (4) Pusat Penelitian dan Pengabdian Kepada Masyarakat terdiri atas: a. Kepala Pusat; b. Kelompok Jabatan Fungsional; dan c. Tenaga Kependidikan. (5) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Pusat Penelitian dan Pengabdian Kepada Masyarakat menyelenggarakan fungsi: a. menetapkan kebijakan Penelitian dan Pengabdian Kepada M asyarakat dalam mendukung pengembangan di bidang hukum dan hak asasi manusia; - 9 - b. melaksanakan Program Penelitian dan Pengabdian Kepada Masyarakat dalam mendukung pengembangan di bidang hukum dan hak asasi manusia; c. mengajukan saran dan/atau pertimbang an mengenai perbaikan program penelitian dan pengabdian kepada masyarakat kepada Direktur; dan d. pelaksanaan urusan administrasi Pusat. Bagian Kesembilan Pusat Penjaminan Mutu Pasal 1 8 (1) Pusat Penjaminan Mutu sebagaimana dimaksud dalam Pasal 11 ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) Pusat Penjaminan Mutu sebagaimana dimaksud dalam Pasal 11 ayat (4) merupakan unsur penjaminan mutu akademik yang berada di bawah dan bertanggung jawab kepada Direktur. (2) Pusat Penjaminan Mutu dipimpin oleh kepala. (3) Pusat Penjaminan Mutu mempunyai tugas melaksanakan koordin asi, pelaksanaan, pemantauan, dan evaluasi kegiatan penjaminan mutu. (4) Pusat Penjaminan Mutu terdiri atas: a. Kepala Pusat; b. Kelompok Jabatan Fungsional; dan c. Tenaga Kependidikan. (5) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Pusat Penjaminan Mutu menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan pengembangan sistem penjaminan mutu pendidikan; c. pelaksanaan penjaminan mutu pendidikan; d. pelaksana an fasilitasi peningkatan mutu pendidikan; e. pelaksanaan peningkatan dan pengembangan pembelajaran; f. koordinasi pelaksanaan kegiatan penjaminan mutu pendidikan serta peningkatan dan pengembangan pembelajaran; g. pelaksanaan penyiapan bahan kerja sama di bidang penjaminan mutu pendidikan dan pengembangan pembelajaran; h. pelaksanaan pemantauan dan evaluasi penjaminan mutu pendidikan dan pengembangan pembelajaran; dan i. pelaksanaan urusan administrasi Pusat. - 10 - Bagian Kesepuluh Bagian Keuangan dan Umum Pasal 19 (1) Bagian Keuangan dan Umum sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf a merupakan unsur pelaksana administrasi yang berada di bawah dan bertanggung jawab kepada Wakil Direktur Bidang Keuangan dan Umum. (2) Bagian Keuangan dan Umum dipimpin oleh Kepala Bagian . (3) Bagian Keuangan dan Umum mempunyai mempunyai tugas melaksanakan urusan penyusunan rencana dan anggaran, perbendaharaan dan pelaksanaan anggaran, akuntasi dan pelaporan serta melaksanakan urusan ketatausahaan, kerumahtanggaan, organisasi, ketatalaksanaan, sumber daya manusia dan reformasi birokrasi , layanan kesehatan, serta barang milik negara . (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Bagian Keuangan dan Umum menyelenggarakan fungsi: a. penyusunan rencana, program, kegiatan, dan anggaran; b. pelaksanaan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran; c. pelaksanaan urusan keuangan; d. pelaksanaan perbendaharaan dan anggaran; e. pelaksanaan akuntansi dan pelaporan ; f. pelaksanaan urusan ketatausahaan; g. pelaksa naan urusan sumber daya manusia dan reformasi birokrasi ; h. pelaksanaan urusan organisasi dan ketatalaksanaan; i. pelaksanaan urusan kerumahtanggaan; j. pelaksanaan urusan layanan kesehatan; dan k. pelaksanaan pengelolaan barang milik negara. Pasal 20 (1) Bagia n Keuangan dan Umum terdiri atas: a. Subbagian Sumber Daya Manusia dan Reformasi Birokrasi; b. Subbagian Perencanaan dan Keuangan; dan c. Subbagian Tata Usaha dan Rumah Tangga. (2) Subbagian dipimpin oleh seorang Kepala Subbagian . Pasal 21 (1) Subbagian Sumber Daya Manusia dan Reformasi Birokrasi mempunyai tugas untuk mengelola sumber daya manusia dan reformasi birokrasi dalam organisasi pada Poltekpin. (2) Subbagian Perencanaan da n Keuangan mempunyai tugas melaksanakan perencanaan anggaran, kebijakan anggaran, perbendaharaan, penatausahaan, dan pertanggungjawaban keuangan, serta menyiapkan bahan pendukung dalam rangka penyusunan laporan keuangan pada Poltekpin. - 11 - (3) Subbagian Tata U saha dan Rumah Tangga mempunyai tugas melakukan urusan tata usaha, perlengkapan dan rumah tangga, serta penyiapan bahan penyusunan rencana strategi s, urusan layanan kesehatan dan laporan akuntabilitas pada Poltekpin. Bagian Kesebelas Bagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama Pasal 22 (1) Bagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama sebagaimana dimaksud dalam Pasal 11 ayat (3) huruf b merupakan unsur pelaksana administrasi yang berada di bawah dan bertanggung jawab",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "unsur pelaksana administrasi yang berada di bawah dan bertanggung jawab kepada Wakil Direktur Bidang Akademik dan Wakil Direktur Bidang Kemahasiswaan dan Alumni . (2) Bagian Administrasi Akademik , Kemahasiswaan dan Kerja Sama dipimpin oleh Kepala Bagian. (3) Bagian Administr asi Akademik, Kemahasiswaan dan Kerja Sama mempunyai tugas melaksanakan pelayanan di bidang administrasi akademik, kemahasiswaan , alumni, hubungan masyarakat, dan kerja sama . (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Bagian Administr asi Akademik, Kemahasiswaan , dan Kerja Sama menyelenggarakan fungsi: a. melaksanakan kegiatan administrasi akademik, seperti pendaftaran, penjadwalan kelas, administrasi ujian, dan pemeliharaan catatan akademik mahasiswa; b. menyediakan layanan dan dukunga n untuk kehidupan mahasiswa di luar kelas, termasuk kegiatan ekstrakurikuler, organisasi mahasiswa, dan fasilitas kampus; c. melaksanakan registrasi mahasiswa, laporan studi pelacakan (tracer study) tahunan, dan statistik akademik; d. melaksanakan pengelolaan data dan sarana akademik ; e. melaksanakan kegiatan kehumasan pada Poltekpin; dan f. melaksanakan tanggung jawab administrasi kerjasama yang berhubungan dengan peningkatan Tri Dharma Perguruan Tinggi baik dalam dan luar negeri pada Poltekpin. Pasal 23 (1) Bagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama terdiri atas: a. Subbagian Administrasi Akademik; b. Subbagian Administrasi Kemahasiswaan dan Alumni; dan c. Subbagian Hubungan Masyarakat dan Administrasi Kerja Sama. - 12 - (2) Subbagian Administrasi Akademik, Subbagian Administrasi Kemahasiswaan dan Alumni , Subbagian Hubungan Masyarakat dan Administrasi Kerja Sama merupakan unsur pelaksana administrasi yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama. (3) Subbagian dipimpin oleh Kepala Subbagian . Pasal 2 4 (1) Subbagian administrasi akademik sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf a memp unyai tugas melaksanakan administrasi akademik meliputi pendaftaran, penjadwalan kelas, administrasi ujian, dan pemeliharaan catatan akademik mahasiswa. (2) Subbagian Administrasi Kemahasiswaan dan Alumni sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf b mempunyai tugas melaksanakan administrasi kemahasiswaan dan alumni meliputi penyediaan layanan dan dukungan kehidupan mahasiswa di luar kelas, melaksanakan registrasi mahasiswa, laporan studi pelacakan (tracer study) , statistik akademik, pengelolaan data dan sarana akademik pada Poltekpin. (3) Subbagian Hubungan Masyarakat dan Administrasi Kerja Sama sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf c mempunyai tugas melaksanakan kegiatan kehumas an dan administrasi ker ja sama dalam rangka peningkatan Tri Dharma Perguruan Tinggi baik dalam dan luar negeri pada Poltekpin. Bagian Ke duabelas Unit Penunjan g Akademik Pasal 2 5 (1) Unit Penunjang Akademik sebagaimana dimaksud dalam Pasal 11 ayat (5) merupakan unsur penunjang penyelenggaraan kegiatan Tri Dharma Perguruan Tinggi yang berada di bawah dan bertanggung jawab kepada Wakil Direktur Bidang Akademik , Wakil Direktur Bidang Keuangan dan Umum, dan Waki l Direktur Bidang Kemahasiswaan dan Alumni . (2) Unit Penunjang Akademik terdiri atas: a. Kepala Unit Penunjang; b. Sekretaris Unit Penunjang; c. Kelompok Jabatan fungsional; dan d. Tenaga Kependidikan. (3) Unit Penunjang Akademik mempunyai tugas melaksanakan kegiatan Unit Penunjang Akademik pada Poltekpin. - 13 - Pasal 26 Unit Penunjang Akademik meliputi: a. Perpustakaan; b. Bahasa; c. Laboratorium; d. Publikasi Ilmiah dan Penerbitan ; e. Teknologi Informasi dan Komunikasi; dan f. Pembangunan Karakter Mahasiswa . Pasal 27 (1) Perpustakaan sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "f. Pembangunan Karakter Mahasiswa . Pasal 27 (1) Perpustakaan sebagaimana dimaksud dalam Pasal 2 6 huruf a mempunyai tugas melaksanakan pengelolaan administrasi perpustakaan. (2) Bahasa sebagaimana dimaksud dalam Pasal 2 6 huruf b mempunyai tugas melaksanakan pengembangan pembelajaran, peningkatan kemampuan, dan uji kemampuan bahasa, serta pengelolaan laboratorium bahasa. (3) Laboratorium sebagaimana dimaksud dalam Pasal 2 6 huruf c mempunyai tugas melaksanakan pemberian layanan uji coba praktikum kepada para Sivitas Akademika Poltekpin . (4) Publikasi Ilmiah dan Penerbitan sebagaimana dimaksud dalam Pasal 2 6 huruf d mempunyai tugas melaksanakan pemberian layanan dalam peningkatan publ ikasi ilmiah dan penerbitan berupa jurnal ilmiah dan buku yang terindeks nasional dan internasional. (5) Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 2 6 huruf e mempunyai tugas penyusunan rencana program dalam bidang informasi dan ko munikasi , pelaksanaan peningkatan pelayanan pembelajaran , pelaksanaan pengembangan media dan sumber belajar berbasis dalam jaringan , dan pelaksanaan pengembangan sistem penjaminan mutu pendidikan dalam bidang teknologi informasi dan komunikasi pada Poltekpin. (6) Pembangunan Karakter Mahasiswa sebagaimana dimaksud dalam Pasal 2 6 huruf f mempunyai tugas untuk mengembangkan program pembinaan dan pembangunan karakter , moral , dan kepemimpinan Mahasiswa pada Poltekpin. Pasal 28 Unit Penunjang Akademik sebagaimana dimaksud dalam Pasal 26 dalam melaksanakan tugas dikoordinasikan oleh: a. Wakil Direktur Bidang Akademik bagi unit penunjang akademik: 1. Perpustakaan; 2. Bahasa; 3. Laboratorium; dan 4. Publikasi Ilmiah dan Penerbitan . b. Wakil Direktur Bidang Keuangan dan Umum bagi unit penunjang akademik Teknologi Informasi dan Komunikasi; dan - 14 - c. Wakil Direktur Bidang Kemahasiswaan dan Alumni bagi unit penunjang akademik Pembangunan Karakter Mahasiswa . Bagian Ketigabelas Kelompok Jabatan Fungsional dan Pelaksana Pasal 29 (1) Kelompok Jabatan Fungsional dan Pelaksana mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing -masing berdasarkan peraturan pe rundang -undangan. (2) Kelompok Jabatan Fungsional terdiri atas sejumlah pemangku jabatan fungsional yang terbagi atas berbagai kelompok jabatan fungsional sesuai dengan bidang keahliannya. (3) Masing -masing Kelompok Jabatan Fungsional dan Pelaksana sebagai mana dimaksud pada ayat (1) dikoordinasikan oleh seorang pemangku jabatan fungsional yang ditetapkan oleh Direktur. (4) Jumlah pemangku jabatan fungsional sebagaimana dimaksud pada ayat (2) ditentukan berdasarkan perhitungan analisis beban kerja. (5) Kedud ukan, jenis, dan jenjang jabatan fungsional dan pelaksana sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. BAB I V TATA KERJA Pasal 30 Dalam melaksanakan tugas dan fungsi, Poltekpin harus menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antarunit organisasi di lingkungan Poltekpin dan instansi terkait. Pasal 31 Poltekpin wajib menyusun analisis jabatan, peta jabatan, uraian tugas, dan analisis beban kerja terhadap seluruh jabatan di lingkungan Poltekpin. Pasal 32 Dalam melaksanakan tugas, setiap pimpinan unit organisasi Poltekpin harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing -masing maupun antarunit organisasi di lingkungan Kementerian serta dengan instansi lain di luar Kementerian sesuai dengan tugas dan fungsi masing -masing. Pasal 3 3 Setiap pimpinan unit organisasi harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanan, pelaksanaan, dan pelaporan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. - 15 - Pasal 3 4 Setiap pimpinan unit organisasi harus mengawasi pelaksanaan tugas bawahan masing -masing dan dalam hal terjadi penyimpangan harus mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 35 (1) Setiap pimpinan unit organisasi di lingkungan Poltekpin bertanggung jawab memimpin dan mengoordinasikan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2) Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing -masing dan menyampaikan laporan secara berkala paling sedikit 2 (dua) kali dalam 1 (satu) tahun. Pasal 36 (1) Dalam menyampaikan laporan kepad a atasan, tembusan laporan harus disampaikan kepada pimpinan unit organisasi lain yang secara fungsional mempunyai hubungan kerja. (2) Setiap laporan yang diterima oleh pimpinan unit organisasi dari bawahan harus diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan. Pasal 37 (1) Direktur menyampaikan laporan berkala kepada Menter i melalui Kepala Badan Pengembangan Sumber Daya Manusia. (2) Wakil Direktur menyampaikan laporan secara berkala paling sedikit 2 (dua) kali dalam 1 (satu) tahun kepada Direktur. (3) Kepala Bagian, Ketua Jurusan, Ketua Program Studi, Kepala Pusat, Kepala Satuan, dan Kepala Unit menyampaikan laporan secara berkala pal ing sedikit 2 (dua) kali dalam 1 (satu) tahun kepada Wakil Direktur sesuai dengan bidang tugasnya. (4) Para Pejabat Fungsional menyampaikan laporan secara berkala paling sedikit 2 (dua) kali dalam 1 (satu) tahun kepada pejabat ya ng berwenang. BAB V JABATA N, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 38 (1) Kepala Bagian merupakan jabatan administrator atau jabatan manajerial eselon III.a. (2) Kepala Subbagian merupakan jabatan pengawas atau jabatan manajerial eselon IV.a. - 16 - Pasal 39 Direktur, Wakil Direktur, Kepala Satuan, Kepala Pusat, Ketua Jurusan, Sekretaris Jurusan, Ketua Program Studi, Sekretaris Program Studi, Kepala Pusat, dan Kepala Unit Penunjang merupakan jabatan nonmanajerial/jabatan fungsional yang diberi tugas tambahan. Pasal 40 Kepala Bagian dan Kepala Subbagian diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 41 (1) Direktur dan Wakil Direktur diangkat dan diberhentikan oleh Menteri . (2) Kepala Satuan, Kepala Pusat, Ketua Jurusan, Sekretaris Jurusan, Ketua Program Studi, Sekretaris Program Studi, Kepala Laboratorium, dan Kepala Unit Penunjang diangkat dan diberhentikan oleh Kepala Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia. BAB VI LOKASI Pasal 42 Poltekpin berlokasi di Kota Tangerang, Provinsi Banten. BAB VII KETENTUAN LAIN -LAIN Pasal 43 Ketentuan lebih lanjut mengenai penjabaran pengelolaan organisasi masing -masing unit organisasi di lingkungan Poltekpin ditetapkan dalam Statuta Politeknik Pengayoman Indonesia. Pasal 4 4 Perubahan organisasi dan tata kerja Poltekpin berdasarkan Peraturan Menteri ini ditetapkan oleh Menteri setelah mendapatkan persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. - 17 - BAB VIII KETENTUAN PERALIHAN Pasal 46 Pada saat Peraturan Menteri ini mulai berlaku: a. seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan Politeknik Ilmu Pemasyarakatan dan Politeknik Imigrasi berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2016 tentang Organisasi dan Tata",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Asasi Manusia Nomor 16 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Ilmu Pemasyarakatan dan Peraturan Menteri Hukum dan Hak Asasi Ma nusia Nomor 59 T ahun 2016 tentang Organisasi dan Tata Kerja Politeknik Imigrasi, tetap melaksanakan tugas dan fungsinya sampai dengan diangkatnya pejabat yang baru berdasarkan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan ; dan b. dalam hal pejabat yang baru berdasarkan Peraturan Menteri ini telah diangkat, berlaku ketentuan sebagai berikut: 1. pejabat yang diangkat berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Ilmu Pemasyarakatan dan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 59 Tahun 2016 tentang Organisasi da n Tata Kerja Politeknik Imigrasi, dinyatakan berakhir masa jabatannya; 2. segala tugas dan fungsi yang belum selesai dilaksanakan oleh pejabat sebagaimana dimaksud pada angka 1, diselesaikan oleh pejabat yang baru berdasarkan Peraturan Menteri ini; dan 3. ketentuan lebih lanjut mengenai pelaksanaan tugas dan fungsi yang belum se lesai sebagaiman dimaksud pada angka 2 diatur oleh Direktur setelah memperoleh persetujuan Kepala Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia. BAB IX KETENTUAN PENUTUP Pasal 4 7 Pada saat Peraturan Menteri ini mulai berlaku: a. seluruh ketentuan peraturan pelaksanaan dari Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Ilmu Pemasyarakatan (Berita Negara Republik Indone sia Tahun 20 16 Nomo r 522); dan b. seluruh ketentuan peraturan pelaksanaan dari Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 59 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Imigrasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 2126), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. - 18 - Pasal 48 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Ilmu Pemasyarakatan (Berita Negara Re publik Indonesia Tahun 20 16 Nomo r 522); dan b. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 59 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Imigrasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 2126), dicabut dan dinyatakan tidak b erlaku. Pasal 49 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 19 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Agustus 2024 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Œ YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 20 - LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 17 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK PENGAYOMAN INDONESIA STRUKTUR ORGANISASI POLITEKNIK PENGAYOMAN INDONESIA - 21 - A. JURUSAN B. PROGRAM STUDI - 22 - C. PUSAT D. UNIT PENUNJANG AKADEMIK (UPA) MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}