{
  "source": "downloaded_pdfs/permenkeu-no-23-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:04.170505",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.240 2023 KEMENKEU . Tabungan Hari Tua PNS. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 23 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 128/PMK.02/2016 TENTANG PERSYARATAN DAN BESAR MANFAAT TABUNGAN HARI TUA BAGI PEGAWAI NEGERI SIPIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menjaga kesinambungan program tabungan hari tua p egawai negeri sipil dan meningkatkan efisiensi keuangan negara, perlu melakukan perubahan atas Peraturan Menteri Keuangan Nomor 128/PMK.02/2016 tentang Persyaratan dan Besar Manfaat Tabungan Hari Tua bagi Pegawai Negeri Sipil; b. bahwa perubahan Peraturan Men teri Keuangan sebagaimana dimaksud dalam huruf a dilakukan berdasarkan koordinasi dengan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi sebagaimana dimaksud dalam surat Menteri Pendayagunaan Apar atur Negara dan Reformasi Birokrasi Nomor B/1255/M.SM.0 4.00/2022 tanggal 12 Desember 2022 ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 128/PMK.02/201 6 tentang Per syaratan dan Besar Manfaat Tabungan Hari Tua bagi Pegawai Negeri Sipil; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara R epublik Indon esia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6 , Tambahan Lembaran Negara Republik Indone sia Nomor 549); 4. Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1977 Nomor 11 , Tambahan 2023, No.240 -2- Lembaran Negara Republik Indonesia Nomor 3098) sebagaimana telah beberapa kali diub ah ter akhir dengan Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 123); 5. Peraturan Pemeri ntah N omor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 37 , Tambahan Lembaran Negara Republik Indonesia Nomor 3200) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 20 Tahun 2013 tentan g Perubahan atas Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 55 , Tambahan Lembaran Negara Republik Indonesia Nomor 5407); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Keputusan Presiden Nomor 56 Tahun 1974 tentang Pembagian, Penggunaan, Cara Pemotongan, Penyetoran, dan Besarnya Iuran -Iuran yang Dipungut dari Pegawai Negeri, Peja bat Ne gara, dan Penerima Pensiun sebagaimana telah diubah dengan Keputusan Presiden Nomor 8 Tahun 1977 tentang Perubahan dan Tambahan atas Keputusan Presiden Republik Indonesia Nomor 56 Tahun 1974 tentang Pembagian, Penggunaan, Cara Pemotongan, Penyetoran, dan Besarnya Iuran -Iuran yang Dipungut dari Pegawai Negeri, Pejabat Negara, dan Penerima Pensiun; 8. Peraturan Menteri Keuangan Nomor 128/PMK.02/2016 tentang Persyaratan dan Besar Manfaat Tabungan Hari Tua bagi Pegawai Negeri Sipil (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Besar Manfaat Tabungan Hari Tua bagi Pegawai Negeri Sipil (Berita Negara Republik In donesi a Tahun 2016 Nomor 1241); 9. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomo r 141/ PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTAN G PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 128/PMK.02/2016 TENTANG PERSYARATAN DAN BESAR MANFAAT TABUNGAN HARI TUA BAGI PEGAWAI NEGERI SIPIL . 2023, No.240 -3- Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 128/PMK.02/2016 tentang Persyaratan dan Besar Manfaat Tabungan Hari Tua bagi Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2016 Nomor 1241 ) diubah sebagai berikut : 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud denga n: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Peserta a dalah PNS sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil sebagaimana telah diubah dengan Peratura n Pemerintah Nomor 20 Tahun 2013. 3. P1 adalah penghasilan terakhir sebulan sesaat sebelum berhe nti sebagai PNS, berdasarkan Peraturan Pemerintah Nomor 6 Tahun 1997 tentang Perubahan Atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil Sebagaimana Telah Empat Kali Diubah Terakhir Dengan Peraturan Pemerintah Nomor 1 5 Tahun 1993, yang terdiri atas Gaji Pokok, Tunjangan Isteri/Suami, dan Tunjangan Anak. 4. P2 adalah penghasilan terakhir sebulan sesaat sebelum berhenti sebagai PNS, berdasarkan Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas Atas Pe raturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil, yang menjadi dasar potongan iuran, terdiri atas Gaji Pokok, Tunjangan Isteri/Sua mi, dan Tunjangan Anak. 5. Isteri/Suami adalah isteri/suami dari Peserta atau pensiunan Peserta, yang sah menurut hukum, yang tercatat dalam daftar keluarga pada instansi yang bersangkutan. 6. Anak adalah anak kandung yang sah dari Peserta atau pensiunan Peserta , atau anak kandung/anak yang disahkan menurut undang -undang yang tercatat dalam daftar kelu arga pada instansi yang bersangkutan dan belum pernah menikah, tidak mempunyai penghasilan sendiri, atau belum mencapai usia 25 (dua puluh lima) tahun. 7. MI1 adalah m asa iuran sejak menjadi Peserta sampai dengan diberhentikan sebagai Peserta, 2023, No.240 -4- yang dihitung d alam satuan tahun. 8. MI2 adalah masa iuran sejak tanggal 1 Januari 2001 sampai dengan diberhentikan sebagai Peserta, yang dihitung dalam satuan tahun. 9. Y1 adalah selis ih antara batas usia pensiun 58 (lima puluh delapan) tahun dengan usia Peserta pada saat mul ai menjadi Peserta, atau selisih antara usia saat meninggal dunia dengan usia pada saat mulai menjadi Peserta bagi Peserta yang batas usia pensiunnya lebih dari 58 (lima puluh delapan) tahun dan usia pada saat meninggal dunia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(lima puluh delapan) tahun dan usia pada saat meninggal dunia lebih dari 58 (lima puluh dela pan) tahun, yang dihitung dalam satuan tahun. 10. Y2 adalah selisih antara batas usia pensiun 58 (lima puluh delapan) tahun dengan usia Peserta pada tanggal 1 Januari 2 001, atau selisih antara usia saat meninggal dunia dengan usia Peserta pada tanggal 1 Januar i 2001 bagi Peserta yang batas usia pensiunnya lebih dari 58 (lima puluh delapan) tahun dan usia pada saat meninggal dunia lebih dari 58 (lima puluh delapan) tahun, yang dihitung dalam satuan tahun. 11. Selisih Iuran yang selanjutnya disingkat SI adalah selisi h antara iuran yang dihitung berdasarkan penghasilan sesuai tabel gaji terakhir dengan iuran yang dihitung berdasarkan penghasilan sesuai tabel gaji yang diatur dal am Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas Atas Peraturan Pemerintah Nomor 7 Tahun 1977 tentang Peraturan Gaji Pegawai Negeri Sipil. 12. Hasil Pengembangan yang selanjutnya disingkat HP adalah hasil pengembangan dari SI yang dihitung berdasarkan tingkat bunga tertentu. 13. F1 adalah faktor yang besarnya dikaitkan dengan MI1. 14. F2 adalah faktor yang besarnya dikaitkan dengan MI2. 2. Ketentuan Pasal 4 diubah, sehingga berbunyi sebagai berikut: Pasal 4 Besar Manfaat Askem sebagaimana dimaksud dalam Pasal 2 ayat (3) sebagai berikut: a. dalam hal Peserta atau pensiunan Peserta menin ggal dunia diberikan sebesar Rp8.000.000,00 (delapan juta rupiah) ; b. dalam hal Isteri/Suami meninggal dunia diberikan sebesar Rp6.000.000,00 (enam juta rupiah) ; dan c. dalam hal Anak meninggal dunia diberikan sebesar Rp4.000.000,00 (empat juta rupiah) . 2023, No.240 -5- Pasal I I Peraturan Menteri ini mulai berlaku pada tanggal 1 April 2023. Agar setiap orang mengetahuiny a, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Maret 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 14 Ma ret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}