{
  "source": "downloaded_pdfs/permenkes-no-9-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:39:11.171423",
  "document_info": {
    "title": "PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 9 TAHUN 2024 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KESEHATAN NOMOR 26 TAHUN 20 22 TENTANG ORGANISASI DAN TATA KERJA RUMAH SAKIT DI LINGKUNGAN KEMENTERIAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan akses dan mutu pelayanan kesehatan telah dilakukan penataan organisasi dan tata kerja rumah sakit di lingkungan Kementerian Kesehatan yang ditetapkan melalui Peraturan Menteri Kesehatan Nomor 26 Tahun 2022 tentang Organisasi dan Ta ta Kerja Rumah Sakit di Lingkungan Kementerian Kesehatan sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 20 Tahun 2023 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 26 Tahun 2022 tentang Organisasi dan Tata Kerja Rumah Sakit di Lingkungan Kement erian Kesehatan ; b. bahwa untuk implementasi transformasi kesehatan secara merata di seluruh wilayah Indonesia, perlu dilakukan pembangunan Rumah Sakit Umum Pusat baru yang berlokasi di Jayapura, Ibu Kota Nusantara, Makassar, dan Surabaya yang telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Perubahan Kedua atas Peraturan Menteri Kesehatan Nomor 26 Tahun 202 2 tentang Organisasi dan Tata Kerja Rumah Sakit di Lingkungan Kementerian Kesehatan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 17 Tahun 2023 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor -2- 105, Tambahan Lembaran Negara Republik Indonesia Nomor 6887 ); 4. Undang -Undang Nomor 20 Tahun 20 23 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 6897 ); 5. Peraturan Presiden Nomor 18 Tahun 2021 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 83); 6. Peraturan Menteri Kesehatan Nomor 45 Tahun 2019 tentang Klasifikasi Organisasi Rumah Sakit di Lingkungan Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1336 ) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 25 Tah un 2022 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 45 Tahun 2019 tentang Klasifikasi Organisasi Rumah Sakit di Lingkungan Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2022 Nomor 963); 7. Peraturan Menteri Kesehatan Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2022 Nomo r 156); 8. Peraturan Menteri Kesehatan Nomor 26 Tahun 20 22 tentang Organisasi dan Tata Kerja Rumah Sakit di Lingkungan Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 20 22 Nomor 964) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 20 Tahun 2023 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 26 Tahun 2022 tentang Organisasi dan Tata Kerja Rumah Sakit di Lingkungan Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 202 3 Nomor 504); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 7 Tahun 2022 tentang Sistem Kerja pada Instansi Pemerintah untuk Penyederhanaa n Birokrasi (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sistem Kerja pada Instansi Pemerintah untuk Penyederhanaa n Birokrasi (Berita Negara Republik Indonesia Tahun 2022 Nomor 18 1); 10. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 2 Tahun 2023 tentang Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian (Berita Negara Republik Indonesia Tahun 202 3 Nomor 136); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KESEHATAN NOMOR 26 TAHUN 202 2 TENTANG ORGANISASI DAN TATA KERJA RUMAH SAKIT DI LINGKUNGAN KEMENTERIAN KESEHATAN . -3- Pasal I Beberapa ketentuan dalam Peraturan Menteri Kesehatan Nomor 26 Tahun 2022 tentang Organisasi dan Tata Kerja Rumah Sakit di Lingkungan Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2022 Nomor 964) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 20 T ahun 2023 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 26 Tahun 2022 tentang Organisasi dan Tata Kerja Rumah Sakit di Lingkungan Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2023 Nomor 504) diubah sebagai berikut: 1. Ketentuan ayat (1) dan ayat (2) Pasal 115 diubah sehingga berbunyi sebagai berikut: Pasal 115 (1) Direktur Utama dan Direktur Rumah Sakit Vertikal merupakan jabatan nonmanajerial yang diberikan tugas tambahan memimpin rumah sakit . (2) Penetapan Direktur Utama dan Direktur Rumah Sakit Vertikal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (3) Kualifikasi atau kompetensi pada jabatan Direktur Utama dan Direktur Rumah Sakit Vertikal sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. 2. Ketentuan mengenai nama dan tipe Rumah Sakit Umum Pusat di lingkungan Kementerian Kesehatan dalam Lampiran I diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juni 2024 MENTERI KESEHATAN REPUBLIK INDONESIA, Œ BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж -5- LAMPIRAN PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 9 TAHUN 2024 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KESEHATAN NOMOR 26 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA RUMAH SAKIT DI LINGKUNGAN KEMENTERIAN KESEHATAN NAMA DAN TIPE RUMAH SAKIT UMUM PUSAT DI LINGKUNGAN KEMENTERIAN KESEHATAN NO RUMAH SAKIT UMUM PUSAT TIPE 1 RSUP Nasional Dr. Cipto Mangunkusumo Jakarta I 2 RSUP Dr. Kariadi Semarang I 3 RSUP Dr. Sardjito Yogyakarta I 4 RSUP Dr. Hasan Sadikin Bandung II 5 RSUP Prof. Dr. R. D. Kandou Manado II 6 RSUP Dr. M. Djamil Padang II 7 RSUP Prof. Dr. I. G. N. G Ngoerah Denpasar II 8 RSUP Dr. Mohammad Hoesin Palembang II 9 RSUP Dr. Wahidin Sudirohusodo Makassar II 10 RSUP Persahabatan Jakarta II 11 RSUP Fatmawati Jakarta II 12 RSUP Dr. Soeradji Tirtonegoro Klaten III 13 RSUP Dr. Tadjuddin Chalid Makassar III 14 RSUP H. Adam Malik Medan III 15 RSUP Dr. Sitanala Tangerang III 16 RSUP Dr.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "III 15 RSUP Dr. Sitanala Tangerang III 16 RSUP Dr. Rivai Abdullah Banyuasin III 17 RSUP Surakarta III 18 RSUP Ratatotok Buyat III 19 RSUP Dr. Johannes Leimena Ambon III 20 RSUP dr. Ben Mboi Kupang III 21 RSUP Jayapura III 22 RSUP Ibu Kota N usantara III -6- NO RUMAH SAKIT UMUM PUSAT TIPE 23 RSUP Surabaya III 24 RSUP Makassar III MENTERI KESEHATAN REPUBLIK INDONESIA, ttd BUDI G. SADIKIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}