{
  "source": "downloaded_pdfs/permenhub-no-25-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:02:04.061538",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 456, 2023 KEMENHU B. LRT Jabodebek. Penyeleng garaan PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR 25 TAHUN 2023 TENTANG PENYELENGGARAAN KERETA API RINGAN TERINTEGRASI DI WILAYAH JAKARTA, BOGOR, DEPOK, DAN BEKASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDON ESIA, Menimbang : a. bahwa untuk meningkatkan pelayanan publik di bidang transportasi serta mendukung keberlangsungan pelaksanaan penyelenggaraan Keret a Api Ringan Terintegrasi di Wilayah Jakarta, Bogor, Depok dan Bekasi , perlu mengganti Peraturan Menter i Perhubungan Nomor PM 118 Tahun 2017 tentang P enyelenggaraan Kereta Api Ringan Terintegrasi di Wilayah Jakarta, Bogor, Depok dan Bekasi , karena sudah ti dak sesuai dengan kebutuhan hukum masyarakat; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud d alam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Penyelenggaraan Kereta Api Ringan Terintegrasi di Wilayah Jakarta, Bogor, Depok, dan Bekasi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2 Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republ ik Indonesia Nomor 4297); 3. Undang -Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Rep ublik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4722) ; 4 Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Ne gara (Lembaran Negara Republik Indonesia Tahun 200 8 Nomor 166, Tambahan Lembaran Negara Republik Indone sia Nomor 4 916); 5. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1 29, Tambahan www.peraturan.go.id 2023, No. 456 -2- Lembaran Negara Republik Indonesia Nomor 5048) sebagaimana telah diubah dengan Peraturan Pem erintah Nomor 6 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Repu blik Indonesia Tahun 2017 Nomor 29 , Tambahan Lembaran Negara Republik Indonesia Nomor 6022) ; 6. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Ne gara Republik Indonesia Nomor 5086) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2 016 tentang Perubahan atas Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tah un 2016 Nomor 264, Tambahan Lembaran Negara Republik Indonesia Nomor 5961); 7. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lem baran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lemba ran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 626 7); 8. Peraturan Pemerintah Nomor 33 Tahun 2021 tentang Penyelenggaraan Bidang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 6645) ; 9. Peraturan Presiden Nomor 53 Tahun 2012 tentang Kewa jiban Pelayanan Publik dan Subsidi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "53 Tahun 2012 tentang Kewa jiban Pelayanan Publik dan Subsidi Angkutan Perintis Bidang Perkeretaapian, Biaya Penggunaan Prasarana Perkeretaapian Milik Negara, serta Perawatan dan Pengoperasian Prasarana Perkeretaapian Milik Negara (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 118) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 73 Tahun 20 21 tentang Perubahan Kedua atas Peraturan Presiden Nom or 53 Tahun 2012 tentang Kewajiban Pelayanan Publik dan Subsidi Angkutan Perintis Bidang Perkeretaapian, Biaya Penggunaan Prasarana Perkeretaapian Milik Negara, serta Perawatan dan Pengoperasian Prasarana Perkeretaapian Milik Negara (Lembaran Negara Republ ik Indonesia Tahun 2021 Nomor 180); 10. Peraturan Presiden Nomor 98 Tahun 2015 tentang Percepatan Penyelengga raan Kereta Api Ringan/Light Rail Transit Terintegrasi di wilayah Jakarta, Bogor, Depok dan Bekasi (Lembar an Negara Republik Indonesia Tahun 2015 Nomor 205) sebagaimana telah beberapa kali www.peraturan.go.id 2023, No. 456 -3- diubah terakhir dengan Peraturan Presiden Nomor 49 Tahun 2017 tenta ng Perubahan Kedua atas Peraturan Presiden Nomor 98 Tahun 2015 tentang Percepatan Penyelenggaraan Kereta Api Ringan/Light Rail Transit Terintegrasi di wilayah Jakarta, Bogor, Depok dan Bekasi (Lembar an Negara Republik Indonesia Tahun 2017 Nomor 92); 11. Peratu ran Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33); 12. Peraturan Menteri Perhubunga n Nomor PM 67 Tahun 2012 tentang Pedoman Perhitungan Biaya Perawatan dan Pengoperasian Prasarana Per keretaapian Milik Negara (Berita Negara Republik Indonesia Tahun 2013 Nomor 18) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 156 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 67 Tahun 2012 tentang Pedoma n Perhitungan Biaya Peraw atan dan Pengoperasian Prasarana Perkeretaapian Milik Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1633); 13. Peratu ran Menteri Keuangan Nomor 264 Tahun 2014 tentang Sistem Akuntansi dan Pelaporan Keuangan Belanja Subsidi (Berita Negara Republik Indonesia Tahun 2014 Nomor 2048) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 217 Tahun 2016 tentang Perub ahan atas Peraturan Menteri Keuangan Nomor 264 Tahun 2014 tentang Sistem Akuntansi dan Pelaporan Keuangan Belanja Subsidi (Berita Negara Republik Indonesia Tahun 2016 Nomor 2139); 14. Peraturan Menteri Keuangan Nomor 231/PMK.02/ 2015 tentang Tata Cara Perencan aan, Penelaahan dan Penetapan Alokasi Anggaran Bagian Anggaran Bendahara Umum Negara dan Pengesahan Dafta r Isian Pelaksanaan Anggaran Bendahara Umum Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1909) sebagaimana telah diubah dengan Peraturan M enteri Keuangan Nomor 9/PMK/.02/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 231/PMK.02/ 2015 tentang Tata Cara Perencanaan, Penelaahan dan Penetapan Alokasi Anggaran Bagian Anggaran Bendahara Umum Negara dan Pengesahan Daftar Isian Pelaksa naan Anggaran Bendahara Umum Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 193); 15. Peraturan Me nteri Perhubungan Nomor PM 17 Tahun 2018 tentang Pedoman Tata Cara Perhitungan dan Penetapan Tarif Angkutan Orang dengan Kereta Api (Berita Negara Repu blik Indonesia Tahun 2018 Nomor 297); 16. Peraturan Menteri Keuangan Nomor PMK/97/2022 tentang Tata Cara Peny ediaan, Pencairan, dan Pertanggungjawaban Subsidi Penyelenggaraan Kereta Api Ringan (Light Rail Transit) Terintegrasi di Wilayah Jakarta, Bogor, Depok, dan Bekasi (Berita Negara Tahun 2022 Nomor 575); www.peraturan.go.id 2023, No. 456",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Berita Negara Tahun 2022 Nomor 575); www.peraturan.go.id 2023, No. 456 -4- 17. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 te ntang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); MEMUTUSKAN: Menetapkan : PERATURAN ME NTERI PERHUBUNGAN TENTANG PENYELENGGARAAN KERETA API RINGAN TERINTEGRASI DI WILAYAH JAKARTA, BOGOR, DEPO K, DAN BEKASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kereta Api Ringan/ Light Rail Transit Jakarta, Bogor, Depok, dan Bekasi yang selanjutnya disebut LRT Jabodebek adalah Kereta Api Ringan/ Light Rail Transit terint egrasi di wilayah Jakarta, Bogor, Depok, dan Bekasi. 2. Penyelenggara adalah badan usaha yang ditugaskan untuk menyelenggarakan prasarana dan sarana LRT Jabodebek. 3. Pendapatan adalah seluruh penerimaan penyelenggaraan prasarana dan sarana LRT Jabodebek yang m erupakan penerimaan kas dari pendapatan tiket dan pendapatan nontiket. 4. Biaya Penyelenggaraan LRT Jabodebek adalah jumlah keseluruhan dari pembayaran ata s penyelenggaraan prasarana dan penyelenggaraan sarana untuk menyelenggarakan LRT Jabodebek yang ditetap kan oleh Menteri. 5. Kawasan Berorientasi Transit/ Transit Oriented Development yang selanjutnya disebut sebagai Kawasan TOD adalah kawasan yang ditetapkan dalam rencana tata ruang sebagai kawasan terpusat pada integrasi intermoda dan antarmoda yang berada pad a radius 400 (empat ratus) meter sampai dengan 800 (delapan ratus) meter dari simpul transit moda angkutan umum massal yang memiliki fungsi pemanfaatan ruang campuran dan padat dengan intensitas pemanfaatan ruang sedang hingga tinggi. 6. Daftar Isian Pelaksan aan Anggaran Bendahara Umum Negara yang selanjutnya disingkat DIPA BUN adalah dokumen pelaksanaan anggaran yang disusun oleh KPA BUN. 7. Kuasa Pengguna Ang garan Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari mas ing-masing pembantu pengguna anggaran bendahara umum negara baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian negara/lembaga ya ng memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelola an anggaran yang berasal dari bagiananggaran bendahara umum negara . www.peraturan.go.id 2023, No. 456 -5- 8. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerint ahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam U ndang -Undang Dasar Negara Republik Indonesia Tahun 1945 . 9. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang mem impin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom . 10. Subsidi Penyelenggaraan Ker eta Api Ringan ( Light Rail Transit ) Terintegrasi di wilayah Jakarta, Bogor, Depok, dan Bekasi yang selanjutnya disebut Subsidi Penyelenggaraan LRT Jabod ebek adalah belanja negara yang dialokasikan oleh Pemerintah dalam Anggaran Pendapatan dan Belanja Negar a untuk mendukung penyelenggaraan Kereta Api Ringan terintegrasi di wilayah Jakarta, Bogor, Depok, dan Bekasi . 11. Jaminan Pelaksanaan adalah jaminan yang diberikan oleh Penyelenggara dalam rangka pelaksanaan penyelenggaraan prasarana dan sarana LRT Jabodebe k. 12. Pendapatan Konsesi adalah pendapatan yang diterima oleh Pemerintah akibat pemberian hak yang diberikan kepada Penyelenggara untuk melakukan kegiatan di bidang perkeretaapian umum dalam jangka waktu tertentu. 13. Badan Pengawasan Keuangan dan Pembangunan adalah aparat pengawasan intern pemerintah yang bertanggung jawab langsung kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah aparat pengawasan intern pemerintah yang bertanggung jawab langsung kepada Presiden. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintaha n di bidang perkeretaapian. 15. Direktur Jenderal adalah Direktur Jenderal yang tugas dan tanggung jawabnya di bidang perkeretaapian. 16. Direktorat Jenderal adalah Direktorat Jenderal Perkeretaapian. BAB II PENYELENGGARAAN LRT JABODEBEK Pasal 2 (1) Pemerintah menu gaskan Penyelenggara LRT Jabodebek untuk penyelenggaraan prasarana dan sarana LRT Jabodebek. (2) Penyelengga raan prasarana LRT Jabodebek sebagaimana dimaksud pada ayat (1) terdiri atas: a. pembangunan prasarana ; b. pengoperasian prasarana; c. perawatan prasarana; dan d. pengusahaan prasarana. (3) Penyelenggaraan sarana LRT Jabodebek sebagaimana dimaksud pada ayat (1) terdiri at as: a. pengadaan sarana; b. pengoperasian sarana; c. perawatan sarana; dan d. pengusahaan sarana . www.peraturan.go.id 2023, No. 456 -6- (4) Selain menyelenggarakan sarana sebagaimana dimaksud pada a yat (3), Penyelenggara sarana LRT Jabodebek juga menyelenggarakan sistem tiket otomatis (automatic fare collecti on). Pasal 3 (1) Penyelenggara LRT Jabodebek sebagaimana dimaksud dalam Pasal 2 diharuskan menyerahkan Jaminan Pelaksanaan dan dikenakan Pendapatan Konsesi . (2) Penyelenggara LRT Jabodebek tidak diharuskan menyerahkan Jaminan Pelaksanaan dan tidak dikenakan Pendapatan Konsesi sebagaimana dimaksud pada ayat (1), dalam hal keadaan keekonomian Penyelenggara belum berjalan dengan baik. (3) Dalam hal kondisi keek onomian Penyelenggara telah dianggap baik berdasarkan hasil reviu dari Badan Pengawasan Keuangan dan Pembangun an maka terhadap Penyelenggara dikenakan Pendapatan Konsesi dari Pendapatan kotor. (4) Reviu dari Badan Pengawasan Keuangan dan Pembangunan sebagaiman a dimaksud pada ayat ( 3) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun atas permintaan dari Direktur Jenderal . BAB III DUKUNGAN PEMERINTAH DALAM PENYELENGGARAAN LRT JABODEBEK Bagian Kesatu Subsidi Penyelenggaraan LRT Jabodebek Pasal 4 (1) Pemerintah memberikan Subsidi Penyelenggaraan LRT Jabodebek kepada Penyelenggara. (2) Subsidi Penyelenggaraan LRT Jab odebek sebagaimana dimaksud pada ayat (1) bersumber dari Anggaran Pendapatan dan Belanja Negara. (3) Subsidi Penyelenggaraan LRT Jabodebek diberikan kepada Penyelenggara LRT Jabodebek dalam hal: a. tarif ditetapkan oleh Pemerintah lebih rendah dari keekonomiannya ; b. Pendapatan Penyelenggara lebih rendah dari Biaya Penyelenggaraan LRT Jabodebek yang menyebabkan terjadinya selisih arus kas penyelenggaraan LRT Jabodebek, berdasarkan verifikasi oleh instansi pemeriksa yang berwenang; dan c. sepanjang dianggarkan dalam Angg aran Pendapatan dan Belanja Negara. Pasal 5 (1) Subsidi Penyelenggaraan LRT Jabodebek merupakan subsidi atas kekurangan arus kas ( cash flow g ap) yang memperhitungkan: www.peraturan.go.id 2023, No. 456 -7- a. subsidi peny elenggaraan prasarana yang besarannya mempertimbangkan seluruh Pendapatan; dan b. subsidi penyelenggaraan sarana untuk meningkatkan keterjangkauan tarif dalam rangka penyelenggaraan kewajiban pelayanan publik ( public services obligation ). (2) Besaran Subsidi Penyelenggaraan LRT Jabodebek sebagaimana dimaksud pada ayat (1) dihitung berdasarka n hasil penjumlahan atas subsidi penyelenggaraan prasarana dan subsidi dalam rangka penyelenggaraan kewajiban pelayanan publik ( public services obligation ). (3) Alokasi anggaran Subsidi Penyelenggaraan LRT Jabodebek sebagaimana dimaksud pada ayat (1) dituangka n di dalam Rencana Kerja Anggaran yang direviu oleh Aparat Pengawas Internal Pemerintah Kementerian Perhubungan sebelum ditetapkan di dalam DIPA BUN. (4) Komponen dan formula perhitungan Subsidi Penyelenggaraan LRT Jabodebek tercantum dalam Lampiran I yang mer upakan bagian tidak terpisahkan dari Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Lampiran I yang mer upakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pendapatan Penyelenggaraan LRT Jabodebek Pasal 6 (1) Pend apatan yang diperoleh Penyelenggara dari penugasan terdiri atas: a. Pendapatan tiket; b. Pendapatan nontiket prasarana; dan c. Pendapatan nontiket sarana. (2) Pendapatan nontiket prasarana sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Pendapatan iklan prasarana; b. Pendapatan terkait Kawasan TOD; c. Pendapatan royalti terkait prasarana; d. Pendapatan perbankan ; dan e. Pendapatan lain yang diper oleh dari penyelenggaraan prasarana LRT Jabodebek . (3) Pendapatan nontiket sarana sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. Pendapatan iklan sarana; b. Pendapatan royalti terkait sarana; dan c. Pendapatan lain yang diperoleh dari penyelenggaraan saran a LRT Jabodebek . (4) Pendapatan sebagaimana dimaksud pada ayat (1) hanya dapat dipergunakan untuk mengembalik an pinjaman yang timbul dari penyelenggaraan LRT Jabodebek setelah dikurangi: a. biaya operasi , biaya pemeriksaan, dan biaya perawatan; www.peraturan.go.id 2023, No. 456 -8- b. bunga pinjaman da n biaya perbankan yang ditagihkan dan jatuh tempo sebelum pembayaran pokok pinjaman; c. marjin Penyelen ggara; dan d. pengembalian dana talangan (bridging loan) . (5) Besaran marjin Penyelenggara sebagaimana dimaksud pada ayat ( 4) huruf c paling besar 10% (sepuluh per sen) dan harus mendapat persetujuan dari Menteri . (6) Marjin Penyelenggara sebagaimana dimaksud pada a yat (4) huruf c terdiri dari biaya operasi, biaya pemeriksaan, dan biaya perawatan prasarana dan sarana sesuai dengan komponen biaya sebagaimana tercantum dal am Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Kontrak Subsidi Penyelenggaraan LRT Jabodebek Pasal 7 (1) Pelaksanaan Subsidi Penyelenggaraan LRT Jabodebek dituangkan dalam kontrak pelaksanaan subsidi berdasa rkan DIPA BUN yang telah disahkan oleh Direktur Jenderal Anggaran Kementerian Keuangan. (2) Kontr ak sebagaimana dimaksud pada ayat (1) ditandatangani oleh KPA BUN dengan Direktur Utama Penyelenggara segera setelah diterbitkannya DIPA BUN. (3) Kontrak sebagaimana dimaksud pada ayat ( 2) harus mendapatkan persetujuan terlebih dahulu dari Menteri. (4) Kontr ak sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. para pihak yang menandatangani kontrak; b. kinerja angkutan dan pemenuhan standar pelayanan minimum; c. jangka waktu pelaksanaan; d. tata cara pembayaran; e. kelengkapan administrasi untuk penagiha n; f. mekanisme hasil verifikasi; g. hak dan kewajiban para pihak; h. sanksi dan penyelesaian perselisihan; dan i. ketentuan mengenai keadaan memaksa. Bagian Keempat Pembayaran Subsidi Penyelenggaraan LRT Jabodebek Pasal 8 (1) Pembayaran Subsidi Penyelenggara an LRT Jabodebek kepada Penyelenggara dilaksanakan setiap bulan. (2) Jumlah dana Subsidi Penyelenggaraan LRT Jabodebek yang dibayarkan setiap bulan disesuaikan dengan hasil perhitungan verif ikasi administrasi . (3) Penyelenggara mengajukan tagihan pembayaran sebagaimana dimaksud pada ayat (1) kepada KPA BUN. www.peraturan.go.id 2023, No. 456 -9- Bagian Kelima Verifikasi Subsidi Penyelenggaraan LRT Jabodebek Pasal 9 (1) KPA BUN melaksanakan verifikasi bulanan dan verifikasi triwulan terh adap pelaksanaan Subsidi Penyelenggaraan LRT Jabodebek. (2) Verifika si dilakukan terhadap kinerja dan Pendapatan dalam penyelenggaraan LRT Jabodebek . (3) Verifikasi bulanan sebagaimana dimaksud pada ayat (1) merupakan verifikasi administrasi untuk tagihan bulan berjalan . (4) Verifikasi triwulan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bulan berjalan . (4) Verifikasi triwulan sebagaimana dimaksud pada ayat (1) dilakukan untuk melakukan verifikasi bulanan dan pemantauan lapangan . Pasal 10 Ketentuan lebih lanjut mengenai tata cara pengajuan tagihan dan verifikasi ditetapkan oleh Direktur Jenderal . Bagian Keenam Pelaporan Pasal 11 (1) Dalam rangka pemberian Subsidi P enyelenggaraan LRT Jabodebek sebagaimana dimaksud dalam Pasal 4 ayat (1), Penyelenggara harus membuat pembukuan untuk penyelenggaraan LRT Jabodebek yang terpisah dari pembukuan Penyelenggara u ntuk kegiatan usaha lainnya. (2) Pembukuan terpisah penyelenggaraan LRT Jabodebek sebagaimana dimaksud pada ayat (1) mencakup seluruh kegiatan usaha penyelenggaraan LRT Jabodebek dan tidak memasukkan kegiatan usaha yang tidak berhubungan langsung dengan penyel enggaraan LRT Jabodebek. (3) Pembukuan terpisah penyelenggaraan LRT Jabodebek sebagaimana dimaksud pada ayat (1) disusun berdasarkan prinsip akuntansi yang berlaku umum. (4) Pembukuan terpisah sebagaimana dimaksud pada ayat (3) merupakan laporan keuangan periode t iap akhir tahun dan/atau dokumen lain yang dipersamakan yang disampaikan kepada KPA BUN . (5) Laporan keuangan sebagaimana dimaksud pada ayat (4) diterima oleh KPA BUN dalam waktu paling lambat bulan Juni pada tahun berikutnya. Pasal 12 (1) Penyelenggara wajib men yampaikan laporan pertanggungjawaban realisasi atas kinerja pe laksanaan Subsidi Penyelenggaraan LRT Jabodebek kepada Direktur Jenderal. (2) Laporan realisasi atas kinerja pelaksanaan Subsidi Penyelenggaraan LRT Jabodebek sebagaimana dimaksud pada ayat (1) meli puti kinerja atas penyelenggaraan www.peraturan.go.id 2023, No. 456 -10- prasarana dan sarana LR T Jabodebek serta laporan kinerja keuangan, termasuk ketentuan lain yang diatur dalam kontrak sebagaimana dimaksud dalam Pasal 7. (3) Penyelenggara bertanggung jawab atas pelaksanaan dan penggunaan dana Subsidi Penyelenggaraan LRT Jabodebek kepada KPA BUN . Pasal 13 (1) KPA BUN sebagaimana dimaksud dalam Pasal 12 ayat (3) bertanggung jawab atas pelaksanaan tugas dan kewenangannya sesuai dengan ketentuan peraturan perundang -undangan . (2) KPA BUN sebagaimana dimaks ud pada ayat (1) menyalurkan dana pelaksanaan Su bsidi Penyelenggaraan LRT Jabodebek kepada Penyelenggara yang diajukan oleh Penyelenggara sesuai dengan ketentuan dalam Peraturan Menteri ini. Bagian Ketujuh Monitoring Subsidi Penyelenggaraan LRT Jabodebek Pasal 14 Direktur Jenderal melakukan monitorin g da lam rangka menjamin kesesuaian data atas pelaksanaan Subsidi Penyelenggaraan LRT Jabodebek. Bagian Kedelapan Pengawasan Subsidi Penyelenggaraan LRT Jabodebek Pasal 15 (1) Direktur Jenderal melakukan pengawa san secara berkala setiap 3 (tiga) bulan sekal i atau sewaktu -waktu jika diperlukan terhadap pelaksanaan Subsidi Penyelenggaraan LRT Jabodebek. (2) Dalam hal pengawasan dimaksud pada ayat (1) ditemukan penyimpangan terhadap pelaksanaan Subsidi Penyelenggaraan LRT Jabodebek, Direktur Jenderal memberikan t eguran d an sanksi. (3) Direktur Jenderal melaporkan hasil pengawasan secara berkala kepada Menteri paling sedikit setiap 6 (enam) bulan. Bagian Kesembilan Evaluasi Pasal 16 (1) Direktur Jenderal melakukan evaluasi terh adap pelaksanaan Subsidi Penyelenggaraan LRT Jabodeb ek. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan pada akhir pelaksanaan Subsidi Penyelenggaraan LRT Jabodebek pada tahun berjalan. (3) Evaluasi sebagaimana dimaksud pada ayat (1) meliputi pemeriksaan berkala atas pelaksanaan Subsidi Penyelenggaraan LRT Jabodebek. www.peraturan.go.id 2023, No. 456 -11- Bagian Kesepuluh Sistem Informasi Pasal 17 Dalam rangka penyediaan data dan informasi penyelenggaraan subsidi LRT Jabodebek, Penyelenggara harus menyediakan sistem informasi yang dapat dia kses oleh Direktorat Jenderal.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menyediakan sistem informasi yang dapat dia kses oleh Direktorat Jenderal. Bagian Kesebelas Penambahan Biaya Penyelenggaraan Pasal 18 (1) Dalam hal terjadi penambahan biaya penyelenggaraan yang disebabkan oleh kondisi yang berada di luar kendali dari Penyelenggara, Pemerintah/ Pemerintah Daerah dapat memberikan dukungan sesuai dengan ket entuan perat uran perundang -undangan. (2) Dukungan Pemerintah/P emerintah Daerah sebagaimana dimaksud pada ayat (1) diberikan terhadap penambahan Biaya Penyelenggaraan LRT Jabodebek yang disebabkan oleh: a. keadaan kahar ; dan/atau b. sebab lainnya di luar kendali Pen yelenggara . (3) Sebab lainnya di luar kendali Penyelenggara sebagaimana dimaksud pada ayat (2) huruf b, merupakan kondisi yang mengubah spesifikasi teknis dan/atau desain sehubungan aspek keselamatan . (4) Keadaan kahar dan/a tau sebab lainnya di luar kendali Penyel enggara sebagaimana dimaksud pada ayat (2) harus mendapatkan persetujuan Menteri. (5) Dukungan Pemerintah /Pemerintah Daerah sebagaimana dimaksud ayat (1) dapat diberikan setelah dilakukan verifikasi atas penambahan Biaya Penyelenggaraan LRT Jabodebek oleh Bada n Pengawas K euangan dan Pembangunan. BAB IV TARIF Pasal 19 (1) Tarif angkutan orang LRT Jabodebek ditetapkan oleh Menteri sesuai dengan ketentuan peraturan perundang - undangan. (2) Tarif angkutan orang LRT Jabodebek sebag aimana dimaksud pada ayat (1) wajib diumumkan ol eh Penyelenggara dalam waktu paling lambat 3 (tiga) bulan sebelum diberlakukan. (3) Tarif sebagaimana dimaksud pada ayat (1) dapat disesuaikan setiap tahun. (4) Penyesuaian tarif sebagaimana dimaksud pada ayat ( 3) dilakukan dengan mempertimbangkan aspek biaya penyelenggaraan, Pendapatan , serta Subsidi Penyelenggaraan LRT Jabodebek yang diterima Penyelenggara. www.peraturan.go.id 2023, No. 456 -12- (5) Penyesuaian tarif sebagaimana dimaksud pada ayat (3) dilakukan setelah adanya kajian/studi oleh konsultan independen. Pasal 20 (1) Penyelen ggara dapat mengajukan permohonan penyesuaian tarif sebagaimana dimaksud dalam Pasal 19 ayat (3) kepada Menteri. (2) Permohonan penyesuaian tarif sebagaimana dimaksud pada ayat (1) diajukan dalam waktu paling lambat 6 (enam) bulan sebelum diberlakukan. (3) Usulan permoho nan penyesuaian tarif sebagaimana dimaksud pada ayat ( 1) dilakukan dengan melampirkan kajian/studi oleh konsultan independen. BAB V KAWASAN TOD Pasal 2 1 (1) Dalam rangka mendukung peningkatan jumlah penumpang LRT Jabodebe k, Penyelenggara menge lola Kawasan TOD. (2) Dalam melaksanakan pengelolaan Kawasan TOD sebagaimana dimaksud pada ayat (1) , Penyelenggara dapat mengembangkan dan mengelola: a. perkantoran; b. pusat perbelanjaan/ mall; c. lokasi bawah tanah; d. periklanan; dan/atau e. bangunan /fasilitas komersial I ainnya. (3) Dalam melaksanakan pengelolaan Kawasan TOD sebagaimana dimaksud pada ayat (1), Penyelenggara dapat bekerja sama secara komersial dengan badan usaha Iainnya. (4) Penyelenggara melaporkan bentuk pengelolaan pengembangan Kawasan TO D di w ilayah LRT J abodebek, termasuk yang sumber pembiayaannya berasal dari badan usaha Iainnya kepada Menteri sesuai dengan ketentuan peraturan perundang -undangan. (5) Penerimaan kas atas Pendapatan dari pengelolaan Kawasan TOD menjadi komponen yang menguran gi Subsidi Penye lenggaraan LRT Jabodebek. BAB VI KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor PM 118 Tahun 2017 tentang Penyelenggaraan Kereta Api Ringan Terintegrasi di Wilayah Jakarta, B ogor, Depo k dan Bekasi (Berita Negara Republik Indonesia Tahun 2018 Nomor 56), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2023, No.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Nomor 56), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2023, No. 456 -13- Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Per aturan Menter i ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 8 Juni 2023 MENTERI PERHUBUNGAN REPUBLIK INDONESIA , ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 15 Juni 2023 DIREKTUR JENDERAL PERATURA N PERUN DANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No. 456 -14- www.peraturan.go.id 2023, No. 456 -15- www.peraturan.go.id 2023, No. 456 -16- www.peraturan.go.id 2023, No. 456 -17- www.peraturan.go.id 2023, No. 456 -18- www.peraturan.go.id 2023, No. 456 -19- www.peraturan.go.id 2023, No. 456 -20- www.peraturan.go.id 2023, No. 456 -21- www.peraturan.go.id 2023, No. 456 -22- www.peraturan.go.id 2023, No. 456 -23- www.peraturan.go.id 2023, No. 456 -24- www.peraturan.go.id 2023, No. 456 -25- www.peraturan.go.id 2023, No. 456 -26- www.peraturan.go.id 2023, No. 456 -27- www.peraturan.go.id 2023, No. 456 -28- www.peraturan.go.id 2023, No. 456 -29- www.peraturan.go.id 2023, No. 456 -30- www.peraturan.go.id 2023, No. 456 -31- www.peraturan.go.id 2023, No. 456 -32- www.peraturan.go.id 2023, No. 456 -33- www.peraturan.go.id 2023, No. 456 -34- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}