{
  "source": "downloaded_pdfs/permensos-no-7-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:46:12.255173",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "- 1 - PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 7 TAHUN 2024 TENTANG PERATURAN PELAKSANAAN PERATURAN PEMERINTAH NOMOR 29 TAHUN 2019 TENTANG SYARAT DAN TATA CARA PENUNJUKAN WALI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 12 ayat (3) dan Pasal 15 Peraturan Pemerintah Nomor 29 Tahun 2019 tentang Syarat dan Tata Cara Penunjukan Wali, perlu menetapkan Peraturan Menteri Sosial tentang Peraturan Pelaksanaan Peraturan Pemerintah Nomor 29 Tahun 2019 tentang Syarat dan Tata Cara Penunjukan Wali ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 3. Peraturan Pemerintah Nomor 29 Tahun 2019 tentang Syarat dan Tata Cara Penunjukan Wali (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 6339); 4. Peraturan Presiden Nomor 1 62 Tahun 202 4 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 358); 5. Peraturan Menteri Sosial Nomor 1 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2022 Nomor 140); 6. Peraturan Mente ri Sosial Nomor 3 Tahun 2022 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Direktorat Jenderal Rehabilitasi Sosial (Berita Negara Republik Indonesia Tahun 2022 Nomor 273); - 2 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PERATURAN PELAKSANAAN PERATURAN PEMERINTAH NOMOR 29 TAHUN 2019 TENTANG SYARAT DAN TATA CARA PENUNJUKAN WALI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Wali adalah orang atau badan yang dalam kenyataannya menjalankan kekuasaan asuh sebagai Orang Tua terhadap anak. 2. Orang Tua adalah ayah dan/atau ibu kandung, atau ayah dan/atau ibu tiri, atau ayah dan/atau ibu angkat. 3. Anak adalah seseorang yang belum berusi a 18 (delapan belas) tahun, termasuk anak yang masih dalam kandungan. 4. Keluarga adalah unit terkecil dalam masyarakat yang terdiri atas suami istri, atau suami istri dan Anaknya, atau ayah dan Anaknya, atau ibu dan Anaknya, atau keluarga sedarah dalam garis lurus ke atas atau ke bawah sampai dengan derajat ketiga. 5. Keluarga Anak adalah Keluarga sedarah dalam garis lurus ke atas sampai dengan derajat ketiga. 6. Saudara adalah kerabat Keluarga laki -laki maupun perempuan menyamping dari kakek/nenek, bapak/ibu, dan Anak. 7. Tim Pertimbangan Penunjukan Wali adalah suatu wadah pertemuan koordinasi lintas instansi guna memberikan pertimbangan kepada kepala daerah kabupaten/kota untuk penerbitan rekomendasi penunjukan Wali yang diselenggarakan secara komprehensif dan t erpadu. 8. Pekerja Sosial adalah seseorang yang memiliki pengetahuan, keterampilan, dan nilai praktik pekerjaan sosial serta telah mendapatkan sertifikat kompetensi. 9. Lembaga Asuhan Anak adalah lembaga di bidang kesejahteraan sosial yang melaksanakan fungsi pengasuhan Anak baik milik pemerintah pusat, pemerintah daerah, maupun milik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengasuhan Anak baik milik pemerintah pusat, pemerintah daerah, maupun milik masyarakat. 10. Pengadilan adalah pengadilan agama bagi yang beragama Islam dan pengadilan negeri bagi lainnya. 11. Dinas Sosial adalah dinas yang menyelenggarakan uru san pemerintahan di bidang sosial. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang sosial. Pasal 2 Penunjukan Wali bertujuan untuk melindungi hak dan memenuhi kebutuhan dasar Anak serta mengelola harta Anak agar dapat menjamin tumbuh kembang dan kepentingan terbaik bagi Anak. - 3 - Pasal 3 Orang atau badan hukum yang akan ditunjuk sebagai Wali harus melampirkan rekomendasi dari Dinas Sosial daerah kabupaten/kota setempat pada saat melakukan proses penetapan Pengadilan. Pasal 4 (1) Rekomendasi dari Dinas Sosial daerah kabupaten/kota daerah kabupaten/kota setempat menjadi bahan pertimbangan dalam penetapan Wali atau pencabutan kuasa asuh. (2) Dinas Sosial daerah kabupaten/kota dalam memberikan rekomendasi sebagaimana dimaksud pada ayat (1): a. menugaskan Pekerja Sosial untuk melakukan asesmen kepada orang atau badan hukum yang akan ditunjuk sebagai Wali; dan b. dibantu oleh Tim Pertimbangan Penunjukan Wali. (3) Rekomendasi sebagaimana dimaksud pada ayat (1) diberikan dalam jangka waktu paling lama 2 (dua) bulan sejak permohonan diajukan dan dinyatakan lengkap oleh Dinas Sosial daerah kabupaten/kota. Pasal 5 Rekomendasi penunjukan wali Anak untuk daerah khusus ibu kota Jakarta diajukan kepada Dinas Sosial daerah provin si. BAB II TIM PERTIMBANGAN PENUNJUKAN WALI Bagian Kesatu Struktur Tim Pertimbangan Penunjukan Wali Pasal 6 (1) Dalam proses penunjukan Wali, bupati/wali kota membentuk Tim Pertimbangan Penunjukan Wali. (2) Tim Pertimbangan Penunjukan Wali sebagaimana dimaksud pada ayat (1) berkedudukan di daerah kabupaten/kota. (3) Tim Pertimbangan Penunjukan Wali sebagaimana dimaksud pada ayat (1) bertugas selama 1 (satu) tahun. (4) Tim Pertimbangan Penunjukan Wali sebagaimana dimaksud pada ayat (1) terdiri atas: a. ketua; b. sekretaris ; dan c. anggota. (5) Ketua sebagaimana dimaksud pada ayat (4) huruf a dijabat oleh kepala Dinas Sosial . (6) Sekretaris sebagaimana dimaksud pada ayat (4) huruf b dijabat oleh sekretaris Dinas Sosial. (7) Anggota sebagaimana dimaksud pada ayat (4) huruf c paling sedikit terdiri atas unsur: a. Dinas Sosial daerah kabupaten/kota; b. dinas yang menyelenggarakan urusan pemerihntahan di bidang kependudukan dan catatan sipil daerah kabupaten/kota; - 4 - c. dinas yang menyelenggarakan urus an pemerintahan di bidang kesehatan daerah kabupaten/kota; d. dinas yang menyelenggarakan urus an pemerintahan di bidang pendidikan daerah kabupaten/kota; e. dinas pemberdayaan perempuan dan perlindungan anak daerah kabupaten/kota; f. kantor Kementerian Agama kabupaten/kota; g. instansi pemerintah pusat yang menyelenggarakan urusan pemerintahan di bidang harta peninggalan setempat; h. kepolisian resor kabupaten/kota; dan i. Pekerja Sosial . Bagian Kedua Tugas dan Fungsi Tim Pertimbangan Penunjukan Wali Pasal 7 (1) Tim Pertimbangan Penunjukan Wali sebagaimana dimaksud dalam Pasal 6 bertugas: a. memberikan pertimbangan atas permohonan penunjukan Wali kepada kepala Dinas Sosial daerah kabupaten/kota; b. memberikan saran atas permohonan penunjukan Wali yang telah memenuhi persyar atan; dan c. melakukan peninjauan kembali apabila diduga adanya penyimpangan atau pelanggaran terhadap proses penunjukan Wali. (2) Tim Pertimbangan Penunjukan Wali sebagaimana dimaksud dalam Pasal 6 berfungsi: a. meneliti, mencermati, dan memeriksa serta memberikan pertimbangan atas permohonan penunjukan Wali; b. memberikan saran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "serta memberikan pertimbangan atas permohonan penunjukan Wali; b. memberikan saran sesuai dengan tugas dan fungsi masing -masing anggota ; c. menyampaikan berita acara hasil pelaksanaan rapat Tim Pertimbangan Penunjukan Wali kepada kepala Dinas Sosial; d. melakukan pembin aan dan pengawasan terhadap pelaksanaan perwalian sesuai dengan bidang tugasnya; dan e. melakukan pembahasan kasus terkait penunjukan Wali dan kasus perwalian. (3) Dalam melaksanakan tugas dan fungsi, Tim Pertimbangan Penunjukkan Wali dapat melibatkan profesi atau instansi lainnya sesuai dengan kebutuhan. Pasal 8 (1) Ketua Tim Pertimbangan Penunjukan Wali sebagaimana dimaksud dalam Pasal 6 ayat (4) huruf a bertugas: a. memimpin rapat Tim Pertimbangan Penunjukkan Wali; dan b. menetapkan berita acara rapat Tim Pertimbangan Penunjukan Wali. - 5 - (2) Sekretaris Tim Pertimbangan Penunjukan Wali sebagaimana dimaksud dalam Pasal 6 ayat (4) huruf b bertugas: a. menyiapkan pelaksanaan rapat Tim Pertimbangan Penunjukan Wali; b. melaksanakan tugas -tugas kesekretariatan Tim Pertimbangan Penunjukan Wali; dan c. menyiapkan berita acara hasil pelaksanaan rapat Tim Pertimbangan Penunjukan Wali. (3) Anggota yang berasal dari unsur Dinas Sosial daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 6 ayat (7) huru f a bertugas: a. meneliti, mencermati, dan memeriksa keabsahan kelayakan calon Wali berdasarkan laporan sosial yang dibuat oleh Pekerja Sosial; dan b. meneliti, mencermati, dan memeriksa kelengkapan persyaratan administrasi penunjukan Wali yang diajukan oleh ca lon Wali. (4) Anggota yang berasal dari unsur dinas yang menyelenggarakan urus an pemerintahan di bidang kependudukan dan catatan sipil daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 6 ayat (7) huruf b bertugas: a. meneliti, mencermati, dan memeriksa keab sahan dokumen calon Wali meliputi: 1. kartu keluarga; 2. kartu tanda penduduk; 3. surat keterangan domisili bagi calon Wali dengan alamat berbeda dalam kartu tanda penduduk; dan 4. akta kelahiran; b. memberikan saran dan masukan terkait dokumen rapat Tim Pertimbangan Penunjukan Wali; dan c. meneliti, mencermati, dan memeriksa kelengkapan persyaratan administrasi penunjukan Wali yang diajukan oleh calon Wali. (5) Anggota yang berasal dari unsur dinas yang menyelenggarakan urusan pemerintahan di bidang kesehatan d aerah kabupaten/kota sebagaimana dimaksud dalam Pasal 6 ayat (7) huruf c bertugas: a. meneliti, mencermati, dan memeriksa dokumen calon Wali meliputi: 1. surat keterangan sehat dari rumah sakit pemerintah; 2. surat keterangan kesehatan jiwa dari rumah sakit pemerintah; dan 3. surat keterangan bebas narkoba dari rumah sakit pemerintah; dan b. memberikan saran dan masukan terkait dokumen rapat Tim Pertimbangan Penunjukan Wali. (6) Anggota yang berasal dari unsur dinas yang menyelenggarakan urusan pemerintahan di bidang pendidikan daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 6 ayat (7) huruf d bertugas memberikan saran dan masukan terkait dokumen rapat Tim Pertimbangan Penunjukan Wali. - 6 - (7) Anggota yang berasal dari unsur dinas yang menyelenggarakan urusan pemerinta han di bidang pemberdayaan perempuan dan perlindungan anak daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 6 ayat (7) huruf e bertugas memberikan saran dan masukan terkait dokumen rapat Tim Pertimbangan Penunjukan Wali. (8) Anggota yang berasal dari un sur kantor Kementerian Agama kabupaten/kota sebagaimana dimaksud dalam Pasal 6 ayat (7) huruf f bertugas: a. meneliti, mencermati, dan memeriksa keabsahan dokumen calon Wali meliputi: 1. surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mencermati, dan memeriksa keabsahan dokumen calon Wali meliputi: 1. surat nikah atau akta nikah; 2. surat pernyataan tidak akan menikahi Anak yang akan diwalikan; dan 3. kesamaan agama antara calon Wali dengan Anak yang akan diwalikan; dan b. memberikan saran dan masukan terkait dokumen rapat Tim Pertimbangan Penunjukan Wali. (9) Anggota yang berasal dari unsur instansi pemerintah pusat yang menyelen ggarakan urusan pemerintahan di bidang harta peninggalan setempat sebagaimana dimaksud dalam Pasal 6 ayat (7) huruf g bertugas memberikan saran dan masukan terkait dokumen rapat Tim Pertimbangan Penunjukan Wali. (10) Anggota yang berasal dari unsur Kepolisian resor kabupaten/kota sebagaimana dimaksud dalam Pasal 6 ayat (7) huruf h bertugas: a. meneliti, mencermati, dan memeriksa keabsahan dokumen calon Wali berupa surat keterangan catatan kepolisian; dan b. memberikan saran dan masukan terkait dokumen rapat tim pertimbangan penunjukan Wali. (11) Anggota yang berasal dari unsur Pekerja Sosial dalam Pasal 6 ayat (7) huruf i bertugas: a. melakukan asesmen kepada orang atau badan hukum yang akan ditunjuk sebagai Wali; b. melakukan kunjun gan rumah dan observasi terhadap tempat tinggal dan lingkungan calon Wali untuk verifikasi dan asesmen pada calon Wali dan calon Anak; dan c. membuat dan menyampaikan laporan sosial . BAB III SYARAT DAN TATA CARA PENGAJUAN PERMOHONAN PENUNJUKAN WALI Bagian Kesatu Syarat Penunjukan Wali Pasal 9 (1) Untuk dapat ditunjuk sebagai Wali karena Orang Tua tidak ada, Orang Tua tidak diketahui keberadaannya, atau suatu sebab Orang Tua tidak dapat melaksanakan - 7 - kewajiban dan tanggung jawabnya, seseorang yang berasa l dari: a. Keluarga Anak; b. Saudara; c. orang lain; atau d. badan hukum, harus memenuhi syarat penunjukan Wali dan melalui penetapan Pengadilan. (2) Seseorang yang ditunjuk menjadi Wali sebagaimana dimaksud pada ayat (1) diutamakan Keluarga Anak. (3) Dalam hal Keluar ga Anak tidak ada, tidak bersedia, atau tidak memenuhi persyaratan dapat ditunjuk Saudara. (4) Dalam hal Keluarga Anak dan Saudara tidak ada, tidak bersedia, tidak diketahui keberadaannya, atau tidak memenuhi persyaratan dapat ditunjuk orang lain atau badan hukum. Pasal 10 (1) Keluarga Anak yang ditunjuk sebagai Wali sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a harus memenuhi syarat: a. warga negara Indonesia yang berdomisili tetap di Indonesia; b. berumur paling rendah 30 (tiga puluh) tahun; c. sehat fisik dan mental; d. berkelakuan baik; e. mampu secara ekonomi; f. beragama sama dengan agama yang dianut Anak; g. mendapat persetujuan tertulis dari suami/istri, bagi yang sudah menikah; h. bersedia menjadi Wali yang dinyatakan dalam surat pernyataan; i. membuat pernyataan tert ulis tidak pernah dan tidak akan melakukan: 1. kekerasan, eksploitasi, penelantaran, dan perlakuan salah terhadap Anak; atau 2. penerapan hukuman fisik dengan alasan apapun termasuk untuk penegakan disiplin terhadap Anak; j. mendahulukan Keluarga Anak derajat terde kat; dan k. mendapat persetujuan tertulis dari Orang Tua , jika: 1. masih ada; 2. diketahui keberadaannya; dan 3. cakap melakukan perbuatan hukum. (2) Syarat sebagaimana dimaksud pada ayat (1) dibuktikan dengan kelengkapan dokumen sebagai berikut: a. fotokopi kart u tanda penduduk; b. fotokopi akta kelahiran; c. fotokopi kartu keluarga; d. surat keterangan sehat dari rumah sakit",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "fotokopi kartu keluarga; d. surat keterangan sehat dari rumah sakit pemerintah; e. surat keterangan bebas narkoba dari rumah sakit pemerintah; f. surat keterangan kesehatan jiwa dari rumah sakit pemerintah; - 8 - g. surat keterangan catatan kepolisian dari kepolisian resor setempat; h. surat keterangan gaji dari tempat bekerja atau surat pernyataan penghasilan; i. fotokopi buku nikah/akta perkawinan/akta perceraian jika sudah menikah; j. surat persetujuan tertulis dari suami/istri t erkait penunjukan menjadi Wali atau surat persetujuan Orang Tua/Saudara Wali; k. surat pernyataan kesediaan menjadi Wali terhadap Anak dibuat di atas kertas dan bermeterai cukup; l. surat pernyataan tidak akan pernah melakukan kekerasan, eksploitasi, penelantara n, dan perlakuan salah terhadap Anak di atas kertas dan bermeterai cukup; m. surat pernyataan tidak akan melakukan penerapan hukuman fisik dengan alasan apapun termasuk untuk penegakan disiplin terhadap Anak di atas kertas dan bermeterai cukup; n. surat persetuj uan tertulis dari Orang Tua/Keluarga Anak yang diwalikan terkait penunjukan Wali di atas kertas dan bermeterai cukup dengan disaksikan 2 (dua) orang saksi; dan o. surat pernyataan seluruh dokumen yang diajukan sah dan sesuai fakta yang sebenarnya di atas kert as dan bermeterai cukup. (3) Wali yang ditunjuk dari Keluarga Anak sebagaimana dimaksud pada ayat (1) diutamakan memiliki kedekatan dengan Anak. Pasal 11 (1) Saudara yang ditunjuk sebagai Wali sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b harus memenuhi syarat: a. warga negara Indonesia yang berdomisili tetap di Indonesia; b. berumur paling rendah 21 (dua puluh satu) tahun; c. sehat fisik dan mental; d. berkelakuan baik; e. mampu secara ekonomi; f. beragama sama dengan agama yang dianut Anak; g. mendapat persetujuan tertulis dari suami/istri, bagi yang sudah menikah; h. bersedia menjadi Wali yang dinyatakan dalam surat pernyataan; i. membuat pernyataan tertulis tidak pernah dan tidak akan melakukan: 1. kekerasan, eksploitasi, penelantaran, dan perlakuan salah terh adap Anak; atau 2. penerapan hukuman fisik dengan alasan apapun termasuk untuk penegakan disiplin terhadap Anak; j. mendapat persetujuan tertulis dari Orang Tua jika: 1. masih ada; 2. diketahui keberadaannya; dan - 9 - 3. cakap melakukan perbuatan hukum. (2) Syarat sebagaimana dimaksud pada ayat (1) dibuktikan dengan kelengkapan dokumen sebagai berikut: a. fotokopi kartu tanda penduduk; b. fotokopi akta kelahiran; c. fotokopi kartu keluarga; d. surat keterangan sehat dari rumah sakit pemerintah; e. surat keterangan bebas narkoba da ri rumah sakit pemerintah; f. surat keterangan kesehatan jiwa dari rumah sakit pemerintah; g. surat keterangan catatan kepolisian dari kepolisian resor setempat; h. surat keterangan gaji dari tempat bekerja atau surat pernyataan penghasilan; i. fotokopi buku nikah/akta perkawinan/akta perceraian calon Wali jika sudah menikah; j. surat persetujuan tertulis dari suami/istri terkait penunjukan menjadi Wali atau surat persetujuan Orang Tua/Saudara Wali; k. surat pernyataan kesediaan menjadi Wali terhadap Anak dibuat di atas kertas dan bermeterai cukup; l. surat pernyataan tidak akan pernah melakukan kekerasan, eksploitasi, penelantaran, dan perlakuan salah terhadap Anak atau penerapan hukuman fisik dengan alasan apapun termasuk untuk penegakan disiplin terhadap Anak di atas kertas dan bermeterai cukup; m. surat persetujuan tertulis dari Orang Tua/Keluarga Anak yang diwalikan terkait penunjukan Wali di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari Orang Tua/Keluarga Anak yang diwalikan terkait penunjukan Wali di atas kertas dan bermeterai cukup dengan disaksikan 2 (dua) orang saksi; dan n. surat pernyataan seluruh dokumen yang diajukan sah dan sesuai fakta yang sebenarnya di atas kertas dan bermeterai cukup. (3) Saudara yang memenuhi persyaratan sebagaimana dimaksud pada ayat (1) dapat ditunjuk sebagai Wali dengan ketentuan: a. diutamakan memiliki kedekatan dengan Anak; b. mendapatkan persetujuan dari Anak; dan c. dalam hal Anak tidak mampu memberikan persetujuannya secara langsung, maka pernyataan Anak difasilitasi oleh ahli atau lembaga yang ditunjuk sesuai dengan ketentuan peraturan perundang - undangan. Pasal 12 (1) Orang lain yang ditunjuk sebagai Wali sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf c harus memenuhi syarat: a. warga negara Indonesia yang berdomisili tetap di Indonesia; b. berumur paling rendah 30 (tiga puluh) tahun; c. sehat fisik dan mental; d. berkelakuan baik; - 10 - e. mampu secara ekonomi; f. beragama sama dengan agama yang dianut Anak; g. mendapat persetujuan tertulis dari suami/istri, bagi yang sudah menikah; h. bersedia menjadi Wali yang dinyatakan dalam surat pernyataan; i. membuat pernyataan tertulis tidak pernah dan tidak akan melakukan: 1. kekerasan , eksploitasi, penelantaran, dan perlakuan salah terhadap Anak; atau 2. penerapan hukuman fisik dengan alasan apapun termasuk untuk penegakan disiplin terhadap Anak; j. mendapat persetujuan tertulis dari Orang Tua jika: 1. masih ada; 2. diketahui keberadaannya; da n 3. cakap melakukan perbuatan hukum. (2) Syarat sebagaimana dimaksud pada ayat (1) dibuktikan dengan kelengkapan dokumen sebagai berikut: a. fotokopi kartu tanda penduduk; b. fotokopi akta kelahiran; c. fotokopi kartu keluarga; d. surat keterangan sehat dari rumah sakit pemerintah; e. surat keterangan bebas narkoba dari rumah sakit pemerintah; f. surat keterangan kesehatan jiwa dari rumah sakit pemerintah; g. surat keterangan catatan kepolisian dari kepolisian resor setempat; h. surat keterangan gaji dari tempat bekerja atau su rat pernyataan penghasilan; i. fotokopi buku nikah/akta perkawinan/akta perceraian calon Wali jika sudah menikah; j. surat persetujuan tertulis dari suami/istri terkait penunjukan menjadi Wali atau surat persetujuan Orang Tua/Saudara wali; k. surat pernyataan kesed iaan menjadi Wali terhadap Anak dibuat di atas kertas dan bermeterai cukup; l. surat pernyataan tidak akan pernah melakukan kekerasan, eksploitasi, penelantaran, dan perlakuan salah terhadap Anak atau melakukan penerapan hukuman fisik dengan alasan apapun ter masuk untuk penegakan disiplin terhadap Anak di atas kertas dan bermeterai cukup; m. surat persetujuan tertulis dari Orang Tua/keluarga Anak yang diwalikan terkait penunjukan Wali di atas kertas dan bermeterai cukup dengan disaksikan 2 (dua) orang saksi; dan n. surat pernyataan seluruh dokumen yang diajukan sah dan sesuai fakta yang sebenarnya di atas kertas dan bermeterai cukup. (3) Orang lain yang memenuhi persyaratan sebagaimana dimaksud pada ayat (1) dapat ditunjuk sebagai Wali dengan ketentuan: a. diutamakan memili ki kedekatan dengan Anak; - 11 - b. mendapatkan persetujuan dari Anak; dan c. dalam hal Anak tidak mampu memberikan persetujua nnya secara langsung, maka pern yataan Anak difasilitasi oleh ahli atau lembaga yang ditunjuk sesuai dengan ketentuan peraturan perundang - undangan. Pasal 13 (1) Badan hukum yang ditunjuk sebagai Wali sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 13 (1) Badan hukum yang ditunjuk sebagai Wali sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf d terdiri atas uni t pelaksana teknis kementerian/l embaga, unit pelaksan a teknis perangkat daerah, dan l embaga kesejahteraan sosial Anak. (2) Unit pelaksana teknis kementerian/lembaga dan unit pelaksana teknis perangkat daerah sebagaimana dimaksud pada ayat (1) harus memenuhi syarat: a. dibentuk berdasarkan ketentuan peraturan perundang -undangan; dan b. melaksanakan tugas dan fungsi pengasuhan Anak. (3) Lembaga kesejahteraan sosial Anak sebagaimana dimaksud pada ayat (1) harus memenuhi syarat: a. berbadan hukum berupa yayasan dan terakreditasi; b. bersedia menjadi Wali yang dinyatakan dalam surat pernyataan dari pengurus yang ditunjuk atas nama lembaga kesejahteraan sosial anak; c. mendapat rekomendasi dari dinas yang menyelenggarakan urusan pemerintahan di bidang sosial; d. membuat pernyataan tertulis tidak pernah dan tidak akan melakukan diskriminasi dalam melindungi hak Anak; e. bagi lembaga kesejahte raan sosial anak keagamaan, lembaga kesejahteraan sosial anak keagamaan tersebut harus seagama dengan agama yang dianut Anak; dan f. mendapat persetujuan tertulis dari Orang Tua, jika; 1. masih ada; 2. diketahui keberadaannya; dan 3. cakap melakukan perbuatan hukum. (4) Syarat sebagaimana dimaksud pada ayat (3) dibuktikan dengan kelengkapan dokumen sebagai berikut: a. fotokopi akta pendirian; b. fotokopi pengesahan badan hukum sebagai yayasan dari kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum; c. fotokopi iz in operasional dari instansi yang berwenang; d. fotokopi sertifikat akreditasi dari badan akreditasi lembaga kesejahteraan sosial; e. surat pernyataan kesediaan menjadi Wali terhadap Anak dari pengurus yang ditunjuk atas nama lembaga kesejahteraan sosial Anak di buat di atas kertas dan bermeterai cukup; f. surat pernyataan tidak pernah dan tidak akan melakukan diskriminasi dalam melindungi hak Anak di atas kertas dan bermeterai cukup yang - 12 - ditandatangani pengurus yang ditunjuk atas nama lembaga kesejahteraan sosial anak; dan g. surat persetujuan tertulis dari Or ang Tua/keluarga Anak yang diwalikan terkait penunjukan Wali di atas kertas dan bermeterai cukup dengan disaksikan 2 (dua) orang saksi. (5) Badan hukum sebagaimana dimaksud pada ayat (1) yang ditunjuk sebagai Wali tidak boleh membedakan suku, ras, golongan, je nis kelamin, etnik, budaya, bahasa, urutan kelahiran, kondisi fisik, dan/atau mental Anak. Pasal 14 Selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 13 bagi Keluarga Anak, Saudara, orang lain, atau badan hukum yang akan ditunjuk sebagai Wali harus: a. membuat pernyataan akan mengelola harta Anak untuk kepentingan terbaik bagi Anak di atas kertas dan bermeterai cukup; dan b. membuat pernyataan akan memberikan jaminan pendidikan kepada Anak di atas kertas dan bermeterai cukup. Pasal 15 Penunjukan Wali dilakukan berdasarkan permohonan atau wasiat Orang Tua. Pasal 16 Penunjukan Wali dilakukan berdasarkan permohonan harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9 sampai dengan Pasal 14. Pasal 17 (1) Wasiat Orang Tua sebagaimana dimaksud dalam Pasal 15 melalui surat wasiat atau dengan lisan yang dilakukan sesuai dengan ketentuan peraturan perundang - undangan. (2) Penunjukan Wali berdasarkan wasiat Orang Tua sebagaimana dimaksud pada ayat (1) dilakukan melalui penetapan Pengadilan. (3) Penetapan Pengadilan sebagaimana dimaksud pada ayat (2) ditetapkan dengan mempertimbangkan bukti surat berupa rekomendasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (2) ditetapkan dengan mempertimbangkan bukti surat berupa rekomendasi Dinas Sosial daerah kabupaten/kota. Bagian Kedua Tata Cara Pengajuan Permohonan Calon Wali Pasal 18 (1) Tata cara pengajuan permohonan calon Wali meliputi: a. calon Wali mengajukan permohonan rekomendasi kepada Dinas Sosial daerah kabupaten/kota dengan melengkapi persyaratan dan kelengkapan dokumen sebagaiman a dimaksud dalam Pasal Pasal 10 sampai dengan Pasal 13 ; - 13 - b. Dinas Sosial daerah kabupaten/kota menugaskan Pekerja Sosial untuk melakukan kunjungan rumah dan observasi terhadap tempat tinggal dan lingkungan calon Wali untuk verifikasi dan asesmen pada calon Wali dan calon Anak yang diwalikan dari aspek sosial, ekonomi, keamanan, dan kondisi Anak; c. dalam hal Dinas Sosial daerah kabupaten/kota tidak mempunyai Pekerja Sosial, asesmen dapat dilakukan oleh Pekerja Sosial dari Dinas Sosial daerah kabupaten/kota lainny a, Dinas Sosial daerah provinsi, atau kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial ; d. laporan sosial atas hasil kunjungan rumah dibuat oleh Pekerja Sosial; e. laporan sosial diserahkan kepada kepala Dinas Sosial daerah kabupaten/kota; f. kepala Dinas Sosial daerah kabupaten/kota melaksanakan rapat Tim Pertimbangan Penunjukan Wali; g. Tim Pertimbangan Penunjukan Wali melaksanakan rapat untuk meneliti, mencermati, dan memeriksa dokumen calon Wali serta mempertimbangkan laporan sosial untuk melihat kelayakan calon Wali; h. berita acara rapat Tim Pertimbangan Penunjukan Wali diberikan kepada kepala Dinas Sosial daerah kabupaten/kota untuk memberikan pertimbangan rekomendasi kelayakan calon Wali; dan i. berdasarkan berita acara, kepala Dinas Sosial daerah kabupaten/kota mengeluarkan surat rekomendasi. Pasal 19 (1) Tata cara pengajuan rekomendasi dari Dinas Sosial daerah kabupaten/kota bagi calon Wali berdasarkan wasiat meliputi: a. calon Wali menyerahkan kelengkapan dokumen permohonan rekomendasi kepada Dinas Sosial daerah kabupaten/kota setempat sesuai dengan domisili calon Wali ; b. Dinas Sosial daerah kabupaten/kota menugaskan Pekerja Sosial untuk melakukan kunjungan rumah dan observasi terhadap tempat tinggal dan lingkungan calon Wali dalam rangka verifikasi dan asesmen pada calon Wali dan calon Anak yang diwalikan dari aspek sosial, ekonomi, keamanan, dan kondisi Anak; c. dalam hal Dinas Sosial daerah kabupaten/kota tidak tersedia Pekerja Sosial, maka asesmen dapat dilakukan oleh Pekerja Sosial dari Dinas Sosial daerah kabupaten/kota lainnya, Dinas Sosial daerah provinsi, atau kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial ; d. laporan sosial atas hasil kun jungan rumah dibuat oleh Pekerja Sosial; e. laporan sosial diserahkan kepada kepala Dinas Sosial daerah kabupaten/kota; - 14 - f. kepala Dinas Sosial daerah kabupaten/kota melaksanakan rapat Tim Pertimbangan Penunjukan Wali; g. Tim Pertimbangan Penunjukan Wali melaksana kan rapat untuk meneliti, mencermati, dan memeriksa dokumen calon Wali untuk melihat kelayakan calon Wali; h. berita acara rapat Tim Pertimbangan Penunjukan Wali diberikan kepada kepala Dinas Sosial daerah kabupaten/kota untuk memberikan pertimbangan rekomend asi kelayakan calon Wali; dan i. berdasarkan berita acara, kepala Dinas Sosial daerah kabupaten/kota mengeluarkan surat rekomendasi. (2) Dokumen administrasi sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. surat keterangan sehat dari rumah sakit pemerintah; b. surat keterangan kesehatan jiwa dari dokter spesialis jiwa di rumah sakit pemerintah; c. surat keterangan bebas narkoba; d. wasiat secara tertulis berupa akta atau wasiat secara lisan yang dibuktikan dengan surat pernyataan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "akta atau wasiat secara lisan yang dibuktikan dengan surat pernyataan yang ditandatangani oleh p enerima wasiat dan 2 (dua) orang saksi yang mengetahui pemberian wasiat; e. fotokopi akta kelahiran calon Wali; f. surat keterangan catatan kepolisian setempat; g. fotokopi buku nikah/akta perkawinan/akta perceraian calon Wali bagi yang sudah menikah; h. surat persetujuan tertulis dari suami/istri terkait penunjukan menjadi Wali atau surat persetujuan tertulis dari Orang Tua/Keluarga Anak terkait penunjukan menjadi Wali; i. surat pernyataan kesediaan menjadi Wali terhadap Anak dibuat di atas kertas dan bermeterai cukup; j. keterangan penghasilan dari tempat bekerja calon Wali atau surat pernyataan penghasilan; k. surat pernyataan tertulis di atas kertas dan bermeterai cukup bahwa tidak akan pernah melakukan kekerasan, eksploitasi, penelantaran dan perlakuan salah terhada p Anak; l. surat pernyataan tertulis di atas kertas dan bermeterai cukup bahwa tidak akan melakukan penerapan hukuman fisik dengan alasan apapun untuk penegakan disiplin terhadap Anak; m. surat pernyataan tertulis di atas kertas dan bermeterai cukup bahwa akan m emberikan jaminan pendidikan kepada Anak; n. surat pernyataan tertulis di atas kertas dan bermeterai cukup bahwa akan mengelola harta Anak dengan sebaik -baiknya demi kepentingan terbaik bagi Anak; dan o. surat pernyataan tertulis di atas kertas dan bermeterai cukup bahwa seluruh dokumen yang diajukan sah dan sesuai fakta yang sebenarnya. - 15 - Bagian Ketiga Tata Cara Penunjukan Wali Pasal 20 (1) Permohonan sebagaimana dimaksud dalam Pasal 9 harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 13 dan disampaikan oleh seseorang atau badan hukum sebagai calon Wali kepada Pengadilan. (2) Permohonan penunjukan Wali sebagaimana dimaksud pada ayat (1) diajukan bersamaan dengan permohonan pencabutan kuasa asuh. (3) Permohonan penunjukan Wali dan p ermohonan pencabutan kuasa asuh yang telah diterima oleh Pengadilan ditetapkan melalui persidangan. (4) Seseorang atau badan hukum dinyatakan sebagai Wali setelah mendapatkan penetapan dari Pengadilan. (5) Penetapan Pengadilan sebagaimana dimaksud pada ayat (4) di tetapkan dengan mempertimbangkan bukti surat berupa rekomendasi Dinas Sosial daerah kabupaten/kota. BAB IV PENGADUAN Pasal 2 1 (1) Anak, Keluarga, dan masyarakat dapat mengajukan pengaduan terkait dengan perwalian Anak. (2) Pengaduan sebagaimana dimaksud pada ayat (1) diajukan kepada Dinas Sosial daerah kabupaten/kota setempat. (3) Dinas Sosial daerah kabupaten/kota setempat harus memfasilitasi dan menindaklanjuti pengaduan dari Anak, Keluarga, dan masyarakat sebagaimana dimaksu d pada ayat (1). Pasal 22 Dalam hal Anak yang diwalikan terancam jiwa atau berisiko keselamatannya, Dinas Sosial daerah kabupaten/kota setempat dan Pekerja Sosial dapat melakukan tindakan berupa: a. membawa Anak ke tempat yang lebih aman; dan b. melaporkan kepada kepolisian setempat. Pasal 23 (1) Selain kepada Dinas Sosial daerah kabupaten/kota setempat, pengaduan sebagaimana dimaksud dalam Pasal 22 dapat diajukan kepada: a. aparat penegak hukum; b. lembaga yang menyelenggarakan tugas pemerintahan di bida ng perlindungan anak; atau c. kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial . (2) Pengaduan yang diajukan kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang sosial sebagaimana dimaksud pada ayat (1) huruf c dilakukan melalui pusat kendali. - 16 - (3) Pengaduan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB V KETENTUAN PENUTUP Pasal 2 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 17 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Desember 2024 MENTERI SOSIAL REPUBLIK INDONESIA, Œ SAIFULLAH YUSUF Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}