{
  "source": "downloaded_pdfs/permenkominfo-no-10-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:02:43.079905",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 10 TAHUN 2023 TENTANG PENGGUNAAN SPEKTRUM FREKUENSI RADIO PADA PITA FREKUENSI RADIO 700 MHz DAN PITA FREKUENSI RADIO 26 GHz DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan percepatan transformasi digital, perlu dilakukan penambahan spektrum frekuensi radio untuk broadband yang merupakan program prioritas penataan spektrum frekuensi radio sebagaimana tercantum dalam target Rencana Pembangunan Jangka Menengah Nasional Tahun 2020-2024; b. bahwa untuk penyediaan tambahan spektrum frekuensi radio untuk broadband diperlukan pengaturan teknis pada pita frekuensi radio 700 MHz dan pita frekuensi radio 26 GHz dengan mengimplementasikan sistem International Mobile Telecommunications (IMT); c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Penggunaan Spektrum Frekuensi Radio pada Pita Frekuensi Radio 700 MHz dan Pita Frekuensi Radio 26 GHz; Mengingat : 1. Pasal 17 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 3881) sebagaimana telah diubah dengan Undang-Undang Nomor 6 Tahun 2023 tentang Penetapan Pe raturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); SALINAN Catatan : - UU ITE No 11 Tahun 2008 Pasal 5 ayat 1 \"Informasi Elektronik dan/atau Dokumen Elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah.\" - Dokumen ini telah ditandatangani secara elektronik menggunakan sertifikat elektronik yang diterbitkan BSrE - 2 - 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Republik Ind onesia Tahun 2000 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 3980); 5. Peraturan Pemerintah Nomor 53 Tahun 2000 tentang Penggunaan Spektrum Frekuensi Radio dan Orbit Satelit (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 3981); 6. Peraturan Pemerintah Nomor 46 Tahun 2021 tentang Pos, Telekomunikasi, dan Penyiaran (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 6658 ); 7. Peraturan Pemerintah Nomor 43 Tahun 2023 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 115, Tambahan Lembaran Negara Republik Indonesia Nomor 6889); 8. Peraturan Presiden Nomor 22 Tahun 2023 tentang Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 51); 9. Peraturan Menteri Komunikasi dan Informatika Nomor 5 Tahun 2019 tentang Optimalisasi Penggunaan Spektrum Frekuensi Radio (Berita Negara Republik Indonesia Tahun 2019 Nomor 787); 10. Peraturan Menteri Komunikasi dan Informatika Nomor 7 Tahun 2021 tentang Penggunaan Spektrum Frekuensi Radio (Berita Negara Republik Indonesia Tahun 2021 Nomor 305); 11. Peraturan Menteri Komunikasi dan Informatika Nomor 12 Tahun 2021 tentang Organisasi dan Tata Kerja Kementeri an Komunikasi dan Informatika (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Organisasi dan Tata Kerja Kementeri an Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2021 Nomor 1120 ); 12. Peraturan Menteri Komunikasi dan Informatika Nomor 12 Tahun 2022 tentang Tabel Alokasi Spektrum Frekuensi Radio Indonesia (Berita Negara Republik Indonesia Tahun 2022 N omor 1092); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PENGGUNAAN SPEKTRUM FREKUENSI RADIO PADA PITA FREKUENSI RADIO 700 MHz DAN PITA FREKUENSI RADIO 26 GHz. Catatan : - UU ITE No 11 Tahun 2008 Pasal 5 ayat 1 \"Informasi Elektronik dan/atau Dokumen Elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah.\" - Dokumen ini telah ditandatangani secara elektronik menggunakan sertifikat elektronik yang diterbitkan BSrE - 3 - BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Telekomunikasi adalah setiap pemancaran, pengiriman dan atau penerimaan dari hasil informasi dalam bentuk tanda-tanda , isyarat, tulisan, gambar, suara dan bunyi melalui sistem kawat, optik, radio, atau sistem elektromagnetik lainnya. 2. Spektrum Frekuensi Radio adalah gelombang elektromagnetik dengan frekuensi lebih kecil dari 3000 GHz yang merambat di udara dan/atau ruang angkasa yang berfungsi sebagai media pengi riman dan/atau penerimaan informasi untuk keperluan antara lain penyelenggaraan Telekomunikasi, penyelenggaraan penyiaran, penerbangan, pelayaran, meteorologi, penginderaan jarak jauh, dan astronomi. 3. Pita Frekuensi Radio adalah bagian dari Spektrum Frekuen si Radio yang mempunyai lebar tertentu. 4. Izin Pita Frekuensi Radio yang selanjutnya disingkat IPFR adalah izin penggunaan Spektrum Frekuensi Radio dalam bentuk P ita Frekuensi Radio berdasarkan persyaratan tertentu. 5. Penataan ulang pemegang izin penggunaan Spektrum Frekuensi Radio yang selanjutnya disebut Refarming adalah proses untuk mendapatkan penetapan pemegang izin penggunaan Spektrum Frekuensi Radio yang saling berdampingan ( contiguous ) pada Pita Frekuensi Radio yang sama. 6. Uplink adalah arah transmisi dari Subscriber Station ke Base Station . 7. Downlink adalah arah transmisi dari Base Station ke Subscriber Station . 8. Frequency Division Duplexing yang selanjutnya disingkat FDD adalah jenis moda Telekomunikasi melalui frekuensi radio yang Uplink dan Downlink -nya berpasangan pada dimensi frekuensi radio, sehingga Uplink dan Downlink menggunakan Pita Frekuensi Radio yang berbeda. 9. Time Division Duplexing yang selanjutnya disingkat TDD adalah jenis moda Telekomunikasi melalui frekuensi radio yang Uplink dan Downlink berpasangan pada dimensi waktu, sehingga Uplink dan Downlink menggunakan Pita Frekuensi Radio yang sama. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. 11. Direktur Jenderal adalah Direktur Jenderal Sumber Daya dan Perangkat Pos dan Informatika. Catatan : - UU ITE No 11 Tahun 2008 Pasal 5 ayat 1 \"Informasi Elektronik dan/atau Dokumen Elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah.\" - Dokumen ini telah ditandatangani secara elektronik menggunakan sertifikat elektronik yang diterbitkan BSrE - 4 - Pasal 2 (1) Ruang lingkup Peraturan Menteri ini meliputi penggunaan: a. Pita Frekuensi Radio 700 MHz; dan b. Pita Frekuensi Radio 26 GHz, untuk keperluan penyelenggaraan jaringan bergerak seluler. (2) Pita Frekuensi Radio 26 GHz sebagaimana dimaksud pada ayat (1) huruf b merupakan Pita Frekuensi Radio pada rentang frekuensi radio 24,25 – 25,85 GHz. BAB II PENGGUNAAN PITA FREKUENSI RADIO 700 MHz",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "25,85 GHz. BAB II PENGGUNAAN PITA FREKUENSI RADIO 700 MHz DAN PITA FREKUENSI RADIO 26 GHz Bagian Kesatu Penetapan Hak Penggunaan Pita Frekuensi Radio Pasal 3 (1) Hak penggunaan Pita Frekuensi Radio 700 MHz dan Pita Frekuensi Radio 2 6 GHz sebagaimana dimaksud dalam Pasal 2 diberikan dalam bentuk IPFR. (2) Hak penggunaan Pita Frekuensi Radio sebagaimana dimaksud pada ayat (1) diberikan untuk penyelenggaraan jaringan bergerak seluler dengan wilayah layanan nasional. (3) Hak penggunaan Pita Frekuensi Radio sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri sesuai dengan ketentuan peraturan perundang-undangan. Pasal 4 Dalam hal berdasarkan penetapan hak penggunaan Pita Frekuensi Radio sebagaimana dimaksud dalam Pasal 3 ayat (3) terdapat penetapan pemegang IPFR pada Pita Frekuensi Radio 700 MHz dan/atau Pita Frekuensi Radio 26 GHz yang tidak saling berdampingan ( non-contiguous ), wajib dilakukan Refarming . Pasal 5 (1) Refarming sebagaimana dimaksud dalam Pasal 4 dilaksanakan oleh pemegang IPFR pada Pita Frekuensi Radio 700 MHz dan/atau Pita Frekuensi Radio 26 GHz . (2) Refarming sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. paling lama 1 (satu) tahun terhitung sejak tanggal dimulainya Refarming yang ditetapkan oleh Direktur Jenderal; b. tidak mengubah masa laku IPFR; c. tidak mengubah lebar Pita Frekuensi Radio yang telah ditetapkan di dalam IPFR; dan d. seluruh biaya yang ditimbulkan dalam pelaksanaan Refarming ditanggung oleh masing-masing pemegang IPFR. Catatan : - UU ITE No 11 Tahun 2008 Pasal 5 ayat 1 \"Informasi Elektronik dan/atau Dokumen Elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah.\" - Dokumen ini telah ditandatangani secara elektronik menggunakan sertifikat elektronik yang diterbitkan BSrE - 5 - (3) Ketentuan mengenai petunjuk teknis pelaksanaan Refarming sebagaimana dimaksud pada ayat (2 ) ditetapkan dengan Keputusan Menteri. Bagian Kedua Ketentuan Penggunaan Pita Frekuensi Radio Pasal 6 (1) Pita Frekuensi Radio 700 MHz untuk keperluan penyelenggaraan jaringan bergerak seluler sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a digunakan dengan moda FDD dengan ketentuan sebagai berikut: a. rentang frekuensi radio 703 – 748 MHz digunakan untuk Uplink ; b. rentang frekuensi radio 758 – 803 MHz digunakan untuk Downlink ; c. rentang frekuensi radio 694 – 703 MHz dan 803 – 806 MHz d igunakan untuk guardband ; dan d. rentang frekuensi radio 748 – 758 MHz digunakan untuk center gap . (2) Guardband sebagaimana dimaksud pada ayat (1) huruf c merupakan Pita Frekuensi Radio yang berfungsi sebagai penyekat untuk menghindari terjadinya gangguan yang merugikan ( harmful interference ). (3) Center gap sebagaimana dimaksud pada ayat (1) huruf d merupakan P ita Frekuensi Radio yang berfungsi sebagai penyekat antara rentang frekuensi radio yang digunakan untuk Uplink dan rentang frekuensi radio yang digunakan untuk Downlink . Pasal 7 Pita Frekuensi Radio 26 GHz untuk keperluan penyelenggaraan jaringan bergerak seluler sebagaimana dimaksud dalam Pasal 2 ayat (2) digunakan dengan moda TDD. Pasal 8 Pemegang IPFR pada Pita Frekuensi Radio 700 MHz dan Pita Frekuensi Radio 26 GHz diberikan kebebasan untuk memilih teknologi sesuai dengan standar International Mobile Telecommunications (IMT). Pasal 9 (1) Pemegang IPFR pada Pita Frekuensi Radio 700 MHz",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9 (1) Pemegang IPFR pada Pita Frekuensi Radio 700 MHz dan/atau Pita Frekuensi Radio 26 GHz wajib: a. memenuhi standar teknis alat Telekomunikasi dan/atau perangkat Telekomunikasi; b. membayar biaya hak penggunaan Spektrum Frekuensi Radio untuk IPFR; dan c. memenuhi kewajiban lain, sesuai dengan ketentuan peraturan perundang- undangan. (2) Pelanggaran terhadap ketentuan sebagaimana dimaksud pada ayat (1) dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang-undangan. Catatan : - UU ITE No 11 Tahun 2008 Pasal 5 ayat 1 \"Informasi Elektronik dan/atau Dokumen Elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah.\" - Dokumen ini telah ditandatangani secara elektronik menggunakan sertifikat elektronik yang diterbitkan BSrE - 6 - Pasal 10 (1) Menteri dapat menetapkan kewajiban khusus kepada pemegang IPFR pada Pita Frekuensi Radio 700 MHz sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a meliputi: a. perluasan cakupan layanan di daerah nonekonomis; dan/atau b. dukungan program strategis atau program pembangunan dalam pembangunan nasional. (2) Penetapan kewajiban khusus sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. Pasal 11 Dalam rangka mitigasi gangguan yang merugikan ( harmful interference ), pemegang IPFR pada Pita Frekuensi Radio 26 GHz sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b wajib melakukan koordinasi dengan: a. pemegang IPFR pada Pita Frekuensi Radio 26 GHz lainnya; dan/atau b. pengguna Pita Frekuensi Radio 26 GHz di wilayah negara lain. Pasal 12 (1) Koordinasi dengan pemegang IPFR pada Pita Frekuensi Radio 26 GHz lainnya sebagaimana dimaksud dalam Pasal 11 huruf a merupakan koordinasi teknis yang dilaksanakan dalam bentuk sinkronisasi parameter transmisi moda TDD. (2) Hasil koordinasi teknis sebagaimana dimaksud pada ayat (1) bersifat mengikat dan wajib dipatuhi oleh seluruh pemegang IPFR pada Pita Frekuensi Radio 26 GHz. (3) Hasil koordinasi teknis sebagaimana dimaksud pada ayat (2) dilaporkan kepada Direktur Jenderal. Pasal 13 (1) Koordinasi dengan pengguna Pita Frekuensi Radio 26 GHz di wilayah negara lain sebagaimana dimaksud dalam Pasal 11 huruf b dilaksanakan dalam hal: a. penggunaan Pita Frekuensi Radio 26 GHz di wilayah yang berbatasan dengan negara lain; atau b. cakupan layanan menjangkau wilayah negara lain. (2) Koordinasi sebagaimana dimaksud pada ayat (1) dilaksanakan bersama oleh Direktur Jenderal dan pemegang IPFR pada Pita Frekuensi Radio 26 GHz dengan administrasi telekomunikasi negara lain yang terkait. (3) Hasil koordinasi sebagaimana dimaksud pada ayat (2) bersifat mengikat dan wajib dipatuhi oleh seluruh pemegang IPFR pada Pita Frekuensi Radio 26 GHz. Catatan : - UU ITE No 11 Tahun 2008 Pasal 5 ayat 1 \"Informasi Elektronik dan/atau Dokumen Elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah.\" - Dokumen ini telah ditandatangani secara elektronik menggunakan sertifikat elektronik yang diterbitkan BSrE - 7 - Pasal 14 Pemegang IPFR yang tidak mematuhi hasil koordinasi sebagaimana dimaksud dalam Pasal 12 ayat (2) dan Pasal 13 ayat (3) , dikenai sanksi administratif berupa : a. peringatan tertulis; b. penghentian pemancaran Spektrum Frekuensi Radio; dan c. pencabutan IPFR. Pasal 15 Koordinasi teknis sebagaimana dimaksud dalam Pasal 12 dan koordinasi dengan negara lain sebagaimana dimaksud dalam Pasal 13 serta tata cara pengenaan sanksi administratif sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "serta tata cara pengenaan sanksi administratif sebagaimana dimaksud dalam Pasal 14 ditetapkan oleh Direktur Jenderal. BAB III PENGAWASAN DAN PENGENDALIAN Pasal 16 (1) Direktur Jenderal melaksanakan pengawasan dan pengendalian terhadap penggunaan Pita Frekuensi Radio 700 MHz dan Pita Frekuensi Radio 26 GHz. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan monitoring Spektrum Frekuensi Radio. (3) Kegiatan monitoring Spektrum Frekuensi Radio sebagaimana dimaksud pada ayat (2) terdiri atas: a. observasi penggunaan Spektrum Frekuensi Radio; b. identifikasi pen ggunaan Spektrum Frekuensi Radio; c. pengukuran parameter teknis; dan d. inspeksi. (4) Pengendalian sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Catatan : - UU ITE No 11 Tahun 2008 Pasal 5 ayat 1 \"Informasi Elektronik dan/atau Dokumen Elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah.\" - Dokumen ini telah ditandatangani secara elektronik menggunakan sertifikat elektronik yang diterbitkan BSrE - 8 - BAB IV KETENTUAN PENUTUP Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Desember 2023 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd BUDI ARIE SETIADI Diundangkan di Jakarta pada tanggal 22 Desember 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2023 NOMOR 1035 Salinan sesuai dengan aslinya Kementerian Komunikasi dan Informatika Catatan : - UU ITE No 11 Tahun 2008 Pasal 5 ayat 1 \"Informasi Elektronik dan/atau Dokumen Elektronik dan/atau hasil cetaknya merupakan alat bukti hukum yang sah.\" - Dokumen ini telah ditandatangani secara elektronik menggunakan sertifikat elektronik yang diterbitkan BSrE",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}