{
  "source": "downloaded_pdfs/permenpora-no-13-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:30.157133",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.808, 2023 KEMENPORA. Fasilitas Pemusatan L atihan Nasional. PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 13 TAHUN 2023 TENTANG FASILITASI PEMUSATAN LATIHAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa keikutsertaan Indonesia pada pekan olahraga internasional dan kejuaraan olahraga internasional memiliki peran yang sangat strategis dan berpotensi besar untuk mengangkat harkat, martabat, dan kehormatan bangsa melalui pencapaian prestasi olahraga; b. bahwa untuk mengoptimalkan capa ian prestasi Indonesia pada pekan olahraga internasional dan kejuaraan olahraga internasional, perlu dilaksanakan penyiapan olahragawan melalui pemusatan latihan nasional yang intensif, terencana, sistematis, dan berkelanjutan ; c. bahwa berdasarkan ketentuan Pasal 9 ayat (1) Peraturan Pemerintah Nomor 17 Tahun 2007 tentang Penyelenggaraan Pekan dan Kejuaraan Olahraga, pemerintah membantu dan memfasilitasi pelaksanaan keikutsertaan Indonesia di pekan olahraga internasional mulai tahap perencanaan, persiapan, sa mpai dengan pelaksanaan; d. bahwa sebagai landasan hukum dalam membantu dan memfasilitasi penyiapan olahragawan melalui pemusatan latihan nasional sebagaimana dimaksud dalam huruf b, Kementerian Pemuda dan Olahraga perlu menetapkan pedoman pemberian fasilitasi pada pemusatan latihan nasional; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Fasilitasi Pemusatan Latihan Nasional; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2023, No.808 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 11 Tahun 2022 tentang Keolahragaan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 6782); 4. Peraturan Pemerintah Nomor 17 Tahun 2007 tentang Penyelenggaraan Pekan dan Kejuaraan Olahraga (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 4703) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 7 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 17 Tahun 2007 tentang Penyelenggaraan Pekan dan Kejuaraan Olahraga (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 6460); 5. Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 253); 6. Peraturan Menteri Pemuda dan Olahraga Nomor 8 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2022 Nomor 997); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG FASILITASI PEMUSATAN LATIHAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kementerian Pemuda dan Olahraga yang selanjutnya disebut Kementerian adalah kementerian yang meny elenggarakan urusan pemerintahan di bidang pemuda dan olahraga . 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang olahraga. 3. Olahraga adalah segala kegiatan yang melibatkan pikiran, raga, dan jiwa secara terintegrasi dan sistematis untuk mendorong, membina, serta mengembangkan potensi jasmani, rohani, sosial, dan budaya. 4. Olahragawan adalah peolahraga yang mengikuti pelatihan dan kejuaraan Olahraga secara teratur, sistematis, terpadu, berjenjang, dan berkelanjutan untuk mencapai prest asi. 5. Pemusatan Latihan Nasional yang selanjutnya disebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mencapai prest asi. 5. Pemusatan Latihan Nasional yang selanjutnya disebut Pelatnas adalah pembinaan Olahragawan yang dilakukan secara intensif, terencana, sistematis, dan berkelanjutan dalam rangka persiapan mengikuti kejuaraan Olahraga internasional dan/atau pekan Olahraga internasional. 6. Tenaga Pendukung adalah seseorang yang memiliki keahlian tertentu, dimana dengan keahliannya tersebut www.peraturan.go.id 2023, No.808 -3- dapat berkontribusi baik secara langsung maupun tidak langsung terhadap capaian prestasi Olahragawan. 7. Uji Coba ( Try Out) adalah pertandin gan yang dilaksanakan di dalam dan luar negeri yang bertujuan untuk mengukur dan mengevaluasi pencapaian program latihan. 8. Pemusatan Latihan (Training Camp) adalah Pelatnas yang dilakukan di dalam dan luar negeri untuk jangka waktu tertentu. 9. Desain Besar Olahraga Nasional yang selanjutnya disingkat DBON adalah dokumen rencana induk yang berisikan arah kebijakan pembinaan dan pengembangan keolahragaan nasional yang dilakukan secara efektif, efisien, unggul, terukur, sistematis, akuntabel, dan berkelanjutan da lam lingkup Olahraga pendidikan, Olahraga Masyarakat, Olahraga prestasi, dan industri Olahraga. 10. Komite Paralimpiade Indonesia ( National Paralympic Committe of Indonesia ) yang selanjutnya disebut NPCI adalah induk organisasi olahraga bagi penyandang disabilitas di Indonesia yang diakui oleh International Paralympic Committee . 11. Induk Organisasi Cabang Olahraga yang selanjutnya disingkat IOCO adalah organisasi Olahraga yang membina, mengembangkan dan mengoordinasikan 1 (satu) cabang Olahraga, jenis Olahraga, at au gabungan organisasi cabang Olahraga dari 1 (satu) jenis Olahraga yang merupakan anggota federasi cabang Olahraga internasional. Pasal 2 Peraturan Menteri ini dimaksudkan sebagai acuan bagi Kementerian dalam pemberian fasilitasi bagi IOCO dan NPCI dalam rangka Pelatnas. Pasal 3 Peraturan Menteri ini bertujuan: a. tercapainya efisiensi dan efektivitas dalam pemberian fasilitasi Pelatnas; b. terlaksananya tertib administrasi dalam pelaksanaan pemberian fasilitasi Pelatnas; dan c. meningkatnya akurasi target capaian perolehan prestasi pada kejuaraan Olahraga internasional dan/atau pekan Olahraga internasional . Pasal 4 Ruang lingkup Peraturan Menteri ini meliputi: a. pemberian fasilitasi; b. kriteria dan klasifikasi pemberian f asilitasi; c. pelaksanaan pemberian fasilitasi d. promosi dan degradasi cabang Olahraga; dan e. pemantauan, evaluasi, dan pelaporan. www.peraturan.go.id 2023, No.808 -4- BAB II PEMBERIAN FASILITASI Pasal 5 (1) Kementerian memberikan fasilitasi kepada IOCO dan NPCI dalam rangka Pelatnas untuk mempersiapkan keikutsertaan Indonesia pada pekan Olahraga internasional. (2) Fasilitasi sebagaimana dimaksud pada ayat (1) berupa: a. honorarium bagi Olahragawan sesuai dengan kategorinya; b. honorarium bagi pelatih sesuai dengan kategorinya; c. honorarium bagi manajer; d. honorarium bagi paling banyak 7 (tujuh) orang Tenaga Pendukung; e. honorarium bagi pelatih warga negara asing dan Tenaga Pendukung warga negara asing; f. akomodasi, konsumsi, dan transportasi; g. peralatan latihan dan pertandingan/lomba; h. peralatan sport science untuk mendukung peningkatan performa; i. seragam latihan dan pertandingan/lomba; j. Uji Coba (Try Out) ; k. Pemusatan Latihan (Training Camp) ; l. simulasi pertandingan; m. pelayanan medis paripurna; n. sewa tempat latihan; dan/atau o. vitamin dan suplemen. (3) Fasilitasi sebagaimana dimaksud pada ayat (2) diberikan dalam bentuk uang dan/atau barang yang besarannya disesuaikan dengan kemampuan keuangan negara dan ketersediaan alokasi anggaran yang telah ditetapkan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 6 (1) Fasilitasi sebagaimana dimaksud dalam Pasal 5 dilakukan untuk: a. Pelatnas jangka panjang; dan b. Pelatnas jangka pendek.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk: a. Pelatnas jangka panjang; dan b. Pelatnas jangka pendek. (2) Pelatnas jangka panjang sebagaimana dimaksud pada ayat (1) huruf a merupakan Pelatnas yang dilaksanakan secara berkelanjutan sesuai periode DBON untuk mempersiapkan keikutsertaan Indonesia pada olimpiade dan paralimpiade. (3) Pelatnas jangka pendek sebagaimana dimaksud pada ayat (1) huru f b merupakan Pelatnas yang dilaksanakan untuk mempersiapkan keikutsertaan Indonesia pada: a. asian games dan asian para games; dan/atau b. southeast asian games dan ASEAN para games. www.peraturan.go.id 2023, No.808 -5- Pasal 7 (1) Kementerian dapat memberikan fasilitasi dalam rangka keikutsertaan Indonesia pada kejuaraan Olahraga internasional dan/atau pekan Olahraga internasional lainnya. (2) Kejuaraan Olahraga internasional sebagaimana dimaksud pada ayat (1) meliputi: a. kejuaraan Olahraga tingkat dunia yang diselenggarakan oleh federasi Olahraga internasional; b. kejuaraan Olahraga tingkat kontinen yang diselenggarakan oleh federasi Olahraga internasional tingkat benua; dan c. kejuaraan Olahraga tingkat regional yang diselenggarakan ol eh federasi Olahraga internasional asia tenggara. (3) Pekan Olahraga internasional lainnya sebagaimana dimaksud pada ayat (1) meliputi: a. islamic solidarity games; b. beach games; c. indoor and martial art games; dan d. multi event internasional lainnya. (4) Fasilitasi dalam rangka keikutsertaan Indonesia dalam kejuaraan Olahraga internasional sebagaimana dimaksud pada ayat (2) diberikan kepada IOCO. (5) Fasilitasi dalam rangka keikutsertaan Indonesia dalam pekan Olahraga internasional lainnya sebagaimana dimaksud pada ayat (3) d iberikan kepada komite olimpiade Indonesia atau induk organisasi Olahraga fungsional. Pasal 8 (1) Kejuaraan Olahraga internasional dan Pekan Olahraga internasional lainnya sebagaimana dimaksud dalam Pasal 7 ayat (2) dan ayat (3) merupakan Uji Coba ( Try Out) dalam rangka Pelatnas jangka panjang dan Pelatnas jangka pendek. (2) Fasilitasi untuk kejuaraan Olahraga internasional dan pekan Olahraga internasional lainnya dalam rangka Pelatnas jangka pendek sebagaimana dimaksud pada ayat (1) diberikan setelah mempriorita skan pemberian fasilitasi untuk pekan Olahraga internasional sebagaimana dimaksud dalam Pasal 6 ayat (2) dan ayat (3). Pasal 9 (1) Fasilitasi dalam rangka keikutsertaan Indonesia pada kejuaraan Olahraga internasional dan/atau pekan Olahraga internasional lainnya sebagaimana dimaksud dalam Pasal 7 berupa: a. biaya pendaftaran; b. entry fee ; c. tes doping; d. akomodasi, konsumsi, transportasi, dan uang saku selama mengikuti kejuaraan internasional dan www.peraturan.go.id 2023, No.808 -6- pekan Olahraga internasional lainnya; dan/atau e. biaya lainnya sesuai dengan ketentuan penyelenggara kejuaraan Olahraga internasional dan/atau pekan Olahraga internasional lainnya. (2) Entry fee sebagaimana dimaksud pada ayat (1) huruf b merupakan biaya tambahan yang dibutuhkan untuk dapat berpartisipasi pada kejuaraan Olahraga internasional dan/atau pekan Olahraga internasional lainnya. (3) Fasilitasi sebagaimana dimaksud pada ayat (1) diberikan dalam bentuk uang yang besarannya disesuaikan dengan kemampuan keuangan negara dan ketersediaan alokasi anggaran yang telah ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. BAB III KRITERIA DAN KLASIFIKASI PEMBERIAN FASILITASI Bagian Kesatu Fasilitasi Kepada IOCO Pasal 10 (1) Fasilitasi kepada IOCO diberikan berdasarkan: a. kategori I, yakni 14 (empat belas) cabang Olahraga unggulan berdasarkan DBON ; dan b. kategori II, yakni cabang Olahraga yang berpeluang meraih medali pada southeast asian games, asian games, atau olimpiade. (2) 14 (empat belas) cabang Olahraga unggulan berdasarkan DBON sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. bulutangkis; b. angkat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (1) huruf a meliputi: a. bulutangkis; b. angkat besi; c. panjat tebing; d. panahan; e. atletik; f. renang; g. senam artistik; h. menembak; i. rowing dan canoeing ; j. balap s epeda; k. taekwondo; l. karate; m. wushu; dan n. pencak silat. Pasal 11 (1) Kriteria cabang olahraga yang termasuk dalam kategori II sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b ditentukan berdasarkan: a. capaian prestasi pada kejuaraan Olahraga internasional 2 (dua) tahun terakhir atau pekan Olahraga internasional terakhir; b. keberlanjutan pembinaan Olahragawan oleh IOCO; www.peraturan.go.id 2023, No.808 -7- c. cabang Olahraga dengan karakteristik Indonesia; dan/atau d. profil Olahragawan kompetitor dari negara lain. (2) Cabang Olahraga yang telah memenuhi kriteria sebagaimana dimaksud pada ayat (1) ditetapkan oleh deputi yang membidangi peningkatan prestasi Olahraga . Pasal 12 (1) Fasilitasi kepada IOCO untuk kategori I sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a merupakan fasilitasi Pelatnas jangka panjang. (2) Fasilitasi kepada IOCO untuk kategori II sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b merupakan fasilitasi Pelatnas jangka pendek. Bagian Kedua Fasilitasi Kepada NPCI Pasal 13 (1) Fasilitasi kepada NPCI diberikan berdasarkan kategori: a. kategori I, yakni 5 (lima) cabang Olahraga unggulan paralimpiade berdasarkan DBON ; dan b. kategori II, yakni cabang Olahraga yang: 1) berpeluang meraih medali pada paralimpiade, asian para games, atau ASEAN para games; 2) lolos babak kualifikasi paralimpiade; dan/atau 3) meraih medali pada kejuaraan tingkat dunia tertinggi yang diselenggarakan oleh federasi Olahraga internasional paralimpiade 2 (dua) tahun terakhir. (2) Cabang Olahraga unggulan paralimpiade berdasarkan DBON sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. para badminton; b. para table tennis; c. para powerlifting; d. para swimming; dan e. para athletic. Pasal 14 (1) Kriteria cabang Olah raga yang termasuk dalam kategori II sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b ditentukan berdasarkan: a. capaian prestasi pada kejuaraan Olahraga internasional 2 (dua) tahun terakhir dan pekan Olahraga internasional terakhir; b. keberlanjutan pembinaan Olahragawan oleh NPCI ; c. cabang Olahraga dengan karakteristik Indonesia; dan/atau d. profil Olahragawan kompetitor dari negara lain. (2) Cabang Olahraga yang telah memenuhi kriteria sebagaimana dimaksud pada ayat (1) ditetapkan oleh deputi yang membidangi penin gkatan prestasi Olahraga . www.peraturan.go.id 2023, No.808 -8- Pasal 15 (1) Fasilitasi kepada NPCI untuk kategori I sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a merupakan fasilitasi Pelatnas jangka panjang. (2) Fasilitasi kepada NPCI untuk kategori II sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b merupakan fasilitasi Pelatnas jangka pendek. Bagian Ketiga Olahragawan dan Pelatih Pasal 16 Fasilitasi pada Pelatnas diberikan kepada Olahragawan dan Pelatih sesuai dengan kategori: a. Olahragawan: 1) elit internasional yakni Olahragawan yang meraih medali di olimpiade atau paralimpiade dan peraih medali emas asian games atau asian para games terakhir; 2) elit regional yakni Olahragawan yang meraih medali di asian games atau asian para games dan peraih medali emas southeast asian games atau ASEAN para games terakhir serta lolos dalam kualifikasi olimpiade terakhir; 3) elit nasional yakni Olahragawan yang meraih medali di southeast asian games atau ASEAN para games terakhir; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di southeast asian games atau ASEAN para games terakhir; dan 4) elit junior yakni Olahragawan yang meraih medali di pekan Olahraga nasional atau pekan Olahraga paralimpi k nasional dan/atau memiliki potensi prestasi internasional. b. Pelatih: 1) elit internasional yakni pelatih yang Olahragawan binaannya meraih medali di olimpiade atau paralimpiade dan peraih medali emas asian games atau asian para games terakhir; 2) elit regional yakni pelatih yang Olahragawan binaannya meraih medali di asian games atau asian para games dan peraih medali emas southeast asian games atau ASEAN para games terakhir serta lolos dalam kualifikasi olimpiade atau paralimpiade terakhir; 3) elit nasional yakni pelatih yang Olahragawan binaannya meraih medali di southeast asian games atau ASEAN para games terakhir; dan 4) elit junior yakni pelatih yang Olahragawan binaannya meraih medali di pekan Olahraga nasional atau pekan Olahraga paralimpik nasional dan/atau memiliki potensi prestasi internasional. www.peraturan.go.id 2023, No.808 -9- BAB IV PELAKSANAAN PEMBERIAN FASILITASI Bagian Kesatu Umum Pasal 17 (1) Untuk menjamin objektifitas dan akuntabilitas pemberian fasilitasi Pelatnas dibentuk: a. tim pelaksana fasilitasi Pelatnas; dan b. tim reviu. (2) Tim pelaksana fasilitasi Pelatnas dan tim reviu sebagaimana dimaksud pada ayat (1) huruf a dan huruf b ditetapkan dengan Keputusan Menteri. Bagian Kedua Tim Pelaksana Fasilitasi Pelatnas Pasal 18 (1) Susunan organisasi tim pelaksana fasilitasi Pelatnas sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf a terdiri atas: a. ketua tim; b. sekretaris tim; dan c. manajer tim. (2) Tim pelaksana fasilitasi Pelatnas sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. menetapkan penerima fasilitasi Pelatnas; b. memberikan pertimban gan atas rencana program Pelatnas yang diajukan oleh IOCO dan NPCI; c. membuat proyeksi target capaian medali berdasarkan sport science ; dan d. mengevaluasi dalam rangka promosi dan degradasi cabang Olahraga. Paragraf 1 Ketua Tim Pasal 19 (1) Ketua tim sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf a secara ex officio dijabat oleh deputi yang membidangi peningkatan prestasi Olahraga. (2) Dalam hal pejabat sebagaimana dimaksud pada ayat (1) berhalangan tetap, Menteri menunjuk pejabat pimpinan tinggi madya lainnya d i Kementerian. Paragraf 2 Sekretaris Tim Pasal 20 (1) Sekretaris tim sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf b secara ex officio dijabat oleh asisten deputi yang membidangi Olahragawan andalan. (2) Dalam hal pejabat sebagaimana dimaksud pada ayat (1) berhalangan tetap, ketua tim mengusulkan pejabat www.peraturan.go.id 2023, No.808 -10- pimpinan tinggi pratama lainnya pada deputi yang membidangi peningkatan prestasi Olahraga kepada Menteri. Pasal 21 Sekretaris tim sebagaimana dimaksud dalam Pasal 20 mempunyai tugas memberikan dukungan administrasi terhadap pelaksanaan tugas dan fungsi tim pelaksana fasilitasi Pelatnas. Pasal 22 (1) Untuk mendukung tugas sekretaris tim sebagaimana dimaksud dalam Pasal 21, dibentuk tim pendukung dengan mempe rhatikan kompetensi dan kuantitas secara proporsional sesuai kebutuhan. (2) Komposisi keanggotaan tim pendukung sebagaimana dimaksud pada ayat (1) dapat terdiri atas unsur: a. aparatur sipil negara; b. anggota TNI/Polri; dan/atau c. profesional di bidang administrasi, hukum dan/atau Olahraga. (3) Tim pendukung sebagaimana dimaksud pada ayat (1) ditetapkan oleh sekretaris tim. Paragraf 3 Manajer Tim Pasal 23 (1) Manajer tim sebagaimana dimaksud dalam Pasal 18 ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "23 (1) Manajer tim sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf c terdiri atas: a. manajer tim teknis; dan b. manajer t im administrasi. (2) Manajer tim teknis sebagaimana dimaksud pada ayat (1) huruf a, membawahi: a. koordinator bidang program pelatihan; b. koordinator bidang sport science ; dan c. koordinator bidang sport intelligent . (3) Manajer tim teknis sebagaimana dimaksud pada ayat (1) huruf a dan koordinator bidang sebagaimana dimaksud pada ayat (2) berasal dari unsur praktisi dan akademisi bidang Olahraga yang diusulkan oleh deputi yang membidangi peningkatan prestasi Olahraga kepada Menteri. (4) Manajer tim administrasi sebagaima na dimaksud pada ayat (1) huruf b, membawahi: a. koordinator bidang hukum; b. koordinator bidang keuangan; dan c. koordinator bidang akuntabilitas. www.peraturan.go.id 2023, No.808 -11- (5) Manajer tim administrasi sebagaimana dimaksud pada ayat (1) huruf b dan koordinator bidang sebagaimana dimaksud pada ayat (4) berasal dari unsur kementerian/lembaga terkait yang diusulkan oleh deputi yang membidangi peningkatan prestasi Olahraga kepada Menteri. Bagian Ketiga Tim Reviu Pasal 24 (1) Tim reviu sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf b berjumlah gasal paling sedikit 5 (lima) orang yang terdiri atas unsur: a. akademisi bidang Olahraga prestasi; dan b. praktisi bidang Olahraga prestasi. (2) Tim reviu sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. melakukan peninjauan atas kelayakan cabang Olahraga, Olahragawan, pelatih, manajer, dan Tenaga Pendukung pada Pelatnas dalam rangka keikutsertaan Indonesia pada pekan Olahraga internasional, kejuaraan Olah raga internasional, dan pekan Olahraga internasional lainnya; b. melakukan verifikasi dan seleksi calon penerima fasilitasi; c. membuat dan menandatangani berita acara hasil reviu; dan d. menyampaikan berita acara hasil reviu kepada ketua tim. Bagian Keempat Mekanisme Pemberian Fasilitasi Pasal 25 (1) Pemberian fasilitasi kepada IOCO, NPCI , komite olimpiade Indonesia dan induk organisasi Olahraga fungsional pada Pelatnas dalam rangka keikutsertaan Indonesia pada pekan Olahraga internasional, kejuaraan Olahraga inter nasional, dan pekan Olahraga internasional lainnya dilaksanakan dengan mekanisme: a. bantuan pemerintah; dan/atau b. swakelola. (2) Persyaratan dan tata cara penyaluran bantuan pemerintah sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan berpedoman pada petunjuk teknis yang ditetapkan deputi yang membidangi peningkatan prestasi Olahraga. (3) Pemberian fasilitasi melalui mekanisme swakelola sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2023, No.808 -12- BAB V PROMOSI DAN DEGRADASI CABANG OLAHRAGA Pasal 26 (1) Promosi dan degradasi diterapkan untuk cabang Olahraga yang masuk dalam kategori I sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a dan Pasal 13 ayat (1) huruf a. (2) Promosi dan degradasi sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka memenuhi target capaian prestasi sesuai DBON . Pasal 27 (1) Promosi dan degradasi cabang Olahraga dilaksanakan berdasarkan hasil evaluasi yang dilakukan oleh tim pelaksana fasilitasi Pelatnas. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan 2 (dua) bulan setelah pelaksanaan olimpiade dan paralimpiade. Pasal 28 (1) Promosi cabang Olahraga dilak ukan berdasarkan: a. capaian prestasi pada olimpiade atau paralimpiade terakhir; b. keikutsertaan pada olimpiade atau paralimpiade; c. capaian prestasi pada kejuaraan Olahraga internasional yang diselenggarakan oleh federasi internasional 2 (dua) tahun terakhir; atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang diselenggarakan oleh federasi internasional 2 (dua) tahun terakhir; atau d. capaian prestasi pada pekan Olahraga internasional terakhir. (2) Degradasi cabang Olahraga dilakukan dalam hal cabang Olahraga: a. tidak mencapai prestasi pada olimpiade atau paralimpiade terakhir; b. tidak lolos kualifikasi olimpiade atau paralimpiade; c. tidak m encapai prestasi pada kejuaraan Olahraga internasional yang diselenggarakan oleh federasi internasional 2 (dua) tahun terakhir; atau d. tidak mencapai prestasi pada pekan Olahraga internasional terakhir. Pasal 29 Berdasarkan hasil evaluasi sebagaimana dimaksud dalam Pasal 27, tim pelaksana fasilitasi Pelatnas menyampaikan rekomendasi promosi dan degradasi cabang Olahraga kepada Menteri. Pasal 30 (1) Menteri menetapkan promosi dan degradasi cabang Olahraga dengan mempertimbangkan rekomendasi tim pelaksana fasil itasi Pelatnas sebagaimana dimaksud dalam Pasal 29. (2) Promosi dan degradasi cabang Olahraga sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri. www.peraturan.go.id 2023, No.808 -13- BAB VII PEMANTAUAN, EVALUASI, DAN PELAPORAN Bagian Kesatu Pemantauan Pasal 31 (1) Menteri melakukan pemantauan atas pelaksanaan pemberian fasilitasi Pelatnas. (2) Pemantauan atas pelaksanaan fasilitasi bertujuan untuk menjamin agar pemberian fasilitasi sesuai dengan perencanaan, target pencapaian prestasi, dan ketentuan peraturan perundang -undangan. (3) Pemantauan atas pelaksanaan pemberian fasilitasi sebagaimana dimaksud ayat (1) dilakukan dengan prinsip transparansi dan akuntabilitas. (4) Pemantauan atas pelaksanaan p emberian fasilitasi secara teknis dilaksanakan oleh deputi yang membidangi peningkatan prestasi Olahraga berkoordinasi dengan tim koordinasi pusat DBON. Bagian Kedua Evaluasi Pasal 32 (1) Deputi yang membidangi peningkatan prestasi Olahraga melaksanakan evaluasi berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 31 berkoordinasi dengan tim koordinasi pusat DBON. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperlukan. (3) Hasil evaluasi sebagaimana dimaksud pada ayat (2) digunakan sebagai dasar pertimbangan penyusunan kebijakan dalam pelaksanaan pemberian fasilitasi Pelatnas. Bagian Ketiga Pelaporan Pasal 33 (1) Deputi yang membidangi peningkatan prestasi Olahraga menyampaikan laporan hasil pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 31 dan Pasal 32 kepada Menteri. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperlukan. BAB VIII KETENTUAN LAIN -LAIN Pasal 34 Honorarium bagi Olahragawan, pelatih, manajer, Tenaga Pendukung, tim pelaksana fasilitasi Pelatnas, tim reviu, dan www.peraturan.go.id 2023, No.808 -14- tim pendukung diberikan dengan besaran berpedoman pada ketentuan standar biaya sesuai dengan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN PENUTUP Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2024. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam B erita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Oktober 2023 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd. ARIO BIMO NANDITO ARIOTEDJO Diundangkan di Jakarta pada tanggal 13 Oktober 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}