{
  "source": "downloaded_pdfs/permen-pupr-no-04-prt-m-2007-tahun-2007.pdf",
  "processed_date": "2025-04-24T17:41:32.479545",
  "document_info": {
    "title": "Microsoft Word - Permen PU No. 4 Tahun 2007.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "TATA CARA PENGGUNAA N DANA BERGULIR PADA BADAN LAYANAN UMUM-BADA N PENGATUR JALAN TOL UNTUK PENGADAAN TANAH JALAN TOL PERATURAN MENTERI PEKERJAAN UMUM NOMOR : 04 / PRT / M / 2007 TANGGAL : 26 FEBRUARI 2007 DEPARTEMEN PEKERJAAN UMUM 2 PERATURAN MENTERI PEKERJAAN UMUM NOMOR : 04/PRT/M/2007 TENTANG TATA CARA PENGGUNAAN DANA BERGULIR PADA BADAN LAYANAN UMUM-BADAN PENGATUR JALAN TOL UNTUK PENGADAAN TANAH JALAN TOL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM, Menimbang : a. bahwa dalam rangka perbaikan iklim investasi jalan tol di Indonesia diperlukan suatu mekanisme pengelolaan resiko oleh Pemerintah dalam bidang pengadaan tanah melalui penyediaan dana bergulir; b. bahwa untuk pengelolaan dana bergulir dimaksud, Pemerintah melalui Departemen Keuangan telah mene tapkan Badan Pengatur Jalan Tol pada Departemen Pekerjaan Umum sebagai Instansi Pemerintah yang menerapkan pola pengelolaan keuangan Badan Layanan Umum; c. bahwa dalam rangka Pelaksanaan Penyaluran Dana Dukungan Infrastruktur Untuk Penggantian Pemb elian Tanah telah ditandatangani Perjanjian Investasi Antara Badan Investasi Pemerintah dan Badan Pengatur Jalan Tol Nomor PI-01/BIP.01/2007 dan 01/PI/BPJT/Hk.02.07/2007 tanggal 19 Januari 2007; d. bahwa untuk tertib administrasi dan akuntabilitas pelaksanaan pengelolaan dana bergulir perlu menetapkan Tata Cara Penggunaan Dana Bergulir untuk Pengadaan Tanah Jalan Tol; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, b, c dan d perlu menetapkan Peraturan Menteri Pekerjaan Umum. 3Mengingat : 1. Undang-Undang Nomor 1 tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2. Undang-Undang Nomor 38 Tahun 2004 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 4444); 3. Peraturan Pemerintah Nomor 15 Tahun 2005 tentang Jalan Tol (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4489); 4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502); 5. Peraturan Pemerintah Nomor 8 Tahun 2007 tanggal 10 Januari 2007 tentang Investasi Pemerintah (L embaran Negara Republik Indonesia Tahun 2007 Nomor 24, Tambahan Lembaran Negara Republik Indonesia Nomor 4698); 6. Peraturan Presiden Republik Indonesia Nomor 9 Tahun 2005 tentang Kedudukan, fungsi, Susunan Organisasi, dan Tata Kerja Kementerian Negara Republik Indonesia sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 62 Tahun 2005; 7. Peraturan Presiden Republik Indonesia Nomor 36 Tahun 2005 tentang Pengadaan Tanah bagi Pelaksanaan Pembangunan Untuk Kepentingan Umum jo. Peraturan Presiden Re publik Indonesia Nomor 65 tahun 2006 tentang Perubahan Atas Peraturan Presiden Republik Indonesia Nomor 36 tahun 2005 tentang Pengadaan Tanah bagi Pelaksanaan Pembangunan Untuk Kepentingan Umum; 8. Peraturan Presiden Republik Indonesia Nomor 67 Tahun 2005 tentang Kerjasama Pemerintah Dengan Badan Usaha Dalam Penyediaan Infrastruktur; 9. Keputusan Presiden Republik Indonesia Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu; 10. Peraturan Menteri Pekerjaan Umum Nomor 286/PRT/M/2005 tentang Organisasi dan Tata Kerja Departemen Pekerjaan Umum; 11. Peraturan Menteri Pekerjaan Umum Nomor 295/PRT/M/2005 tentang Badan Pengatur Jalan Tol; 12. Keputusan Menteri Keuangan No. 791/KMK.02/2006 tentang Penetapan Badan Pengatur Jalan Tol pada Departemen Pekerjaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "791/KMK.02/2006 tentang Penetapan Badan Pengatur Jalan Tol pada Departemen Pekerjaan Umum sebagai instansi Pemerintah yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum 4MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG TATA CARA PENGGUNAAN DANA BERGULIR PADA BADAN LAYANAN UMUM-BADAN PENGATUR JALAN TOL UNTUK PENGADAAN TANAH JALAN TOL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Pekerjaan Umum ini yang dimaksud dengan : 1. Pemerintah adalah Perangkat Negara Kesatuan Republik Indonesia yang terdiri atas Presiden dan para Menteri. 2. Menteri adalah Menteri Pekerjaan Umum Republik Indonesia. 3. Badan Pengatur Jalan Tol yang selanjutnya disebut BPJT adalah Badan Pengatur Jalan Tol yang dibentuk, berada dibawah dan bertanggung jawab kepada Menteri. 4. Badan Layanan Umum-Badan Pengatur Jalan Tol yang selanjutnya disebut BLU-BPJT adalah Badan Pengatur Jalan Tol yang mene rapkan Pola Pengelolaan Keuangan Badan Layanan Umum berdasarkan Keputusan Menteri Keuangan No. 791/KMK.02/2006 tentang Penetapan Badan Pengatur Jalan Tol pada Departemen Pekerjaan Umum sebagai instansi Pemerintah yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum. 5. Badan Investasi Pemerintah yang selanjutnya disebut BIP adalah instansi Pemerintah pada Departemen Keuangan yang ditetapkan sebagai Badan yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum. 6. Badan Usaha adalah badan hukum yang bergerak di bidang pengusahaan jalan tol yang telah menandatangani Perjanjian Pengusahaan Jalan Tol . 7. Panitia Pengadaan Tanah yang selanjutnya disebut P2T adalah panitia yang dibentuk oleh Gubernur/Walikota/Bupati sesuai deng an kewenangannya untuk melaksanakan pengadaan tanah untuk kepentingan umum. 8. Tim Pengadaan Tanah yang selanjutnya disebut TPT adalah suatu tim yang dibentuk oleh Menteri dalam rangka pelaksanaan pengadaan tanah jalan tol berada di bawah pembinaan Direktorat Jenderal Bina Marga Departemen Pekerjaan Umum. 9. Pengadaan Tanah adalah setiap kegiatan untuk mendapatkan tanah dengan cara memberi ganti rugi kepada yang melepaskan atau menyerahkan tanah, bangunan, tanaman dan benda-benda lain yang berkaitan dengan tanah. 10. Biaya Pengadaan Tanah adalah biaya yang dibutuhkan untuk melakukan pembebasan tanah yang meliputi uang ganti rugi hak atas tanah, bangunan, tanaman dan benda-benda lain yang berkaitan dengan tanah, biaya Panitia Pengadaan Tanah, biaya operasional Tim Pengadaan Tanah dan biaya pendukung. 511. Biaya Ganti Rugi Tanah adalah biaya ganti rugi hak atas tanah, bangunan, tanaman dan benda-benda lain yang berkaitan dengan tanah. 12. Dana Bergulir adalah dana yang dikelola oleh BLU-BPJT merupakan dana bergulir untuk membiayai ganti rugi tanah jalan tol dan se lanjutnya dikembalikan oleh Badan Usaha sesuai ketentuan dalam perjanjian antara BLU-BPJT dengan Badan Usaha. 13. Perjanjian Pengusahaan Jalan Tol yang selanjutnya disebut PPJT adalah perjanjian antara Menteri atas nama Pemerintah dengan Badan Usaha dalam Pengusahaan Jalan Tol. 14. Rekening Pengadaan Tanah adalah rekening Badan Usaha pada sebuah Bank yang dipergunakan khusus untuk menyimpan Dana Pengadaan Tanah yang disediakan oleh Badan Usaha. 15. Surat Permintaan Pembayaran yang selanjutnya disebut SPP adalah surat permintaan pembayaran yang diajukan oleh TPT kepada BLU-BPJT dalam rangka pembayaran uang ganti rugi tanah. 16. Seksi suatu ruas jalan tol yang selanjutnya disebut Seksi adalah suatu bagian dari jalan tol yang dapat digunakan untuk lalu lintas kendaraan dan dapat dikenakan tol. 17. Perjanjian Layanan Dana Bergulir adalah perjanjian antara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dikenakan tol. 17. Perjanjian Layanan Dana Bergulir adalah perjanjian antara BLU-BPJT dengan Badan Usaha dalam rangka pembayaran ganti rugi tanah jalan tol. BAB II MAKSUD DAN TUJUAN Pasal 2 (1) Tata Cara Penggunaan Dana Bergulir pada BLU-BPJT untuk Pengadaan Tanah Jalan Tol ini disusun dengan maksud sebagai pedoman bagi BLU-BPJT, P2T, TPT, Badan Usaha dan pihak terkait lainnya dalam melaksanakan pembayaran ganti rugi tanah jalan tol dengan menggunakan Dana Bergulir. (2) Dana Bergulir pada BLU-BPJT untuk Penga daan Tanah Jalan Tol ini dimaksud sebagai pengelolaan risiko atas pengadaan tanah jalan tol. Pasal 3 Tata Cara Penggunaan Dana Bergulir BL U-BPJT untuk Pengadaan Tanah Jalan Tol mempunyai tujuan agar pelaksanaan penyaluran dana bergulir pengadaan tanah jalan tol dapat berjalan dengan tertib baik dari segi teknis maupun administrasi. 6BAB III RUANG LINGKUP Pasal 4 Ruang lingkup Tata Cara Penggunaan Dana Bergulir pada BLU-BPJT untuk Pengadaan Tanah Jalan Tol ini meliputi pengaturan penggun aan Dana Bergulir, perjanjian layanan Dana Bergulir, mekanisme penggunaan dan pengembalian dana bergulir, dan evaluasi Badan Usaha yang dapat menggunakan fasilitas dana bergulir BLU-BPJT. BAB IV BIAYA PENGADAAN TANAH Pasal 5 (1) Biaya Pengadaan Tanah disediakan oleh Badan Usaha melalui Rekening Pengadaan Tanah sebagaimana tercantum dalam PPJT. (2) Biaya Pengadaan Tanah yang dapat dibiayai terlebih dahulu oleh BLU-BPJT ádalah Biaya Ganti Rugi Tanah. (3) Besaran Biaya Pengadaan Tanah yang terdapat di dalam Rekening Pengadaan Tanah harus selalu lebih besar dari jumlah Dana Bergulir yang telah digunakan, sampai dengan maksimum sebesar 110% (seratus sepuluh persen) dari Biaya Pengadaan Tanah yang ditetapkan dalam PPJT. (4) Dalam hal terjadi kenaikan Biaya Pengadaan Tanah berdasarkan hasil musyawarah atau keputusan penetapan harga, yang diperkirakan dapat mengakibatkan perubahan Biaya Pengadaan Tanah yang ditetapkan dalam PPJT, TPT melaporkan kepada Direktorat Jenderal Bina Marga dan BPJT. Pasal 6 BLU-BPJT memungut pajak-pajak dan menyet or pada kas negara untuk pembiayaan sebagaimana dimaksud dalam Pasal 5. BAB V PERJANJIAN LAYANAN DANA BERGULIR Pasal 7 Dalam melaksanakan Pelayanan Dana Bergulir, BLU-BPJT membuat Perjanjian Layanan Dana Bergulir dengan Badan Usaha yang memuat ketentuan-ketentuan teknis dan administrasi sedemikian rupa sehingga jelas tugas dan kewajiban masing-masing pihak sesuai dengan peraturan dan perundang-undangan yang berlaku. 7Pasal 8 Perjanjian Layanan Dana Bergulir sekurang-kurangnya memuat : a. Besaran bunga dan biaya administrasi yang dibebankan kepada Badan Usaha atas penggunaan dana BLU-BPJT untuk pembayaran ga nti rugi tanah pada ruas jalan tol yang konsesinya dimiliki oleh Badan Usaha. b. Ketentuan pengembalian dana BLU-BPJT yang telah digunakan termasuk bunganya, setelah pengadaan tanah satu Seksi selesai atau pekerjaan konstruksi badan jalan pada seksi dimaksud dapat dilaksanakan. c. Ketentuan pengembalian dana BLU-BPJT seba gaimana dimaksud pada huruf b di atas berlaku sampai pengadaan tanah seluruh Seksi selesai. d. Ketentuan jangka waktu maksimum pengenaa n bunga terhitung dari sejak pembayaran pertama ganti rugi tanah adalah dua tahun. e. Ketentuan pengenaan bunga setelah tercapainya jangka waktu maksimum sebagaimana dimaksud pada huruf d adalah 0% (nol persen). f. Besaran bunga dan biaya administrasi d itetapkan oleh Kepala BLU-BPJT dengan memperhitungkan kewajiban BLU-BPJT. BAB VI MEKANISME PENGGUNAAN DANA BERGULIR Pasal 9 Dalam hal Badan Usaha",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MEKANISME PENGGUNAAN DANA BERGULIR Pasal 9 Dalam hal Badan Usaha menggunakan Layanan Dana Bergulir dari BLU-BPJT, maka Badan Usaha harus mengajukan surat permohonan kepa da BLU-BPJT dengan sekurang-kurangnya melampirkan : a. Rekaman Jaminan Pelaksanaan sebagaimana ditetapkan di dalam PPJT; b. Rekaman Rekening Pengadaan Tanah yang telah diisi sebagaimana ditetapkan dalam PPJT; c. Surat pernyataan kesediaan membayar seluruh biaya yang digunakan untuk pembayaran ganti rugi tanah termasuk bunganya; d. Surat pernyataan kesediaan membayar biaya administrasi pada saat menandatangani Perjanjian Layanan Dana Bergulir. Pasal 10 Atas permohonan dari Badan Usaha sebagaimana dimaksud dalam Pasal 9, BLU-BPJT melakukan penelitian terhadap hal-hal sebagai berikut : a. Dokumen yang disampaikan oleh Badan Usaha; b. Kesiapan Badan Usaha dalam pendanaan. 8Pasal 11 (1) BLU-BPJT melaporkan kepada Menteri dengan tembusan kepada Direktorat Jenderal Bina Marga mengenai Badan Usaha yang telah disetujui menggunakan Layanan Dana Bergulir; (2) TPT mengajukan SPP untuk biaya ganti rugi tanah kepada BLU-BPJT, tembusan kepada Direktorat Jenderal Bina Marga, BPJT dan Badan Usaha dengan melampirkan Surat Keputusan Penetapan Harga dan rekaman Daftar Nominatif yang sudah ditandatangani oleh P2T dan TPT serta dilegalisasi oleh TPT; (3) Selambat-lambatnya 7 (tujuh) hari setelah menerima SPP, BLU-BPJT menyalurkan biaya ganti rugi tanah untuk pemilik tanah melalui TPT atau memberikan tanggapan apabila tidak dapat memenuhi. Pasal 12 (1) Badan Usaha yang menggunakan Layanan Dana Bergulir dari BLU-BPJT harus tetap membuka Rekening Pengadaan Tanah sesuai dengan ketentuan dalam PPJT; (2) Dalam hal 1 (satu) Seksi selesai dibebaskan, Badan Usaha harus mentransfer dari Rekening Pengadaan Tanah seluruh biaya ganti rugi tanah 1 (satu) Seksi termasuk bunganya ke dalam rekening BLU-BPJT sesuai Perjanjian Layanan Dana Bergulir; BAB VII PENYUSUNAN PROGRAM PENGADAAN TANAH Pasal 13 BPJT, TPT dan Badan Usaha membuat program pengadaan tanah jalan tol untuk masing- masing Seksi termasuk urutan skala prioritasnya. Pasal 14 (1) Berdasarkan Pasal 13 di atas, TPT dan P2T membuat jadwal terperinci pelaksanaan pengadaan tanah. (2) Berdasarkan jadwal terperinci seperti dima ksud pada ayat (1), BPJT dan TPT menyusun jadwal pembiayaan pengadaan tanah. 9BAB VIII PELAKSANAAN PENGADAAN TANAH Pasal 15 Pelaksanaan pengadaan tanah untuk jalan tol mengikuti ketentuan sebagaimana diatur dalam Peraturan Presiden Republik Indonesia Nomor 36 Tahun 2005 tentang Pengadaan Tanah bagi Pelaksanaan Pembangunan untuk Kepentingan Um um sebagaimana diubah dengan Peraturan Presiden Republik Indonesia Nomor 65 Tahun 2006 tentang Perubahan Atas Peraturan Presiden Republik Indonesia Nomor 36 Tahun 2005 tentang Pengadaan Tanah bagi Pelaksanaan Pembangunan untuk Kepentingan Umum serta petunjuk pelaksanaannya. BAB IX PENGAWASAN Pasal 16 (1) Pengawasan terhadap pelaksanaan penggunaan Dana Bergulir oleh BLU-BPJT dapat dilakukan oleh Dewan Pengawas yang ditetapka n oleh Menteri atas persetujuan Menteri Keuangan; (2) Menteri dapat meminta Inspektorat Jender al Departemen Pekerjaan Umum untuk melakukan audit terhadap pelaksanaan pengadaan tanah; (3) Direktorat Jenderal Bina Marga melakukan rapat koordinasi pengadaan tanah setiap bulan khususnya menyangkut aspek kemajuan pelaksanaan pekerjaan, pendanaan, permasalahan di lapangan dan langkah-la ngkah penyelesaiannya, dengan melibatkan unsur BPJT, BLU-BPJT, TPT, Badan Usaha dan instansi terkait lainnya. BAB X SERAH TERIMA DOKUMEN TANAH Pasal 17 (1) Selambat-lambatnya 7 (tujuh) hari setelah pengadaan tanah setiap Seksi selesai, TPT melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(tujuh) hari setelah pengadaan tanah setiap Seksi selesai, TPT melakukan serah terima fisik tanah kepada Bad an Pengatur Jalan Tol melalui Direktorat Jenderal Bina Marga dengan Be rita Acara Serah Terima; (2) Setelah BLU-BPJT menerima dana pengganti dari Badan Usaha untuk 1 (satu) Seksi yang telah selesai dan selambat-lambatnya 7 (tujuh) hari setelah BPJT menerima fisik tanah dari Direktorat Jenderal Bina Marga, BLU-BPJT membuat Berita Acara Serah Terima Tanah kepada Badan Usaha; (3) Setelah seluruh Seksi dalam 1 (satu) ruas ja lan tol selesai dibebaskan, TPT menyerahkan seluruh dokumen pengadaan tanah dalam bentuk sertifikat kepada Direktorat Jenderal Bina Marga. 10BAB XI LAIN-LAIN Pasal 18 (1) Selambat-lambatnya tanggal 10 (sepuluh) setiap bulan, TPT menyampaikan Laporan Pelaksanaan kemajuan fisik dan keuangan ke pada Direktorat Jenderal Bina Marga dan BLU-BPJT. (2) Ketentuan mengenai Biaya Pengadaan Tanah selain biaya ganti rugi tanah diatur dengan peraturan tersendiri. BAB XII PENUTUP Pasal 19 (1) Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. (2) Peraturan Menteri ini disebarluaskan ke pada pihak-pihak yang berkepentingan untuk diketahui dan dilaksanakan. Ditetapkan di Jakarta. Pada tanggal 26 Februari 2007. MENTERI PEKERJAAN UMUM, DJOKO KIRMANTO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}