{
  "source": "downloaded_pdfs/permenpora-no-6-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:55:18.585867",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "- 1 - PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 6 TAHUN 2024 TENTANG PENGELOLAAN PENDAPATAN DARI LAYANAN KEOLAHRAGAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa penyelenggaraan layanan keolahragaan oleh pemerintah pusat dan pemerintah daerah dapat menghasilkan pendapatan bagi pemerintah pusat dan pemerintah daerah; b. bahwa berdasarkan ketentuan Pasal 7 Peraturan Pemerintah Nomor 18 Tahun 2007 tentang Pendanaan Keolahragaan, pendapatan pemerintah pusat dan pemerintah daerah yang diperoleh dari layanan keolahragaan dalam penyelenggaraan keolahragaan merupakan Penerimaan Negara Bukan Pajak dan pendapatan daerah ; c. bahwa untuk mengoptimalkan Penerimaan Negara Bukan Pajak dan pendapatan daerah sebagaimana dimaksud dalam huruf b, perlu mengatur mekanisme pengelolaan pendapatan pemerintah pusat dan pemerintah daerah dari layanan keolahragaan secara profesional, terbuka, bertanggung jawab, dan berkeadilan; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Pengelolaan Pendapatan dari Layanan Keolahragaan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); - 2 - 4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 5. Peraturan Pemerintah Nomor 18 Tahun 2007 tentang Pendanaan Keolahragaan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 4704); 6. Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 253); 7. Peraturan Menteri Keuangan Nomor 129/PMK.05/2020 tentang Pedoman Pengelolaan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2020 Nomor 1046) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 202/PMK.05/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 129/PMK.05/2020 tentang Pedoman Pengelolaan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2022 Nomor 1300); 8. Peraturan Menteri Pemuda dan Olahraga Nomor 22 Tahun 2017 tentang Organisasi dan Tata Kerja Lembaga Pengelola Dana dan Usaha Keolahragaan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1559); 9. Peraturan Menteri Pemuda dan Olahraga Nomor 8 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2022 Nomor 997); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PENGELOLAAN PENDAPATAN DARI LAYANAN KEOLAHRAGAAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Olahraga adalah segala kegiatan yang melibatkan pikiran, raga, dan jiwa secara terintegrasi dan sistematis untuk mendorong, membina, serta mengembangkan potensi jasmani, rohani, sosial, dan budaya.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mendorong, membina, serta mengembangkan potensi jasmani, rohani, sosial, dan budaya. 2. Keolahragaan adalah segala aspek yang berkaitan dengan Olahraga yang memerlukan pengaturan, pendidikan, pelatihan, pembinaan, pengembangan, peningkatan, pengawasan, dan evaluasi. 3. Olahraga Pendidikan adalah pendidikan jasmani dan Olahraga yang dilaksanakan sebagai bagian proses - 3 - pendidikan yang teratur dan berkelanjutan untuk menanamkan nilai -nilai karakter dan memperoleh pengetahuan, keterampilan, dan sikap yang dibutuhkan guna membangun gaya hidup sehat aktif sepanjang hayat. 4. Olahraga Masyarakat adalah Olahraga yang dilakukan oleh masyarakat berdasarkan kegemaran dan kemampuan yang tumbuh dan berkembang sesuai dengan kondisi dan nilai budaya masyarakat setempat yang dilakukan secara terus -menerus untuk kesehatan, kebugaran, dan kegembiraan . 5. Olahraga Prestasi adalah Olahraga yang membina dan mengembangkan Olahragawan secara terencana, sistematis, terpadu, berjenjang, dan berkelanjutan melalui kompetisi untuk mencapai prestasi dengan dukungan ilmu pengetahuan dan teknologi Keolahragaan 6. Layanan Keolahragaan adalah segala bentuk kegiatan pelayanan barang/jasa yang diberikan oleh Pemerintah Pusat atau Pemerintah Daerah di bidang Olahraga atau terkait dengan Keolahragaan . 7. Organisasi Olahraga adalah sekumpulan orang yang menjalin kerja sama dengan membentuk organisasi untuk penyelenggaraan Olahraga sesuai dengan ketentuan peraturan perundang -undangan. 8. Lembaga Pengelola Dana dan Usaha Keolahragaan yang selanjutnya disingkat LPDUK adalah unit pelaksana teknis di bidang pengelolaan dana dan usaha Keolahragaan yang berada di bawah Kementerian dan bertanggung jawab kepada Menteri melalui deputi yang menyelenggarakan tugas dan fungsi di bidang peningkatan prestasi olahraga. 9. Masyarakat adalah orang perseorangan warga negara Indonesia, kelompok Masyarakat, dan/atau organisasi kemasyarakatan yang mempunyai perhatian dan peranan dalam bidang Keolahragaan. 10. Industri Olahraga adalah kegiatan ekonomi bidang Olahraga dalam bentuk produk barang dan/atau jasa yang memberi nilai tambah atau manfaat yang lebih tinggi dan berdampak pada perekonomian Masyarakat dan Olahraga. 11. Donatur adalah setiap orang atau lembaga dari dalam atau luar negeri yang memberikan sumbangan berupa uang, barang, dan/atau jasa. 12. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 13. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 14. Kementerian Pemuda dan Olahraga yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pemuda dan Olahraga. - 4 - 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Olahraga. Pasal 2 Ruang lingkup Peraturan Menteri ini mengatur mengenai mekanisme pengelolaan pendapatan Pemerintah Pusat dan Pemerintah Daerah dari Layanan Keolahragaan meliputi : a. sumber pendapatan ; b. pengelolaan pendapatan melalui kemitraan ; c. pemanfaatan pendapatan ; d. pembinaan pengelolaan pendapatan ; e. pemantauan dan evaluasi ; dan f. pelaporan. BAB II SUMBER PENDAPATAN Pasal 3 Pendapatan Pemerintah Pusat dan Pemerintah Daerah dari Layanan Keolahragaan bersumber dari: a. sponsor ; b. hibah baik dari dalam negeri maupun luar negeri ; c. tiket penyelenggaraan kegiatan Olahraga ; d. penyewaan prasarana Olahraga; e. jual beli produk sarana Olahraga; f. sport labelling ; g. iklan; h. hak siar Olahraga; i. promosi dan ekshibisi; j. sumbangan badan usaha ;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Olahraga; i. promosi dan ekshibisi; j. sumbangan badan usaha ; dan k. sumber lain yang sah dan tidak mengikat berdasarkan ketentuan peraturan perundang -undangan. BAB III PENGELOLAAN PENDAPATAN Pasal 4 (1) Pendapatan Pemerintah Pusat dan Pemerintah Daerah dari Layanan Keolahragaan , baik yang sebagian maupun seluruh pendanaannya bersumber dari anggaran pendapatan dan belanja negara dan/atau anggaran pendapatan dan belanja daerah dikelola oleh penyelenggara kegiatan Olahraga. (2) Penyelenggara kegiatan Olahraga sebagaimana dimaksud pada ayat (1) merupakan panitia yang dibentuk oleh Pemerintah Pusat, Pemerintah Daerah, atau Organisasi Olahraga yang menyelenggarakan Layanan Keolahragaan . (3) Organisasi Olahraga sebagaimana dimaksud pada ayat (2) terdiri atas: a. komite olimpiade Indonesia; b. komite Olahraga nasional Indonesi a; c. komite Olahraga Masyarakat Indonesia; d. komite paralimpiade nasional Indonesia; e. induk organisasi Olahraga fungsional; dan - 5 - f. organisasi Olahraga lainnya pada lingkup Olahraga Pendidikan, Olahraga Masyarakat, dan Olahraga Prestasi. Pasal 5 (1) Dalam pengelolaan pendapatan dari Layanan Keolahragaan sebagaimana dimaksud dalam Pasal 4 ayat (1), penyelenggara kegiatan Olahraga wajib bermitra dengan badan layanan umum LPDUK . (2) Kemitraan sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan perjanjian kerja sama. (3) Perjanjian kerja sama sebagaimana dimaksud pada ayat (2) ditandatangani oleh pemimpin badan layanan umum LPDUK dengan ketua penyelenggara . (4) Dalam hal dalam penyelenggaraan kegiatan Olahraga terdapat Donatur, selain perjanjian kerja sama sebagaimana dimaksud pada ayat ( 3), pemimpin badan layanan umum LPDUK juga menandatangani perjanjian kerja sama dengan Donatur. (5) Dalam hal ketua penyelenggara sebagaimana dimaksud pada ayat ( 3) berhalangan, perjanjian kerja sama ditandatangani paling rendah oleh sekretaris penyelenggara atau sebutan lainnya. (6) Dalam hal pemimpin badan layanan umum LPDUK sebagaimana dimaksud pada ayat ( 3) dan ayat (4) berhalangan sementara atau berhalangan tetap , perjanjian kerja sama ditandatangani oleh kuasa pengguna anggaran pada badan layanan umum LPDUK . Pasal 6 (1) Pengelolan pendapatan dari Layanan Keolahragaan yang di kerjasamakan antara badan layanan umum LPDUK dengan penyelenggara kegiatan Olahraga sebagaimana dimaksud dalam Pasal 5 dikenakan tarif layanan. (2) Tarif layanan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pemimpin badan layanan umum LPDUK sesuai dengan ketentuan peraturan perundang - undangan . BAB IV PEMANFAATAN Pasal 7 (1) Pendapatan dari Layanan Keolahragaan dimanfaatkan untuk penyelenggaraan kompetisi Olahraga, eks hibisi Olahraga, dan/atau festival Olahraga serta pengembangan kompetensi tenaga Keolahragaan sesuai dengan kebutuhan berdasarkan perjanjian kerja sama. (2) Pemanfaatan sebagaimana dimaksud pada ayat (1) berupa: a. pembayaran honorarium panitia, perangkat pertandingan, dan tenaga pendukung lainnya; b. pengadaan barang dan/atau jasa; c. penyediaan kontra prestasi; d. pelatihan dan/atau sertifikasi kompetensi tenaga keolahragaan; - 6 - e. keagenan; dan/atau f. pelaksanaan inisiasi proyek bersama . (3) Pengadaan barang dan/atau jasa sebagaimana dimaksud pada ayat ( 2) huruf b merupakan pengadaan barang dan/atau jasa untuk : a. upacara pembukaan dan/atau penutupan; b. promosi dan publikasi; c. produksi medali, piala, atribut panitia; d. produksi souvenir; e. produksi sertifikat; f. transportasi, akomodasi, dan konsumsi; g. sewa venue latihan dan pertandingan ; h. sewa kantor kesekretariatan; i. peralatan latih tanding; j. sistem keamanan; dan /atau k. teknologi informasi. Pasal 8 (1) Sisa dana hasil kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "k. teknologi informasi. Pasal 8 (1) Sisa dana hasil kerja sama pengelolaan pendapatan yang bersumber dari Layanan Keolahragaan , dapat dimanfaatkan untuk kegiatan pembinaan dan pengembangan Olahraga dengan mengacu pada rencana strategis bisnis serta rencana bisnis dan anggaran LPDUK . (2) Kegiatan pembinaan dan pengembangan Olahraga sebagaimana dimaksud pada ayat ( 1) berupa: a. peningkatan kompetensi tenaga Keolahragaan; b. dukungan penyediaan prasarana Olahraga dan sarana Olahraga; c. pengembangan ilmu pengetahuan dan teknologi Keolahragaan; dan d. pembinaan dan pengembangan Industri Olahraga. Pasal 9 Kegiatan peningkatan kompetensi tenaga Keolahragaan sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf a berupa : a. workshop ; b. seminar; c. pelatihan; d. konferensi di dalam negeri dan di luar negeri ; dan /atau e. sertifikasi. Pasal 10 Kegiatan dukungan penyediaan prasarana Olahraga dan sarana Olahraga sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b berupa: a. rehabilitasi, renovasi, dan /atau revitalisasi prasarana Olahraga; dan /atau b. penyediaan sarana Olahraga. Pasal 11 Kegiatan pengembangan ilmu pengetahuan dan teknologi Keolahragaan sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf c berupa: a. pengadaan peralatan sport science ; b. pendanaan riset; - 7 - c. studi komparatif; d. uji purwarupa ; e. peralatan kebugaran dan pemulihan; f. pengadaan konsultan dan/atau tenaga ahli ; g. layanan informasi dan layanan profesi; dan/atau h. pengadaan perangkat lunak dan perangka t keras . Pasal 12 Kegiatan pembinaan dan pengembangan Industri Olahraga sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf d berupa: a. dana stimulan; b. promosi dan ekshibisi ; c. pendidikan, pelatihan dan pemagang an di dalam atau di luar negeri; d. kerja sama pengembangan usaha; e. keagenan; f. inisiasi proyek ; dan/atau g. kegiatan yang dapat mendukung Industri Olahraga. BAB V PEMBINAAN Pasal 13 (1) Menteri melakukan pembinaan terhadap badan layanan umum LPDUK dalam melakukan pengelolaan pendapatan Layanan Keolahragaan melalui kemitraan. (2) Pembinaan sebagaimana dimaksud pada ayat (1) secara teknis dilaksanakan oleh deputi yang menyelenggarakan tugas dan fungsi di bidang peningkatan prestasi Olahraga. BAB VI PEMANTAUAN DAN EVALUASI Pasal 1 4 (1) Dalam rangka meningkatkan akuntabilitas pengelolaan pendapatan dari Layanan Keolahragaan, Menteri melakukan pemantauan dan evaluasi . (2) Pemantauan sebagaimana dimaksud pada ayat (1) secara teknis dilakukan oleh dewan pengawas badan layanan umum LPDUK . (3) Evaluasi sebagaimana dimaksud pada ayat (1) secara teknis dilakukan oleh deputi yang menyelenggarakan tugas dan fungsi di bidang pembudayaan Olahraga dan deputi yang menyelenggarakan tugas dan fungsi di bidang peningkatan prestasi Olahraga sesuai dengan kewenangannya. Pasal 15 (1) Berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 14 ayat ( 2), Menteri dapat menugaskan aparat pengawasan intern pemerintah untuk melakukan pemeriksaan . (2) Penugasan sebagaimana dimaksud pada ayat (1) dilakukan dalam hal: - 8 - a. adanya indikasi pelanggaran terhadap ketentuan peraturan perundang -undangan di bidang penerimaan negara bukan pajak ; b. adanya indikasi kerugian negara dan/atau indikasi unsur tindak pidana; c. hasil pengawasan auditor eksternal pemerintah ; dan/atau d. adanya permintaan dari aparat penegak hukum. Pasal 16 (1) Berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 1 4 Menteri mengevaluasi pemberian bantuan pemerintah kepada penyelenggara kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "1 4 Menteri mengevaluasi pemberian bantuan pemerintah kepada penyelenggara kegiatan Olahraga. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan : a. dalam hal penyelenggara kegiatan Olahraga tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 5 ayat (1) ; dan b. berdasarkan hasil pemantauan dan pemeriksaan sebagaimana dimaksud dalam Pasal 1 4 dan Pasal 1 5. (3) Hasil e valuasi sebagaimana dimaksud pada ayat (1) dapat berupa: a. pengurangan atau penghentian pemberian bantuan pemerintah; b. pengembalian dana bantuan pemerintah secara penuh; c. tidak direkomendasikan menjadi tuan rumah penyelenggara kegiatan Olahraga selanjutnya; dan/atau d. masuk daftar hitam. (4) Menteri menerbitkan surat penetapan hasil evaluasi pemberian bantuan pemerintah sebagaimana dimaksud pada ayat (3). BAB VI I PELAPORAN Pasal 17 (1) Deputi yang menyelenggarakan tugas dan fungsi di bidang pembudayaan Olahraga dan deputi yang menyelenggarakan tugas dan fungsi di bidang peningkatan prestasi Olahraga sesuai dengan kewenangannya menyampaikan laporan hasil evaluasi sebagaimana dimaksud dalam Pasal 14 ayat (3) kepada Menteri. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperlukan. (3) Laporan hasil evaluasi sebagaimana dimaksud pada ayat (1) dan ayat (2) menjadi bahan pertimbangan perbaikan kebijakan terkait pengelolaan pendapatan dari layanan Keolahragaan. - 9 - BAB VIII KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Mei 2024 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Œ ARIO BIMO NANDITO ARIOTEDJO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}