{
  "source": "downloaded_pdfs/permenpkp-no-1-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:56:54.766090",
  "document_info": {
    "title": null
  },
  "total_pages": 94,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI KEMENTERIAN PEKERJAAN UMUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA , Menimbang: : a. bahwa untuk mewujudkan organisasi dan tata kerja yang efektif dan efisien guna meningkatkan kinerja pelaksanaan tugas dan fungsi unit pelaksana teknis , perlu melakukan penataan organisasi dan tata kerja unit pelaksana teknis di Kementerian Pekerjaan Umum; b. bahwa berdasarkan ketentuan Pasal 41 dan Pasal 42 Peraturan Presiden Nomor 170 Tahun 2024 tentang Kementerian Pekerjaan Umum, untuk melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang di lingkungan Kementerian Pekerjaan Umum , Menteri Pekerjaan Umum berwenang membentuk dan menetapkan unit pelaksana teknis ; c. bahwa penataan organisasi dan tata kerja unit pelaksana teknis di Kementerian Pekerjaan Umum telah mendapatkan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b , dan huruf c , perlu menetapkan Peraturan Menteri Pekerjaan Umum tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 20 08 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nom or 6994) ; - 2 - 3. Peraturan Presiden Nomor 170 Tahun 2024 tentang Kementerian Pekerjaan Umum (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 366) ; 4. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 11/PRT/M/2016 tentang Kriteria Tipologi Unit Pelaksana Teknis di Bidang Pelaksanaan Jalan Nasional di Lingkungan Direktorat Jenderal Bina Marga (Berita Negara Republik Indonesia Tahun 2016 Nomor 543); 5. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 12/PRT/M/2016 tentang Kriteria Tipologi Unit Pelaksana Teknis di Bidang Wilayah Sungai di Lingkungan Direk torat Jenderal Sumber Daya Air (Berita Negara Republik Indonesia Tahun 2016 Nomor 663) ; 6. Peraturan Menteri Pekerjaan Umum Nomor 1 Tahun 202 4 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum (Berita Negara Republik Indonesia tahun 202 4 Nomor 955); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI KEMENTERIAN PEKERJAAN UMUM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah organisasi yang bersifat mandiri yang melaksanakan tugas teknis operasional dan/atau teknis penunjang tertentu dari organisasi induk. 2. Wilayah Kerja adalah cakupan wilayah yang menjadi kewenangan kerja UPT. 3. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum. BAB II UNIT PELAKSANA TEKNIS DI DIREKTORAT JENDERAL SUMBER DAYA AIR Bagian Kesatu Umum Pasal 2 (1) UPT di Direktorat Jenderal Sumber Daya Air, terdiri atas:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) UPT di Direktorat Jenderal Sumber Daya Air, terdiri atas: a. Balai Besar Wilayah Sungai; b. Balai Wilayah Sungai; c. Balai Teknik Bendungan; - 3 - d. Balai Teknik Pantai; e. Balai Teknik Sungai; f. Balai Teknik Rawa; g. Balai Teknik Irigasi; h. Balai Teknik Sabo; i. Balai Hidrolika dan Geoteknik Keairan ; j. Balai Air Tanah; dan k. Balai Hidrologi dan Lingkungan Keairan. (2) UPT sebagaimana dimaksud pada ayat (1) merupakan satuan kerja yang bersifat mandiri dan diberikan kewenangan mengelola kepegawaian , keuangan, dan perlengkapan sendiri serta tempat kedudukannya terpisah dari organisasi induk. (3) Bagan susunan organisasi masing -masing UPT di Direktorat Jenderal Sumber Daya Air sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Balai Besar Wilayah Sungai Paragraf 1 Kedudukan, Tugas, Fungsi , dan Tipologi Pasal 3 (1) Balai Besar Wilayah Sungai berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air . (2) Balai Besar Wilayah Sungai dipimpin oleh seorang Kepala . Pasal 4 Balai Besar Wilayah Sungai mempunyai tugas melaksanakan pengelolaan sumber daya air di wilayah sungai . Pasal 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4, Balai Besar Wilayah Sungai menyelenggarakan fungsi: a. penyusunan , pemantauan dan evaluasi, penyelenggaraan pola pengelolaan sumber daya air dan rencana pengelolaan sumber daya air pada wilayah sungai; b. penyusunan program pengelolaan sumber daya air dan rencana kegiatan pengelolaan sumber daya air pada wilayah sungai; c. penyusunan studi kelayakan, perencanaan dan fasilitasi pengadaan tanah, dan perencanaan teknis atau desain pengembangan sumber daya air; d. pelaksanaan pengadaan barang /jasa sesuai dengan ketentuan peraturan perundang -undangan; e. pelaksanaan sistem manajemen keselamatan dan kesehatan kerja; - 4 - f. pengelolaan sumber daya air yang meliputi konservasi sumber daya air, pendayagunaan sumber daya air, dan pengendalian daya rusak air pada wilayah sungai; g. pengelolaan drainase utama perkotaan; h. pengelolaan sistem hidrologi; i. pengelolaan sistem informasi sumber daya air; j. pelaksanaan operasi dan pemeliharaan sumber daya air pada wilayah sungai; k. pelaksanaan pemberian bimbingan teknis pengelolaan sumber daya air yang menjadi kewenangan provinsi dan kabupaten/kota; l. penyusunan dan penyiapan klarifikasi teknis dan rekomendasi teknis dalam perizinan dan persetujuan penggunaan sumber daya air pada wilayah sungai; m. penyusunan dan penyiapan rekomendasi teknis untuk pemanfaatan irigasi dan pengalihan alur sungai; n. penyusunan dan pelaksanaan kajian dan fasilitasi penetapan garis sempadan sungai, garis sempadan danau, garis sempadan situ, garis sempadan jaringan irigasi, garis sempadan mata air, garis sempadan waduk, garis sempadan embung, dan garis sempadan rawa; o. fasilitasi kegiatan tim koordinasi pengelolaan sumber daya air pada wilayah sungai; p. pemberdayaan masyarakat dalam pengelolaan sumber daya air; q. pelaksanaan penyusunan laporan akuntansi keuangan dan akuntansi barang milik /kekayaan negara selaku unit akuntansi wilayah serta pengamanan barang milik /kekayaan negara; r. pelaksanaan pemungutan, penerimaan, dan penggunaan biaya jasa pengelolaan sumber daya air sesuai deng an ketentuan peraturan perundan g-undangan; s. penyusunan perjanjian kinerja, laporan kinerja balai, dan penilaian mandiri River Basin Organization ; t. pelaksanaan pemantauan dan pengawasan penggunaan sumber daya air dan penyidikan tindak pidana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan pengawasan penggunaan sumber daya air dan penyidikan tindak pidana bidang sumber daya air ; u. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan v. pelaksanaan urusan tata usaha dan rumah tangga balai serta komunikasi publik dan layanan hukum . Pasal 6 Tipologi Balai Besar Wilayah Sungai terdiri atas: a. Balai Besar Wilayah Sungai Tipe A; dan b. Balai Besar Wilayah Sungai Tipe B. - 5 - Paragraf 2 Susunan Organisasi Balai Besar Wilayah Sungai Tipe A Pasal 7 Susunan organisasi Balai Besar Wilayah Sungai Tipe A terdiri atas: a. Bagian Umum dan Tata Usaha ; b. Bidang Keterpaduan Pembangunan Infrastruktur Sumber Daya Air ; c. Bidang Pelaksanaan Jaringan Sumber Air; d. Bidang Pelaksanaan Jaringan Pemanfaatan Air; e. Bidang Operasi dan Pemeliharaan; dan f. jabatan fungsional dan jabatan pelaksana . Pasal 8 Bagian Umum dan Tata Usaha mempunyai tugas melaksanakan urusan umum dan ketatausahaan Balai Besar Wilayah Sungai .10 Pasal 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 8, Bagian Umum dan Tata Usaha menyelenggarakan fungsi: a. pelaksanaan administrasi kepegawaian, organisasi , dan tata laksana, pengelolaan kepegawaian , dan pelaksanaan fasilitasi kegiatan reformasi birokrasi di balai; b. penyusunan rencana dan pengelolaan urusan kas dan perbendaharaan, administrasi dan akuntansi keuangan; c. penyusunan administrasi dan fasilitasi penyelesaian laporan hasil pemeriksaan dan pengaduan masyarakat; d. pelaksanaan komunikasi publik dan layanan hukum; e. penatausahaan, pengelolaan, administrasi, dan akuntansi barang milik /kekayaan negara, pengamanan fisik barang /kekayaan milik negara, dan pengelolaan kekayaan negara lainnya; f. pelaksanaan koordinasi kegiatan terkait penanganan bencana; g. pelaksanaan koordinasi administrasi penerapan sistem pengendalian intern balai; h. pelaksanaan dan koordinasi pembangunan zona integritas ; dan i. pelaksanaan urusan tata usaha, kearsipan, dan rumah tangga . Pasal 10 Bagian Umum dan Tata Usaha terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 11 Bidang Keterpaduan Pembangunan Infrastruktur Sumber Daya Air mempunyai tugas melaksanakan keterpaduan pembangunan infrastruktur sumber daya air . - 6 - Pasal 12 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 11, Bidang Keterpaduan Pembangunan Infrastruktur Sumber Daya Air menyelenggarakan fungsi: a. pelaksanaan penyusunan pola dan rencana pengelolaan sumber daya air; b. pemberian masukan atas rencana tata ruang wilayah kabupaten/kota/provinsi; c. pelaksanaan analisis dan evaluasi kelayakan kegiatan, lingkungan dan perencanaan pengadaan tanah; d. penyusunan program dan kegiatan pengelolaan sumber daya air; e. fasilitasi dan koordinasi penyusunan perjanjian kinerja dan laporan kinerja; f. pelaksanaan koordinasi penerapan sistem manajemen keselamatan dan kesehatan kerja; g. pemantauan da n evaluasi pengadaan barang/ jasa; h. pelaksanaan kegiatan pengelolaan hidrologi dan kualitas air serta sistem informasi dan data sumber daya air; i. pelaksanaan, pemantauan, evaluasi, dan koordinasi atas pengendalian kepatuhan intern dan manajemen risiko; dan j. pelaksanaan penyusunan penilaian mandiri River Basin Organization . Pasal 13 Bidang Keterpaduan Pembangunan Infrastruktur Sumber Daya Air terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 14 Bidang Pelaksanaan Jaringan Sumber Air mempunyai tugas melaksanakan pengelolaan jaringan sumber air . Pasal 15 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 14, Bidang Pelaksanaan Jaringan Sumber",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tugas sebagaimana dimaksud dalam Pasal 14, Bidang Pelaksanaan Jaringan Sumber Air menyelenggarakan fungsi: a. pelaksanaan penyusunan rencana kegiatan, rencana teknik dan pengawasan bidang sungai, pantai, drainase utama perkotaan, bendungan, danau, situ, dan tampungan air lainnya; b. pelaksanaan koordinasi dan fasilitasi pembinaan pelaksanaan konstruksi dan non konstruksi; c. pelaksanaan persiapan penyerahan operasi dan pemeliharaan; d. pelaksanaan fasilitasi penerapan sistem manajemen keselamatan dan kesehatan kerja; e. pelaksanaan fasilitasi pengadaan barang/ jasa; f. pelaksanaan pemberdayaan masyarakat di bidang pelaksanaan jaringan sumber air; g. pelaksanaan pemberian bimbingan teknis kepada pemerintah daerah provinsi dan pemerintah daerah kabupaten/ kota dalam pelaksanaan konstruksi prasarana jaringan sumber air di bidang sungai, pantai, drainase - 7 - utama perkotaan, bendungan, danau, situ, dan tampungan air lainnya; dan h. pelaksanaan kegiatan pengelolaan pengamanan pantai strategis Pasal 16 Bidang Pelaksanaan Jaringan Sumber Air terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 17 Bidang Pelaksanaan Jaringan Pemanfaatan Air mempunyai tugas melaksanakan pengelolaan jaringan pemanfaatan air . Pasal 18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, Bidang Pelaksanaan Jaringan Pemanfaatan Air menyelenggarakan fungsi: a. koordinasi dan fasilitasi pelaksanaan penyusunan rencana kegiatan, rencana teknik dan pengawasan bidang irigasi, rawa, tambak, air tanah dan air baku serta konservasi air tanah, air baku, embung dan tampungan air lainnya beserta sarana dan prasarananya; b. pelaksanaan koordinasi dan fasilitasi pembinaan pelaksanaan konstruksi dan nonkonstruksi; c. koordinasi dan fasilitasi pelaksanaan persiapan penyerahan operasi dan pemeliharaan; d. koordinasi dan fasilitasi pelaksanaan fasilitasi penerapan sistem manajemen keselamatan dan kesehatan kerja; e. pelaksanaan fasilitasi pengadaan barang/jasa; f. koordinasi dan fasilitasi pelaksanaan pemberdayaan masyarakat di bidang pelaksanaan jaringan pemanfaatan air; g. koordinasi dan fasilitasi pengelolaan prasarana irigasi dan rawa strategis, prasarana air tanah, air baku, embung strategis, dan tampungan air lainnya; dan h. koordinasi dan fasilitasi pemberian bimbingan teknis kepada Pemerintah Daerah provinsi dan Pemerintah Daerah kabupaten/kota dalam pelaksanaan konstruksi sarana dan prasarana jaringan sumber air di bidang irigasi, rawa, tambak, air tanah, air baku serta kon servasi air tanah, air baku, embung dan tampungan air lainnya beserta sarana dan prasarananya . Pasal 19 Bidang Pelaksanaan Jaringan Pemanfaatan Air terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 20 Bidang Operasi dan Pemeliharaan mempunyai tugas melaksanakan kegiatan operasi dan pemeliharaan Balai Besar Wilayah Sungai . - 8 - Pasal 21 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 20, Bidang Operasi dan Pemeliharaan menyelenggarakan fungsi: a. koordinasi dan fasilitasi pelaksanaan penyusunan rencana kegiatan, pengendalian dan pengawasan pelaksanaan perencanaan teknik; b. koordinasi dan fasilitasi persiapan pelaksanaan operasi dan pemeliharaan dan pelaksanaan operasi dan pemeliharaan; c. koordinasi dan fasilitasi pelaksanaan fasilitasi penerapan sistem manajemen keselamatan dan kesehatan kerja; d. koordinasi dan fasilitasi pelaksanaan fasilitasi pengadaan barang/ jasa; e. koordinasi dan fasilitasi pelaksanaan pemberdayaan masyarakat di bidang operasi dan pemeliharaan; f. koordinasi dan fasilitasi pelaksanaan penanggulangan kerusakan akibat bencana alam; g. fasilitasi pelaksanaan operasi modifikasi cuaca di waduk; h. pelaksanaan koordinasi dan pengelolaan sistem peringatan dini sumber daya air; i. koordinasi dan fasilitasi pelaksanaan penyusunan rencana alokasi air tahunan; j. koordinasi dan fasilitasi pelaksanaan penyusunan kajian dan fasilitasi penetapan garis sempadan sungai, garis sempadan danau,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kajian dan fasilitasi penetapan garis sempadan sungai, garis sempadan danau, garis sempadan situ, garis sempadan jaringan irigasi, garis sempadan mata air, garis sempadan waduk, garis sempadan embung, dan ga ris sempadan rawa; k. koordinasi dan fasilitasi pelaksanaan fasilitasi kegiatan tim koordinasi pengelolaan sumber daya air pada wilayah sungai; l. pelaksanaan penyusunan klarifikasi teknis dan rekomendasi teknis dalam pemberian izin penggunaan sumber daya air; m. pelaksanaan penyusunan rekomendasi teknis pemanfaatan irigasi dan pengalihan alur sungai; n. pelaksanaan pemantauan dan pengawasan penggunaan sumber daya air dan penyidikan tindak pidana bidang sumber daya air; dan o. pelaksanaan pemungutan, penerimaan , dan penggunaan biaya jasa pengelolaan sumber daya air . Pasal 22 Bidang Operasi dan Pemeliharaan terdiri atas jabatan fungsional dan jabatan pelaksana . Paragraf 3 Susunan Organisasi Balai Besar Wilayah Sungai Tipe B Pasal 23 Susunan organisasi Balai Besar Wilayah Sungai Tipe B terdiri atas: a. Bagian Umum dan Tata Usaha ; - 9 - b. Bidang Keterpaduan Pembangunan Infrastruktur Sumber Daya Air ; c. Bidang Pelaksanaan; d. Bidang Operasi dan Pemeliharaan; dan e. jabatan fungsional dan jabatan pelaksana . Pasal 24 Bagian Umum dan Tata Usaha mempunyai tugas melaksanakan urusan umum dan ketatausahaan Balai Besar Wilayah Sungai . Pasal 25 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 24, Bagian Umum dan Tata Usaha menyelenggarakan fungsi: a. pelaksanaan administrasi kepegawaian, organisasi, dan tata laksana, pengelolaan ke pegawai an, dan pelaksanaan fasilitasi kegiatan reformasi birokrasi di balai; b. penyusunan rencana dan pengelolaan urusan kas dan perbendaharaan, administrasi , dan akuntansi keuangan; c. penyusunan administrasi , dan fasilitasi penyelesaian laporan hasil pemeriksaan dan pengaduan masyarakat; d. pelaksanaan urusan tata usaha, kearsipan, dan rumah tangga; e. pelaksanaan komunikasi publik dan layanan hukum; f. penatausahaan, pengelolaan, administrasi, dan akuntansi barang milik /kekayaan negara, pengamanan fisik barang /kekayaan milik negara, pengelolaan kekayaan negara lainnya; g. pelaksanaan koordinasi kegiatan terkait penanganan bencana; h. pelaksanaan koordinasi administrasi penerapan sistem pengendalian intern balai; dan i. pelaksanaan dan koordinasi pembangunan zona integritas . Pasal 26 Bagian Umum dan Tata Usaha terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 27 Bidang Keterpaduan Pembangunan Infrastruktur Sumber Daya Air mempunyai tugas melaksanakan keterpaduan pembangunan infrastruktur sumber daya air . Pasal 28 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 27, Bidang Keterpaduan Pembangunan Infrastruktur Sumber Daya Air menyelenggarakan fungsi: a. pelaksanaan penyusunan pola dan rencana pengelolaan sumber daya air; b. pemberian masukan atas rencana tata ruang wilayah kabupaten/kota/provinsi; c. pelaksanaan analisis dan evaluasi kelayakan kegiatan, lingkungan dan perencanaan pengadaan tanah; - 10 - d. penyusunan program dan kegiatan pengelolaan sumber daya air; e. fasilitasi dan koordinasi penyusunan perjanjian kinerja dan laporan kinerja; f. pelaksanaan koordinasi penerapan sistem manajemen keselamatan dan kesehatan kerja; g. pemantauan da n evaluasi pengadaan barang/ jasa; h. pelaksanaan kegiatan pengelolaan hidrologi dan kualitas air serta sistem informasi dan data sumber daya air; i. pelaksanaan, pemantauan, evaluasi, dan koordinasi atas pengendalian kepatuhan intern dan manajemen risiko ; dan j. pelaksanaan penyusunan penilaian mandiri River Basin Organization . Pasal 29 Bidang Keterpaduan Pembangunan Infrastruktur Sumber Daya Air terdiri atas jabatan fungsional dan jabatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Infrastruktur Sumber Daya Air terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 30 Bidang Pelaksanaan mempunyai tugas melaksanakan pengelolaan jaringan sumber air dan jaringan pemanfaatan air . Pasal 31 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 30, Bidang Pelaksanaan menyelenggarakan fungsi: a. pelaksanaan penyusunan rencana kegiatan, rencana teknik dan pengawasan bidang sungai, pantai, drainase utama perkotaan, bendungan, danau, situ, irigasi, rawa, dan tambak, air tanah dan air baku serta konservasi air tanah, air baku, embung dan tampungan air lainnya beserta sarana dan pra sarananya; b. pelaksanaan koordinasi dan fasilitasi pembinaan pelaksanaan konstruksi dan nonkonstruksi; c. pelaksanaan persiapan penyerahan operasi dan pemeliharaan; d. pelaksanaan fasilitasi penerapan sistem manajemen keselamatan dan kesehatan kerja; e. pelaksanaan fasilitasi pengadaan barang/ jasa; f. pelaksanaan pemberdayaan masyarakat di bidang pelaksanaan jaringan pemanfaatan air; g. pengelolaan prasarana irigasi dan rawa strategis; h. pengelolaan prasarana air tanah, air baku dan embung strategis; i. pelaksanaan pemberian bimbingan teknis kepada pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota dalam pelaksanaan konstruksi sarana dan prasarana jaringan sumber air di bidang sungai, pantai, drainase utama perkotaan, bendungan, danau, situ, irigasi, rawa, dan tambak, air tanah dan air baku serta konservasi air tanah, air baku, embung dan tampungan air lainnya beserta sarana dan prasarananya; dan j. pelaksanaan kegiatan pengelolaan pengamanan pantai strategis. - 11 - Pasal 32 Bidang Pelaksanaan terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 33 Bidang Operasi dan Pemeliharaan mempunyai tugas melaksanakan kegiatan operasi dan pemeliharaan . Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33, Bidang Operasi dan Pemeliharaan menyelenggarakan fungsi: a. koordinasi dan fasilitasi pelaksanaan penyusunan rencana kegiatan, pengendalian dan pengawasan pelaksanaan perencanaan teknik; b. koordinasi dan fasilitasi persiapan pelaksanaan operasi dan pemeliharaan dan pelaksanaan operasi dan pemeliharaan; c. koordinasi dan fasilitasi pelaksanaan fasilitasi penerapan sistem manajemen keselamatan dan kesehatan kerja; d. koordinasi dan fasilitasi pelaksan aan fasilitasi pengadaan barang/ jasa; e. koordinasi dan fasilitasi pelaksanaan pemberdayaan masyarakat di bidang operasi dan pemeliharaan; f. koordinasi dan fasilitasi pelaksanaan penanggulangan kerusakan akibat bencana alam; g. fasilitasi pelaksanaan operasi modifikasi cuaca di waduk; h. pelaksanaan koordinasi dan pengelolaan sistem peringatan dini sumber daya air; i. koordinasi dan fasilitasi pelaksanaan penyusunan rencana alokasi air tahunan; j. koordinasi dan fasilitasi pelaksanaan penyusunan kajian dan fasilitasi penetapan garis sempadan sungai, garis sempadan danau, garis sempadan situ, garis sempadan jaringan irigasi, garis sempadan mata air, garis sempadan waduk, garis sempadan embung, dan ga ris sempadan rawa; k. koordinasi dan fasilitasi pelaksanaan fasilitasi kegiatan tim koordinasi pengelolaan sumber daya air pada wilayah sungai; l. pelaksanaan penyusunan klarifikasi teknis dan rekomendasi teknis dalam pemberian izin penggunaan sumber daya air; m. pelaksanaan penyusunan rekomendasi teknis pemanfaatan irigasi dan pengalihan alur sungai; n. pelaksanaan pemantauan dan pengawasan penggunaan sumber daya air dan penyidikan tindak pidana bidang sumber daya air; dan o. pelaksanaan, pemungutan, penerimaan , dan penggunaan biaya jasa pengelolaan sumber daya air . Pasal 35 Bidang Operasi dan Pemeliharaan terdiri atas jabatan fungsional dan jabatan pelaksana . - 12 - Bagian Ketiga Balai Wilayah Sungai Paragraf 1 Kedudukan, Tugas , dan Fungsi Pasal 36 (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Paragraf 1 Kedudukan, Tugas , dan Fungsi Pasal 36 (1) Balai Wilayah Sungai berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air. (2) Balai Wilayah Sungai dipimpin oleh seorang Kepala. Pasal 37 Balai Wilayah Sungai mempunyai tugas melaksanakan pengelolaan sumber daya air di wilayah sungai . Pasal 38 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 37, Balai Wilayah Sungai menyelenggarakan fungsi: a. penyusunan, pemantauan dan evaluasi, penyelenggaraan pola pengelolaan sumber daya air , dan rencana pengelolaan sumber daya air; b. penyusunan program pengelolaan sumber daya air dan rencana kegiatan pengelolaan sumber daya air pada wilayah sungai; c. penyusunan studi kelayakan, perencanaan dan fasilitasi pengadaan tanah, dan perencanaan teknis atau desain pengembangan sumber daya air; d. pelaksanaan pengadaan barang/ jasa sesuai dengan ketentuan peraturan perundang -undangan; e. pelaksanaan sistem manajemen keselamatan dan kesehatan kerja; f. pengelolaan sumber daya air yang meliputi konservasi sumber daya air, pendayagunaan sumber daya air, dan pengendalian daya rusak air pada wilayah sungai; g. pengelolaan drainase utama perkotaan; h. pengelolaan sistem hidrologi; i. pengelolaan sistem informasi sumber daya air; j. pelaksanaan operasi dan pemeliharaan sumber daya air pada wilayah sungai; k. pelaksanaan pemberian bimbingan teknis pengelolaan sumber daya air yang menjadi kewenangan provinsi dan kabupaten/kota; l. penyusunan dan penyiapan klarifikasi teknis dan rekomendasi teknis dalam perizinan dan persetujuan penggunaan sumber daya air pada wilayah sungai; m. penyusunan dan penyiapan rekomendasi teknis untuk pemanfaatan irigasi dan pengalihan alur sungai; n. penyusunan dan pelaksanaan kajian dan fasilitasi penetapan garis sempadan sungai, garis sempadan danau, garis sempadan situ, garis sempadan jaringan irigasi, garis sempadan mata air, garis sempadan waduk, garis sempadan embung, dan garis sempadan rawa; o. fasilitasi kegiatan tim koordinasi pengelolaan sumber daya air pada wilayah sungai; - 13 - p. pemberdayaan masyarakat dalam pengelolaan sumber daya air; q. pelaksanaan penyusunan laporan akuntansi keuangan dan akuntansi barang milik /kekayaan negara selaku unit akuntansi wilayah serta pengamanan barang milik /kekayaan negara; r. pelaksanaan pemungutan, penerimaan, dan penggunaan biaya jasa pengelolaan sumber daya air sesuai denga n ketentuan peraturan perundang -undangan; s. penyusunan perjanjian kinerja, laporan kinerja balai, dan penilaian mandiri River Basin Organization ; t. pelaksanaan pemantauan dan pengawasan penggunaan sumber daya air dan penyidikan tindak pidana bidang sumber daya air; u. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan v. pelaksanaan urusan tata usaha dan rumah tangga balai serta komunikasi publik dan layanan hukum. Paragraf 2 Susunan Organisasi Pasal 39 Susunan organisasi Balai Wilayah Sungai terdiri atas: a. Subbagian Umum dan Tata Usaha ; b. Seksi Keterpaduan Pembangunan Infrastruktur Sumber Daya Air; c. Seksi Pelaksanaan; d. Seksi Operasi dan Pemeliharaan ; dan e. jabatan fungsional dan jabatan pelaksana . Pasal 40 (1) Subbagian Umum dan Tata Usaha mempunyai tugas melakukan urusan pelaksanaan administrasi kepegawaian, organisasi, dan tata laksana, pengelolaan kepegawaian , pelaksanaan fasilitasi kegiatan reformasi birokrasi di balai, penyusunan rencana dan pengelolaan urusan kas dan perbendaharaan, administrasi dan akuntansi keuangan, penyusunan administrasi dan fasilitasi penyelesaian laporan hasil pemeriksaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "akuntansi keuangan, penyusunan administrasi dan fasilitasi penyelesaian laporan hasil pemeriksaan dan pengadu an masyarakat, pelaksanaan urusan tata usaha, kearsipan, dan rumah tangga, pelaksanaan komunikasi publik dan layanan hukum, penatausahaan, pengelola an, administrasi, dan akuntansi barang milik /kekayaan negara, pengamanan fisik barang milik /kekayaan negara, pengelolaan kekayaan negara lainnya, pelaksanaan koordinasi kegiatan terkait penanganan bencana, pelaksanaan koordinasi administrasi penerapan sistem pengendalian intern balai , serta pelaksanaan dan koordinasi pembangunan zona integritas . (2) Seksi Keterpaduan Pembangunan Infrastruktur Sumber Daya Air mempunyai tugas melakukan pelaksanaan - 14 - penyusunan pola dan rencana pengelolaan sumber daya air, pemberian masukan atas rencana tata ruang wilayah kabupaten/kota/provinsi, pelaksanaan analisis dan evaluasi kelayakan kegiatan, lingkungan dan perencanaan pengadaan tanah, penyusunan program dan keg iatan pengelolaan sumber daya air, fasilitasi dan koordinasi penyusunan perjanjian kinerja dan laporan kinerja , pelaksanaan koordinasi penerapan sistem manajemen keselamatan dan kesehatan kerja, pemantauan da n evaluasi pengadaan barang /jasa, pelaksanaan ke giatan pengelolaan hidrologi dan kualitas air serta sistem informasi dan data sumber daya air, pelaksanaan, pemantauan, evaluasi, dan penyiapan koordinasi atas pengendalian kepatuhan intern dan manajemen risiko , dan pelaksanaan penyusunan penilaian mandiri River Basin Organization . (3) Seksi Pelaksanaan mempunyai tugas melakukan pelaksanaan penyusunan rencana kegiatan, rencana teknik dan pengawasan bidang sungai, pantai, drainase utama perkotaan, bendungan, danau, situ, irigasi, rawa, dan tambak, air tanah dan air baku serta konservasi air tanah, air baku, embung dan tam pungan air lainnya beserta sarana dan prasarananya, pelaksanaan koordinasi dan fasilitasi pembinaan pelaksanaan konstruksi dan nonkonstruksi , pelaksanaan persiapan penyerahan operasi dan pemeliharaan, pelaksanaan fasilitasi penerapan sistem manajemen keselamatan dan kesehatan kerja, pelaksanaan fasilitasi pengadaan barang /jasa, pelaksanaan pemberdayaan masyarakat di bidang pelaksanaan jaringan pemanfaatan air, pengelolaan prasarana irigasi dan rawa strategis, pengelolaan prasarana air tanah, air baku dan embung strategis, pelaksanaan pemberian bimbingan teknis kepada Pemeri ntah Daerah provinsi dan Pemerintah Daerah kabupaten/kota dalam pelaksanaan konstruksi sarana dan prasarana jaringan sumber air di bidang sungai, pantai, draina se utama perkotaan, bendungan, danau, situ, irigasi, rawa, dan tambak, air tanah dan air baku serta konservasi air tanah, air baku, embung dan tampungan air lainnya beserta sarana dan prasarananya , dan pelaksanaan kegiatan pengelolaan pengamanan pantai strategis . (4) Seksi Operasi dan Pemeliharaan mempunyai tugas melakukan koordinasi dan fasilitasi pelaksanaan penyusunan rencana kegiatan, pengendalian dan pengawasan pelaksanaan perencanaan teknik, koordinasi dan fasilitasi persiapan pelaksanaan operasi dan pemeliharaan dan pelaksanaan operasi dan pemeliharaan, koordinasi dan fasilitasi pelaksanaan fasilitasi penerapan sistem manajemen keselamatan dan kesehatan kerja, koordinasi dan fasilitasi pelaksanaan fasilitasi pengadaan baran g/jasa, koordinasi dan fasilitasi pelaksanaan pemberdayaan masyarakat di bidang operasi dan pemeliharaan, koordinasi dan fasilitasi pelaksanaan penanggulangan kerusakan akibat bencana alam, - 15 - fasilitasi pelaksanaan operasi modifikasi cuaca di waduk, pelaksanaan koordinasi dan pengelolaan sistem peringatan dini sumber daya air, koordinasi dan fasilitasi pelaksanaan penyusunan rencana alokasi air tahunan, koordinasi dan fasilitasi pelaksanaan pen yusunan kajian dan fasilitasi penetapan garis sempadan sungai, garis sempadan danau, garis sempadan situ, garis sempadan jaringan irigasi, garis sempadan mata air, garis sempadan waduk, garis sempadan embung, dan garis sempadan rawa, koordinasi dan fasilit asi pelaksanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "embung, dan garis sempadan rawa, koordinasi dan fasilit asi pelaksanaan fasilitasi kegiatan tim koordinasi pengelolaan sumber daya air pada wilayah sungai, pelaksanaan penyusunan klarifikasi teknis dan rekomendasi teknis dalam pemberian izin penggunaan sumber daya air, pelaksanaan penyusunan rekomendasi teknis pemanfaatan irigasi dan pengalihan alur sungai, pelaksanaan pemantauan dan pengawasan penggunaan sumber daya air dan penyidikan tindak pidana bidang sumber daya air, dan pelaksanaan, pemungutan, penerimaan dan penggunaan biaya jasa pengelolaan sumber daya air. Bagian Keempat Balai Teknik Bendungan Paragraf 1 Kedudukan, Tugas , dan Fungsi Pasal 41 (1) Balai Teknik Bendungan berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bendungan dan Danau . (2) Balai Teknik Bendungan dipimpin oleh seorang Kepala. Pasal 42 Balai Teknik Bendungan mempunyai tugas melaksanakan pengkajian dan pelaksanaan bimbingan teknis bendungan serta pemantauan perilaku bendungan . Pasal 43 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 42, Balai Teknik Bendungan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pengumpulan dan pengolahan data bendungan; c. pengkajian pembangunan dan pengelolaan bendungan; d. pelaksanaan inspeksi berkala dan luar biasa; e. pelaksanaan analisis perilaku bendungan; f. pelaksanaan pemberian bimbingan teknis bendungan; g. pelaksanaan kerja sama dengan instansi terkait dan pihak pemilik bendungan; h. penyebarluasan informasi bendungan dan peraturan atau pedoman bendungan; i. inventarisasi, registrasi, dan klasifikasi bahaya bendungan ; j. pelaksanaan penyusunan laporan akuntansi keuangan dan akuntansi barang milik /kekayaan negara; - 16 - k. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan l. pelaksanaan urusan tata usaha dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 44 Susunan organisasi Balai Teknik Bendungan terdiri atas: a. Subbagian Umum dan Tata Usaha ; b. Seksi Program , Evaluasi , Data, dan Informasi ; c. Seksi Pemantauan Bendungan; d. Seksi Kajian Bendungan; dan e. jabatan fungsional dan jabatan pelaksana. Pasal 45 (1) Subbagian Umum dan Tata Usaha mempunyai tugas melakukan pelayanan administrasi kepada semua unsur di balai, koordinasi administrasi penerapan sistem pengendalian intern, pelaksanaan dan koordinasi pembangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi, dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . (2) Seksi Program, Evaluasi, Data, dan Informasi mempunyai tugas melakukan penyiapan bahan penyusunan rencana, program, anggaran, dan rencana teknis keamanan bendungan, penyusunan rencana kajian dan rencana pemantauan bendungan, serta pelaksanaan evaluasi kinerja dan pengumpulan dan pengolahan data bendungan, serta penyebarluasan informasi bendungan dan peraturan a tau pedoman bendungan . (3) Seksi Pemantauan Bendungan mempunyai tugas melakukan inspeksi berkala, inspeksi luar biasa atau khusus, dan evaluasi data pemeriksaan bendungan . (4) Seksi Kajian Bendungan mempunyai tugas melakukan pengkajian pembangunan dan pengelolaan bendungan, analisis perilaku bendungan, serta penyiapan dan pelaksanaan pemberian bimbingan teknis keamanan bendungan . Bagian Kelima Balai Teknik Pantai Paragraf 1 Kedudukan, Tugas , dan Fungsi Pasal 46 (1) Balai Teknik Pantai berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bina Teknik Sumber Daya Air . (2) Balai Teknik Pantai dipimpin oleh seorang Kepala. - 17 - Pasal 47 Balai Teknik",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "oleh seorang Kepala. - 17 - Pasal 47 Balai Teknik Pantai mempunyai tugas melaksanakan pengembangan, perekayasaan, dan penerapan teknologi, pelaksanaan bimbingan teknis dan pelaksanaan pelayanan teknis meliputi pengkajian, inspeksi, pengujian , dan sertifikasi di bidang pantai . Pasal 48 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 47, Balai Teknik Pantai menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang pantai ; c. pelaksanaan pengembangan, perekayasaan, dan penerapan teknologi bidang pantai; d. pelaksanaan pemberian bimbingan teknis bidang pantai e. pelaksanaan diseminasi dan kerja sama di bidang pantai; f. pelaksanaan pelayanan teknis meliputi pengujian, analisis, pengkajian, inspeksi, dan sertifikasi; g. pengelolaan data teknis bidang pantai; h. pengelolaan laboratorium; i. pelaksanaan pemantauan, evaluasi, dan pelaporan; j. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; k. pelaksanaan advis teknis dan penyusunan rekomendasi teknis penanganan dan mitigasi bencana alam ; dan l. pelaksanaan urusan tata usaha dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 49 Susunan organisasi Balai Teknik Pantai terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 50 Subbagian Umum dan Tata Usaha mempunyai tugas dalam melakukan penyusunan rencana, program , dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan dan tata kearsipan, serta perlengkapan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, penyiapan basis data, evaluasi dan pelaporan, dan urusan rumah tangga, koordinasi administrasi penerapan sistem pengendalian intern balai, dan pem bangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi, dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . - 18 - Bagian Keenam Balai Teknik Sungai Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 51 (1) Balai Teknik Sungai berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bina Teknik Sumber Daya Air . (2) Balai Teknik Sungai dipimpin oleh seorang Kepala. Pasal 52 Balai Teknik Sungai mempunyai tugas melaksanakan pengembangan, perekayasaan, dan penerapan teknologi, pelaksanaan bimbingan teknis dan pelaksanaan pelayanan teknis meliputi pengkajian, inspeksi, pengujian , dan sertifikasi di bidang sungai . Pasal 53 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 52, Balai Teknik Sungai menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang sungai ; c. pelaksanaan pengembangan, perekayasaan, dan penerapan teknologi bidang sungai; d. pelaksanaan pemberian bimbingan teknis bidang sungai e. pelaksanaan diseminasi dan kerja sama di bidang sungai; f. pelaksanaan pelayanan teknis meliputi pengujian, analisis, pengkajian, inspeksi, dan sertifikasi; g. pengelolaan data teknis bidang sungai; h. pengelolaan laboratorium; i. pelaksanaan peman tauan, evaluasi, dan pelaporan ; j. pelaksanaan dan koordinasi dan fasilitasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; k. pelaksanaan advis teknis dan penyusunan rekomendasi teknis penanganan dan mitigasi bencana alam ; dan l. pelaksanaan urusan tata usaha dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 54 Susunan organisasi Balai Teknik Sungai terdiri atas: a. Subbagian Umum dan Tata",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Balai Teknik Sungai terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . - 19 - Pasal 55 Subbagian Umum dan Tata Usaha mempunyai tugas dalam melakukan penyusunan rencana, program , dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan dan tata kearsipan, serta perlengkapan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, penyiapan basis data, evaluasi dan pelaporan, dan urusan rumah tangga, koordinasi administrasi penerapan sistem pengendalian intern balai, pelaksanaan dan koordinasi pembangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi , dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . Bagian Ketujuh Balai Teknik Rawa Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 56 (1) Balai Teknik Rawa berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bina Teknik Sumber Daya Air . (2) Balai Teknik Rawa dipimpin oleh seorang Kepala. Pasal 57 Balai Teknik Rawa mempunyai tugas melaksanakan pengembangan, perekayasaan, dan penerapan teknologi, pelaksanaan bimbingan teknis dan pelaksanaan pelayanan teknis meliputi pengkajian, inspeksi, pengujian dan sertifikasi di bidang rawa . Pasal 58 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 57, Balai Teknik Rawa menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang rawa; c. pelaksanaan pengembangan, perekayasaan, dan penerapan teknologi bidang rawa; d. pelaksanaan pemberian bimbingan teknis bidang rawa e. pelaksanaan diseminasi dan kerja sama di bidang rawa; f. pelaksanaan pelayanan teknis meliputi pengujian, analisis, pengkajian, inspeksi, dan sertifikasi; g. pengelolaan data teknis bidang rawa; h. pengelolaan laboratorium; i. pelaksanaan pemantauan, evaluasi, dan pelaporan; j. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; k. pelaksanaan advis teknis dan penyusunan rekomendasi teknis penanganan dan mitigasi bencana alam ; dan l. pelaksanaan urusan tata usaha dan rumah tangga. - 20 - Paragraf 2 Susunan Organisasi Pasal 59 Susunan organisasi Balai Teknik Rawa terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 60 Subbagian Umum dan Tata Usaha mempunyai tugas dalam melakukan penyusunan rencana, program dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan dan tata kearsipan, serta perleng kapan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, penyiapan basis data, evaluasi dan pelaporan, urusan rumah tangga, koordinasi administrasi penerapan sistem pengendalian intern balai, d an pembangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi, dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . Bagian Ke delapan Balai Teknik Irigasi Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 61 (1) Balai Teknik Irigasi berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bina Teknik Sumber Daya Air . (2) Balai Teknik Irigasi dipimpin oleh seorang Kepala. Pasal 62 Balai Teknik Irigasi mempunyai tugas melaksanakan pengembangan, perekayasaan, dan penerapan teknologi, pelaksanaan bimbingan teknis dan pelaksanaan pelayanan teknis meliputi pengkajian, inspeksi, pengujian dan sertifikasi di bidang irigasi . Pasal 63 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 62, Balai Teknik Irigasi menyelenggarakan fungsi: a. penyusunan rencana, program, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Balai Teknik Irigasi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang irigasi; c. pelaksanaan pengembangan, perekayasaan, dan penerapan teknologi bidang irigasi; d. pelaksanaan pemberian bimbingan teknis bidang irigasi; e. pelaksanaan diseminasi dan kerjasama di bidang irigasi; f. pelaksanaan pelayanan teknis meliputi pengujian, analisis, pengkajian, inspeksi, dan sertifikasi; g. pengelolaan data teknis bidang irigasi; h. pengelolaan laboratorium; i. pelaksanaan pemantauan, evaluasi , dan pelaporan; - 21 - j. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai; k. pelaksanaan advis teknis dan penyusunan rekomendasi teknis penanganan dan mitigasi bencana alam ; dan l. pelaksanaan urusan tata usaha dan rumah tangga . Paragraf 2 Susunan Organisasi Pasal 64 Susunan organisasi Balai Teknik Irigasi terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 65 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program , dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan dan tata kearsipan, serta perlengkapan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, penyiapan basis data, evaluasi dan pelaporan, urusan rumah tangga, koordinasi administrasi penerapan sistem pengendalian intern balai, dan pembangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi, dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . Bagian Ke sembilan Balai Teknik Sabo Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 66 (1) Balai Teknik Sabo berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bina Teknik Sumber Daya Air. (2) Balai Teknik Sabo dipimpin oleh seorang Kepala. Pasal 67 Balai Teknik Sabo mempunyai tugas melaksanakan pengembangan, perekayasaan, dan penerapan teknologi, pelaksanaan bimbingan teknis dan pelaksanaan pelayanan teknis meliputi pengkajian, inspeksi, pengujian , dan sertifikasi di bidang sabo . Pasal 68 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 67, Balai Teknik Sabo menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang sabo; - 22 - c. pelaksanaan pengembangan, perekayasaan, dan penerapan teknologi bidang sabo; d. pelaksanaan pemberian bimbingan teknis bidang sabo; e. pelaksanaan diseminasi dan kerjasama di bidang sabo; f. pelaksanaan pelayanan teknis meliputi pengujian, analisis, pengkajian, inspeksi, dan sertifikasi; g. pengelolaan data teknis bidang sabo; h. pengelolaan laboratorium; i. pelaksanaan pemantauan, evaluasi, dan pelaporan; j. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; k. pelaksanaan advis teknis dan penyusunan rekomendasi teknis penanganan dan mitigasi bencana alam ; dan l. pelaksanaan urusan tata usaha dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 69 Susunan organisasi Balai Teknik Sabo terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 70 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program , dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan dan tata kearsipan, serta perlengkapan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, penyiapan basis data, evaluasi dan pelaporan, urusan rumah",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "bukan pajak, penyiapan basis data, evaluasi dan pelaporan, urusan rumah tangga, koordinasi administrasi penerapan sistem pengendalian intern balai, dan pembangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi, dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . Bagian Kesepuluh Balai Hidrolika dan Geoteknik Keairan Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 71 (1) Balai Hidrolika dan Geoteknik Keairan berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bina Teknik Sumber Daya Air. (2) Balai Hidrolika dan Geoteknik Keairan dipimpin oleh seorang Kepala. Pasal 72 Balai Hidrolika dan Geoteknik Keairan mempunyai tugas melaksanakan pengembangan, perekayasaan, dan penerapan teknologi, pelaksanaan bimbingan teknis dan pelaksanaan pelayanan teknis meliputi pengkajian, inspeksi, pengujian , dan sertifikasi di bidang hidrolika dan geoteknik keairan . - 23 - Pasal 73 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 72, Balai Hidrolika dan Geoteknik Keairan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang hidrolika dan geoteknik keairan; c. pelaksanaan pengembangan, perekayasaan, dan penerapan teknologi bidang hidrolika dan geoteknik keairan; d. pelaksanaan pemberian bimbingan teknis bidang hidrolika dan geoteknik keairan; e. pelaksanaan diseminasi dan kerjasama di bidang hidrolika dan geoteknik keairan; f. pelaksanaan pelayanan teknis meliputi pengujian, analisis, pengkajian, inspeksi, dan sertifikasi; g. pengelolaan data teknis bidang hidrolika dan geoteknik keairan; h. pengelolaan laboratorium; i. pelaksanaan pemantauan, evaluasi, dan pelaporan; j. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; k. pelaksanaan advis teknis dan penyusunan rekomendasi teknis penanganan dan mitigasi bencana alam ; dan l. pelaksanaan urusan tata usaha dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 74 Susunan organisasi Balai Hidrolika dan Geoteknik Keairan terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 75 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program , dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan dan tata kearsipan, serta perlengkapan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, penyiapan basis data, evaluasi dan pelaporan, urusan rumah tangga, koordinasi administrasi penerapan sistem pengendalian intern balai, dan pembangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi, dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . - 24 - Bagian Kese belas Balai Air Tanah Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 76 (1) Balai Air Tanah berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bina Teknik Sumber Daya Air . (2) Balai Air Tanah dipimpin oleh seorang Kepala . Pasal 77 Balai Air Tanah mempunyai tugas melaksanakan pengembangan, perekayasaan, dan penerapan teknologi, pelaksanaan bimbingan teknis dan pelaksanaan pelayanan teknis meliputi pengkajian, inspeksi, pengujian , dan sertifikasi di bidang air tanah . Pasal 78 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 77, Balai Air Tanah menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang air tanah; c. pelaksanaan pengembangan, perekayasaan, dan penerapan teknologi bidang air tanah; d. pelaksanaan pemberian bimbingan teknis bidang air tanah;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "air tanah; d. pelaksanaan pemberian bimbingan teknis bidang air tanah; e. pelaksanaan diseminasi dan kerja sama di bidang air tanah; f. pelaksanaan pelayanan teknis meliputi pengujian, analisis, pengkajian, inspeksi, dan sertifikasi; g. pengelolaan data teknis bidang air tanah; h. pengelolaan laboratorium; i. pelaksanaan pemantauan, evaluasi, dan pelaporan; j. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; k. pelaksanaan advis teknis dan penyusunan rekomendasi teknis penanganan dan mitigasi bencana alam ; dan l. pelaksanaan urusan tata usaha dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 79 Susunan organisasi Balai Air Tanah terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . - 25 - Pasal 80 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program , dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan dan tata kearsipan, serta perlengkapan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, penyiapan basis data, evaluasi dan pelaporan, urusan rumah tangga, koordinasi administrasi penerapan sistem pengendalian intern balai, dan pembangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi, dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . Bagian Ke duabelas Balai Hidrologi dan Lingkungan Keairan Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 81 (1) Balai Hidrologi dan Lingkungan Keairan berada di bawah dan bertanggung jawab kepada Direktur Jenderal Sumber Daya Air melalui Direktur Bina Teknik Sumber Daya Air. (2) Balai Hidrologi dan Lingkungan Keairan dipimpin oleh seorang Kepala. Pasal 82 Balai Hidrologi dan Lingkungan Keair an mempunyai tugas melaksanakan pengembangan, perekayasaan, dan penerapan teknologi, pelaksanaan bimbingan teknis dan pelaksanaan pelayanan teknis meliputi pengkajian, inspeksi, pengujian , dan sertifikasi di bidang hidrologi dan lingkungan keairan . Pasal 83 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 82, Balai Hidrologi dan Lingkungan Keairan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang hidrologi dan lingkungan keairan; c. pelaksanaan pengembangan, perekayasaan, dan penerapan teknologi bidang hidrologi dan lingkungan keairan; d. pelaksanaan pemberian bimbingan teknis bidang hidrologi dan lingkungan keairan; e. pelaksanaan diseminasi dan kerja sama di bidang hidrologi dan lingkungan keairan; f. pelaksanaan pelayanan teknis meliputi pengujian, analisis, pengkajian, inspeksi, dan sertifikasi; g. pengelolaan data teknis bidang hidrologi dan lingkungan keairan; h. pengelolaan laboratorium; i. pelaksanaan pemantauan, evaluasi, dan pelaporan; j. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; - 26 - k. pelaksanaan advis teknis dan penyusunan rekomendasi teknis penanganan dan mitigasi bencana alam ; dan l. pelaksanaan urusan tata usaha dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 84 Susunan organisasi Balai Hidrologi dan Lingkungan Keairan terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 85 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program , dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan dan tata kearsipan, serta perlengkapan, pengelolaa n barang milik /kekayaan negara, pengelolaan penerimaan negara bukan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pengelolaa n barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, penyiapan basis data, evaluasi dan pelaporan, urusan rumah tangga, koordinasi administrasi penerapan sistem pengendalian intern balai, dan pembangunan zona integritas, serta pelaksanaan, pemantauan, evaluasi, dan koordinasi pengendalian kepatuhan intern dan manajemen risiko . BAB III UNIT PELAKSANA TEKNIS DI DIREKTORAT JENDERAL BINA MARGA Bagian Kesatu Umum Pasal 86 (1) UPT di Direktorat Jenderal Bina Marga, terdiri atas: a. Balai Besar Pelaksanaan Jalan Nasional; b. Balai Pelaksanaan Jalan Nasional; c. Balai Bahan dan Pekerasan Jalan ; d. Balai Keamanan Jembatan dan Terowongan Khusus ; e. Balai Geoteknik, Terowongan, dan Struktur ; dan f. Balai Sistem Jaringan dan Lingkungan Jalan . (2) UPT sebagaimana dimaksud pada ayat (1) merupakan satuan kerja yang bersifat mandiri dan diberikan kewenangan mengelola kepegawaian, keuangan, dan perlengkapan sendiri serta tempat kedudukannya terpisah dari organisasi induk . (3) Bagan susunan organisasi masing -masing UPT di Direktorat Jenderal Bina Marga sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 27 - Bagian Kedua Balai Besar Pelaksanaan Jalan Nasional Paragraf 1 Kedudukan, Tugas, Fungsi dan Tipologi Pasal 87 (1) Balai Besar Pelaksanaan Jalan Nasional berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Marga. (2) Balai Besar Pelaksanaan Jalan Nasional dipimpin oleh seorang Kepala. Pasal 88 Balai Besar Pelaksanaan Jalan Nasional mempunyai tugas melaksanakan pemrograman, perencanaan, pengadaan, pembangunan, preservasi dan pengendalian penerapan norma, standar, pedoman dan kriteria bidang jalan dan jembatan termasuk konektivitas jaringan jalan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 89 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 88, Balai Besar Pelaksanaan Jalan Nasional menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran pembangunan dan preservasi jalan dan jembatan; b. penyiapan, pelaksanaan, dan pengolahan data dan informasi jalan dan jembatan, serta verifikasi data jaringan jalan daerah, dan verifikasi usulan pemrograman jalan daerah; c. pelaksanaan studi kelayakan, survei, investigasi, dan evaluasi perencanaan teknis bidang jalan dan jembatan termasuk keselamatan jalan, daerah rawan bencana, dan lingkungan; d. penyiapan program, pengendalian, dan pengawasan pengadaan tanah jalan nasional, jalan bebas hambatan, dan jalan tol; e. penyusunan rencana, program, dan anggaran penanganan jalan dan jembatan termasuk sistem manajemen keselamatan konstruksi dan lingkungan serta perubahannya; f. penyiapan rencana dan dokumen pengadaan bidang jalan dan jembatan termasuk penyusunan dan pengawasan penerapan analisis harga satuan pekerjaan bidang jalan dan jembatan; g. pengendalian dan p elaksanaan pengadaan barang /jasa kegiatan penanganan jalan dan jembatan sesuai dengan ketentuan peraturan perundang -undangan; h. penerbitan sertifikasi laik operasi dan penetapan laik produksi mesin pencampur aspal ( asphalt mixing plant ) dan mesin pencampur semen ( batching plant ); i. pengendalian pelaksanaan pekerjaan dan perubahan kontrak pekerjaan bidang jalan dan jembatan termasuk evaluasi kinerja penyedia jasa; - 28 - j. penerapan hasil pengembangan teknologi bahan dan peralatan jalan dan jembatan; k. pengendalian penerapan sistem manajemen keselamatan konstruksi dan lingkungan di bidang jalan dan jembatan; l. pelaksanaan pengujian, pemantauan, dan pengendalian bahan dan hasil pekerjaan konstruksi serta evaluasi terhadap hasil pengujian; m. pelaksanaan analisis dampak lingkungan dan lalu lintas; n. penyiapan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "m. pelaksanaan analisis dampak lingkungan dan lalu lintas; n. penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi penanganan jalan termasuk jalan bebas hambatan dan jalan tol yang dilaksanakan konstruksinya oleh pemerintah; o. pelaksanaan koordinasi, evaluasi, dan pengawasan terhadap pembangunan jalan tol yang dilaksanakan oleh Badan Usaha Jalan Tol; p. koordinasi dan pemantauan kegiatan operasi dan pemeliharaan jalan bebas hambatan dan jalan tol serta koordinasi pelaksanaan uji teknis dan operasi jalan tol dalam rangka laik fungsi jalan tol yang berada di wilayah kerjanya ; q. pelaksanaan program kelaikan jalan dan jembatan nasional termasuk uji laik fungsi; r. pengadaan atau penyediaan, penyimpanan, pemeliharaan, penggunaan, dan pemantauan bahan dan peralatan untuk jalan dan jembatan termasuk suku cadang sesuai dengan kewenangan; s. evaluasi dan penerapan standar pelayanan minimal jalan dan jembatan; t. penyusunan rencana, program dan anggaran, serta evaluasi perencanaan teknis perbaikan kerusakan jalan dan jembatan akibat bencana alam; u. pencegahan atau mitigasi dan pengendalian pelaksanaan penanggulangan bencana yang berdampak pada jalan dan jembatan; v. pelaksanaan audit keselamatan jalan dan jembatan; w. penyediaan konsultasi teknik penanganan jalan dan jembatan pada jalan daerah termasuk konektivitas jaringan jalan; x. penyusunan laporan akuntabilitas kinerja balai besar; y. penyiapan bahan dan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait penanganan jalan dan jembatan; dan z. pelaksanaan penyusunan laporan akuntansi keuangan dan akuntansi barang milik /kekayaan negara selaku unit akuntansi wilayah serta laporan kinerja pelaksanaan urusan tata usaha, kepegawaian, keuangan, umum, barang milik /kekayaan negara, layanan hukum, komunikasi publik dan rumah tangga; dan aa. pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . - 29 - Pasal 90 Tipologi Balai Besar Pelaksanaan Jalan Nasional, terdiri atas: a. Balai Besar Pelaksanaan Jalan Nasional Tipe A; dan b. Balai Besar Pelaksanaan Jalan Nasional Tipe B. Paragraf 2 Susunan Organisasi Balai Besar Pelaksanaan Jalan Nasional Tipe A Pasal 91 (1) Susunan organisasi Balai Besar Pelaksanaan Jalan Nasional Tipe A, terdiri atas: a. Bagian Umum dan Tata Usaha; b. Bidang Keterpaduan Pembangunan Infrastruktur Jalan; c. Bidang Pembangunan Jalan dan Jembatan; d. Bidang Preservasi I; e. Bidang Preservasi II ; dan f. jabatan fungsional dan jabatan pelaksana. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), susunan organisasi Balai Besar Pelaksanaan Jalan Nasional Tipe A di wilayah Provinsi Kalimantan Timur yang mendapatkan tugas dalam pembangunan Ibu Kota Nusantara, terdiri atas: a. Bagian Umum dan Tata Usaha; b. Bidang Keterpaduan Pembangunan Infrastruktur Jalan; c. Bidang Pembangunan Jalan dan Jembatan I; d. Bidang Pembangunan Jalan dan Jembatan II; e. Bidang Preservasi ; dan f. jabatan fungsional dan jabatan pelaksana. (3) Pembagian Wilayah Kerja untuk Bidang Pembangunan Jalan dan Jembatan I dan Bidang Pembangunan Jalan dan Jembatan II disesuaikan dengan beban kerja yang ditetapkan oleh Kepala Balai Besar Pelaksanaan Jalan Nasional Kalimantan Timur. Pasal 92 Bagian Umum dan Tata Usaha mempunyai tugas melaksanakan urusan umum dan ketatausahaan di Balai Besar Pelaksanaan Jalan Nasional . Pasal 93 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 92, Bagian Umum dan Tata Usaha menyelenggarakan fungsi:",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam Pasal 92, Bagian Umum dan Tata Usaha menyelenggarakan fungsi: a. pengelolaan data dan administrasi kepegawaian; b. pengelolaan organisasi dan tata laksana; c. pelaksanaan pengendalian penyusunan perjanjian atau kontrak; d. pemberian layanan hukum; e. pelaksanaan komunikasi publik; - 30 - f. pelaksanaan pengelolaan anggaran, urusan kas dan perbendaharaan, serta administrasi dan akuntansi keuangan; g. pelaksanaan administrasi penerimaan negara bukan pajak; h. pemantauan penyelesaian laporan hasil pemeriksaan; i. pelaksanaan penatausahaan, pengelolaan, administrasi dan akuntansi barang milik /kekayaan negara; j. pelaksanaan pengamanan fisik dan pelaksanaan proses sertifikasi tanah dan barang milik /kekayaan negara; k. fasilitasi usulan serta pemantauan dan evaluasi atas penggunaan, pemanfaatan, pemindahtanganan, pemusnahan, dan penghapusan barang milik /kekayaan negara; l. pengelolaan dan penetapan leger jalan nasional; m. penyusunan laporan berkala Balai Besar ; n. pelaksanaan administrasi perizinan bidang jalan dan jembatan; o. penyediaan konsultasi teknis pengelolaan leger jalan daerah; p. pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko ; q. koordinasi administrasi penerapan sistem pengendalian intern Balai Besar ; dan r. pelaksanaan urusan tata usaha, kearsipan, dan rumah tangga. Pasal 94 Bagian Umum dan Tata Usaha terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 95 Bidang Keterpaduan Pembangunan Infrastruktur Jalan mempunyai tugas melaksanakan keterpaduan pembangunan infrastruktur jalan . Pasal 96 Dalam melaksanakan tugas se bagaimana dimaksud dalam Pasal 95, Bidang Keterpaduan Infrastruktur Jalan menyelenggarakan fungsi: a. melaksanakan penyiapan, pelaksanaan, dan pengolahan data dan informasi jalan dan jembatan; b. penyusunan rencana, program, dan anggaran pembangunan dan preservasi jalan dan jembatan termasuk sistem manajemen keselamatan konstruksi dan lingkungan; c. pelaksanaan studi kelayakan, survei, investigasi dan evaluasi perencanaan teknis pembangunan dan preservasi jalan dan jembatan termasuk keselamatan jalan, daerah rawan bencana dan lingkungan; d. penyiapan rencana dan dokumen pengadaan pembangunan dan preservasi jalan dan jembatan; e. pelaksanaan penyusunan analisis harga satuan pekerjaan jalan dan jembatan; - 31 - f. penyiapan program pengadaan tanah jalan nasional; g. pengendalian p elaksanaan pengadaan barang/ jasa kegiatan perencanaan dan pengawasan jalan dan jembatan sesuai dengan kewenangannya; h. pelaksanaan evaluasi kinerja penyedia jasa perencanaan dan pengawasan jalan dan jembatan; i. pelaksanaan analisis mengenai dampak lingkungan dan lalu lintas; j. evaluasi penerapan standar pelayanan minimal jalan dan jembatan; k. penyusunan laporan akuntabilitas kinerja balai besar; l. penyediaan konsultasi teknik perencanaan dan pemrograman jalan daerah termasuk konektivitas jaringan jalan; m. dukungan verifikasi data jaringan dan verifikasi usulan pemrograman jalan daerah; n. penyiapan bahan dan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait perencanaan dan pemrograman jalan dan jembatan; o. evaluasi perencanaan teknis perbaikan kerusakan jalan dan jembatan akibat bencana alam; p. penyusunan rencana, program dan anggaran perbaikan kerusakan jalan dan jembatan akibat bencana alam, dan penyusunan usulan perubahan program, anggaran dan keluaran; dan q. perencana an kegiatan pembangunan dan preservasi jalan dan jembatan. Pasal 97 Bidang Keterpaduan Pembangunan Infrastruktur Jalan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 98 Bidang Pembangunan Jalan dan Jembatan mempunyai tugas melaksanakan pembangunan jalan dan jembatan . Pasal 99 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9 8, Bidang Pembangunan Jalan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tugas sebagaimana dimaksud dalam Pasal 9 8, Bidang Pembangunan Jalan dan Jembatan menyelenggarakan fungsi: a. penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi pelaksanaan pembangunan jalan; b. pengendalian pelaksanaan pengadaan ba rang/ jasa kegiatan pembangunan jalan dan jembatan sesuai dengan kewenangannya; c. pengawasan penerapan analisis harga satuan pekerjaan kegiatan pembangunan jalan dan jembatan; d. pengendalian pelaksanaan perubahan kontrak pekerjaan konstruksi pembangunan jalan dan jembatan; e. penerapan hasil pengembangan teknologi bahan dan peralatan jalan dan jembatan; f. pelaksanaan program kelaikan jalan dan jembatan nasional termasuk uji laik fungsi; - 32 - g. pengendalian dan pengawasan pengadaan tanah pembangunan jalan nasional, jalan bebas hambatan, dan jalan tol; h. pelaksanaan koordinasi, evaluasi, dan pengawasan terhadap pembangunan jalan bebas hambatan dan jalan tol; i. koordinasi pelaksanaan uji teknis dan operasi jalan tol dalam rangka laik fungsi jalan tol yang berada di wilayah kerjanya ; j. pengendalian penerapan sistem manajemen keselamatan konstruksi dan lingkungan di bidang pembangunan jalan dan jembatan; k. pelaksanaan pengujian, pemantauan, dan pengendalian bahan dan hasil pekerjaan konstruksi pembangunan jalan dan jembatan serta evaluasi terhadap hasil pengujian; l. penyediaan konsultasi teknik pembangunan jalan dan jembatan yang berada di jalan daerah; m. pengendalian pelaksanaan pekerjaan bidang pembangunan jalan dan jembatan; n. penyiapan bahan dan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait pembangunan jalan dan jembatan; dan o. pelaksanaan evaluasi kinerja penyedia jasa pembangunan jalan dan jembatan, dan penerapan standar pelayanan minimal bidang pembangunan jalan dan jembatan. Pasal 100 Bidang Pembangunan Jalan dan Jembatan terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 101 Bidang Preservasi I mempunyai tugas melaksanakan preservasi jalan dan jembatan . Pasal 102 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10 1, Bidang Preservasi I menyelenggarakan fungsi: a. penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi pelaksanaan preservasi jalan dan jembatan; b. pengendali an pelaksanaan pengadaan barang/ jasa kegiatan preservasi jalan dan jembatan sesuai dengan kewenangannya; c. pengawasan penerapan analisis harga satuan pekerjaan kegiatan preservasi jalan dan jembatan; d. pengendalian pelaksanaan perubahan kontrak pekerjaan konstruksi preservasi jalan dan jembatan; e. pengadaan atau penyediaan, penyimpanan, pemeliharaan, penggunaan, dan pemantauan bahan dan peralatan untuk jalan dan jembatan termasuk suku cadang sesuai dengan kewenangannya; f. pelaksanaan audit keselamatan jalan dan jembatan; g. koordinasi dan pemantauan kegiatan operasi dan pemeliharaan jalan bebas hambatan dan jalan tol; - 33 - h. pengendalian penerapan sistem manajemen keselamatan konstruksi dan lingkungan di bidang preservasi jalan dan jembatan; i. pelaksanaan pengujian, pemantauan, dan pengendalian bahan dan hasil pekerjaan konstruksi preservasi jalan dan jembatan serta evaluasi terhadap hasil pengujian; j. penyediaan konsultasi teknik preservasi jalan dan jembatan yang berada di jalan daerah; k. pengendalian pelaksanaan pekerjaan bidang preservasi jalan dan jembatan; l. penyiapan bahan dan pelaksanaan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait preservasi jalan dan jembatan; m. pelaksanaan evaluasi kinerja penyedia jasa preservasi jalan dan jembatan; n. penerapan standar pelayanan minimal bidang preservasi jalan dan jembatan; o. pengendalian teknis fungsi dan pemanfaatan bagian - bagian jalan; p. pengendalian pelaksanaan penilikan jalan dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "bagian - bagian jalan; p. pengendalian pelaksanaan penilikan jalan dan jembatan pengendalian pencegahan/mitigasi dan pengendalian pelaksanaan penanggulangan bencana yang berdampak pada jalan dan jembatan; dan q. penyiapan bahan sertifikasi laik operasi dan penetapan laik produksi mesin pencampur aspal ( asphalt mixing plant) dan mesin pencampur semen ( batching plant ). Pasal 103 Bidang Preservasi I terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 104 Bidang Preservasi II mempunyai tugas melaksanakan preservasi jalan dan jembatan . Pasal 105 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10 4, Bidang Preservasi II menyelenggarakan fungsi: a. penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi pelaksanaan preservasi jalan dan jembatan; b. pengendalian p elaksanaan pengadaan barang/ jasa kegiatan preservasi jalan dan jembatan sesuai dengan kewenangannya; c. pengawasan penerapan analisis harga satuan pekerjaan kegiatan preservasi jalan dan jembatan; d. pengendalian pelaksanaan perubahan kontrak pekerjaan konstruksi preservasi jalan dan jembatan; e. pengadaan atau penyediaan, penyimpanan, pemeliharaan, penggunaan, dan pemantauan bahan dan peralatan untuk jalan dan jembatan termasuk suku cadang sesuai dengan kewenangannya; f. pelaksanaan audit keselamatan jalan dan jembatan; g. koordinasi dan pemantauan kegiatan operasi dan pemeliharaan jalan bebas hambatan dan jalan tol; - 34 - h. pengendalian penerapan sistem manajemen keselamatan konstruksi dan lingkungan di bidang preservasi jalan dan jembatan; i. pelaksanaan pengujian, pemantauan, dan pengendalian bahan dan hasil pekerjaan konstruksi preservasi jalan dan jembatan serta evaluasi terhadap hasil pengujian; j. penyediaan konsultasi teknik preservasi jalan dan jembatan yang berada di jalan daerah; k. pengendalian pelaksanaan pekerjaan bidang preservasi jalan dan jembatan; l. penyiapan bahan dan pelaksanaan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait preservasi jalan dan jembatan; m. pelaksanaan evaluasi kinerja penyedia jasa preservasi jalan dan jembatan; n. penerapan standar pelayanan minimal bidang preservasi jalan dan jembatan; o. pengendalian teknis fungsi dan pemanfaatan bagian - bagian jalan; p. pengendalian pelaksanaan penilikan jalan dan jembatan pengendalian pencegahan/mitigasi dan pengendalian pelaksanaan penanggulangan bencana yang berdampak pada jalan dan jembatan ; dan q. penyiapan bahan sertifikasi laik operasi dan penetapan laik produksi mesin pencampur aspal ( asphalt mixing plant) dan mesin pencampur semen ( batching plant ). Pasal 106 Bidang Preservasi II terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 107 Pembagian Wilayah Kerja untuk Bidang Preservasi I dan Bidang Preservasi II disesuaikan dengan beban kerja yang ditetapkan oleh masing -masing Kepala Balai Besar Pelaksanaan Jalan Nasional Tipe A . Paragraf 3 Susunan Organisasi Balai Besar Pelaksanaan Jalan Nasional Tipe B Pasal 108 Susunan organisasi Balai Besar Pelaksanaan Jalan Nasional Tipe B, terdiri atas: a. Bagian Umum dan Tata Usaha ; b. Bidang Keterpaduan Pembangunan Infrastruktur Jalan ; c. Bidang Pembangunan Jalan dan Jembatan ; d. Bidang Preservasi ; dan e. jabatan fungsional dan jabatan pelaksana . Pasal 109 Bagian Umum dan Tata Usaha mempunyai tugas melaksanakan urusan umum dan ketatausahaan di Balai Besar Pelaksanaan Jalan Nasional . - 35 - Pasal 110 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10 9, Bagian Umum dan Tata Usaha menyelenggarakan fungsi: a. melaksanakan urusan pengelolaan data dan administrasi kepegawaian; b.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "fungsi: a. melaksanakan urusan pengelolaan data dan administrasi kepegawaian; b. pengelolaan organisasi dan tata laksana; c. pelaksanaan pengendalian penyusunan perjanjian atau kontrak; d. pemberian layanan hukum; e. pelaksanaan komunikasi publik; f. pelaksanaan pengelolaan anggaran, urusan kas dan perbendaharaan, serta administrasi dan akuntansi keuangan; g. pelaksanaan administrasi penerimaan negara bukan pajak; h. pelaksanaan pemantauan penyelesaian laporan hasil pemeriksaan; i. pelaksanaan penatausahaan, pengelolaan, administrasi dan akuntansi barang /kekayaan milik negara; j. pelaksanaan pengamanan fisik serta pelaksanaan proses sertifikasi tanah dan barang milik /kekayaan negara; k. fasilitasi usulan serta pemantauan dan evaluasi atas penggunaan, pemanfaatan, pemindahtanganan, pemusnahan, dan penghapusan barang milik /kekayaan negara; l. pengelolaan dan penetapan leger jalan nasional, penyusunan laporan berkala balai besar; m. pelaksanaan administrasi perizinan bidang jalan dan jembatan; n. penyediaan konsultasi teknis pengelolaan leger jalan daerah; o. pembangunan zona integritas , serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko ; p. koordinasi administrasi penerapan sistem pengendalian intern balai besar; dan q. pelaksanaan urusan tata usaha, kearsipan, dan rumah tangga. Pasal 111 Bagian Umum dan Tata Usaha terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 112 Bidang Keterpaduan Pembangunan Infrastruktur Jalan mempunyai tugas melaksanakan keterpaduan pembangunan infrastruktur jalan . Pasal 113 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 11 2, Bidang Keterpaduan Pembangunan Infrastruktur Jalan menyelenggarakan fungsi: a. penyiapan, pelaksanaan, dan pengolahan data dan informasi jalan dan jembatan; - 36 - b. penyusunan rencana, program, dan anggaran pembangunan dan preservasi jalan dan jembatan termasuk sistem manajemen keselamatan konstruksi dan lingkunga n; c. pelaksanaan studi kelayakan, survei, investigasi dan evaluasi perencanaan teknis pembangunan dan preservasi jalan dan jembatan termasuk keselamatan jalan, daerah rawan bencana dan lingkungan; d. penyiapan rencana dan dokumen pengadaan pembangunan dan preservasi jalan dan jembatan; e. pelaksanaan penyusunan analisis harga satuan pekerjaan jalan dan jembatan; f. penyiapan program pengadaan tanah jalan nasional; g. pengendali an pelaksanaan pengadaan barang/ jasa kegiatan perencanaan dan pengawasan jalan dan jembatan sesuai dengan kewenangannya; h. pelaksanaan evaluasi kinerja penyedia jasa perencanaan dan pengawasan jalan dan jembatan; i. pelaksanaan analisis mengenai dampak lingkungan dan lalu lintas; j. evaluasi penerapan standar pelayanan minimal jalan dan jembatan; k. penyusunan laporan akuntabilitas kinerja balai; l. penyediaan konsultasi teknik perencanaan dan pemrograman jalan daerah termasuk konektivitas jaringan jalan; m. dukungan verifikasi data jaringan dan verifikasi usulan pemrograman jalan daerah; n. penyiapan bahan dan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait perencanaan dan pemrograman jalan dan jembatan; o. evaluasi perencanaan teknis perbaikan kerusakan jalan dan jembatan akibat bencana alam; p. penyusunan rencana, program , dan anggaran perbaikan kerusakan jalan dan jembatan akibat bencana alam; dan q. penyusunan usulan perubahan program, anggaran dan keluaran serta rencana kegiatan pembangunan dan preservasi jalan dan jembatan . Pasal 114 Bidang Keterpaduan Pembangunan Infrastruktur Jalan terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 115 Bidang Pembangunan Jalan dan Jembatan mempunyai tugas melaksanakan pembangunanan jalan dan jembatan . Pasal 116 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 11 5, Bidang Pembangunan Jalan dan Jembatan menyelenggarakan fungsi: a. penyiapan rencana kerja pengendalian dan pengawasan, serta",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "menyelenggarakan fungsi: a. penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi pelaksanaan pembangunan jalan; - 37 - b. pengendali an pelaksanaan pengadaan barang/ jasa kegiatan pembangunan jalan dan jembatan sesuai dengan kewenangannya; c. pengawasan penerapan analisis harga satuan pekerjaan kegiatan pembangunan jalan dan jembatan; d. pengendalian pelaksanaan perubahan kontrak pekerjaan konstruksi pembangunan jalan dan jembatan; e. penerapan hasil pengembangan teknologi bahan dan peralatan jalan dan jembatan; f. pelaksanaan program kelaikan jalan dan jembatan nasional termasuk uji laik fungsi; g. pengendalian dan pengawasan pengadaan tanah pembangunan jalan nasional, jalan bebas hambatan, dan jalan tol; h. pelaksanaan koordinasi, evaluasi, dan pengawasan terhadap pembangunan jalan bebas hambatan dan jalan tol; i. koordinasi pelaksanaan uji teknis dan operasi jalan tol dalam rangka laik fungsi jalan tol yang berada di wilayah kerjanya ; j. pengendalian penerapan sistem manajemen keselamatan konstruksi dan lingkungan di bidang pembangunan jalan dan jembatan; k. pelaksanaan pengujian, pemantauan, dan pengendalian bahan dan hasil pekerjaan konstruksi pembangunan jalan dan jembatan; l. evaluasi terhadap hasil pengujian, penyediaan konsultasi teknik pembangunan jalan dan jembatan yang berada di jalan daerah; m. pengendalian pelaksanaan pekerjaan bidang pembangunan jalan dan jembatan; n. penyiapan bahan dan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait pembangunan jalan dan jembatan; dan o. pelaksanaan evaluasi kinerja penyedia jasa pembangunan jalan dan jembatan dan penerapan standar pelayanan minimal bidang pembangunan jalan dan jembatan . Pasal 117 Bidang Pembangunan Jalan dan Jembatan terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 118 Bidang Preservasi mempunyai tugas melaksanakan preservasi jalan dan jembatan . Pasal 119 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 118, Bidang Preservasi menyelenggarakan fungsi: a. melaksanakan penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi pelaksanaan preservasi jalan dan jembatan; b. pengendali an pelaksanaan pengadaan barang/ jasa kegiatan preservasi jalan dan jembatan sesuai dengan kewenangannya; - 38 - c. pengawasan penerapan analisis harga satuan pekerjaan kegiatan preservasi jalan dan jembatan; d. pengendalian pelaksanaan perubahan kontrak pekerjaan konstruksi preservasi jalan dan jembatan; e. pengadaan atau penyediaan, penyimpanan, pemeliharaan, penggunaan, dan pemantauan bahan dan peralatan untuk jalan dan jembatan termasuk suku cadang sesuai dengan kewenangannya; f. pelaksanaan audit keselamatan jalan dan jembatan; g. koordinasi dan pemantauan kegiatan operasi dan pemeliharaan jalan bebas hambatan dan jalan tol; h. pengendalian penerapan sistem manajemen keselamatan konstruksi dan lingkungan di bidang preservasi jalan dan jembata n; i. pelaksanaan pengujian, pemantauan, dan pengendalian bahan dan hasil pekerjaan konstruksi preservasi jalan dan jembatan serta evaluasi terhadap hasil pengujian; j. penyediaan konsultasi teknik preservasi jalan dan jembatan yang berada di jalan daerah; k. pengendalian pelaksanaan pekerjaan bidang preservasi jalan dan jembatan; l. penyiapan bahan dan pelaksanaan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait preservasi jalan dan jembatan; m. pelaksanaan evaluasi kinerja penyedia jasa preservasi jalan dan jembatan; n. penerapan standar pelayanan minimal bidang preservasi jalan dan jembatan; o. pengendalian teknis fungsi dan pemanfaatan bagian - bagian jalan; dan p. pengendalian pelaksanaan penilikan jalan dan jembatan, pengendalian pencegahan atau mitigasi dan pengendalian pelaksanaan penanggulangan bencana yang berdampak",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pencegahan atau mitigasi dan pengendalian pelaksanaan penanggulangan bencana yang berdampak pada jalan dan jembatan;dan q. penyiapan bahan sertifikasi laik operasi dan penetapan laik produksi mesin pencampur aspal ( asphalt mixing plant) dan mesin pencampur semen ( batching plant ). Pasal 120 Bidang Preservasi terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Ketiga Balai Pelaksanaan Jalan Nasional Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 121 (1) Balai Pelaksanaan Jalan Nasional berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Marga. (2) Balai Pelaksanaan Jalan Nasional dipimpin oleh seorang Kepala. - 39 - Pasal 122 Balai Pelaksanaan Jalan Nasional mempunyai tugas melaksanakan pemrograman, perencanaan, pengadaan, pembangunan, preservasi dan pengendalian penerapan norma, standar, pedoman dan kriteria bidang jalan dan jembatan termasuk konektivitas jaringan jalan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 123 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 122, Balai Pelaksanaan Jalan Nasional menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran pembangunan dan preservasi jalan dan jembatan; b. pelaksanaan dan pengolahan data dan informasi jalan dan jembatan serta verifikasi data jaringan jalan daerah dan verifikasi usulan pemrograman jalan daerah; c. pelaksanaan studi kelayakan, survei, investigasi dan evaluasi perencanaan teknis bidang jalan dan jembatan termasuk keselamatan jalan, daerah rawan bencana dan lingkungan; d. penyiapan program, pengendalian dan pengawasan pengadaan tanah jalan nasional, jalan bebas hambatan, dan jalan tol; e. penyusunan rencana, program, dan anggaran penanganan jalan dan jembatan termasuk sistem manajemen keselamatan konstruksi, serta lingkungan dan perubahannya; f. penyusuna n rencana dan dokumen pengadaan bidang jalan dan jembatan termasuk penyusunan dan pengawasan penerapan analisis harga satuan pekerjaan bidang jalan dan jembatan; g. pengendalian d an pelaksanaan pengadaan barang /jasa kegiatan penanganan jalan dan jembatan sesuai dengan kewenangannya; h. penerbitan sertifikasi laik operasi dan penetapan laik produksi mesin pencampur aspal ( asphalt mixing plant ) dan mesin pencampur semen ( batching plant ); i. pengendalian pelaksanaan pekerjaan dan perubahan kontrak pekerjaan bidang jalan dan jembatan termasuk evaluasi kinerja penyedia jasa; j. penerapan hasil pengembangan teknologi bahan dan peralatan jalan dan jembatan; k. pengendalian penerapan sistem manajemen keselamatan konstruksi dan lingkungan di bidang jalan dan jembatan; l. pelaksanaan pengujian, pemantauan , dan pengendalian bahan dan hasil pekerjaan konstruksi serta evaluasi terhadap hasil pengujian; m. pelaksanaan analisis dampak lingkungan dan lalu lintas; n. penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi penanganan jalan termasuk jalan bebas hambatan dan jalan tol yang dilaksanakan konstruksinya oleh pemerintah; - 40 - o. pelaksanaan koordinasi, evaluasi, dan pengawasan terhadap pembangunan jalan tol yang dilaksanakan oleh Badan Usaha Jalan Tol; p. koordinasi dan pemantauan kegiatan operasi dan pemeliharaan jalan bebas hambatan dan jalan tol serta koordinasi pelaksanaan uji teknis dan operasi jalan tol dalam rangka laik fungsi jalan tol yang berada di wilayah kerjanya ; q. pelaksanaan program kelaikan jalan dan jembatan nasional termasuk uji laik fungsi; r. pengadaan atau penyediaan, penyimpanan, pemeliharaan, penggunaan, dan pemantauan bahan dan peralatan untuk jalan dan jembatan termasuk suku cadang sesuai dengan kewenangannya; s. evaluasi dan penerapan standar pelayanan minimal jalan dan jembatan; t. penyusunan rencana, program dan anggaran serta",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "jalan dan jembatan; t. penyusunan rencana, program dan anggaran serta evaluasi perencanaan teknis perbaikan kerusakan jalan dan jembatan akibat bencana alam; u. pencegahan atau mitigasi dan pengendalian pelaksanaan penanggulangan bencana yang berdampak pada jalan dan jembatan; v. pelaksanaan audit keselamatan jalan dan jembatan; w. penyediaan konsultasi teknik penanganan jalan dan jembatan pada jalan daerah termasuk konektivitas jaringan jalan; x. penyusunan laporan akuntabilitas kinerja balai; y. penyusun an bahan dan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait penanganan jalan dan jembatan; dan z. pelaksanaan penyusunan laporan akuntansi keuangan dan akuntansi barang milik /kekayaan negara selaku unit akuntansi wilayah serta laporan kinerja pelaksanaan urusan tata usaha, kepegawaian, keuangan, umum, barang milik /kekayaan negara, layanan hukum, komunikasi publik dan rumah tangga; dan aa. koordinasi dan fasilitasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai . Paragraf 2 Susunan Organisasi Pasal 124 Susunan organisasi Balai Pelaksanaan Jalan Nasional terdiri atas: a. Subbagian Umum dan Tata Usaha ; b. Seksi Keterpaduan Pembangunan Infrastruktur Jalan ; c. Seksi Pembangunan Jalan dan Jembatan ; d. Seksi Preservasi ; dan e. jabatan fungsional dan jabatan pelaksana . - 41 - Pasal 125 (1) Subbagian Umum dan Tata Usaha mempunyai tugas melakukan urusan pengelolaan data dan administrasi kepegawaian, pengelolaan organisasi dan tata laksana, penyiapan penyusunan perjanjian atau kontrak serta pemberian layanan hukum, penyiapan komunikasi publik di Balai, pengelolaan anggaran, urusan kas dan perbendaharaan, serta administrasi dan akuntansi keuangan, pelaksanaan administrasi penerimaan negara bukan pajak, pelaksanaan pemantauan penyele saian laporan hasil pemeriksaan , pelaksanaan penatausahaan, pengelolaan, administrasi dan akunt ansi barang milik /kekayaan negara, pelaksanaan pengamanan fisik serta pelaksanaan proses sertifikasi tanah dan barang milik /kekayaan negara, fasilitasi usulan serta pemantauan dan evaluasi atas penggunaan, pemanfaatan, pemindahtanganan, pemusnahan, dan penghapusan barang milik /kekayaan negara, penyiapan dan koordinasi pengelolaan dan penetapan leger jalan nasional, penyusunan laporan berkala balai, pelaksanaan administrasi perizinan bidang jalan dan jembatan, pelaksanaan urusan tata usaha, kearsipan, dan ru mah tangga balai, dan penyediaan konsultasi teknis pengelolaan leger jalan daerah, pelaksanaan dan koordinasi pembangunan zona integrita s, fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko , serta koordinasi administrasi penerapan sistem pengendalian intern balai. (2) Seksi Keterpaduan Pembangunan Infrastruktur Jalan mempunyai tugas melakukan penyiapan, pelaksanaan, dan pengolahan data dan informasi jalan dan jembatan, penyusunan rencana, program dan anggaran pembangunan dan preservasi jalan dan jembatan termasuk sistem manajemen keselamatan konstruksi dan lingkungan, penyiapan pelaksanaan studi kelayakan, survei, investigasi, dan evaluasi perencanaan teknis pembangunan dan preservasi jalan dan jembatan termasuk keselamatan jalan, daerah rawan bencana dan lingkungan, pen yiapan rencana dan dokumen pengadaan pembangunan dan preservasi jalan dan jembatan, penyiapan pelaksanaan penyusunan analisis harga satuan pekerjaan jalan dan jembatan, penyiapan program pengadaan tanah jalan nasional, penyiapan pengadaan barang /jasa kegiatan perencanaan dan pengawasan jalan dan jembatan sesuai dengan kewenangannya, penyiapan pelaksanaan evaluasi kinerja penyedia jasa perencanaan dan pengawasan jalan dan jembatan, penyiapan pelaksanaan analisis mengenai dampak lingkungan dan lalu lintas, ev aluasi penerapan standar pelayanan minimal jalan dan jembatan, penyusunan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "ev aluasi penerapan standar pelayanan minimal jalan dan jembatan, penyusunan laporan akuntabilitas kinerja balai, penyiapan penyediaan konsultasi teknik perencanaan dan pemrograman jalan daerah termasuk konektivitas jaringan jalan, dukungan verifikasi data ja ringan dan verifikasi usulan pemrograman jalan daerah, penyiapan bahan dan pendampingan dalam periode audit internal dan eksternal - 42 - dalam rangka penuntasan temuan terkait perencanaan dan pemrograman jalan dan jembatan, evaluasi perencanaan teknis perbaikan kerusakan jalan dan jembatan akibat bencana alam, penyusunan rencana, program dan anggaran perbaikan kerusakan jalan dan jembatan akibat bencana alam, dan penyusunan usulan perubahan program, anggaran dan keluaran serta rencana kegiatan pembangunan dan preservasi jalan dan jembatan . (3) Seksi Pembangunan Jalan dan Jembatan mempunyai tugas melakukan penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi pelaksanaan pembangunan jalan termasuk jalan bebas hambatan dan jalan tol yang dilaksanakan konstruksinya oleh pemerintah, melakukan pelaksanaan koordin asi, evaluasi, dan pengawasan terhadap pembangunan jalan tol yang dilaksanakan oleh Badan Usaha Jalan Tol, melakukan pengendalian p elaksanaan pengadaan barang /jasa kegiatan pembangunan jalan dan jembatan sesuai dengan kewenangannya, melakukan pengawasan penerapan analisis harga satuan pekerjaan kegiatan pembangunan jalan dan jembatan, melakukan pengendalian pelaksanaan perubahan kontrak pekerjaan konstruksi pemb angunan jalan dan jembatan, melakukan pelaksanaan program kelaikan jalan dan jembatan nasional termasuk uji laik fungsi, melakukan penerapan hasil pengembangan teknologi bahan dan peralatan jalan dan jembatan, pengendalian dan pengawasan pengadaan tanah pembangunan jalan nasional, jalan bebas hambatan, dan jalan tol, pelaksanaan koordinasi, evaluasi, dan pengawasan terhadap pembangunan jalan bebas hambatan dan jalan tol, melaksanakan pengendalian penerapan sistem manajemen keselamatan konstruksi dan lingku ngan di bidang pembangunan jalan dan jembatan, melaksanakan pemantauan dan pengujian bahan dan hasil pekerjaan konstruksi serta evaluasi terhadap hasil pengujian, melaksanakan penyediaan konsultasi teknik pembangunan jalan dan jembatan yang berada di jalan daerah, melakukan koordinasi pelaksanaan uji teknis dan operasi jalan tol dalam rangka laik fungsi jalan tol yang berada di wilayah kerjanya , melakukan pengendalian pelaksanaan pekerjaan bidang pembangunan jalan dan jembatan, menyiapkan bahan dan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait pembangunan jalan dan jembatan, evaluasi kinerja penye dia jasa pembangunan jalan dan jembatan dan melaksanakan penerapan standar pelayanan minimal bidang pembangunan jal an dan jembatan . (4) Seksi Preservasi mempunyai tugas melakukan penyiapan rencana kerja pengendalian dan pengawasan, serta pemanfaatan sumber daya konstruksi pelaksanaan preservasi jalan dan jembatan, pengendali an pelaksanaan pengadaan barang /jasa kegiatan preservasi jalan dan jembatan sesuai dengan kewenangannya, pengawasan penerapan analisa harga satuan pekerjaan preservasi - 43 - jalan dan jembatan, pengendalian pelaksanaan perubahan kontrak pekerjaan konstruksi preservasi jalan dan jembatan, pengadaan atau penyediaan, penyimpanan, pemeliharaan, penggunaan, dan pemantauan bahan dan peralatan untuk jalan dan jembatan termasuk suku cadang sesuai dengan kewenangannya, pengadaan atau penyediaan, penyimpanan, pemeliharaan, penggunaan, dan pemantauan bahan dan peralatan untuk jalan dan jembatan termasuk suku cadang sesuai dengan kewenangannya, pelaksanaan audit keselamatan jalan dan jemba tan, koordinasi dan monitoring kegiatan operasi dan pemeliharaan jalan bebas hambatan dan jalan tol, pelaksanaan sistem manajemen keselamatan konstruksi dan lingkungan di bidang preservasi jalan dan jembatan, pelaksanaan pengujian, pemantauan, dan pengendalian bahan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "preservasi jalan dan jembatan, pelaksanaan pengujian, pemantauan, dan pengendalian bahan dan hasil pekerjaan konstruksi preservasi jalan dan jembatan serta evaluasi terhadap hasil pengujian, penyediaan konsultasi teknik preservasi jalan dan jembatan yang berada di jalan daerah, pengendalian pelaksanaan pekerjaan bidang preservasi jalan dan jembatan, penyiapan bahan dan pelaksanaan pendampingan dalam periode audit internal dan eksternal dalam rangka penuntasan temuan terkait preservasi jalan dan jembatan, pelaksanaan evaluasi kinerja penyedia jasa preservasi jalan dan jembatan, pene rapan standar pelayanan minimal bidang preservasi jalan dan jembatan, pengendalian teknis fungsi dan pemanfaatan bagian - bagian jalan, pengendalian pelaksanaan penilikan jalan dan jembatan, pengendalian pencegahan/mitigasi dan pengendalian pelaksanaan penan ggulangan bencana yang berdampak pada jalan dan jembatan, dan penyiapan bahan sertifikasi laik operasi dan penetapan laik produksi mesin pencampur aspal (asphalt mixing plant ) dan mesin pencampur semen ( batching plant ). Bagian Keempat Balai Bahan dan Perkerasan Jalan Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 126 (1) Balai Bahan dan Perkerasan Jalan berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Marga melalui Direktur Bina Teknik Jalan dan Jembatan. (2) Balai Bahan dan Perkerasan Jalan dipimpin oleh seorang Kepala. Pasal 127 Balai Bahan dan Perkerasan Jalan mempunyai tugas melaksanakan pengkajian, pengembangan dan penerapan teknologi, alih teknologi, mitigasi serta layanan teknis meliputi kliring teknologi, advis teknis, pendampingan teknis, uji laboratorium, dan uji lapangan, di bidang bahan dan perkerasan jalan melalui koo rdinasi dengan Direktorat Bina Teknik Jalan dan Jembatan . - 44 - Pasal 128 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 127, Balai Bahan dan Perkerasan Jalan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis bidang teknologi bahan dan perkerasan jalan; c. pelaksanaan pengkajian, pengembangan dan penerapan teknologi di bidang teknologi bahan, desain struktur perkerasan, dan drainase jalan; d. pelaksanaan alih teknologi di bidang teknologi bahan, desain struktur perkerasan, dan drainase jalan; e. pelaksanaan mitigasi di bidang teknologi bahan, desain struktur perkerasan, dan drainase jalan; f. pelaksanaan layanan teknis meliputi kliring teknologi, advis teknis, pendampingan teknis, uji laboratorium, dan uji lapangan di bidang teknologi bahan, desain struktur perkerasan, dan drainase jalan; g. pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko ; dan h. pelaksanaan urusan tata usaha, kepegawaian, keuangan, umum, barang milik /kekayaan negara, komunikasi publik, dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 129 Susunan organisasi Balai Bahan dan Perkerasan Jalan terdiri atas: a. Subbagian Umum dan Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 130 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program, dan anggaran, ketatausahaan, kearsipan, kerumahtanggaan, administrasi kepegawaian, pengelolaan dan pelaporan administrasi keuangan, penerimaan negara bukan pajak dan barang milik /kekayaan negara, pembangunan zona integritas serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko , serta koordinasi administrasi penerapan sistem pengendalian intern balai. Bagian Kelima Balai Keamanan Jembatan dan Terowongan Khusus Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 131 (1) Balai Keamanan Jembatan dan Terowongan Khusus berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Marga melalui Direktur",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "dan bertanggung jawab kepada Direktur Jenderal Bina Marga melalui Direktur Pembangunan Jembatan. - 45 - (2) Balai Keamanan Jembatan dan Terowongan Khusus dipimpin oleh seorang Kepala. Pasal 132 Balai Keamanan Jembatan dan Terowongan Khusus mempunyai tugas melaksanakan evaluasi teknis dan pemantauan perilaku jembatan bentang panjang dan terowongan khusus, memberikan dukungan administrasi dan teknis kepada Komisi Keamanan Jembatan dan Terowongan Jalan dan memberikan layanan advis teknis melalui koordinasi dengan Direktorat Pembangunan Jembatan . Pasal 133 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 132, Balai Keamanan Jembatan dan Terowongan Khusus menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis keamanan jembatan dan terowongan khusus; c. pelaksanaan inspeksi jembatan bentang panjang dan terowongan khusus; d. pelaksanaan evaluasi teknis dan pemantauan perilaku serta analisis kondisi jembatan bentang panjang dan terowongan khusus; e. pelaksanaan inventarisasi, registrasi, dan klarifikasi potensi bahaya terhadap jembatan bentang panjang dan terowongan khusus; f. pemberian dukungan administrasi dan dukungan teknis kepada Komisi Keamanan Jembatan dan Terowongan Jalan; g. pemberian layanan advis teknis untuk perencanaan teknis dan pelaksanaan konstruksi jembatan bentang panjang dan terowongan khusus; dan h. pelaksanaan dan koordinasi pembangunan zona integritas , pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya , serta koordinasi administrasi penerapan sistem pengendalian intern balai; dan i. pelaksanaan urusan tata usaha, kepegawaian, keuangan, umum, barang milik /kekayaan negara, komunikasi publik dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 134 Susunan organisasi Balai Keamanan Jembatan dan Terowongan Khusus terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . - 46 - Pasal 135 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program, dan anggaran, ketatausahaan, kearsipan, kerumahtanggaan, administrasi kepegawaian, pengelolaan dan pelaporan administrasi keuangan, penerimaan negara bukan pajak dan barang milik /kekayaan negara, pembangunan zona integritas , fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko, serta koordinasi administrasi penerapan sistem pengendalian intern balai. Bagian Keenam Balai Geoteknik, Terowongan, dan Struktur Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 136 (1) Balai Geoteknik, Terowongan, dan Struktur berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Marga melalui Direktur Bina Teknik Jalan dan Jembatan. (2) Balai Geoteknik, Terowongan, dan Struktur dipimpin oleh seorang Kepala. Pasal 137 Balai Geoteknik, Terowongan, dan Struktur mempunyai tugas melaksanakan pengkajian, pengembangan dan penerapan teknologi, alih teknologi, mitigasi, dan layanan teknis meliputi kliring teknologi, advis teknis, pendampingan teknis, uji laboratorium, dan uji lapangan di bidang geoteknik dan bangunan struktur jalan termasuk jembatan dan terowongan, melalui koordinasi dengan Direktorat Bina Teknik Jalan dan Jembatan . Pasal 138 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 137, Balai Geoteknik, Terowongan, dan Struktur menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyiapan standar, prosedur, dan kriteria teknis teknologi di bidang geoteknik dan bangunan struktur jalan termasuk jembatan dan terowongan ; c. pelaksanaan pengkajian, pengembangan dan penerapan teknologi di bidang geoteknik dan bangunan struktur jalan termasuk jembatan dan terowongan; d. pelaksanaan mitigasi di bidang geoteknik dan bangunan struktur jalan termasuk jembatan dan terowongan; e. pelaksanaan alih teknologi di bidang geoteknik",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "jembatan dan terowongan; e. pelaksanaan alih teknologi di bidang geoteknik dan bangunan struktur jalan termasuk jembatan dan terowongan; f. pelaksanaan layanan teknis meliputi kliring teknologi, advis teknis, pendampingan teknis, uji laboratorium, dan uji lapangan di bidang geoteknik dan bangunan struktur jalan termasuk jembatan dan terowongan; - 47 - g. pelaksanaan dan koordinasi pembangunan zona integritas , pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya , serta koordinasi administrasi penerapan sistem pengendalian intern balai; dan h. pelaksanaan urusan tata usaha, kepegawaian, keuangan, umum, barang milik /kekayaan negara, komunikasi publik, dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 139 Susunan organisasi Balai Geoteknik, Terowongan, dan Struktur terdiri atas: a. Subbagian Umum dan Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 140 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program, dan anggaran, ketatausahaan, kearsipan, kerumahtanggaan, administrasi kepegawaian, pengelolaan dan pelaporan administrasi keuangan, penerimaan negara bukan pajak dan barang milik /kekayaan negara, pembangunan zona integritas , fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko , serta koordinasi administrasi penerapan sistem pengendalian intern balai. Bagian Ketujuh Balai Sistem Jaringan dan Lingkungan Jalan Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 141 (1) Balai Sistem Jaringan dan Lingkungan Jalan berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Marga melalui Direktur Bina Teknik Jalan dan Jembatan. (2) Balai Sistem Jaringan dan Lingkungan Jalan dipimpin oleh seorang Kepala. Pasal 142 Balai Sistem Jaringan dan Lingkungan Jalan mempunyai tugas melaksanakan pengkajian, pengembangan dan penerapan teknologi, alih teknologi, mitigasi, serta layanan teknis meliputi kliring teknologi, advis teknis, pendampingan teknis, uji laboratorium, dan uji lapangan di bidang analisa sistem jaringan jalan, keselamatan, keamanan dan lingkungan jalan, melalui koordinasi dengan Direktorat Bina Teknik Jalan dan Jembatan . - 48 - Pasal 143 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 142, Balai Sistem Jaringan dan Lingkungan Jalan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran ; b. penyiapan standar, prosedur, dan kriteria teknis bidang analisa sistem jaringan dan lingkungan jalan; c. pelaksanaan pengkajian, pengembangan, penerapan, dan alih teknologi di bidang analisa sistem jaringan jalan; d. pelaksanaan pengkajian, pengembangan, penerapan, dan alih teknologi di bidang keselamatan, keamanan dan lingkungan jalan, meliputi analisis kapasitas dan kinerja jalan, geometrik jalan, lansekap jalan, dan rekayasa lingkungan jalan; e. pelaksanaan mitigasi di bidang analisa sistem jaringan jalan, keselamatan, keamanan dan lingkungan jalan, meliputi analisis kapasitas dan kinerja jalan, geometrik jalan, lansekap jalan, dan rekayasa lingkungan jalan; f. pelaksanaan layanan teknis meliputi kliring teknologi, advis teknis, pendampingan teknis, uji laboratorium, dan uji lapangan di bidang analisa sistem jaringan jalan, keselamatan dan keamanan serta lingkungan jalan, meliputi analisis kapasitas dan kinerja jalan, geomet rik jalan, lansekap jalan, dan rekayasa lingkungan jalan; g. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan h. pelaksanaan urusan tata usaha, kepegawaian, keuangan, umum, barang milik /kekayaan negara, komunikasi publik, dan rumah tangga. Paragraf 2 Susunan Organisasi Pasal 144 Susunan organisasi Balai Sistem Jaringan dan Lingkungan Jalan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Pasal 144 Susunan organisasi Balai Sistem Jaringan dan Lingkungan Jalan terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 145 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan rencana, program, dan anggaran, ketatausahaan, kearsipan, kerumahtanggaan, administrasi kepegawaian, pengelolaan dan pelaporan administrasi keuangan, penerimaan negara bukan pajak dan barang milik /kekayaan negara, pembangunan zona integritas , fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern manajemen risiko , serta koordinasi administrasi penerapan sistem pengendalian intern balai. - 49 - BAB IV UNIT PELAKSANA TEKNIS DI DIREKTORAT JENDERAL CIPTA KARYA Bagian Kesatu Umum Pasal 146 (1) UPT di Direktorat Jenderal Cipta Karya, terdiri atas : a. Balai Penataan Bangunan, Prasarana dan Kawasan ; b. Balai Teknik Air Minum; c. Balai Teknik Sanitasi; d. Balai Teknik Bahan dan Struktur Bangunan Gedung; e. Balai Teknik Sains Bangunan; dan f. Balai Teknik Tata Bangunan Gedung dan Lingkungan . (2) UPT sebagaimana dimaksud pada ayat (1) merupakan satuan kerja yang bersifat mandiri dan diberikan kewenangan mengelola kepegawaian, keuangan, dan perlengkapan sendiri serta tempat kedudukannya terpisah dari organisasi induk . (3) Bagan susunan organisasi masing -masing UPT di Direktorat Jenderal Cipta Karya sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Balai Penataan Bangunan, Prasarana dan Kawasan Paragraf 1 Umum Pasal 147 Balai Penataan Bangunan, Prasarana dan Kawasan terdiri atas: a. Balai Penataan Bangunan, Prasarana dan Kawasan Kelas I; dan b. Balai Penataan Bangunan, Prasarana dan Kawasan Kelas II. Paragraf 2 Kedudukan, Tugas, dan Fungsi Pasal 148 (1) Balai Penataan Bangunan, Prasarana dan Kawasan berada di bawah dan bertanggungjawab kepada Direktur Jenderal Cipta Karya . (2) Balai Penataan Bangunan, Prasarana dan Kawasan dipimpin oleh seorang Kepala . Pasal 149 Balai Penataan Bangunan, Prasarana dan Kawasan mempunyai tugas melaksanakan perencanaan program dan anggaran, perencanaan dan pelaksanaan teknis, fasilitasi pembinaan dan pengendalian teknis, pemantauan dan evaluasi, pengelolaan informasi pelaksanaan pembangunan penyelenggaraan sistem penyediaan air minum, pengelolaan air - 50 - limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung dan pengelolaan rumah negara, serta pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu, penanggulangan pasca bencana, dan fasilitasi serah terima aset . Pasal 150 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 149, Balai Penataan Bangunan, Prasarana dan Kawasan menyelenggarakan fungsi : a. penyusunan rencana teknis, program, dan anggaran pembangunan bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan, dan pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; b. penyiapan dan evaluasi terhadap kelayakan program pembangunan bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentua n peraturan perundang -undangan, dan pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; c. pelaksanaan, fasilitasi pembinaan dan pengendalian teknis, serta pengawasan pembangunan bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan, dan pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; d. pelaksanaan pemantauan dan evaluasi pembangunan bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan, dan pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; e. fasilitasi penyampaian usulan daerah dan koordinasi pemangku kepentingan bidang pembangunan penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan, dan pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; f. fasilitasi pengadaan tanah dan serah terima aset bidang penyelenggaraan sistem penyediaan air minum, - 51 - pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan, dan pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; g. fasilitasi pembinaan kelembagaan dan penyelenggaraan bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentuan peratu ran perundang -undangan, dan pengelolaan rumah negara serta pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; h. fasilitasi dan/atau pengelolaan rumah negara golongan III; i. pengelolaan tanggap darurat dan pelaksanaan dukungan penanggulangan pasca bencana serta kerusuhan sosial bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, pena taan bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan, dan pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; j. pembangunan infrastruktur berbasis masyarakat bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, serta pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; k. pelaksanaan penerapan sistem manajemen keselamatan konstruksi bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentua n peraturan perundang -undangan, dan pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu; l. pengelolaan sistem informasi bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, pengelolaan drainase lingkungan, dan pengelolaan persampahan, penataan bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan dan pengelolaan rumah negara, serta pengembangan infrastruktur kawasan strategis nasional dan kawasan strategis nasional tertentu ; m. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai; dan n. pelaksanaan urusan tata usaha dan rumah tangga balai . - 52 - Paragraf 3 Susunan Organisasi Pasal 151 Susunan organisasi Balai Penataan Bangunan, Prasarana dan Kawasan terdiri atas: a. Subbagian Umum dan Tata Usaha ; b. Seksi Pelaksanaan I; c. Seksi Pelaksanaan II; dan d. jabatan fungsional dan jabatan pelaksana . Pasal 152 (1) Subbagian Umum dan Tata Usaha mempunyai tugas melakukan koordinasi penyusunan program dan anggaran, pelaksanaan urusan tata usaha, kearsipan, rumah tangga, dan administrasi kepegawaian, fasilitasi pelaksanaan reformasi birokrasi, pengelolaan dan pelaporan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "dan administrasi kepegawaian, fasilitasi pelaksanaan reformasi birokrasi, pengelolaan dan pelaporan administrasi keuangan dan barang milik /kekayaan negara selaku unit akuntansi wilayah, pengelolaan data, informasi, komunikasi publik, layanan hukum, fasilitasi dan/atau pengelolaan rumah negara golongan III , inventarisasi pengadaan tanah dan proses serah terima aset, koordinasi administrasi penerapan sistem pengendalian intern balai, pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . (2) Seksi Pelaksanaan I mempunyai tugas melakukan koordinasi keterpaduan dan penyusunan perencanaan program dan anggaran, perencanaan dan pelaksanaan teknis, fasilitasi pembinaan dan pengendalian teknis, pemantauan dan evaluasi, koordinasi penyusunan perjanjia n dan laporan kinerja, pembangunan infrastruktur berbasis masyarakat, fasilitasi penyampaian usulan daerah dan koordinasi pemangku kepentingan, fasilitasi pengadaan tanah dan kelengkapan dokumen serah terima aset, fasilitasi pembinaan kelembagaan, pengelol aan tanggap darurat dan dukungan penanggulangan pasca bencana dan kerusuhan sosial bidang penataan bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan dan pengelolaan rumah negara, serta pengembangan infrastruktur kawasan strategis nasiona l dan kawasan strategis nasional tertentu. (3) Seksi Pelaksanaan II mempunyai tugas melakukan koordinasi keterpaduan dan penyusunan perencanaan program dan anggaran, perencanaan dan pelaksanaan teknis, fasilitasi pembinaan dan pengendalian teknis, pemantauan dan evaluasi, koordinasi penyusunan perjanji an dan laporan kinerja, pembangunan infrastruktur berbasis masyarakat, fasilitasi penyampaian usulan daerah dan koordinasi pemangku kepentingan, fasilitasi pengadaan tanah dan kelengkapan dokumen serah terima aset, fasilitasi pembinaan kelembagaan, pengelo laan tanggap darurat dan dukungan penanggulangan pasca bencana dan kerusuhan sosial - 53 - bidang penyelenggaraan sistem penyediaan air minum, pengelolaan air limbah domestik, dan pengelolaan drainase lingkungan, serta pengelolaan persampahan . Bagian Ketiga Balai Teknik Air Minum Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 153 (1) Balai Teknik Air Minum berada di bawah dan bertanggung jawab kepada Direktur Jenderal Cipta Karya melalui Direktur Bina Teknik Bangunan Gedung dan Penyehatan Lingkungan . (2) Balai Teknik Air Minum dipimpin oleh seorang Kepala. Pasal 154 Balai Teknik Air Minum mempunyai tugas melaksanakan pelayanan advis teknis, pengujian, bimbingan teknis, dan pengkajian teknologi bidang air minum . Pasal 155 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 154, Balai Teknik Air Minum menyelenggarakan fungsi : a. penyusunan rencana, program, dan anggaran; b. pelaksanaan evaluasi dan pelaporan kinerja; c. pelaksanaan advis teknis bidang air minum; d. pelaksanaan pengujian di laboratorium dan lapangan bidang air minum; e. pengelolaan sistem manajemen mutu laboratorium bidang air minum; f. pelaksanaan bimbingan teknis dan diseminasi teknis bidang air minum; g. pelaksanaan audit teknologi serta penilaian teknis keberfungsian infrastruktur air minum pascakonstruksi dan pascabencana; h. pelaksanaan perekayasaan bidang air minum; i. pelaksanaan kliring teknologi bidang air minum; j. pelaksanaan kemitraan dengan lembaga pemerintah dan non pemerintah bidang teknik air minum; k. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan l. pelaksanaan urusan tata usaha dan rumah tangga balai. Paragraf 2 Susunan Organisasi Pasal 156 Susunan organisasi Balai Teknik Air Minum terdiri atas: a. Subbagian Umum dan Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . - 54 - Pasal",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "jabatan fungsional dan jabatan pelaksana . - 54 - Pasal 157 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan koordinasi penyiapan bahan penyusunan program dan anggaran, pelaksanaan urusan kepegawaian, keuangan, tata persuratan, dan tata kearsipan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, pelaksanaan urusan rumah tangga, pelaksanaan komunikasi publik , koordinasi administrasi penerapan sistem pengendalian intern balai , dan pelaksanaan dan koordinasi pembangunan zona integritas , serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . Bagian Ke empat Balai Teknik Sanitasi Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 158 (1) Balai Teknik Sanitasi berada di bawah dan bertanggung jawab kepada Direktur Jenderal Cipta Karya melalui Direktur Bina Teknik Bangunan Gedung dan Penyehatan Lingkungan . (2) Balai Teknik Sanitasi dipimpin oleh seorang Kepala. Pasal 159 Balai Tekn ik Sanitasi mempunyai tugas melaksanakan pelayanan advis teknis, pengujian, bimbingan teknis dan pengkajian teknologi bidang sanitasi . Pasal 160 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 159, Balai Teknik Sanitasi menyelenggarakan fungsi : a. penyusunan rencana, program, dan anggaran; b. pelaksanaan evaluasi dan pelaporan kinerja; c. pelaksanaan inspeksi, sertifikasi dan advis teknis bidang sanitasi; d. pelaksanaan pengujian di laboratorium dan lapangan bidang sanitasi; e. pengelolaan sistem manajemen mutu laboratorium bidang sanitasi; f. pelaksanaan bimbingan teknis dan diseminasi teknis bidang sanitasi; g. pelaksanaan audit teknologi serta penilaian teknis keberfungsian infrastruktur sanitasi pascakonstruksi dan pascabencana; h. pelaksanaan perekayasaan bidang sanitasi; i. pelaksanaan kliring teknologi bidang sanitasi; j. pelaksanaan kemitraan dengan lembaga pemerintah dan non pemerintah bidang teknik sanitasi ; k. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan l. pelaksanaan urusan tata usaha dan rumah tangga balai. - 55 - Paragraf 2 Susunan Organisasi Pasal 161 Susunan organisasi Balai Teknik Sanitasi terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 162 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan koordinasi penyiapan bahan penyusunan program dan anggaran, pelaksanaan urusan kepegawaian, keuangan, tata persuratan dan tata kearsipan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, pelaksanaan urusan rumah tangga, pelaksanaan komunikasi publik , koordinasi administrasi penerapan sistem pengendalian intern balai, dan pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . Bagian Ke lima Balai Teknik Bahan dan Struktur Bangunan Gedung Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 163 (1) Balai Teknik Bahan dan Struktur Bangunan Gedung berada di bawah dan bertanggung jawab kepada Direktur Jenderal Cipta Karya melalui Direktur Bina Teknik Bangunan Gedung dan Penyehatan Lingkungan . (2) Balai Teknik Bahan dan Struktur Bangunan Gedung dipimpin oleh seorang Kepala. Pasal 164 Balai Teknik Bahan dan Struktur Bangunan Gedung mempunyai tugas melaksanakan pe layanan advis teknis, pengujian , dan bimbingan teknis bidang bahan dan struktur bangunan gedung . Pasal 165 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 164, Balai Teknik Bahan dan Struktur Bangunan Gedung menyelenggarakan fungsi : a. penyusunan rencana, program, dan anggaran; b.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "menyelenggarakan fungsi : a. penyusunan rencana, program, dan anggaran; b. pelaksanaan evaluasi dan pelaporan kinerja; c. pelaksanaan advis teknis kualitas pasca konstruksi dan pasca bencana bidang bahan dan struktur bangunan gedung; d. pelaksanaan pengujian di laboratorium dan lapangan bidang bahan dan struktur bangunan gedung; e. pengelolaan sistem manajemen mutu laboratorium bidang bahan dan struktur bangunan gedung; f. pelaksanaan bimbingan teknis dan diseminasi teknis bidang bahan dan struktur bangunan gedung; - 56 - g. penyiapan standar, prosedur dan kriteria teknis pengujian laboratorium bahan dan struktur bangunan gedung ; h. pelaksanaan perekayasaan bidang bahan dan struktur bangunan gedung; i. pelaksanaan kliring teknologi bidang bahan dan struktur bangunan gedung; j. pelaksanaan kemitraan dengan lembaga pemerintah dan non pemerintah bidang bahan dan struktur bangunan gedung; dan k. pelaksanaan urusan tata usaha dan rumah tangga balai. Paragraf 2 Susunan Organisasi Pasal 166 Susunan organisasi Balai Teknik Bahan dan Struktur Bangunan Gedung terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 167 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan koordinasi penyiapan bahan penyusunan program dan anggaran, pelaksanaan urusan kepegawaian, keuangan, tata persuratan, dan tata kearsipan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, pelaksanaan urusan rumah tangga, pelaksanaan komunikasi publik , koordinasi administrasi penerapan sistem pengendalian intern balai, dan pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . Bagian Keenam Balai Teknik Sains Bangunan Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 168 (1) Balai Teknik Sains Bangunan berada di bawah dan bertanggung jawab kepada Direktur Jenderal Cipta Karya melalui Direktur Bina Teknik Bangunan Gedung dan Penyehatan Lingkungan . (2) Balai Teknik Sains Bangunan dipimpin oleh seorang Kepala . Pasal 169 Balai Teknik Sains Bangunan mempunyai tugas melaksanakan pelayanan advis teknis, pengujian, bimbingan teknis bidang teknologi fisika bangunan gedung dan proteksi kebakaran . Pasal 170 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 169, Balai Teknik Sains Bangunan menyelenggarakan fungsi : a. penyusunan rencana, program, dan anggaran; b. pelaksanaan evaluasi dan pelaporan kinerja; - 57 - c. pelaksanaan advis teknis kualitas pasca konstruksi dan pasca bencana bidang teknologi fisika bangunan gedung dan proteksi kebakaran; d. pelaksanaan pengujian di laboratorium dan lapangan bidang teknologi fisika bangunan gedung dan proteksi kebakaran; e. pengelolaan sistem manajemen mutu laboratorium bidang teknologi fisika bangunan gedung dan proteksi kebakaran; f. pelaksanaan bimbingan teknis dan diseminasi teknis bidang teknologi fisika bangunan gedung dan proteksi kebakaran; g. penyiapan standar, prosedur dan kriteria teknis pengujian laboratorium bidang teknologi fisika bangunan gedung dan proteksi kebakaran; h. pelaksanaan perekayasaan bidang teknologi fisika bangunan gedung dan proteksi kebakaran; i. pelaksanaan kliring teknologi bidang teknologi fisika bangunan gedung dan proteksi kebakaran; j. pelaksanaan kemitraan dengan lembaga pemerintah dan non pemerintah bidang teknologi fisika bangunan gedung dan proteksi kebakaran ; k. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan l. pelaksanaan urusan tata usaha dan rumah tangga balai. Paragraf 2 Susunan Organisasi Pasal",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "usaha dan rumah tangga balai. Paragraf 2 Susunan Organisasi Pasal 171 Susunan organisasi Balai Teknik Sains Bangunan terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 172 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan koordinasi penyiapan bahan penyusunan program dan anggaran, pelaksanaan urusan kepegawaian, keuangan, tata persuratan, dan tata kearsipan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, pelaksanaan urusan rumah tangga, pelaksanaan komunikasi publik , koordinasi administrasi penerapan sistem pengendalian intern balai, dan pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . Bagian Ketujuh Balai Teknik Tata Bangunan Gedung dan Lingkungan Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 173 (1) Balai Teknik Tata Bangunan Gedung dan Lingkungan berada di bawah dan bertanggung jawab kepada Direktur - 58 - Jenderal Cipta Karya melalui Direktur Bina Teknik Bangunan Gedung dan Penyehatan Lingkungan . (2) Balai Teknik Tata Bangunan Gedung dan Lingkungan dipimpin oleh seorang Kepala. Pasal 174 Balai Teknik Tata Bangunan Gedung dan Lingkungan mempunyai tugas melaksanakan pelayanan advis teknis, pemeriksaan keandalan dan bimbingan teknis bidang tata bangunan gedung dan lingkungan . Pasal 175 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 174, Balai Teknik Tata Bangunan Gedung dan Lingkungan menyelenggarakan fungsi : a. penyusunan rencana, program, dan anggaran; b. pelaksanaan evaluasi dan pelaporan kinerja; c. pelaksanaan advis teknis bidang tata bangunan gedung dan lingkungan di tahap perencanaan, pasca konstruksi serta pasca bencana; d. pelaksanaan pemeriksaan keandalan tata bangunan gedung dan lingkungan di studio permodelan dan sistem informasi geografis serta di lapangan; e. pengelolaan sistem manajemen mutu studio permodelan dan sistem informasi geografis; f. pelaksanaan bimbingan teknis dan diseminasi teknis bidang tata bangunan gedung dan lingkungan; g. penyiapan standar, prosedur dan kriteria teknis pemeriksaan keandalan di studio permodelan dan sistem informasi geografis; h. pelaksanaan perekayasaan bidang tata bangunan gedung dan lingkungan; i. pelaksanaan kliring teknologi bidang tata bangunan gedung dan lingkungan; j. pelaksanaan kemitraan dengan lembaga pemerintah dan non pemerintah bidang tata bangunan gedung dan lingkungan ; k. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan l. pelaksanaan urusan tata usaha dan rumah tangga balai. Paragraf 2 Susunan Organisasi Pasal 176 Susunan organisasi Balai Teknik Tata Bangunan Gedung dan Lingkungan terdiri atas: a. Subbagian Umum dan Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . - 59 - Pasal 177 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan koordinasi penyiapan bahan penyusunan program dan anggaran, pelaksanaan urusan kepegawaian, keuangan, tata persuratan, dan tata kearsipan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, pelaksanaan urusan rumah tangga, pelaksanaan komunikasi publik , koordinasi administrasi penerapan sistem pengendalian intern balai, dan pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . BAB V UNIT PELAKSANA TEKNIS DI DIREKTORAT JENDERAL BINA KONSTRUKSI Bagian Kesatu Umum Pasal 178 (1) UPT di Direktorat Jenderal Bina Konstruksi, terdiri",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Pasal 178 (1) UPT di Direktorat Jenderal Bina Konstruksi, terdiri atas: a. Balai Jasa Konstruksi; dan b. Balai Pelaksana Pemilihan Jasa Konstruksi . (2) UPT sebagaimana dimaksud pada ayat (1) merupakan satuan kerja yang bersifat mandiri dan diberikan kewenangan mengelola kepegawaian, keuangan, dan perlengkapan sendiri serta tempat kedudukannya terpisah dari organisasi induk. (3) Bagan susunan organisasi masing -masing UPT di Direktorat Jenderal Bina Konstruksi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Balai Jasa Konstruksi Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 179 (1) Balai Jasa Konstruksi berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Konstruksi. (2) Balai Jasa Konstruksi dipimpin oleh seorang Kepala. Pasal 180 Balai Jasa Konstruksi mempunyai tugas melaksana kan pemberdayaan dan pengawasan bidang pembinaan jasa konstruksi. Pasal 181 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 180, Balai Jasa Konstruksi menyelenggarakan fungsi: a. penyusunan rencana, program dan anggaran; b. penyusunan rencana kerja pengendalian mutu - 60 - pelaksanaan pembinaan jasa konstruksi yang diselenggarakan oleh masyarakat dan pemerintah di wilayah kerjanya ; c. koordinasi dan sinkronisasi rencana kerja pelaksanaan pembinaan jasa konstruksi dengan lembaga pemerintah dan masyarakat di wilayah kerja nya; d. pengendalian mutu pelaksanaan pembinaan jasa konstruksi yang diselenggarakan oleh masyarakat dan pemerintah di wilayah kerjanya ; e. penyelenggaraan peningkatan kompetensi tenaga kerja konstruksi percontohan di wilayah kerjanya ; f. penyelenggaraan peningkatan kompetensi instruktur dan asesor konstruksi di wilayah kerjanya ; g. pengumpulan data sumber daya jasa konstruksi di wilayah kerjanya ; h. pemantauan, evaluasi, dan pelaporan pelaksanaan pemberdayaan dan pengawasan bidang pembinaan jasa konstruksi di wilayah kerjanya ; i. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; j. pelaksanaan tugas lainnya di bidang pembinaan jasa konstruksi yang ditetapkan oleh Direktur Jenderal Bina Konstruksi ; dan k. pelaksanaan urusan tata usaha dan rumah tangga balai . Paragraf 2 Susunan Organisasi Pasal 182 Susunan organisasi Balai Jasa Konstruksi, terdiri atas: a. Subbagian Umum dan Tata Usaha ; b. Seksi Pelaksanaan ; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 183 (1) Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyusunan program dan anggaran, pengelolaan kepegawaian, keuangan, tata persuratan, tata kearsipan, dan perlengkapan, pengelolaan barang milik /kekayaan negara, pengelolaan penerimaan negara bukan pajak, pelayanan sarana dan prasarana, urusan rumah tangga, administrasi penerapan sistem pengendalian intern balai, dan pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko. (2) Seksi Pelaksanaan mempunyai tugas melakukan penyusunan rencana kerja, koordinasi, dan sinkronisasi rencana kerja dengan lembaga pemerintah dan masyarakat, pengendalian mutu pelaksanaan pembinaan jasa konstruksi yang diselenggarakan oleh masyarakat dan pemerintah, pengumpulan data sumber da ya jasa konstruksi, penyelenggaraan peningkatan kompetensi - 61 - tenaga kerja konstruksi percontohan, instruktur dan asesor konstruksi, serta pemantauan, evaluasi, dan pelaporan penyelenggaraan kegiatan pemberdayaan dan pengawasan bidang pembinaan jasa konstruksi . Bagian Ketiga Balai Pelaksana Pemilihan Jasa Konstruksi Paragraf 1 Umum Pasal 184 Balai Pelaksana Pemilihan Jasa Konstruksi",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Paragraf 1 Umum Pasal 184 Balai Pelaksana Pemilihan Jasa Konstruksi terdiri atas: a. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas I; dan b. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas II. Paragraf 2 Kedudukan , Tugas , dan Fungsi Pasal 185 (1) Balai Pelaksana Pemilihan Jasa Konstruksi berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Konstruksi . (2) Balai Pelaksana Pemilihan Jasa Konstruksi dipimpin oleh seorang Kepala. Pasal 186 Balai Pelaksana Pemilihan Jasa Konstruksi mempunyai tugas melaksanakan pelayanan pengadaan barang/jasa konstruksi dan tugas lainnya di bidang pengadaan barang/jasa konstruksi yang ditetapkan oleh Direktur Jenderal Bina Konstruksi . Pasal 187 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 186, Balai Pelaksana Pemilihan Jasa Konstruksi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pengelolaan pengadaan barang /jasa; c. pelaksanaan pendampingan pengadaan barang/jasa; d. pelayanan k onsultasi proses pengadaan barang/jasa; e. pengelolaan risiko pengadaan barang/jasa ; f. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan g. pelaksanaan urusan tata usaha dan rumah tangga balai. Paragraf 3 Susunan Organisasi Pasal 188 Susunan organisasi Balai Pelaksana Pemilihan Jasa Konstruksi terdiri atas: a. Subbagian Umum dan Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . - 62 - Pasal 189 Subbagian Umum dan Tata Usaha mempunyai tugas melakukan penyiapan bahan dan pemberian dukungan administrasi, koordinasi dan fasilitasi, penyusunan laporan pelaksanaan pengadaan barang/jasa, serta pengelolaan data dan informasi pengadaan barang/jasa, penyusunan rencana, program, dan ang garan, pelaksanaan urusan kepegawaian, keuangan, tata persuratan, tata kearsipan, dan perlengkapan, pengelolaan barang milik /kekayaan negara, pelayanan sarana dan prasarana, pelaksanaan urusan rumah tangga, serta koordinasi ad ministrasi penerapan sistem pengendalian intern balai, pembangunan zona integritas, fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . BAB VI UNIT PELAKSANA TEKNIS DI BADAN PENGEMBANGAN SUMBER DAYA MANUSIA Bagian Kesatu Umum Pasal 190 (1) UPT di Badan Pengembangan Sumber Daya Manusia terdiri atas: a. Balai Pengembangan Kompetensi Pekerjaan Umum; dan b. Balai Penilaian Kompetensi . (2) UPT sebagaimana dimaksud pada ayat (1) merupakan satuan kerja yang bersifat mandiri dan diberikan kewenangan mengelola kepegawaian, keuangan, dan perlengkapan sendiri serta tempat kedudukannya terpisah dari organisasi induk. (3) Bagan susunan organisasi masing -masing UPT di Badan Pengembangan Sumber Daya Manusia sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Balai Pengembangan Kompetensi Pekerjaan Umum Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 191 (1) Balai Pengembangan Kompetensi Pekerjaan Umum berada di bawah dan bertanggung jawab kepada Kepala Badan Pengembangan Sumbe r Daya Manusia. (2) Balai Pengembangan Kompetensi Pekerjaan Umum dipimpin oleh seorang Kepala. Pasal 192 Balai Pengembangan Kompetensi Pekerjaan Umum mempunyai tugas menyelenggarakan pengembangan kompetensi bidang pekerjaan umum . - 63 - Pasal 193 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 192, Balai Pengembangan Kompetensi Pekerjaan Umum menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran pengembangan kompetensi; b. identifikasi kebutuhan pengembangan kompetensi sesuai Wilayah Kerja ; c. identifikasi, penyusunan dan pemanfaatan aset pengetahuan dari berbagai proyek di",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "identifikasi, penyusunan dan pemanfaatan aset pengetahuan dari berbagai proyek di Kementerian sesuai Wilayah Kerja ; d. pelaksanaan sosialisasi dan kerja sama pengembangan kompetensi sesuai Wilayah Kerja ; e. pelaksanaan pengembangan kompetensi; f. pemantauan, evaluasi, dan pelaporan pelaksanaan pengembangan kompetensi; g. pengelolaan sistem informasi pengembangan kompetensi; h. pengelolaan sarana dan prasarana balai; i. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan j. pelaksanaan urusan tata usaha dan rumah tangga balai. Paragraf 2 Susunan Organisasi Pasal 194 Susunan organisasi Balai Pengembangan Kompetensi Pekerjaan Umum terdiri atas: a. Subbagian Umum dan Tata Usaha ; b. Seksi Penyelenggaraan ; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 195 (1) Subbagian Umum dan Tata Usaha mempunyai tugas melakukan fasilitasi dan koordinasi kebutuhan pengembangan kompetensi, penyiapan bahan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan balai, sosialisasi pengembangan kompetensi, koordinasi dan pelaksanaan urusan kepegawaian, keuangan, barang milik /kekayaan negara, tata persuratan, tata kearsipan, perpustakaan dan dokumentasi, pengelolaan data dan informasi, pengelolaan sarana dan prasarana, dan pelaksanaan urusan rumah tangga, fasilitasi dan koordinasi administrasi penerapan sistem pengendalian intern , dan pelaksanaan dan koordinasi pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko. (2) Seksi Penyelenggaraan mempunyai tugas melakukan penyiapan dan penyelenggaraan pengembangan kompetensi, pelaksanaan sistem informasi pengembangan kompetensi, koordinasi dan pelaksanaan kerja sama, - 64 - pemantauan, evaluasi, dan pelaporan pelaksanaan pengembangan kompetensi, serta koordinasi identifikasi, penyusunan, dan pemanfaatan aset pengetahuan . Bagian Ketiga Balai Penilaian Kompetensi Paragraf 1 Kedudukan, Tugas, dan Fungsi Pasal 196 (1) Balai Penilaian Kompetensi berada di bawah dan bertanggung jawab kepada Badan Pengembangan Sumber Daya Manusia . (2) Balai Penilaian Kompetensi dipimpin oleh seorang Kepala. Pasal 197 Balai Penilaian Kompetensi mempunyai tugas melaksanakan penilaian potensi dan kompetensi sumber daya manusia bidang pekerjaan umum . Pasal 198 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 197, Balai Penilaian Kompetensi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran penilaian potensi dan kompetensi; b. pelaksanaan penilaian potensi dan kompetensi untuk kebutuhan pengadaan, seleksi, pemetaan, dan penempatan sumber daya manusia; c. pelaksanaan kerja sama penilaian potensi dan kompetensi; d. pelaksanaan pemantauan, evaluasi, dan pelaporan penilaian potensi dan kompetensi; e. pelaksanaan pengelolaan data dan informasi hasil penilaian potensi dan kompetensi; f. pelaksanaan umpan balik hasil penilaian potensi dan kompetensi; g. pengelolaan sarana dan prasarana balai; h. pelaksanaan dan koordinasi pembangunan zona integritas, pelaksanaan fungsi kepatuhan intern dan manajemen risiko sesuai dengan kewenangannya, serta koordinasi administrasi penerapan sistem pengendalian intern balai ; dan i. pelaksanaan urusan tata usaha dan rumah tangga balai. Paragraf 2 Susunan Organisasi Pasal 199 Susunan organisasi Balai Penilaian Kompetensi terdiri atas: a. Subbagian Umum dan Tata Usaha ; b. Seksi Penyelenggaraan; dan c. jabatan fungsional dan jabatan pelaksana . - 65 - Pasal 200 (1) Subbagian Umum dan Tata Usaha mempunyai tugas melakukan pelaksanaan penyiapan bahan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Balai, koordinasi dan pelaksanaan urusan kepegawaian, keuangan, barang milik /kekayaan negara, tata persuratan, tata kearsipan,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "kepegawaian, keuangan, barang milik /kekayaan negara, tata persuratan, tata kearsipan, perpustakaan dan dokumentasi, pengelolaan data dan informasi, pengelolaan sarana dan prasarana, dan pelaksanaan urusan rumah tangga, serta koordinasi administrasi penerapan sistem pengendalian , dan pelaksanaan dan koordinas i pembangunan zona integritas, serta fasilitasi dan koordinasi pelaksanaan fungsi kepatuhan intern dan manajemen risiko . (2) Seksi Penyelenggaraan mempunyai tugas melakukan pelaksanaan dan kerja sama penilaian potensi dan kompetensi, pemantauan, evaluasi, dan pelaporan penilaian potensi dan kompetensi, serta pengelolaan data dan informasi hasil penilaian potensi dan kompetensi . BAB VII JABATAN FUNGSIONAL DAN JABATAN PELAKSANA Pasal 201 Jabatan fungsional dan jabatan pelaksana dapat ditetapkan di lingkungan UPT sesuai dengan kebutuhan, yang pelaksanaannya sesuai dengan ketentuan peraturan perundang -undangan . Pasal 202 (1) Jabatan fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi UPT sesuai dengan bidang keahlian dan keterampilan. (2) Jabatan fungsional terdiri atas berbagai jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (3) Jumlah jabatan fungsional ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja. (4) Tugas, jenis, dan jenjang jabatan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB VIII TATA KERJA Pasal 203 Dalam melaksanakan tugas dan fungsi, UPT harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan UPT. - 66 - Pasal 204 Setiap UPT harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di UPT. Pasal 205 Setiap unsur di UPT dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam UPT maupun dalam hubungan antar instansi pemerintah pusat dan daerah. Pasal 206 Setiap pimpinan UPT harus menerapkan sistem pengendalian intern pemerintah di UPT masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 207 Setiap pimpinan UPT bertanggung jawab memimpin dan mengoordinasikan bawahan masing masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 208 Setiap pimpinan UPT harus mengawasi pelaksanaan tugas bawahan masing -masing dalam hal terjadi penyimpangan harus mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 209 Setiap pimpinan satuan organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada atasan masingmasing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 210 Setiap laporan yang diterima pimpinan UPT dari bawahan, harus diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan untuk memberikan petunjuk kepada bawahannya. Pasal 211 Setiap pejabat fungsional dan pejabat pelaksana bertanggung jawab dalam melaksanakan tugas sesuai dengan tuntutan kegiatannya serta harus mengikuti dan mematuhi ketentuan peraturan perundang -undangan serta menyampaikan laporan kepada pimpinan UPT mengenai kegiatan yang telah dilaksanakan. Pasal 212 Unit yang menangani fungsi ketatausahaan harus menyusun laporan berkala masing -masing UPT. - 67 - Pasal 213 Dalam penyampaian laporan kepada atasan, tembusan laporan disampaikan kepada unit organisasi lain yang secara fungsional mempunyai hubungan kerja. Pasal 214 Setiap unsur di lingkungan UPT harus menerapkan sistem pengendalian intern pemerintah untuk mewujudkan terlaksananya mekanisme akuntabilitas publik",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "sistem pengendalian intern pemerintah untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi . Pasal 215 Dalam melaksanakan tugas, setiap pimpinan UPT harus melakukan pembinaan dan pengawasan terhadap unit kerja di bawahnya. BAB IX JABATAN , PENGANGKATAN, DAN PEMBERHENTIAN Pasal 216 (1) Kepala balai besar merupakan jabatan pimpinan tinggi pratama atau jabatan struktural eselon II.b. (2) Kepala balai dan kepala balai kelas I merupakan jabatan administrator atau jabatan struktural eselon III.a. (3) Kepala balai kelas II merupakan jabatan administrator atau jabatan struktural eselon III.b. (4) Kepala bagian dan kepala bidang pada balai besar merupakan jabatan administrator atau jabatan struktural eselon III.b. (5) Kepala subbagian dan kepala seksi pada balai merupakan jabatan pengawas atau jabatan struktural eselon IV.a. Pasal 217 Pejabat pimpinan tinggi prata ma dan pejabat administra tor pada UPT di Kementerian diangkat dan diberhentikan oleh Menteri. BAB X PENDANAAN Pasal 218 Pendanaan yang diperlukan untuk pelaksanaan tugas dan fungsi UPT di Kementerian dibebankan kepada Anggaran Pendapatan dan Belanja Negara. BAB XI JUMLAH, NAMA, TIPOLOGI, LOKASI, DAN WILAYAH KERJA Pasal 219 (1) UPT di Direktorat Jenderal Sumber Daya Air meliputi: a. Balai Besar Wilayah Sungai Tipe A terdiri atas 11 (sebelas) balai; b. Balai Besar Wilayah Sungai Tipe B terdiri atas 4 (empat) balai; - 68 - c. Balai Wilayah Sungai terdiri atas 23 (dua puluh tiga) balai; dan d. Balai Teknik terdiri atas 9 (sembilan) balai. (2) UPT di Direktorat Jenderal Bina Marga meliputi: a. Balai Besar Pelaksanaan Jalan Nasional Tipe A terdiri atas 7 (tujuh) balai; b. Balai Besar Pelaksanaan Jalan Nasional Tipe B terdiri atas 2 (dua) balai; c. Balai Pelaksanaan Jalan Nasional terdiri atas 24 (dua puluh empat) balai; dan d. Balai Teknik terdiri atas 4 (empat) balai. (3) UPT di Direktorat Jenderal Cipta Karya meliputi: a. Balai Penataan Bangunan, Prasarana dan Kawasan Kelas I terdiri atas 27 (dua puluh tujuh) balai; b. Balai Penataan Bangunan, Prasarana dan Kawasan Kelas II terdiri atas 7 (tujuh) balai; dan c. Balai Teknik terdiri atas 5 (lima) balai . (4) UPT di Direktorat Jenderal Bina Konstruksi meliputi : a. Balai Jasa Konstruksi terdiri atas 7 (tujuh) balai; b. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas I terdiri atas 26 (dua puluh enam) balai; dan c. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas II terdiri atas 8 (delapan) b alai. (5) UPT di Badan Pengembangan Sumber Daya Manusia meliputi: a. Balai Pengembangan Kompetensi Pekerjaan Umum terdiri atas 9 (sembilan) balai; dan b. Balai Penilaian Kompetensi terdiri atas 1 (satu) balai. (6) Nama, lokasi, dan wilayah kerja UPT di Kementerian tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB XI I PENATAAN ORGANISASI Pasal 220 Perubahan atas organisasi dan tata kerja UPT dalam Peraturan Menteri ini ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB XI I KETENTUAN PERALIHAN Pasal 221 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan pada UPT di Kementerian berdasarkan Peraturan Menteri",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "yang memangku jabatan pada UPT di Kementerian berdasarkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 9 Tahun 2024 t entang Perubahan Kedua atas Peraturan - 69 - Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat , tetap berlaku serta tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini . BAB XII I KETENTUAN PENUTUP Pasal 222 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 20 20 Nomor 554); b. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 26 Tahun 202 0 tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 202 0 Nomor 1144); dan c. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 9 Tahun 2024 tentang Perubahan Kedua atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 20 24 Nomor 574), dicabut dan dinyatakan tidak berlaku. Pasal 223 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 70 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 April 2025 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA,  DODY HANGGODO Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA,  DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR  - 71 - LAMPIRAN PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI KEMENTERIAN PEKERJAAN UMUM BAGAN SUSUNAN ORGANISASI, NAMA , LOKASI, DAN WILAYAH KERJA UNIT PELAKSANA TEKNIS DI KEMENTERIAN PEKERJAAN UMUM A. Direktorat Jenderal Sumber Daya Air 1. Struktur Organisasi a. Balai Besar Wilayah Sungai Tipe A b. Balai Besar Wilayah Sungai Tipe B - 72 - c. Balai Wilayah Sungai d. Balai Teknik Bendungan e. Balai Teknik Pantai - 73 - f. Balai Teknik Sungai g. Balai Teknik Rawa h. Balai Teknik Irigasi - 74 - i. Balai Teknik Sabo j. Balai Hidrolika dan Geoteknik Keairan k. Balai Air Tanah - 75 - l. Balai Hidrologi dan Lingkungan Keairan 2. Nama , Lokasi, dan/atau Wilayah Kerja a. Balai Besar Wilayah Sungai Tipe A NO. NAMA LOKASI WILAYAH KERJA 1. Balai Besar Wilayah Sungai Sumatera VIII Palembang Palembang WS Musi - Sugihan - Banyuasin - Lemau 2. Balai Besar Wilayah",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "- Sugihan - Banyuasin - Lemau 2. Balai Besar Wilayah Sungai Mesuji Sekampung Bandar Lampung (1) WS Mesuji  Tulang Bawang WS Seputih  Sekampung 3. Balai Besar Wilayah Sungai Cidanau, Ciujung, Cidurian Serang WS Cidanau  Ciujung - Cidurian 4. Balai Besar Wilayah Sungai Ciliwung Cisadane Jakarta WS Ciliwung - Cisadane 5. Balai Besar Wilayah Sungai Citarum Bandung WS Citarum 6. Balai Besar Wilayah Sungai Cimanuk Cisanggarung Cirebon WS Cimanuk - Cisanggarung 7. Balai Besar Wilayah Sungai Pemali Juana Semarang WS Jratunseluna 8. Balai Besar Wilayah Sungai Serayu Opak Yogyakarta (1) WS Serayu  Bogowonto (2) WS Progo  Opak  Serang 9. Balai Besar Wilayah Sungai Bengawan Solo Surakarta WS Bengawan Solo 10. Balai Besar Wilayah Sungai Brantas Surabaya WS Brantas - 76 - NO. NAMA LOKASI WILAYAH KERJA 11. Balai Besar Wilayah Sungai Pompengan Jeneberang Makassar (1) WS Pompengan  Larona (2) WS Saddang (3) WS Walanae  Cenranae (4) WS Jeneberang b. Balai Besar Wilayah Sungai Tipe B NO. NAMA LOKASI WILAYAH KERJA 1. Balai Besar Wilayah Sungai Sumatera II Medan Medan (1) WS Belawan - Ular Padang (2) WS Toba  Asahan (3) WS Batang Natal -Batang Batahan 2. Balai Besar Besar Wilayah Sungai Citanduy Banjar WS Citanduy 3. Balai Besar Wilayah Sungai Nusa Tenggara I Mataram Mataram (1) WS Lombok (2) WS Sumbawa 4. Balai Besar Wilayah Sungai Nusa Tenggara II Kupang Kupang (1) WS Flores (2) WS Benanain (3) WS Noelmina c. Balai Wilayah Sungai NO. NAMA LOKASI WILAYAH KERJA 1. Balai Wilayah Sungai Sumatera I Banda Aceh Banda Aceh (1) WS Aceh -Meureudu (2) WS Woyla -Batee (3) WS Jambo -Aye (4) WS Alas -Singkil 2. Balai Wilayah Sungai Sumatera III Pekanbaru Pekanbaru (1) WS Rokan (Prov. Riau) (2) WS Siak (3) WS Kampar (Prov. Riau) (4) WS Indragiri - Akuaman (Prov. Riau) 3. Balai Wilayah Sungai Sumatera IV Batam Batam WS Kepulauan Riau 4. Balai Wilayah Sungai Bangka Belitung Pangkal Pinang WS Bangka 5. Balai Wilayah Sungai Sumatera V Padang Padang (1) WS Indragiri  Akuaman (Prov. Sumbar) (2) WS Rokan (Prov. Sumbar) (3) WS Kampar (Prov. Sumbar) (4) WS Batanghari (Prov. Sumbar) - 77 - NO. NAMA LOKASI WILAYAH KERJA 6. Balai Wilayah Sungai Sumatera VI Jambi Jambi WS Batanghari (Prov. Jambi) 7. Balai Wilayah Sungai Sumatera VII Bengkulu Bengkulu (1) WS Teramang -Muar (2) WS Nasal -Padang - Guci 8. Balai Wilayah Sungai Bali Penida Denpasar WS Bali -Penida 9. Balai Wilayah Sungai Kalimantan I Pontianak Pontianak WS Kapuas 10. Balai Wilayah Sungai Kalimantan II Palangkaraya Palangkaraya (1) WS Jelai  Kendawangan (2) WS Mentaya  Katingan (3) WS Barito DAS Kapuas Murung 11. Balai Wilayah Sungai Kalimantan III Banjarmasin Banjarmasin WS Barito selain DAS Kapuas Murung 12. Balai Wilayah Sungai Kalimantan IV Samarinda Samarinda WS Mahakam 13. Balai Wilayah Sungai Kalimantan V Tanjung Selor Tanjung Selor (1) WS Sesayap (2) WS Berau - Kelai 14. Balai Wilayah Sungai Sulawesi I Manado Manado (1) WS Tondano  Sangihe -Talaud  Miangas (2) WS Dumoga -Sangkub 15. Balai Wilayah Sungai",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": " Miangas (2) WS Dumoga -Sangkub 15. Balai Wilayah Sungai Sulawesi II Gorontalo Gorontalo (1) WS Limboto -Bolango - Bone (2) WS Paguyaman (3) WS Randangan 16. Balai Wilayah Sungai Sulawesi III Palu Palu (1) WS Palu -Lariang (2) WS Parigi -Poso 17. Balai Wilayah Sungai Sulawesi IV Kendari Kendari (1) WS Lasolo -Konaweha (2) WS Towari -Lasusua 18. Balai Wilayah Sungai Sulawesi V Mamuju Mamuju WS Kaluku -Karama 19. Balai Wilayah Sungai Maluku Ambon (1) WS Ambon -Seram (2) WS Kep.Yamdena - Wetar 20. Balai Wilayah Sungai Maluku Utara Ternate (1) WS Halmahera Utara (2) WS Halmahera Selatan 21. Balai Wilayah Sungai Papua Jayapura (1) WS Memberamo - Tami -Apauvar (2) WS Wapoga -Mimika 22. Balai Wilayah Sungai Papua Barat Manokwari (1) WS Kamundan -Sebyar (2) WS Omba 23. Balai Wilayah Sungai Papua Merauke Merauke WS Einlanden -Digul - Bikuma - 78 - d. Balai Teknik NO. NAMA LOKASI WILAYAH KERJA 1. Balai Teknik Bendungan Jakarta Seluruh Wilayah Indonesia 2. Balai Teknik Pantai Buleleng Seluruh Wilayah Indonesia 3. Balai Teknik Sungai Surakarta Seluruh Wilayah Indonesia 4. Balai Teknik Rawa Banjarmasin Seluruh Wilayah Indonesia 5. Balai Teknik Irigasi Bekasi Seluruh Wilayah Indonesia 6. Balai Teknik Sabo Yogyakarta Seluruh Wilayah Indonesia 7. Balai Hidrolika dan Geoteknik Keairan Bandung Seluruh Wilayah Indonesia 8. Balai Air Tanah Bandung Seluruh Wilayah Indonesia 9. Balai Hidrologi dan Lingkungan Keairan Bandung Seluruh Wilayah Indonesia B. Direktorat Jenderal Bina Marga 1. Bagan Struktur Organisasi a. Balai Besar Pelaksanaan Jalan Nasional Tipe A - 79 - b. Balai Besar Pelaksanaan Jalan Nasional Tipe A Khusus Wilayah Kalimantan Timur c. Balai Besar Pelaksanaan Jalan Nasional Tipe B d. Balai Pelaksanaan Jalan Nasional - 80 - e. Balai Bahan dan Perkerasan Jalan f. Balai Keamanan Jembatan dan Terowongan Khusus g. Balai Geoteknik, Terowongan, dan Struktur - 81 - h. Balai Sistem Jaringan dan Lingkungan Jalan 2. Nama, Lokasi, dan/atau Wilayah Kerja a. Balai Besar Pelaksanaan Jalan Nasional Tipe A NO NAMA LOKASI WILAYAH KERJA 1. Balai Besar Pelaksanaan Jalan Nasional Sumatera Utara Medan Prov. Sumatera Utara 2. Balai Besar Pelaksanaan Jalan Nasional Sumatera Selatan Palembang Prov. Sumatera Selatan 3. Balai Besar Pelaksanaan Jalan Nasional DKI Jakarta - Jawa Barat Bandung 1. Prov. DKI Jakarta 2. Prov. Jawa Barat 4. Balai Besar Pelaksanaan Jalan Nasional Jawa Tengah -DI Yogyakarta Semarang 1. Prov. Jawa Tengah 2. Prov. DI. Yogyakarta 5. Balai Besar Pelaksanaan Jalan Nasional Jawa Timur - Bali Surabaya 1. Prov. Jawa Timur 2. Prov. Bali 6. Balai Besar Pelaksanaan Jalan Nasional Sulawesi Selatan Makassar Prov. Sulawesi Selatan 7. Balai Besar Pelaksanaan Jalan Nasional Kalimantan Timur Balikpapan Prov. Kalimantan Timur b. Balai Besar Pelaksanaan Jalan Nasional Tipe B NO NAMA LOKASI WILAYAH KERJA 1. Balai Besar Pelaksanaan Jalan Nasional Papua - Papua Pegunungan Jayapura 1. Prov. Papua 2. Prov. Papua Pegunungan 2. Balai Besar Pelaksanaan Jalan Nasional Papua Barat - Papua Barat Daya Manokwari 1. Prov. Papua Barat 2. Prov. Papua Barat Daya - 82 - c. Balai Pelaksanaan Jalan Nasional NO NAMA LOKASI WILAYAH KERJA 1. Balai Pelaksanaan Jalan Nasional",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "NO NAMA LOKASI WILAYAH KERJA 1. Balai Pelaksanaan Jalan Nasional Aceh Banda Aceh Prov. Aceh 2. Balai Pelaksanaan Jalan Nasional Riau Pekanbaru Prov. Riau 3. Balai Pelaksanaan Jalan Nasional Kepulauan Riau Batam Prov. Kepulauan Riau 4. Balai Pelaksanaan Jalan Nasional Sumatera Barat Padang Prov. Sumatera Barat 5. Balai Pelaksanaan Jalan Nasional Jambi Jambi Prov. Jambi 6. Balai Pelaksanaan Jalan Nasional Bengkulu Bengkulu Prov. Bengkulu 7. Balai Pelaksanaan Jalan Nasional Bangka Belitung Pangkal Pinang Prov. Bangka Belitung 8. Balai Pelaksanaan Jalan Nasional Lampung Bandar Lampung Prov. Lampung 9. Balai Pelaksanaan Jalan Nasional Banten Serang Prov. Banten 10. Balai Pelaksanaan Jalan Nasional Nusa Tenggara Barat Mataram Prov. Nusa Tenggara Barat 11. Balai Pelaksanaan Jalan Nasional Nusa Tenggara Timur Kupang Prov. Nusa Tenggara Timur 12. Balai Pelaksanaan Jalan Nasional Kalimantan Barat Pontianak Prov. Kalimantan Barat 13. Balai Pelaksanaan Jalan Nasional Kalimantan Selatan Banjarmasin Prov. Kalimantan Selatan 14. Balai Pelaksanaan Jalan Nasional Kalimantan Utara Tanjung Selor Prov. Kalimantan Utara 15. Balai Pelaksanaan Jalan Nasional Kalimantan Tengah Palangkaraya Prov. Kalimantan Tengah 16. Balai Pelaksanaan Jalan Nasional Sulawesi Utara Manado Prov. Sulawesi Utara 17. Balai Pelaksanaan Jalan Nasional Gorontalo Gorontalo Prov. Gorontalo 18. Balai Pelaksanaan Jalan Nasional Sulawesi Tengah Palu Prov. Sulawesi tengah 19. Balai Pelaksanaan Jalan Nasional Sulawesi Tenggara Kendari Prov. Sulawesi Tenggara 20. Balai Pelaksanaan Jalan Nasional Sulawesi Barat Mamuju Prov. Sulawesi Barat 21. Balai Pelaksanaan Jalan Nasional Maluku Ambon Prov. Maluku 22. Balai Pelaksanaan Jalan Nasional Maluku Utara Ternate Prov. Maluku Utara - 83 - NO NAMA LOKASI WILAYAH KERJA 23. Balai Pelaksanaan Jalan Nasional Papua Selatan Merauke Prov. Papua Selatan 24. Balai Pelaksanaan Jalan Nasional Papua Tengah Nabire Prov. Papua Tengah d. Balai Teknik NO. NAMA LOKASI WILAYAH KERJA 1. Balai Bahan dan Perkerasan Jalan Bandung Seluruh Wilayah Indonesia 2. Balai Keamanan Jembatan dan Terowongan Khusus Bandung Seluruh Wilayah Indonesia 3. Balai Geoteknik , Terowongan , dan Struktur Bandung Seluruh Wilayah Indonesia 4. Balai Sistem Jaringan dan Lingkungan Jalan Bandung Seluruh Wilayah Indonesia - 84 - C. Direktorat Jenderal Cipta Karya 1. Struktur Organisasi a. Balai Penataan Bangunan, Prasarana dan Kawasan b. Balai Teknik Air Minum c. Balai Tekn ik Sanitasi - 85 - d. Balai Teknik Bahan dan Struktur Bangunan Gedung e. Balai Teknik Sains Bangunan f. Balai Teknik Tata Bangunan Gedung dan Lingkungan - 86 - 2. Nama, Lokasi, dan/atau Wilayah Kerja a. Balai Penataan Bangunan, Prasarana dan Kawasan Kelas I NO NAMA LOKASI WILAYAH KERJA 1. Balai Penataan Bangunan, Prasarana dan Kawasan Aceh Banda Aceh Provinsi Aceh 2. Balai Penataan Bangunan, Prasarana dan Kawasan Sumatera Utara Medan Provinsi Sumatera Utara 3. Balai Penataan Bangunan, Prasarana dan Kawasan Riau Pekanbaru Provinsi Riau 4. Balai Penataan Bangunan, Prasarana dan Kawasan Kepulauan Riau Tanjung Pinang Provinsi Kepulauan Riau 5. Balai Penataan Bangunan, Prasarana dan Kawasan Sumatera Barat Padang Provinsi Sumatera Barat 6. Balai Penataan Bangunan, Prasarana dan Kawasan Sumatera Selatan Palembang Provinsi Sumatera Selatan 7. Balai Penataan Bangunan, Prasarana dan Kawasan Lampung Bandar Lampung Provinsi Lampung 8. Balai Penataan Bangunan, Prasarana dan Kawasan Banten Serang Provinsi Banten 9. Balai Penataan Bangunan, Prasarana",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Kawasan Banten Serang Provinsi Banten 9. Balai Penataan Bangunan, Prasarana dan Kawasan Jakarta Metropolitan Jakarta Provinsi DKI Jakarta 10. Balai Penataan Bangunan, Prasarana dan Kawasan Jawa Barat Bandung Provinsi Jawa Barat 11. Balai Penataan Bangunan, Prasarana dan Kawasan Jawa Tengah Semarang Provinsi Jawa Tengah 12. Balai Penataan Bangunan, Prasarana dan Kawasan D.I. Yogyakarta Yogyakarta Provinsi D.I. Yogyakarta 13. Balai Penataan Bangunan, Prasarana dan Kawasan Jawa Timur Surabaya Provinsi Jawa Timur 14. Balai Penataan Bangunan, Prasarana dan Kawasan Bali Denpasar Provinsi Bali 15. Balai Penataan Bangunan, Prasarana dan Kawasan Nusa Tenggara Barat Mataram Provinsi Nusa Tenggara Barat 16. Balai Penataan Bangunan, Prasarana dan Kawasan Nusa Tenggara Timur Kupang Provinsi Nusa Tenggara Timur 17. Balai Penataan Bangunan, Prasarana dan Kawasan Kalimantan Barat Pontianak Provinsi Kalimantan Barat - 87 - NO NAMA LOKASI WILAYAH KERJA 18. Balai Penataan Bangunan, Prasarana dan Kawasan Kalimantan Selatan Banjarmasin Provinsi Kalimantan Selatan 19. Balai Penataan Bangunan, Prasarana dan Kawasan Kalimantan Tengah Palangkaraya Provinsi Kalimantan Tengah 20. Balai Penataan Bangunan, Prasarana dan Kawasan Kalimantan Timur Samarinda Provinsi Kalimantan Timur 21. Balai Penataan Bangunan, Prasarana dan Kawasan Kalimantan Utara Tanjung Selor Provinsi Kalimantan Utara 22. Balai Penataan Bangunan, Prasarana dan Kawasan Sulawesi Utara Manado Provinsi Sulawesi Utara 23. Balai Penataan Bangunan, Prasarana dan Kawasan Sulawesi Tenggara Kendari Provinsi Sulawesi Tenggara 24. Balai Penataan Bangunan, Prasarana dan Kawasan Sulawesi Tengah Palu Provinsi Sulawesi Tengah 25. Balai Penataan Bangunan, Prasarana dan Kawasan Sulawesi Selatan Makassar Provinsi Sulawesi Selatan 26. Balai Penataan Bangunan, Prasarana dan Kawasan Papua Jayapura 1. Provinsi Papua 2. Provinsi Papua Tengah 3. Provinsi Papua Pegunungan 4. Provinsi Papua Selatan 27. Balai Penataan Bangunan, Prasarana dan Kawasan Papua Barat Manokwari 1. Provinsi Papua Barat 2. Provinsi Papua Barat Daya b. Balai Penataan Bangunan, Prasarana dan Kawasan Kelas II NO NAMA LOKASI WILAYAH KERJA 1. Balai Penataan Bangunan, Prasarana dan Kawasan Bengkulu Bengkulu Provinsi Bengkulu 2. Balai Penataan Bangunan, Prasarana dan Kawasan Kepulauan Bangka Belitung Pangkal Pinang Provinsi Kepulauan Bangka Belitung 3. Balai Penataan Bangunan, Prasarana dan Kawasan Jambi Jambi Provinsi Jambi 4. Balai Penataan Bangunan, Prasarana dan Kawasan Gorontalo Gorontalo Provinsi Gorontalo - 88 - NO NAMA LOKASI WILAYAH KERJA 5. Balai Penataan Bangunan, Prasarana dan Kawasan Sulawesi Barat Mamuju Provinsi Sulawesi Barat 6. Balai Penataan Bangunan, Prasarana dan Kawasan Maluku Ambon Provinsi Maluku 7. Balai Penataan Bangunan, Prasarana dan Kawasan Maluku Utara Ternate Provinsi Maluku Utara c. Balai Teknik NO NAMA LOKASI WILAYAH KERJA 1 Balai Teknik Air Minum Bekasi Seluruh Wilayah Indonesia 2 Balai Teknik Sanitasi Surabaya Seluruh Wilayah Indonesia 3 Balai Teknik Bahan dan Struktur Bangunan Gedung Kabupaten Bandung Seluruh Wilayah Indonesia 4 Balai Teknik Sains Bangunan Kabupaten Bandung Seluruh Wilayah Indonesia 5 Balai Teknik Tata Bangunan Gedung dan Lingkungan Kabupaten Bandung Seluruh Wilayah Indonesia - 89 - D. Direktorat Jenderal Bina Konstruksi 1. Struktur Organisasi a. Balai Jasa Konstruksi b. Balai Pelaksana Pemilihan Jasa Konstruksi - 90 - 2. Nama, Lokasi, dan/ atau Wilayah Kerja a. Balai Jasa Konstruksi NO NAMA LOKASI WILAYAH KERJA 1. Balai Jasa Konstruksi Wilayah I Aceh Banda Aceh 1. Prov.",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Balai Jasa Konstruksi Wilayah I Aceh Banda Aceh 1. Prov. Sumatera Utara 2. Prov. Nanggroe Aceh Darussalam 3. Prov. Riau 4. Prov. Kepulauan Riau 5. Prov. Sumatera Barat 2. Balai Jasa Konstruksi Wilayah II Palembang Palembang 1. Prov. Sumatera Selatan 2. Prov. Kep.Bangka Belitung 3. Prov. Jambi 4. Prov. Bengkulu 5. Prov. Lampung 3. Balai Jasa Konstruksi Wilayah III Jakarta Jakarta 1. Prov. DKI Jakarta 2. Prov. Banten 3. Prov. Jawa Barat 4. Balai Jasa Konstruksi Wilayah IV Surabaya Surabaya 1. Prov. DI Yogyakarta 2. Prov. Jawa Tengah 3. Prov. Jawa Timur 4. Prov. Bali 5. Prov. Nusa Tenggara Barat 6. Prov. Nusa Tenggara Timur 5. Balai Jasa Konstruksi Wilayah V Banjarmasin Banjarmasin 1. Prov. Kalimantan Selatan 2. Prov. Kalimantan Timur 3. Prov. Kalimantan Tengah 4. Prov. Kalimantan Barat 5. Prov. Kalimantan Utara 6. Balai Jasa Konstruksi Wilayah VI Makassar Makassar 1. Prov. Sulawesi Selatan 2. Prov. Sulawesi Utara 3. Prov. Sulawesi Barat 4. Prov. Sulawesi Tengah 5. Prov. Sulawesi Tenggara 6. Prov. Gorontalo 7. Balai Jasa Konstruksi Wilayah VII Jayapura Jayapura 1. Prov. Papua Barat 2. Prov. Papua Barat Daya 3. Prov. Papua 4. Prov. Papua Pegunungan 5. Prov. Papua Tengah 6. Prov. Papua Selatan 7. Prov. Maluku 8. Prov. Maluku Utara b. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas I NO NAMA LOKASI WILAYAH KERJA 1. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Aceh Banda Aceh Prov. Aceh 2. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sumatera Utara Medan Prov. Sumatera Utara 3. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sumatera Barat Padang Prov. Sumatera Barat - 91 - NO NAMA LOKASI WILAYAH KERJA 4. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sumatera Selatan Palembang Prov. Sumatera Selatan 5. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Jambi Jambi Prov. Jambi 6. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Lampung Bandar Lampung Prov. Lampung 7. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Banten Serang Prov. Banten 8. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah DKI Jakarta Jakarta Prov. DKI Jakarta 9. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Jawa Barat Bandung Prov. Jawa Barat 10. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah D.I. Yogyakarta Yogyakarta Prov. D.I. Yogyakarta 11. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Jawa Tengah Semarang Prov. Jawa Tengah 12. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Jawa Timur Surabaya Prov. Jawa Timur 13. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Bali Denpasar Prov. Bali 14. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Nusa Tenggara Timur Kupang Prov. Nusa Tenggara Timur 15. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Nusa Tenggara Barat Mataram Prov. Nusa Tenggara Barat 16. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Barat Pontianak Prov. Kalimantan Barat 17. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Selatan Banjarmasin Prov. Kalimantan Selatan 18. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Tengah Palangkaraya Prov. Kalimantan Tengah 19. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Timur Samarinda Prov. Kalimantan Timur 20. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Utara Tarakan Prov. Kalimantan Utara 21. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Utara Manado Prov. Sulawesi Utara 22. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Prov. Sulawesi Utara 22. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Tenggara Kendari Prov. Sulawesi Tenggara 23. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Tengah Palu Prov. Sulawesi Tengah - 92 - NO NAMA LOKASI WILAYAH KERJA 24. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Selatan Makassar Prov. Sulawesi Selatan 25. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Papua Jayapura 1. Provinsi Papua 2. Prov. Papua Tengah 3. Provinsi Papua Pegunungan 4. Provinsi Papua Selatan 26. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Papua Barat Manokwari 1. Prov. Papua Barat 2. Prov. Papua Barat Daya c. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas II NO NAMA LOKASI WILAYAH KERJA 1. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Riau Pekanbaru Prov. Riau 2. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kepulauan Riau Batam Prov. Kepulauan Riau 3. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Bengkulu Bengkulu Prov. Bengkulu 4. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Bangka Belitung Pangkal Pinang Prov. Bangka Belitung 5. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Gorontalo Gorontalo Prov. Gorontalo 6. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Barat Mamuju Prov. Sulawesi Barat 7. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Maluku Ambon Prov. Maluku 8. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Maluku Utara Ternate Prov. Maluku Utara - 93 - E. Badan Pengembangan Sumber Daya Manusia 1. Struktur Organisasi a. Balai Pengembangan Kompetensi Pekerjaan Umum. b. Balai Penilaian Kompetensi 2. Nama, Lokasi, dan/ atau Wilayah Kerja a. Balai Pengembangan Kompetensi Pekerjaan Umum NO NAMA LOKASI WILAYAH KERJA 1. Balai Pengembangan Kompetensi Pekerjaan Umum Wilayah I Medan Medan 1. Prov. Sumatera Utara 2. Prov. Aceh 3. Prov. Riau 4. Prov. Kepulauan Riau 5. Prov. Sumatera Barat 2. Balai Pengembangan Kompetensi Pekerjaan Umum Wilayah II Palembang Palembang 1. Prov. Sumatera Selatan 2. Prov. Kep. Bangka Belitung 3. Prov. Jambi 4. Prov. Bengkulu 5. Prov. Lampung 3. Balai Pengembangan Kompetensi Jakarta 1. Prov. DKI Jakarta 2. Kota Bogor 3. Kota Depok - 94 - NO NAMA LOKASI WILAYAH KERJA Pekerjaan Umum Wilayah III Jakarta 4. Kota dan Kabupaten Bekasi 5. Kota dan Kabupaten Tangerang 6. Kota Tangerang Selatan 4. Balai Pengembangan Kompetensi Pekerjaan Umum Wilayah IV Bandung Bandung 1. Prov. Jawa Barat (selain Kota Bogor, Kota Depok, Kota dan Kabupaten Bekasi) 2. Prov. Banten (selain Kota Tangerang, Kabupaten Tangerang, Kota Tangerang Selatan) 5. Balai Pengembangan Kompetensi Pekerjaan Umum Wilayah V Yogyakarta Yogyakarta 1. Prov. DI Yogyakarta 2. Prov. Jawa Tengah 3. Kabupaten Ponorogo 4. Kabupaten Pacitan 6. Balai Pengembangan Kompetensi Pekerjaan Umum Wilayah VI Surabaya Surabaya 1. Prov. Jawa Timur (selain Kabupaten Ponorogo dan Kabupaten Pacitan) 2. Prov. Bali 3. Prov. Nusa Tenggara Barat 4. Prov. Nusa Tenggara Timur 7. Balai Pengembangan Kompetensi Pekerjaan Umum Wilayah VII Banjarmasin Banjarmasin 1. Prov. Kalimantan Selatan 2. Prov. Kalimantan Timur 3. Prov. Kalimantan Tengah 4. Prov. Kalimantan Barat 5. Prov. Kalimantan Utara 8. Balai Pengembangan Kompetensi Pekerjaan Umum Wilayah VIII Makassar Makassar 1. Prov. Sulawesi Selatan 2. Prov. Sulawesi Utara 3. Prov. Sulawesi Barat 4. Prov. Sulawesi Tengah 5. Prov. Sulawesi Tenggara 6. Prov. Gorontalo 7. Prov. Maluku Utara 9.",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Sulawesi Tenggara 6. Prov. Gorontalo 7. Prov. Maluku Utara 9. Balai Pengembangan Kompetensi Pekerjaan Umum Wilayah IX Jayapura Jayapura 1. Prov. Papua 2. Prov. Papua Pegunungan 3. Prov. Papua Selatan 4. Prov. Papua Barat 5. Prov. Papua Barat Daya 6. Prov. Papua Tengah 7. Prov. Maluku b. Balai Penilaian Kompetensi NO NAMA LOKASI WILAYAH KERJA 1. Balai Penilaian Kompetensi Jakarta Seluruh Wilayah Indonesia MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, ttd. DODY HANGGODO",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    }
  ]
}