{
  "source": "downloaded_pdfs/Permendag+-no-11-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:04:29.116287",
  "document_info": {
    "title": null
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.222, 2023 KEMENDAG. Jabatan . Kelas Jabatan . Peta Jabatan . Perubahan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 11 TAHUN 2023 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 101 TAHUN 2020 TENTANG JABATAN, KELAS JABATA N, DAN PETA JABATAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan hasil evaluasi jabatan dan persetujuan dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi terhadap kelas jabatan administrator dan jabatan pengawas pada unit pelaksana teknis di lingkungan Kementerian Perdagangan, perlu melakukan penyesuaian jabatan, kelas jabatan, dan peta jabatan di lingkungan Kementerian Perdagangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Keempat atas Peraturan M enteri Perdagangan Nomor 101 Tahun 2020 tentang Jabatan, Kelas Jabatan, dan Peta Jabatan di Lingku ngan Kementerian Perdagangan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang –Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Presiden Nom or 11 Tahun 2022 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 20 22 Nomor 19); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 3 4 Tahun 201 1 tentang Pedoman Evaluasi Jabatan; 6. Peraturan Men teri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2013 tentang Penetapan Kelas Jabatan di Lingkungan Instansi 2023, No.222 -2- Pemerintah (Berita Negara Republik Indonesia Tahun 2013 Nomor 1636); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2020 tentang Pedoman Analisis Jabatan dan Analisis Beban Kerja (Berita Negara Republik Indonesia Tahun 2020 Nomor 26); 8. Peraturan Menteri Perdagangan Nomor 101 Tahun 2020 tentang Jabatan, Kelas Jabatan, dan Peta Ja batan di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1617) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perdagangan Nomor 44 Tahun 2022 tentang Perubahan Ketiga atas Peraturan Menteri Perdagangan Nomor 101 Tahun 2020 tentang Jabatan, Kelas Jabatan, dan Peta Jabatan di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 202 2 Nomor 693); 9. Peraturan Menteri Perdagangan Nomor 29 Tahun 2022 tentang Organisasi dan Tat a Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 492); 10. Peraturan Menteri Perdagangan Nomor 55 Tahun 2022 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Kementerian Perdagangan (Berita Negara Republik Indones ia Tahun 2022 Nomor 1258 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 101 TAHUN 2020 TENTANG JABATAN, KELAS JABATAN, DAN PETA JABATAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN. Pasal I Peraturan M enteri Perdagangan Nomor 101 Tahun 2020 tentang Jabatan, Kelas Jabatan, dan Peta Jabatan di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1617) yang telah beberapa kali diubah dengan Peraturan Menter i",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1617) yang telah beberapa kali diubah dengan Peraturan Menter i Perdagangan: a. Nomor 47 Tahun 2021 (Berita Negara Republik Indonesia Tahun 202 1 Nomor 903); b. Nomor 13 Tahun 2022 (Berita Negara Republik Indonesia Tahun 202 2 Nomor 323); dan c. Nomor 44 Tahun 2022 (Berita Negara Republik Indonesia Tahun 202 2 Nomor 693); diuba h sebagai berikut: 1. Lampiran I diubah sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2. Lampiran II diubah sehingga menjadi sebagaimana tercantum dalam Lampiran II yang merupakan bagi an tidak terpisahkan dari Peraturan Menteri ini. 2023, No.222 -3- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Ind onesia. Ditetapkan di Jakarta pada tanggal 3 Maret 2023 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 7 Maret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANU SIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA 2023, No.222 -4- 2023, No.222 -5- 2023, No.222 -6- 2023, No.222 -7- 2023, No.222 -8- 2023, No.222 -9- 2023, No.222 -10- 2023, No.222 -11- 2023, No.222 -12- 2023, No.222 -13- 2023, No.222 -14- 2023, No.222 -15- 2023, No.222 -16- 2023, No.222 -17- 2023, No.222 -18- 2023, No.222 -19- 2023, No.222 -20- 2023, No.222 -21- 2023, No.222 -22- 2023, No.222 -23- 2023, No.222 -24- 2023, No.222 -25- 2023, No.222 -26- 2023, No.222 -27- 2023, No.222 -28- 2023, No.222 -29- 2023, No.222 -30- 2023, No.222 -31- 2023, No.222 -32- 2023, No.222 -33- 2023, No.222 -34- 2023, No.222 -35- 2023, No.222 -36- 2023, No.222 -37- 2023, No.222 -38- 2023, No.222 -39- 2023, No.222 -40- 2023, No.222 -41- 2023, No.222 -42- 2023, No.222 -43- 2023, No.222 -44- 2023, No.222 -45- 2023, No.222 -46- 2023, No.222 -47- 2023, No.222 -48- 2023, No.222 -49- 2023, No.222 -50- 2023, No.222 -51- 2023, No.222 -52- 2023, No.222 -53- 2023, No.222 -54- 2023, No.222 -55- 2023, No.222 -56- 2023, No.222 -57- 2023, No.222 -58- 2023, No.222 -59-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}