{
  "source": "downloaded_pdfs/permenkeu-no-84+-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:51:05.928099",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 84 TAHUN 2024 TENTANG DUKUNGAN PEMERINTAH UNTUK SINERGI PENDANAAN OLEH PEMERINTAH DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 86 ayat (7) Peraturan Pemerintah Nomor 1 Tahun 2024 tentang Harmonisasi Kebijakan Fiskal Nasional, perlu menetapkan Peraturan Menteri Keuangan tentang Dukungan Pemerintah untuk Sinergi Pendanaan oleh Pemerintah Daerah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia No mor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indo nesia Nomor 6994); 3. Peraturan Pemerintah Nomor 1 Tahun 2024 tentang Harmonisasi Kebijakan Fiskal Nasional (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 6906); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) se bagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republi k Indonesia Tahun 2023 Nomor 977); - 2 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG DUKUNGAN PEMERINTAH UNTUK SINERGI PENDANAAN OLEH PEMERINTAH DAERAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 2. Kepala Daerah adalah gubernur bagi daerah otonom provinsi atau bupati bagi daerah otonom kabupaten atau wali kota bagi daerah otonom kota. 3. Daerah Otonom yang selanj utnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas -batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Nega ra Kesatuan Republik Indonesia. 4. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam U ndang -Undang Dasar Negara Republik Indonesia Tahun 1945. 5. Pemerintah Daerah adalah Kepala Daerah sebagai unsur penyelenggara pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan Daerah. 6. Sinergi Pendanaan adalah sinergi s umber -sumber pendanaan dari anggaran pendapatan dan belanja Daerah dan selain anggaran pendapatan dan belanja Daerah dalam rangka pelaksanaan program prioritas nasional dan/atau Daerah. 7. Rencana Sinergi Pendanaan adalah dokumen rencana pelaksanaan Sinergi P endanaan yang ditetapkan dengan Peraturan Kepala Daerah. 8. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 9. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan dengan Peraturan Daerah.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah rencana keuangan tahunan Daerah yang ditetapkan dengan Peraturan Daerah. 10. Transfer ke Daerah yang selanjutnya disingkat TKD adalah dana yang bersumber dari APBN dan merupakan bagian dari belanja negara yang dia lokasikan dan disalurkan kepada Daerah untuk dikelola oleh Daerah dalam rangka mendanai penyelenggaraan urusan pemerintahan yang menjadi kewenangan Daerah. 11. Infrastruktur adalah fasilitas teknis, fisik, sistem, perangkat keras, dan lunak yang diperlukan unt uk melakukan pelayanan kepada masyarakat dan mendukung - 3 - jaringan struktur agar pertumbuhan ekonomi dan sosial masyarakat dapat berjalan dengan baik. 12. Pembiayaan Utang Daerah yang selanjutnya disingkat PUD adalah setiap penerimaan Daerah yang harus dibayar kembali, baik pada tahun anggaran yang bersangkutan maupun pada tahun -tahun anggaran berikutnya. 13. Kerja sama Pemerintah Daerah dan Badan Usaha yang selanjutnya disingkat KPDBU adalah kerja sama antara pemerintah daerah dan badan usaha dalam Penyediaan Infrast ruktur untuk kepentingan umum dengan mengacu pada spesifikasi yang telah ditetapkan sebelumnya oleh Kepala Daerah selaku Penanggung Jawab Proyek Kerjasama (PJPK), yang sebagian atau seluruhnya menggunakan sumber daya badan usaha dengan memperhatikan pembag ian risiko di antara para pihak. 14. Kapasitas Fiskal Daerah adalah kemampuan keuangan masing -masing daerah yang dihitung berdasarkan formula yang ditetapkan oleh Menteri untuk berbagai kepentingan sesuai dengan ketentuan perundang -undangan. Pasal 2 (1) Dalam rangka percepatan penyediaan Infrastruktur dan/atau program prioritas lainnya sesuai dengan urusan yang menjadi kewenangan Daerah, Pemerintah Daerah dapat melakukan Sinergi Pendanaan. (2) Sinergi Pendanaan sebagaimana dimaksud dalam pada ayat (1) dapat d ilaksanakan melalui sumber pendanaan APBD dan selain APBD. (3) Pendanaan dari APBD sebagaimana dimaksud pada ayat (2) dapat bersumber dari pendapatan asli Daerah, TKD, dan/atau penerimaan pembiayaan Daerah. (4) Pendanaan selain dari APBD sebagaimana dimaksud pada ayat (2) dapat dilakukan melalui kerja sama Daerah sesuai dengan ketentuan peraturan perundang -undangan, dan/atau dukungan pendanaan dari pihak lain. (5) Pendanaan dari pihak lain sebagaimana dimaksud pada ayat (4) dapat bersumber dari: a. Pemerintah berupa belan ja kementerian/lembaga; b. swasta; c. badan usaha milik negara; d. badan usaha milik Daerah; e. Pemerintah Daerah lain; f. masyarakat; dan/atau g. sumber lainnya yang sah sesuai dengan ketentuan peraturan perundang -undangan. (6) Sinergi Pendanaan sebagaimana dimaksud pada ayat (1) dapat dilaksanakan untuk mendanai 1 (satu) atau lebih kegiatan dalam pencapaian target pembangunan pada: a. wilayah tertentu, yang terletak di dalam suatu Daerah dan/atau berbatasan/beririsan dengan Daerah lain yang memiliki potensi untuk memberikan manfaat ekonomi, sosial, dan/atau manfaat lainnya kepada Daerah; dan/atau b. tematik tertentu, sesuai dengan prioritas Daerah yang telah ditetapkan sebelumnya dan diusulkan untuk dibiayai melalui Sinergi Pendanaan. - 4 - (7) Pemerintah dapat memberikan dukungan untuk Sinergi Pendanaan yang dilakukan oleh Pemerintah Daerah sebagaimana dimaksud pada ayat (1). BAB II REKOMENDASI SINERGI PENDANAAN Pasal 3 Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 2 ayat (1) dapat dilakukan oleh Pemerintah Daerah atas: a. prakarsa sendiri; atau b. rekomendasi Sinergi Pendanaan dari Pemerintah. Pasal 4 (1) Rekomendasi Sinergi Pendanaan dari Pemerintah sebagaimana dimaksud dalam Pasal 3 huruf b disusun oleh Direktur Jenderal Perimbangan Keuangan. (2) Dalam rangka menyusun rekomendasi Sinergi Pendanaan dari Pemerintah sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menyusun rekomendasi Sinergi Pendanaan dari Pemerintah sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perimbangan Keuangan berkoordinasi dengan unit terkait di Kementerian Keuangan dan: a. menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional; b. menteri yang menyelenggarakan urusan pemerintahan dalam negeri melalui Direktur Jenderal Bina Keuangan Daerah; dan c. menteri/pimpinan lembaga terkait. (3) Penyusunan rekomendasi Sinergi Pendanaan dari Pemerintah sebagaimana dimaksud pada ayat (1) dila kukan dengan mempertimbangkan hasil kesepakatan forum perencanaan dan penganggaran, serta pencapaian target prioritas nasional dan/atau keselarasan dengan kebijakan nasional. (4) Hasil penyusunan rekomendasi Sinergi Pendanaan dari Pemerintah sebagaimana dimaks ud pada ayat (1) disampaikan oleh Direktur Jenderal Perimbangan Keuangan kepada Pemerintah Daerah. BAB III TATA CARA PEMBERIAN DUKUNGAN PEMERINTAH Bagian Kesatu Perencanaan dan Pengusulan Pasal 5 (1) Pemerintah Daerah menyusun Rencana Sinergi Pendanaan dalam rangka melakukan Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 3. (2) Rencana Sinergi Pendanaan mengacu pada dokumen perencanaan Daerah sesuai dengan ketentuan peraturan perundang -undangan. (3) Rencana Sinergi Pendanaan sebagaimana dimaksud pa da ayat (1) minimal memuat: a. kerangka strategis; b. kerangka acuan kerja; c. dukungan yang dibutuhkan dari pihak yang terlibat; dan - 5 - d. pengelolaan keuangan program. (4) Kerangka strategis sebagaimana dimaksud pada ayat (3) huruf a, minimal memuat: a. wilayah atau tematik; b. program dan kegiatan yang akan dilaksanakan; dan c. target pembangunan jangka pendek dan menengah yang akan dicapai. (5) Kerangka acuan kerja sebagaimana dimaksud pada ayat (3) huruf b, minimal memuat: a. jangka waktu pelaksanaan program dan kegiatan; b. jumlah dana ya ng dibutuhkan; c. kegiatan yang akan dikerjakan; d. dampak terhadap lingkungan sosial, ekonomi, dan lingkungan hidup; dan e. sinergi program dan kegiatan lintas organisasi perangkat daerah. (6) Dukungan yang dibutuhkan dari pihak yang terlibat sebagaimana dimaksud pada ayat (3) huruf c memuat: a. komitmen kontribusi pendanaan dari APBD dan selain dari APBD; dan/atau b. komitmen lainnya dari pihak yang terlibat. (7) Pengelolaan keuangan program sebagaimana dimaksud pada ayat (3) huruf d meliputi: a. pengelolaan pendapatan, belanja, dan pembiayaan atas pelaksanaan program dan kegiatan; b. pengelolaan sumber keuangan; c. pengelolaan aset; dan d. pengelolaan keuangan lainnya. (8) Rencana Sinergi Pendanaan ditetapkan dengan Peraturan Kepala Daerah. Pasal 6 (1) Kepala Daerah menyampa ikan usulan dukungan untuk Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 2 ayat (7) kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan dengan tembusan kepada: a. menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangu nan nasional; b. menteri yang menyelenggarakan urusan pemerintahan dalam negeri melalui Direktur Jenderal Bina Keuangan Daerah; dan c. menteri/pimpinan lembaga terkait. (2) Dukungan Sinergi Pendanaan yang diusulkan sebagaimana dimaksud pada ayat (1) dapat meliputi kegiatan pada Daerah pengusul dan/atau Daerah lain yang terkait dengan Sinergi Pendanaan yang dilakukan oleh Daerah pengusul. (3) Dalam hal dukungan Sinergi Pendanaan yang diusulkan meliputi kegiatan pada Daerah lain sebagaimana dimaksud pada ayat (2) , usulan dukungan Sinergi Pendanaan harus diketahui dan disetujui oleh masing -masing Kepala Daerah yang terkait dengan Sinergi Pendanaan yang dilakukan oleh Daerah pengusul. (4) Sinergi Pendanaan yang diusulkan untuk mendapatkan dukungan dari Pemerintah sebaga imana dimaksud pada ayat (1) harus",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dukungan dari Pemerintah sebaga imana dimaksud pada ayat (1) harus memenuhi syarat: - 6 - a. melibatkan sumber pendanaan dari PUD dan/atau KPDBU; dan b. belum masuk tahap pelaksanaan atau konstruksi. (5) PUD dan/atau KPDBU sebagaimana dimaksud pada ayat (4) huruf a dilaksanakan dalam rangka pembangunan Infrastruktur Daerah. Pasal 7 (1) Usulan dukungan Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 6 ayat (1) diterima mulai tanggal 1 November sampai dengan tanggal 15 Desember tahun anggaran berjalan. (2) Dalam hal batas waktu sebagaimana dimaksud pada ayat ( 1) ditetapkan oleh Pemerintah sebagai hari libur nasional atau cuti bersama, batas waktu sebagaimana dimaksud pada ayat (1) merupakan hari kerja pertama setelah libur nasional atau cuti bersama. Pasal 8 (1) Usulan dukungan Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 6 ayat (1) disampaikan melalui surat Kepala Daerah. (2) Surat Kepala Daerah sebagaimana dimaksud pada ayat (1) minimal dilampiri dengan: a. Rencana Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 5 ayat (1); b. ringkasan eksekutif mengenai bentuk, biaya, jadwal rencana konstruksi, dan sumber pendanaan kegiatan dalam Rencana Sinergi Pendanaan, termasuk kegiatan yang diharapkan sebagai dukungan dari Pemerintah; c. Peraturan Daerah mengenai APBD tahun berikutnya, dalam hal Pemerintah Da erah belum menyampaikan melalui sistem informasi keuangan daerah; dan d. surat pernyataan mengetahui usulan dukungan Sinergi Pendanaan dari masing -masing Kepala Daerah terkait, dalam hal dukungan Sinergi Pendanaan yang diusulkan meliputi kegiatan pada beberap a Daerah sebagaimana dimaksud dalam Pasal 6 ayat (3). (3) Dalam hal belum ditetapkan, Peraturan Daerah tentang APBD sebagaimana dimaksud pada ayat (2) huruf c dapat disampaikan secara terpisah dan paling lambat diterima pada tanggal 10 Januari tahun anggaran b erikutnya. (4) Dalam hal batas waktu sebagaimana dimaksud pada ayat (3) ditetapkan oleh Pemerintah sebagai hari libur nasional atau cuti bersama, batas waktu sebagaimana dimaksud pada ayat (3) merupakan hari kerja pertama setelah libur nasional atau cuti bersa ma. (5) Dalam hal Peraturan Daerah mengenai APBD sebagaimana dimaksud pada ayat (3) tidak diterima sesuai batas waktu yang ditetapkan sebagaimana dimaksud pada ayat (3) atau ayat (4), usulan dukungan Sinergi Pendanaan tidak dapat diproses lebih lanjut. Bagian Kedua Penilaian dan Dukungan Pemerintah - 7 - Pasal 9 (1) Menteri melalui Direktur Jenderal Perimbangan Keuangan melakukan verifikasi atas kelengkapan dan kebenaran usulan dukungan Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 8 ayat (2). (2) Menteri melalui Dire ktur Jenderal Perimbangan Keuangan menyampaikan hasil verifikasi sebagaimana dimaksud pada ayat (1) kepada Pemerintah Daerah pengusul paling lambat tanggal 20 Desember tahun anggaran berkenaan. (3) Dalam hal hasil verifikasi yang disampaikan kepada Pemerintah Daerah sebagaimana dimaksud pada ayat (2) menyatakan usulan dukungan Sinergi Pendanaan belum lengkap dan/atau belum benar, Pemerintah Daerah melengkapi kekurangan dan/atau memperbaiki usulan dukungan Sinergi Pendanaan. (4) Kelengkapan atas kekurangan dan/ atau perbaikan usulan dukungan Sinergi Pendanaan harus sudah diterima oleh Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lambat 10 (sepuluh) hari kerja sejak penyampaian hasil verifikasi sebagaimana dimaksud pada ayat (2). (5) Dalam hal kelengk apan atas kekurangan dan/atau perbaikan usulan dukungan Sinergi Pendanaan tidak diterima sampai dengan batas waktu sebagaimana dimaksud pada ayat (4), usulan dukungan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dengan batas waktu sebagaimana dimaksud pada ayat (4), usulan dukungan Sinergi Pendanaan tidak dapat diproses lebih lanjut. Pasal 10 (1) Direktur Jenderal Perimban gan Keuangan berkoordinasi dengan unit terkait di Kementerian Keuangan dan: a. menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional; b. menteri yang menyelenggarakan urusan pemerintahan dalam negeri; dan c. menteri/pimpinan l embaga terkait dalam rangka melakukan penilaian atas usulan dukungan Sinergi Pendanaan yang sudah lengkap dan benar. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a. kesesuaian kegiatan terhadap pencapaian target prioritas nasional; b. Kapasitas Fiskal Daerah; c. karakteristik wilayah; d. jumlah pihak yang terlibat dalam Sinergi Pendanaan; e. besaran porsi APBD dalam pendanaan Sinergi Pendanaan; dan f. kelayakan teknis terkait kegiatan yang diusulkan menjadi dukungan Pemerintah. (3) Penilaian sebagaimana dimaksud pada ayat (1) dan (2) dilakukan dalam forum pembahasan yang dikoordinasikan oleh Direktorat Jenderal Perimbangan Keuangan. (4) Penilaian atas usulan dukungan Sinergi Pendanaan sebagaimana dimaksud pada ayat (1) mengha silkan: a. persetujuan usulan dukungan Sinergi Pendanaan beserta rekomendasi bentuk dan rencana waktu pemberian dukungan; atau - 8 - b. penolakan usulan dukungan Sinergi Pendanaan beserta alasan penolakan. (5) Menteri melalui Direktur Jenderal Perimbangan Keuangan menyamp aikan hasil penilaian sebagaimana dimaksud pada ayat (4) kepada Pemerintah Daerah pengusul. Pasal 11 (1) Dalam hal hasil penilaian menyetujui dukungan Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 10 ayat (4) huruf a, dukungan yang diberikan dapat berupa rekomendasi: a. pengalokasian TKD; dan/atau b. belanja kementerian/lembaga. (2) Dukungan Sinergi Pendanaan sebagaimana dimaksud pada ayat (1) digunakan untuk kegiatan di luar objek kegiatan yang didanai dari PUD dan/atau KPDBU. Pasal 12 (1) Dalam hal usulan dukungan Sinergi Pendanaan disetujui oleh Pemerintah, Pemerintah Daerah memasukkan dukungan ke dalam rencana kerja Pemerintah Daerah untuk dibahas dalam forum perencanaan dan penganggaran sesuai ketentuan peraturan perundang -undangan. (2) Pemerintah memasukkan persetujuan dukungan Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 10 ayat (4) huruf a sebagai salah satu prioritas dalam: a. pengalokasian TKD; dan/atau b. perencanaan kegiatan kementerian/lembaga terkait. (3) Pengalokasian TKD dan/atau belanja kementerian/le mbaga terkait untuk dukungan Sinergi Pendanaan sebagaimana dimaksud pada ayat (2) diberikan sesuai dengan kemampuan keuangan negara dan memperhatikan Kapasitas Fiskal Daerah. (4) Perencanaan, pengalokasian, penganggaran, dan pelaksanaan TKD dan/atau belanja ke menterian/lembaga untuk dukungan Sinergi Pendanaan dilakukan sesuai siklus penyusunan APBN dan sesuai dengan ketentuan peraturan perundang -undangan. (5) Dukungan berupa TKD dan/atau belanja kementerian/ lembaga paling cepat diberikan pada tahun setelah tahun rencana selesainya pembangunan objek kegiatan yang didanai dari PUD dan/atau KPDBU. BAB IV PELAPORAN, PEMANTAUAN, DAN EVALUASI Pasal 13 (1) Pemerintah Daerah menyampaikan laporan kegiatan yang didanai dari PUD dan/atau KPDBU dalam Sinergi Pendanaan kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan dengan tembusan kepada: a. menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional; b. menteri yang menyelenggarakan urusan pemerintahan dalam negeri melalui Direk tur Jenderal Bina Keuangan Daerah; dan - 9 - c. menteri/pimpinan lembaga terkait. (2) Laporan sebagaimana dimaksud pada ayat (1) minimal memuat perkembangan realisasi keluaran kegiatan Sinergi Pendanaan. (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan: a. setiap bulan Juli tahun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) disampaikan: a. setiap bulan Juli tahun anggaran berjalan untuk periode pelaporan bulan Januari sampai dengan Juni tahun anggaran berjalan; dan b. setiap bulan Januari tahun anggaran berikutnya untuk periode pelaporan bulan Juli sampai dengan Desember tahun anggaran berjalan. (4) Dalam hal Pemerintah Daerah belum menyampaikan laporan pada suatu periode pelaporan sebagaimana dimaksud pada ayat (3), realisasi keluaran kegiatan dinyatakan masih sama dengan realisasi keluaran kegiatan pada laporan terakhir yang pernah disampaikan. (5) Dalam hal Pemerintah Daerah belum pernah menyampaikan laporan sebagaimana dimaksud pada ayat (3), realisasi keluaran dinyatakan masih 0% (nol persen). (6) Laporan sebagaimana dimaksud pada ayat (1) dapat disinergikan dengan laporan dukungan TKD dan/atau belanja kemente rian/lembaga sesuai ketentuan peraturan perundang -undangan. Pasal 14 (1) Menteri melalui Direktur Jenderal Perimbangan Keuangan dan: a. menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional; b. menteri yang menyelenggarakan urusan pemerintahan dalam negeri melalui Direktur Jenderal Bina Keuangan Daerah; dan c. menteri/pimpinan lembaga terkait secara bersama atau sendiri -sendiri melakukan pemantauan dan evaluasi atas laporan yang disampaikan oleh Pemerintah Daera h sebagaimana dimaksud dalam Pasal 13 ayat (1). (2) Dalam hal diperlukan pendalaman informasi dan/atau pengecekan secara fisik, pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dapat dilakukan langsung ke Daerah bersangkutan. (3) Hasil pemantauan dan eva luasi sebagaimana dimaksud pada ayat (1) dan/atau ayat (2) dapat digunakan sebagai bahan pertimbangan dalam rangka menentukan keberlanjutan dukungan Sinergi Pendanaan. BAB V PEMBATALAN DUKUNGAN Pasal 15 (1) Dalam hal pada tahun yang direncanakan selesai, rea lisasi keluaran kegiatan yang didanai dari PUD dan/atau KPDBU belum mencapai 50% (lima puluh persen), dilakukan pembatalan dukungan Sinergi Pendanaan. (2) Tahun yang direncanakan selesai sebagaimana dimaksud pada ayat (1) merupakan tahun rencana selesainya keg iatan yang didanai dari PUD dan/atau KPDBU berdasarkan - 10 - Rencana Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 5 ayat (8). (3) Dalam hal tahun rencana selesainya kegiatan sebagaimana dimaksud pada ayat (2) dilakukan perubahan, perubahan tersebut disampaikan melalui surat Kepala Daerah kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lambat bulan Juni setahun sebelum tahun rencana selesainya kegiatan berdasarkan Rencana Sinergi Pendanaan sebagaimana dimaksud dalam Pasal 5 ayat ( 8). (4) Capaian realisasi keluaran sebagaimana dimaksud pada ayat (1) didasarkan pada laporan yang disampaikan oleh Pemerintah Daerah sebagaimana dimaksud dalam Pasal 13 ayat (3). (5) Dalam hal pembatalan sebagaimana dimaksud pada ayat (1) dilakukan atas dukungan Sinergi Pendanaan yang berupa TKD, Menteri melalui Direktur Jenderal Perimbangan Keuangan melakukan penghentian penyaluran TKD yang menjadi dukungan Sinergi Pendanaan. (6) Dalam hal pembatalan sebagaimana dimaksud pada ayat (1) dilakukan atas dukungan Sinergi Pendanaan yang berupa belanja kementerian/lembaga, Menteri melalui Direktur Jenderal Anggaran melakukan pemblokiran atau pergeseran anggaran belanja yang menjadi dukungan Sinergi Pendanaan. (7) Tata cara penghentian penyaluran TKD sebagaimana dimaksud pada ay at (5) dan pemblokiran atau pergeseran anggaran sebagaimana dimaksud pada ayat (6) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 11 - Ditandatangani secara elektronik Agar se tiap orang mengetahuinya, memerintahkan pengundangan Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "secara elektronik Agar se tiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Oktober 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMO R Ж SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}