{
  "source": "downloaded_pdfs/permenkeu-no-93-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:55.522953",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.738, 2023 KEMENKEU. Tata Cara Pemberian Subsidi Bunga Pinjaman . Penyelenggaraan CPP. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMO R 93 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 153/PMK.05/2022 TENTANG TATA CARA PEMBERIAN SUBSIDI BUNGA PINJAMAN DALAM RANGKA PENYELENGGARAAN CADANGAN PANGAN PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengoptimalkan implementasi kebijakan pemberian subsidi bunga pinjaman dalam rangka penyelenggaraan cadangan pangan pemerintah, perlu melakukan penyempurnaan terhadap Peraturan Menteri Keuangan Nomor 153/PMK.05/2022 tentang Tata Cara Pemberian Subsidi Bunga Pinjaman dalam rangka Penyelenggaraan Cadangan Pangan Pemerintah; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 153/PMK.05/2022 tentang Tata Cara Pemberian Subsidi Bunga Pinjaman dalam rangka Penyelenggaraan Cadangan Pangan Pemerintah; Mengingat : 1. Pasal 17 ayat 3 Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 4. Peraturan Presiden Nomor 125 Tahun 2022 tentang Penyelenggaraan Cadangan Pangan Pemerintah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 206); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik 2023, No. 738 -2- Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954); 6. Peraturan Menteri Keuangan Nomor 153/PMK.05/2022 tentang Tata Cara Pemberian Subsidi Bunga Pinjaman dalam rangka Penyelenggaraan Cadangan Pangan Pemerintah (Berita Negara Republik Indonesia Tahun 2022 Nomor 1112); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 153/PMK.05/2022 TENTANG TATA CARA PEMBERIAN SUBSIDI BUNGA PINJAMAN DALAM RANGKA PENYELENGGARAAN CADANGAN PANGAN PEMERINTAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 153/PMK.05/2022 tentang Tata Cara Pemberian Subsidi Bunga Pinjaman dalam rangka Penyelenggaraan Cadangan Pangan Pemerintah (Berita Negara Republik Indonesia Tahun 2022 Nomor 1112), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 1. Menteri adalah Menteri Keuangan. 2. Kepala Badan adalah Kepala Badan Pangan Nasional. 3. Perusahaan Umum (Perum) BULOG yang selanjutnya disebut sebagai Perum BULOG adalah Badan Usaha Milik Negara sebagaimana diatur dalam Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara, yang seluruh modalnya dimiliki negara berupa kekayaan negara yang dipisahkan dan tidak terbagi atas saham, yang menyelenggarakan usaha logistik pangan serta usaha lainnya yang dapat menunjang tercapainya maksud dan tujuan perusahaan. 4. Badan Usaha Milik Negara di Bidang Pangan yang selanjutnya disebut BUMN Pangan adalah Badan Usaha Milik Negara yang bergerak atau berusaha di bidang pangan baik produksi, distribusi, pemasaran, atau lainnya. 5. Cadangan Pangan Pemerintah yang selanjutnya disingkat CPP adalah persediaan pangan yang dikuasai dan dikelola oleh pemerintah. 6. Penyelenggara CPP adalah Badan Usaha Milik Negara yang ditugaskan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyelenggara CPP adalah Badan Usaha Milik Negara yang ditugaskan oleh pemerintah untuk menyelenggarakan kegiatan CPP. 2023, No. 738 -3- 7. Pinjaman Penyelenggaraan CPP yang selanjutnya disebut Pinjaman adalah Pinjaman yang diterima oleh Penyelenggara CPP untuk membiayai pengadaan CPP. 8. Penyalur adalah lembaga keuangan yang menyalurkan Pinjaman kepada Penyelenggara CPP. 9. Subsidi Bunga adalah bagian bunga yang menjadi beban pemerintah sebesar selisih antara tingkat bunga yang diterima oleh Penyalur dengan tingkat bunga yang dibebankan kepada Penyelenggara CPP. 10. Baki Debet adalah sisa pokok pinjaman yang wajib dibayar kembali oleh Penyelenggara CPP kepada Penyalur. 11. Kuasa Pengguna Anggaran Penyaluran Subsidi Bunga Pinjaman yang selanjutnya disebut KPA Penyaluran adalah pejabat yang memperoleh kewenangan dan tanggung jawab dari pengguna anggaran untuk menyalurkan anggaran belanja Subsidi Bunga atas pelaksanaan Pinjaman kepada Penyalur. 12. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh pengguna anggaran/kuasa pengguna anggaran bendahara umum negara untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban Anggaran Pendapatan dan Belanja Negara. 13. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh pengguna anggaran/kuasa pengguna anggaran bendahara umum negara untuk melakukan pengujian atas surat permintaan pembayaran dan menerbitkan surat perintah membayar. 14. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada di bawah dan bertanggung jawab langsung kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan, yang memperoleh kewenangan sebagai kuasa bendahara umum negara. 15. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 16. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi BUN. 17. Pangan Pokok Tertentu adalah Pangan Pokok yang diproduksi dan dikonsumsi oleh sebagian besar masyarakat Indonesia yang apabila ketersediaan dan harganya terganggu dapat memengaruhi stabilitas ekonomi dan menimbulkan gejolak sosial di masyarakat. 2023, No. 738 -4- 2. Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut: Pasal 2 (1) Peraturan Menteri ini mengatur mengenai tata cara pelaksanaan pemberian Subsidi Bunga Pinjaman oleh pemerintah untuk pengadaan dalam rangka penyelenggaraan CPP. (2) Pengadaan dalam rangka penyelenggaraan CPP sebagaimana dimaksud pada ayat (1), dapat dilaksanakan berdasarkan penugasan oleh pemerintah kepada Perum BULOG dan/atau BUMN Pangan. (3) Penugasan sebagaimana dimaksud pada ayat (2) diberikan untuk jenis Pangan Pokok Tertentu, jumlah, dan jangka waktu tertentu. (4) Penugasan sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. 3. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Penyalur yang dapat memberikan Pinjaman kepada Penyelenggara CPP merupakan lembaga keuangan yang memenuhi kriteria sebagai berikut: a. lembaga keuangan bank atau lembaga keuangan non bank; b. berkomitmen untuk menyalurkan Pinjaman kepada Penyelenggara CPP; dan c. mempunyai pengalaman memberikan pinjaman kepada korporasi . (2) Penyalur yang akan menyalurkan Pinjaman untuk pertama kali, selain memenuhi kriteria sebagaimana dimaksud pada ayat (1), juga memenuhi kriteria sehat dan berkinerja baik. (3) Pemenuhan kriteria sehat dan berkinerja baik sebagaimana dimaksud pada ayat ( 2) dibuktikan dengan surat dari Otoritas Jasa Keuangan. 4. Ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2) dibuktikan dengan surat dari Otoritas Jasa Keuangan. 4. Ketentuan Pasal 6 diubah dan di antara ayat (2) dan ayat (3) Pasal 6 disisipkan 1 (satu) ayat yakni ayat (2a) , sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 (1) Dalam rangka penentuan kebijakan pemberian Subsidi Bunga Pinjaman, Menteri c.q. Direktur Jenderal Perbendaharaan melaksanakan rapat koordinasi dengan Kepala Badan dan Menteri Badan Usaha Milik Negara paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (2) Dalam hal diperlukan, rapat koordinasi sebagaimana dimaksud pada ayat (1) dapat melibatkan pihak terkait. 2023, No. 738 -5- (2a) Pihak terkait sebagaimana dimaksud pada ayat (2) meliputi : a. Bank Indonesia; b. unit eselon I lingkup Kementerian Keuangan; c. Penyalur; d. Penyelenggara CPP; dan/atau e. kementerian/lembaga teknis yang menangani pertanian, perdagangan, dan industri pangan. (3) Berdasarkan hasil rapat koordinasi sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perbendaharaan atas nama Menteri menetapkan surat yang memuat informasi: a. besaran tingkat bunga yang dibebankan kepada Penyelenggara CPP; b. besaran tingkat Subsidi Bunga Pinjaman yang diberikan pemerintah; dan c. plafon Pinjaman yang dapat diterima oleh Penyelenggara CPP. (4) Surat Menteri sebagaimana dimaksud pada ayat (3) disampaikan kepada: a. Badan Pangan Nasional; b. Kementerian Badan Usaha Milik Negara; c. Penyalur; d. Penyelenggara CPP; dan /atau e. Pihak terkait. (5) Sebagai tindak lanjut rapat koordinasi sebagaimana dimaksud pada ayat (1), Kepala Badan dan Menteri Badan Usaha Milik Negara berkoordinasi dengan Penyalur dan Penyelenggara CPP dalam pelaksanaan penentuan target penyaluran Pinjaman per Penyalur untuk masing -masing Penyelenggara CPP. 5. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Berdasarkan surat Menteri sebagaimana dimaksud dalam Pasal 6 ayat (3), Kepala Badan mengajukan rencana kebutuhan Subsidi Bunga kepada KPA Penyaluran. (2) KPA Penyaluran menyampaikan rencana kerja dan anggaran satuan kerja BUN kepada Direktur Jenderal Anggaran selaku Pemimpin Pembantu Pengguna Anggaran BUN Pengelolaan Belanja Subsidi dengan melampirkan dokumen pendukung sebagai berikut: a. kerangka acuan kerja; b. rincian anggaran biaya; c. hasil reviu aparat pengawasan intern pemerintah; d. rencana kebutuhan subsidi yang telah diusulkan oleh Kepala Badan; dan e. data dukung lainnya yang relevan dan dapat dipertanggungjawabkan. 2023, No. 738 -6- (3) Dokumen sebagaimana dimaksud pada ayat (2) menjadi dasar penganggaran, penerbitan , dan/atau revisi daftar isian pelaksanaan anggaran BUN. (4) Penganggaran, penerbitan, dan/atau revisi daftar isian pelaksanaan anggaran BUN sebagaimana dimaksud pada ayat (3) mengacu pada ketentuan peraturan perundang -undangan mengenai: a. tata cara perencanaan, penelaahan, dan penetapan alokasi anggaran bagian anggaran Bendahara Umum Negara, dan pengesahan daftar isian pelaksanaan anggaran BUN; dan b. tata cara revisi anggaran. 6. Ketentuan Pasal 11 diubah sehingga berbunyi sebagai berikut: Pasal 11 (1) Dalam rangka pelaksanaan penyaluran Pinjaman, Penyalur dan Penyelenggara CPP menyusun perjanjian Pinjaman. (2) Penyalur menyampaikan salinan dan/atau ringkasan perjanjian Pinjaman sebagaimana dimaksud pada ayat (1) kepada KPA Penyaluran pada saat penyampaian tagihan pembayaran Subsidi Bunga pertama. (3) Penyalur menyalurkan Pinjaman kepada Penyelenggara CPP dengan ketentuan: a. sumber dana Pinjaman berasal dari Penyalur paling tinggi sebesar plafon penyaluran Pinjaman sebagaimana dimaksud dalam Pasal 10 ayat (2); b. penyaluran Pinjaman kepada Penyelenggara CPP paling tinggi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (2); b. penyaluran Pinjaman kepada Penyelenggara CPP paling tinggi sebesar plafon Pinjaman sebagaimana dimaksud dalam Pasal 6 ayat (3) huruf c; c. risiko Pinjaman ditanggung oleh Penyalur; d. jangka waktu Pinjaman paling lama 1 (satu) tahun dan dapat diperpanjang paling lama 3 (tiga) bulan; dan e. dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Perpanjangan jangka waktu Pinjaman sebagaimana dimaksud pada ayat (3) huruf d, hanya diberikan untuk penyiapan dana pelunasan Pinjaman. (5) Dalam hal jangka waktu Pinjaman sebagaimana dimaksud pada ayat (3) huruf d melewati tahun anggaran, maka penyaluran Pinjaman dapat dilakukan namun tidak termasuk perpanjangan jangka waktu Pinjaman . 2023, No. 738 -7- 7. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 (1) Pemberian Subsidi Bunga oleh pemerintah dilakukan selama jangka waktu Pinjaman dan diberikan paling lama 1 (satu) tahun terhitung sejak tanggal ditandatanganinya perjanjian Pinjaman. (2) Pemberian Subsidi Bunga sebagaimana dimaksud pada ayat (1) didasarkan pada perjanjian Pinjaman dan/atau perubahannya sesuai penugasan yang diberikan. 8. Di antara Pasal 13 dan Pasal 14 disisipkan 2 (dua) pasal, yakni Pasal 13A dan Pasal 13B yang berbunyi sebagai berikut: Pasal 13A (1) Dalam hal Pinjaman diberikan fasilitas penjaminan pemerintah, Direktorat Jenderal Perbendaharaan berkoordinasi dengan Direktorat Jenderal Pengelolaan dan Pembiayaan Risiko mengenai besaran penjaminan pemerintah yang diberikan. (2) Besaran penjaminan pemerintah sebagaimana dimaksud pada ayat (1) menjadi bahan pertimbangan dalam rapat koordinasi dan/atau rapat evaluasi dalam menentukan besaran Subsidi Bunga setelah penjaminan. (3) Penjaminan pemerintah sebagaimana dimaksud pada ayat (1) merupakan penjaminan yang diberikan untuk dan atas nama pemerintah sesuai dengan Peraturan Menteri Keuangan mengenai tata cara pemberian penjaminan pemerintah dalam rangka penyelenggaraan CPP. Pasal 13B Besaran Subsidi Bunga CPP ditetapkan paling tinggi sebesar tingkat suku bunga acuan Bank Indonesia. 9. Ketentuan Pasal 14 diubah dan diantara ayat (1) dan ayat (2) Pasal 14 disisipkan 2 (dua) ayat yakni ayat (1a) dan ayat (1b) sehingga berbunyi sebagai berikut: Pasal 14 (1) Besaran tingkat bunga, besaran tingkat Subsidi Bunga Pinjaman, dan plafon Pinjaman sebagaimana dimaksud dalam Pasal 6 ayat (3) dapat dievaluasi melalui rapat evaluasi antara Kementerian Keuangan c.q. Direktorat Jenderal Perbendaharaan, Badan Pangan Nasional, dan Kementerian Badan Usaha Milik Negara. (1a) Dalam hal diperlukan, rapat evaluasi sebagaimana dimaksud pada ayat (1) dapat melibatkan pihak terkait. 2023, No. 738 -8- (1b) Pihak terkait sebagaimana dimaksud pada ayat ( 1a) meliputi : a. Bank Indonesia; b. unit eselon I lingkup Kementerian Keuangan; c. Penyalur; d. Penyelenggara CPP ; dan/atau e. kementerian/lembaga teknis yang menangani pertanian, perdagangan, dan industri pangan. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a. usulan Kementerian Keuangan; b. usulan Badan Pangan Nasional; c. usulan Kementerian Badan Usaha Milik Negara; d. ketersediaan alokasi anggaran; e. kapasitas fiskal; f. perubahan suku bunga acuan; g. pemberian fasilitas penjaminan pemerintah; dan/atau h. hasil evaluasi dan pengawasan pelaksanaan CPP sebelumnya. (3) Dalam hal diperlukan, Menteri c.q. Direktur Jenderal Perbendaharaan dapat meminta informasi dan data yang relevan lainnya kepada pihak lain yang terkait untuk melaksanakan evaluasi besaran tingkat bunga. (4) Hasil rapat evaluasi sebagaimana dimaksud pada ayat (1) dituangkan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Hasil rapat evaluasi sebagaimana dimaksud pada ayat (1) dituangkan dalam surat Menteri yang di tanda tangani oleh Direktur Jenderal Perbendaharaan atas nama Menteri , yang memuat paling sedikit: a. besaran tingkat bunga yang dibebankan kepada Penyelenggara CPP; b. besaran tingkat Subsidi Bunga Pinjaman yang diberikan pemerintah; dan c. plafon Pinjaman yang dapat diterima oleh Penyelenggara CPP. (5) Surat Menteri sebagaimana dimaksud pada ayat (4) menjadi dasar perhitungan Subsidi Bunga Pinjaman. 10. Ketentuan Pasal 23 diubah sehingga berbunyi sebagai berikut: Pasal 23 (1) Menteri c.q. Direktur Jenderal Perbendaharaan, Menteri Badan Usaha Milik Negara, dan/atau Kepala Badan dapat meminta aparat pengawasan intern pemerintah untuk melakukan pengawasan atas pelaksanaan Penyelenggaraan CPP. (2) Pengawasan sebagaimana dimaksud pada ayat (1), dilakukan terhadap: a. kelayakan kredit Penyelenggara CPP; b. kinerja Penyalur dalam penyaluran Pinjaman; dan/atau c. hal lain menyangkut penyelenggaraan CPP. 2023, No. 738 -9- (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) menjadi bahan pertimbangan dalam menetapkan kebijakan pemberian Subsidi Bunga CPP pada rapat koordinasi dan/atau rapat evaluasi. (4) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. 11. Di antara Pasal 24 dan Pasal 25 disisipkan 1 (satu) pasal, yakni Pasal 24A yang berbunyi sebagai berikut: Pasal 24A Pada saat Peraturan Menteri ini mulai berlaku, surat Menteri sebagaimana dimaksud dalam Pasal 6 ayat (3) dan Pasal 14 ayat (4) yang diterbitkan sebelum diundangkannya Peraturan Menteri ini dinyatakan masih tetap berlaku sampai dengan berakhirnya surat Menteri tersebut. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 September 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 18 September 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}