{
  "source": "downloaded_pdfs/permenperin-no-47-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:53:21.179055",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 47 TAHUN 2024 … TENTANG JAMINAN PEMENUHAN KEBUTUHAN BAHAN BAKU UNTUK INDUSTRI GULA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk lebih memberikan kepastian dan kemudahan dalam pemenuhan bahan baku bagi perusahaan industri gula dan meningkatkan efektivitas penyusunan rencana kebutuhan industri, perlu mengatur kembali ketentuan mengenai jaminan pemenuhan kebutuhan bahan baku untuk industri gula; b. bahwa Peraturan M enteri Perindustrian Nomor 10 / M- IND/PER/3/2017 tentang Fasilitas Memperoleh Bahan Baku Dalam Rangka Pembangunan Industri Gula dan Peraturan Menteri Perindustrian Nomor 3 Tahun 2021 tentang Jaminan Ketersediaan Bahan Baku Industri Gula Dalam Rangka Pemenuhan Kebutuhan Gula Nasional sudah tidak sesuai dengan perkembangan dan kebutuhan hukum, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 11 huruf d Peratu ran Presiden Nomor 40 Tahun 2023 tentang Percepatan Swasembada Gula Nasional dan Penyedia an Bioetanol Sebagai Bahan Bakar Nabati ( Biofuel ), perlu menetapkan Peraturan Menteri Perindustrian tentang Jaminan Pemenuhan Kebutuhan Bahan Baku untuk Industri Gula; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 6 1 Tahun 202 4 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang - 2 - Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6 994); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan P eraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 4. Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 38, Tambahan Lembaran Negara Republik Indonesia Nomor 6640) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 46 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 119, Tambahan Lembaran Negara Republik Indonesia Nomor 6891); 5. Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); 6. Peraturan Presiden Nomor 40 Tahun 2023 tentang Percepatan Swasembada Gula Nasional dan Penyediaan Bioetanol Sebagai Bahan Bakar Nabati ( Biofuel ) (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 91); 7. Peraturan Presiden Nomor 61 Tahun 2024 tentang Neraca Komoditas (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 87); 8. Peraturan Menteri Perindustrian Nomor 8 Tahun 2023 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2023 Nomor 384); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG JAMINAN PEMENUHAN KEBUTUHAN BAHAN BAKU UNTUK INDUSTRI GULA. BAB I KETENTUAN UMUM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KEBUTUHAN BAHAN BAKU UNTUK INDUSTRI GULA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Gula Kristal Mentah adalah gula yang dipergunakan sebagai bahan baku industri gula kristal rafınasi dan/atau industri gula kristal putih yang termasuk dalam pos t arif/ harmonized system (HS) 1701.12.00, 1701.13.00 , 1701.14.00 , atau perubahannya. - 3 - 2. Gula Kristal Rafınasi adalah gula yang dipergunakan sebagai bahan baku industri makanan, minuman, dan farmasi, yang termasuk dalam pos tarif/ harmonized system (HS) 1701.99.10 atau perubahannya . 3. Gula Kristal Putih adalah gula yang dipergunakan untuk kebutuhan konsumsi masyarakat yang termasuk dalam pos tarif/ harmonized system (HS) 1701.91.00 , 1701.99.90 , atau perubahannya. 4. Perusahaan Industri Gula adalah orang perseorangan atau korporasi yang melakukan kegiatan di bidang usaha industri gula pasir dan berkedudukan di Indonesia. 5. Perusahaan Industri Gula Berbasis Tebu adalah Perusahaan Industri Gula yang terintegrasi dengan kebun tebu dan hanya memproduksi Gula Kristal Putih. 6. Perusahaan Industri Gula Kristal Rafinasi adalah Perusahaan Industri Gula yang tidak terintegrasi dengan kebun tebu dan hanya memproduksi Gula Kristal Rafinasi . 7. Intensifikasi adalah peningkatan produk si gula tebu tanpa perluasan lahan perkebunan tebu. 8. Ekstensifikasi adalah pening katan produksi gula tebu dengan perluasan lahan perkebunan tebu. 9. Perizinan Berusaha adalah legalitas yang diberikan kepada pelaku usaha untuk memulai dan menjalankan usaha dan/atau kegiatannya sesuai dengan ketentuan peraturan perundang -undangan. 10. Klasifikasi Baku Lapangan Usaha Indonesia yang selanjutnya disebut KBLI adalah kode klasifikasi yang diatur oleh lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang statistik. 11. Rencana Kebutuhan adalah rincian data dan informasi terkait kebutuhan dari suatu komoditas sebagai bahan baku dan/atau bahan penolong untuk keperluan industri, barang konsumsi, dan komoditas selain digunakan sebagai bahan baku dan/atau bahan penolong untuk keperluan industri. 12. Neraca Komoditas adalah data dan informasi yang memuat situasi konsumsi dan produksi komoditas tertentu untuk kebutuhan penduduk dan keperluan industri dalam kurun waktu tertentu yang ditetapkan dan berlaku secara nasional. 13. Sistem Nasional Neraca Komoditas yang selanjutnya disebut SINAS NK adalah subsistem dari S istem Indonesia National Single Window untuk proses penyusunan dan pelaksanaan Neraca Komoditas. 14. Sistem Informasi Industri Nasional yang selanjutnya disebut SIINas adalah tatanan prosedur dan mekanisme kerja yang terintegrasi meliputi unsur institusi, sumber daya manusia, basis data, perangkat keras dan lunak, serta jaringan komunikasi data yang terka it satu sama lain dengan tujuan untuk penyampaian, pengelolaan, penyajian, pelayanan serta penyebarluasan data dan/atau informasi industri. - 4 - 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian . 16. Direktur Jenderal adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Perindustrian yang mempunyai tugas dan fungsi melakukan pembinaan terhadap kegiatan usaha industri gula pasir . BAB II PEMENUHAN BAHAN BAKU Pasal 2 (1) Perusahaan Industri Gula harus menggunakan bahan baku dalam proses produksi secara efisien, ramah lingkungan, dan berkelanjutan . (2) Perusahaan Industri Gula sebagaimana dimaksud pada ayat (1) harus mengutamakan penggunaan bahan baku yang berasal dari dalam negeri. (3) Perusahaan Industri Gula sebagaimana dimaksud pada ayat (1) terdiri atas: a. Perusahaan Industri Gula Berbasis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (1) terdiri atas: a. Perusahaan Industri Gula Berbasis Tebu ; dan b. Perusahaan Industri Gula Kristal Rafinasi . (4) Dalam hal bahan baku yang berasal dari dalam negeri sebagaimana dimaksud pada ayat (2) : a. tidak tersedia ; dan/atau b. belum mencukupi dari sisi jumlah/volume dan kualitas , Perusahaan Industri Gula sebaga imana dimaksud pada ayat (3) dapat melakukan impor bahan baku berupa Gula Kristal Mentah . (5) Gula Kristal Mentah sebagaimana dimaksud pada ayat (4) hanya dapat dimanfaatkan sebagai : a. bahan baku untuk memproduksi Gula Kristal Putih dalam hal diimpor oleh Perusahaan Industri Gula Berbasis Tebu ; atau b. bahan baku untuk memproduksi Gula Kristal Rafinasi dalam hal diimpor oleh Perusahaan Industri Gula Kristal Rafinasi . Pasal 3 (1) Perusahaan Industri Gula Berbasis Tebu yang akan melakukan impor bahan baku berupa Gula Kristal Mentah harus memenuhi kriteria : a. merupakan Perusahaan Industri Gula Berbasis Tebu baru; b. melakukan peningkatan kapasitas pro duksi ; c. melakukan revitalisasi mesin dan/atau peralatan; atau d. melakukan peningkatan produksi gula melalui Intensifikasi dan/atau Ekstensifikasi . (2) Revitalisasi mesin dan/atau peralatan sebagaimana dimaksud pada ayat (1) huruf c dilakukan terhadap mesin dan/atau peralatan utama berupa: a. mesin giling/peras tebu; b. mesin pemurnian; c. evaporator; d. vacuum pan ; - 5 - e. mesin sentrifugal; dan/atau f. boiler . (3) Intensifikasi dan/atau Ekstensifikasi sebagaimana dimaksud pada ayat (1) huruf d dilakukan pada perkebunan tebu yang merupakan: a. perkebunan milik sendiri yang berupa lahan hak guna usaha, lahan kerja sama dengan perusahaan lain, dan/atau lahan masyarakat; atau b. perkebunan milik rakyat . Pasal 4 (1) Perusahaan Industri Gula Berbasis Tebu baru yang akan melakukan impor bahan baku berupa Gula Kristal Mentah sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a harus memenuhi persyaratan : a. memiliki nomor induk berusaha yang berlaku sebagai angka pengenal impor tir produsen ; b. memiliki Perizinan Berusaha dengan lingkup KBLI 10721 yang terbit setelah Peraturan Menteri ini berlaku ; dan c. memiliki mesin dan/atau peralatan dalam rangka proses produksi yang telah terpasang . (2) Impor bahan baku berupa Gula Kristal Mentah sebagaimana dimaksud pada ayat (1) diberikan untuk jangka waktu 2 (dua) tahun takwim berturut -turut terhitung sejak pertama kali mengajukan permohonan impor bahan baku berupa Gula Kristal Mentah. (3) Permohonan impor bahan baku berupa Gula Kristal Mentah untuk pertama kali sebagaimana dimaksud pada ayat (2) dilakukan paling lama 1 (satu) tahun terhitung sejak Perizinan Berusaha diterbitkan. (4) Dalam hal Perizinan Berusaha sebagaimana dimaksud pada ayat (1) huruf b belum terbit, Perusahaan Industri Gula Berbasis Tebu baru dapat melakukan impor bahan baku berupa Gula Kristal Mentah dalam rangka uji coba kegiatan produksi dan /atau pengujian pemenuhan standar produk. (5) Besaran impor bahan baku berupa Gula Kristal Mentah sebagaimana dimaksud pada ayat ( 4) diberikan sesuai dengan kebutuhan untuk uji coba kegiatan produksi dan/atau pengujian pemenuhan standar produk. Pasal 5 (1) Perusahaan Industri Gula Berbasis Tebu yang melakukan peningkatan kapasitas produksi, melakukan revitalisasi mesin dan/atau peralatan, atau melakukan peningkatan produksi gula melalui Intensifikasi dan/atau Ekstensifikasi yang akan melakukan impor bahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "gula melalui Intensifikasi dan/atau Ekstensifikasi yang akan melakukan impor bahan baku berupa Gula Kristal Mentah sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b, huruf c, dan huruf d harus memenuhi persyaratan: a. memiliki nomor induk berusaha yang berlaku sebagai angka pengenal importir produsen ; b. memiliki Perizinan Berusaha dengan lingkup KBLI 10721 ; - 6 - c. melakukan peningkatan produksi Gula Kristal Putih paling sedikit sama dengan persentase peningkatan produksi Gula Kristal Putih nasional ; dan d. telah menyampaikan laporan data industri 1 (satu) tahun terakhir melalui SIINas sesuai dengan ketentuan peraturan perundang -undangan. (2) Peningkatan produksi Gula Kristal Putih dan persentase peningkatan produksi Gula Kristal Putih nasional sebagaimana dimaksud pada ayat (1) huruf c berdasarkan pada evaluasi giling tebu yang dilaksanakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pertanian . (3) Dalam hal produksi Gula Kristal Putih nasional mengalami penurunan, persyaratan sebagaimana dimaksud pada ayat (1) huruf c dapat dikecualikan dengan ketentuan penurunan produksi Gula Kristal Putih Perusahaan Industri Gula Berbasis Tebu paling banyak sama dengan persentase penurunan produksi Gula Kristal Putih nasional. Pasal 6 Perusahaan Industri Gula Kristal Rafinasi harus memenuhi persyaratan: a. memiliki nomor induk berusaha yang berlaku sebagai angka pengenal impor tir produsen; b. memiliki Perizinan Berusaha dengan lingkup KBLI 10721 yang diterbitkan sebelum tanggal 25 Mei 2010 atau penerbitan persetujuan prinsip sebelum tanggal 25 Mei 2010 dengan bidang usaha industri gula rafinasi (pemurnian gula) untuk industri ; dan c. telah menyampaikan laporan data industri 1 (satu) tahun terakhir melalui SIINas sesuai dengan ketentuan peraturan perundang -undangan . BAB I II PERMOHONAN USULAN KEBUTUHAN DAN VERIFIKASI Pasal 7 (1) Perusahaan Industri Gula sebagaimana dimaksud dalam Pasal 2 ayat (3) mengajukan permohonan usulan kebutuhan Gu la Kristal Mentah melalui SINAS NK. (2) Permohonan sebagaimana dimaksud pada ayat (1) memuat rincian data dan informasi mengenai : a. nomor induk berusaha yang berlaku sebagai angka pengenal impor tir produsen ; b. Perizinan Berusaha; c. kapasitas terpasang; d. rencana produksi; e. rencana impor; f. rencana distribusi domestik; g. pemenuhan kewajiban/komitmen; dan h. data khusus dan dokumen persyaratan sebagaimana tercantum dalam SINAS NK. (3) Data dan informasi Perizinan B erusaha sebagaimana - 7 - dimaksud pada ayat (2) huruf b dikecualikan bagi Perusahaan Industri Gula Berbasis Tebu baru yang melakukan uji coba kegiatan produksi dan /atau pengujian pemenuhan standar produk. (4) Dalam hal Perusahaan Industri Gula merupakan Perusahaan Industri Gula Berbasis Tebu yang pernah memperoleh persetujuan impor tahun sebelumnya atau Perusahaan Industri Gula Kristal Rafinasi , selain rincian data dan informasi sebagaimana dimaksud pada ayat (2) juga harus menyampaikan data dan informasi: a. realisasi produksi tahun sebelumnya; b. realisasi impor tahun sebelumnya; dan c. realisasi distr ibusi domestik tahun sebelumnya. (5) Data khusus dan dokumen persyaratan sebagaimana dimaksud pada ayat ( 2) huruf h berupa: a. surat permohonan pengajuan impor Gula Kristal Mentah sesuai dengan formulir 1; b. surat persetujuan impor Gula Kristal Mentah dan dokumen pemberitahuan impor barang bagi pemohon yang telah mendapatkan perset ujuan impor Gula Kristal Mentah ; dan c. surat pernyataan pemenuhan persyaratan sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Mentah ; dan c. surat pernyataan pemenuhan persyaratan sesuai dengan formulir 2. (6) Dalam hal Perusahaan Industri Gula merupakan Perusahaan Industri Gula Berbasis Tebu , selain data khusus dan dokumen persyaratan sebagaimana dimaksud pada ayat ( 5) juga harus menyampaikan: a. rekapitulasi kepemilikan kebun dan/atau kemitraan sesuai dengan formulir 3; b. rencana usaha pengembangan pabrik gula yang terintegrasi dengan perkebunan tebu ; c. laporan pelaksanaan rencana usaha yang telah dijalankan ; d. bukti pembelian mesin dan/atau peralatan utama bagi Perusahaan Industri Gula Berbasis Tebu baru yang melakukan uji coba kegiatan produksi dan/atau pengujian pemenuhan standar produk ; dan e. laporan uji coba kegiatan produksi menggunakan mesin dan/atau peralatan yang telah terpasang bagi Perusahaan Industri Gula Berbasis Tebu baru atau Perusahaan Industri Gula Berbasis Tebu yang melakukan peningkatan kapasitas produksi dan/atau melakukan revitalisasi mesin dan/atu peralatan . (7) Pengajuan permohonan usulan kebutuhan sebagaimana dimaksud pada ayat (1) dilakukan paling lambat bulan September pada tahun sebelum masa berlaku Neraca Komoditas. (8) Formulir sebagaimana dimaksud pada ayat ( 5) huruf a dan huruf c dan ayat ( 6) huruf a tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 8 - Pasal 8 (1) Menteri melakukan verifikasi terhadap permohonan sebagaimana dimaksud dalam Pasal 7 ayat (1 ). (2) Menteri mendelegasikan pelaksanaan verifikasi sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal . (3) Pelaksanaan verifikasi sebagaimana dimaksud pada ayat ( 2) meliputi : a. verifikasi dokumen; dan b. verifikasi lapangan . (4) Verifikasi dokumen sebagaimana dimaksud pada ayat (3) huruf a dilakukan untuk menilai kelengkapan dan kesesuaian dokumen yang diajukan. (5) Verifikasi lapangan sebagaimana dimaksud pada ayat (3) huruf b meliputi: a. pemeriksaan kesesuaian dokumen dengan kondisi lapangan; dan b. pemeriksaan stok bahan baku dan gula hasil produksi. Pasal 9 (1) Dalam melaksanakan verifikasi sebagaimana dimaksud dalam Pasal 8 ayat ( 2), Direktur Jenderal dapat dibantu oleh lembaga pelaksana verifikasi. (2) Ketentuan mengenai pelaksanaan verifikasi sebagaimana dimaksud pada ayat ( 1) ditetapkan oleh Direktur Jenderal. BAB IV PENETAPAN RENCANA KEBUTUHAN Pasal 10 (1) Hasil pelaksanaan verifikasi sebagaimana dimaksud dalam Pasal 8 ayat (3) dituangkan dalam dokumen pertimbangan penetapan Rencana Kebutuhan. (2) Dokumen pertimbangan penetapan Rencana Kebutuhan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. (3) Dalam menetapkan dokumen pertimbangan penetapan Rencana Kebutuhan Gula Kristal Mentah sebagai bahan baku untuk memproduksi Gula Kristal Putih, Direktur Jenderal paling sedikit mempertimbangkan: a. pemenuhan ketersediaan pasokan dan stabilisasi harga; b. realisasi impor dan produksi; c. lokasi pabrik; dan d. pendistribusian. (4) Dalam menetapkan dokumen pertimbangan penetapan Rencana Kebutuhan Gula Kristal Mentah sebagai bahan baku untuk memproduksi Gula Kristal Rafinasi, Direktur Jenderal paling sedikit mempertimbangkan: a. realisasi impor dan produksi; dan b. pendistribusian. (5) Pertimbangan pemenuhan ketersediaan pasokan dan stabilisasi harga sebagaimana dimaksud pada ayat (3) huruf a diberikan berdasarkan hasil koordinasi dengan - 9 - lembaga pemerintah yang mempunyai tugas melaksanakan tugas pemerintahan di bidang pangan . Pasal 1 1 (1) Direktur Jenderal melakukan kompilasi dokumen pertimbangan penetapan Rencana Kebutuhan sebagaimana dimaksud dalam Pasal 10 ayat (2) . (2) Kompilasi dokumen pertimbangan penetapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 10 ayat (2) . (2) Kompilasi dokumen pertimbangan penetapan Rencana Kebutuhan sebagaimana dimaksud pada ayat (1) ditetapkan menjadi Rencana Kebutuhan oleh Menteri. (3) Penetapan Rencana Kebutuhan sebagaimana dimaksud pada ayat (2) dilaksanakan paling lambat bulan Oktober pada tahun sebelum masa berlaku Neraca Komoditas. (4) Rencana Kebutuhan sebagaimana dimaksud pada ayat (2) diajukan dalam rapat koordinasi tingkat menteri untuk ditetapkan sebagai Neraca Komoditas . (5) Menteri dapat menunjuk Direktur Jenderal untuk melakukan penetapan Rencana Kebutuhan sebagaimana dimaksud pada ayat (2) . BAB V USULAN PERUBAHAN NERACA KOMODITAS Pasal 1 2 (1) Neraca Komoditas yang telah ditetapkan dapat diubah sesuai dengan ketentuan peraturan perundang - undangan. (2) Dalam hal dilakukan perubahan Neraca Komoditas, Menteri menyampaikan usulan perubahan Neraca Komoditas melalui SINAS NK . (3) Usulan perubahan Neraca Komoditas dilakukan berdasarkan usulan kebutuhan dari Perusahaan Industri Gula. Pasal 1 3 (1) Usulan kebutuhan dari Perusahaan Industri Gula sebagaimana dimaksud dalam Pasal 1 2 ayat ( 3) disampaikan melalui SINAS NK dan paling sedikit memuat rincian data dan informasi sebagaimana dimaksud dalam Pasal 7 ayat (2) dan ayat (4). (2) Direktur Jenderal melakukan verifikasi atas usulan kebutuhan sebagaimana dimaksud pada ayat (1). (3) Tata cara verifikasi dilaksanakan sesuai dengan ketentuan mengenai pelaksanaan verifikasi sebagaimana dimaksud dalam Pasal 9 ayat ( 2). Pasal 1 4 (1) Hasil verifikasi dituangkan dalam perubahan dokumen pertimbangan penetapan Rencana Kebutuhan. (2) Perubahan dokumen pertimbangan penetapan Rencana Kebutuhan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. (3) Dalam menetapkan perubahan dokumen pertimbangan penetapan Rencana Kebutuhan Gula Kristal Mentah sebagai bahan baku untuk memproduksi Gula Kristal - 10 - Putih, Direktur Jenderal paling sedikit mempertimbangkan: a. realisasi impor atas persetujuan impor yang telah diterbitkan; b. realisasi olah Gula Kristal Mentah menjadi Gula Kristal Putih; c. realisasi distribusi Gula Kristal Putih; dan d. kemampuan olah Gula Kristal Mentah menjadi Gula Kristal Putih di tahun berjalan. (4) Dalam hal perubahan dokumen pertimbangan penetapan Rencana Kebutuhan Gula Kristal Mentah sebagai bahan baku Gula Kristal Putih dilakukan dalam rangka pemenuhan ketersediaan pasokan dan stabilisasi harga, Direktur Jenderal dapat mengecualikan pertimbangan sebagaimana dimaksud pada ayat ( 3). (5) Pertimbangan pemenuhan ketersediaan pasokan dan stabilisasi harga sebagaimana dimaksud pada ayat (4) diberikan berdasarkan hasil koordinasi dengan lembaga pemerintah yang mempunyai tugas melaksanakan tugas pemerintahan di bidang pangan. (6) Dalam menetapkan perubahan dokumen pertimbangan penetapan Rencana K ebutuhan Gula Kristal Mentah sebagai bahan baku untuk memproduksi Gula Kristal Rafinasi , Direktur Jenderal paling sedikit mempertimbangkan: a. realisasi impor atas persetujuan impor yang telah diterbitkan; b. realisasi olah Gula Kristal Mentah menjadi Gula Kristal Rafinasi; c. realisasi distribusi Gula Kristal Rafinasi; dan d. kemampuan olah Gula Kristal Mentah menjadi Gula Kristal Rafinasi di tahun berjalan. BAB VI REALISASI RENCANA KEBUTUHAN Pasal 1 5 (1) Perusahaan Industri Gula yang telah menerima alokasi Gula Kristal Mentah berdasarkan penetapan Neraca Komoditas sebagaimana dimaksud dalam Pasal 1 1 ayat (4) wajib mengajukan persetujuan impor kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan. (2) Perusahaan Industri Gula yang telah mendapatkan persetujuan impor sebagaimana dimaksud pada ayat (1) wajib merealisasikan alokasi impor",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "impor sebagaimana dimaksud pada ayat (1) wajib merealisasikan alokasi impor yang diberikan. Pasal 16 (1) Perusahaan Industri Gula Berbasis Tebu yang telah merealisasikan alokasi impor yang diberikan sebagaimana dimaksud dalam Pasal 15 ayat (2) , harus mengolah Gula Kristal Mentah yang diimpor menjadi Gula Kristal Putih . (2) Gula Kristal Putih sebagaimana dimaksud pada ayat (1) didistribusikan dalam rangka memenuhi kebutuhan - 11 - gula konsumsi. Pasal 1 7 (1) Perusahaan Industri Gula Kristal Rafinasi yang telah merealisasikan alokasi impor yang diberikan sebagaimana dimaksud dalam Pasal 15 ayat (2) , harus mengolah Gula Kristal Mentah yang diimpor menjadi Gula Kristal Rafinasi. (2) Gula Kristal Rafinasi sebagaimana dimaksud pada ayat (1) hanya dapat didistribusikan kepada industri pengguna sebagai bahan baku atau bahan penolong sesuai dengan ketentuan peraturan perundang - undangan. BAB VI I LAPORAN, PEMANTAUAN , DAN EVALUASI Pasal 18 (1) Perusahaan Industri Gula Berbasis Tebu yang telah menerima alokasi berdasarkan penetapan Neraca Komoditas sebagaimana dimaksud dalam Pasal 1 1 ayat (4) wajib menyampaikan laporan kepada Direktur Jenderal setiap bulan paling lambat tanggal 15 (lima belas) pada bulan berikutnya. (2) Laporan sebagaiman a dimaksud pada ayat (1) memuat: a. stok awal Gula Kristal Mentah; b. realisasi impor; c. realisasi penggunaan Gula Kristal Mentah; d. stok akhir Gula Kristal Mentah; e. stok awal Gula Kristal Putih; f. realisasi produksi Gula Kristal Putih yang berbahan baku Gula Kristal Mentah; g. distribusi Gula Kristal Putih yang berbahan baku Gula Kristal Mentah; dan h. stok akhir Gula Kristal Putih. (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui S IINas. Pasal 1 9 (1) Perusahaan Industri Gula Kristal Rafinasi yang telah menerima alokasi berdasarkan pene tapan Neraca Komoditas sebagaimana dimaksud dalam Pasal 1 1 ayat (4) wajib menyampaikan laporan kepada Direktur Jenderal setiap bulan paling lambat tanggal 15 (lima belas) pada bulan berikutnya. (2) Laporan sebagaimana dimaksud pada ayat (1) memuat: a. stok awal Gula Kristal Mentah; b. realisasi impor; c. realisasi penggunaan Gula Kristal Mentah; d. stok akhir Gula Kristal Mentah; e. stok awal Gula Kristal Rafinasi; f. realisasi produksi Gula Kristal Rafinasi; g. distribusi Gula Kristal Rafinasi; dan h. stok akhir Gula Kristal Rafinasi. (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui SIINas. - 12 - Pasal 20 (1) Direktur Jenderal melakukan pemantauan dan evaluasi atas realisasi Rencana Kebutuhan yang diterbitkan. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat ( 1) dilakukan dengan : a. melakukan pemeriksaaan dokumen laporan Perusahaan Industri Gula yang telah menerima alokasi berdasarkan penetapan Neraca Komoditas ; dan/atau b. meninjau langsung Perusahaan Industri Gula yang telah menerima alokasi berdasa rkan penetapan Neraca Komoditas. (3) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan secara berkala setiap 3 (tiga) bulan dan sewaktu -waktu apabila diperlukan. Pasal 21 Pemantauan distribusi Gula Kristal Putih dan Gula Kristal Rafinasi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII I SANKSI Pasal 22 (1) Perusahaan Industri Gula yang tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 15 ayat (1) atau ayat (2) dikenai sanksi administratif berupa pengurangan alokasi impor. (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2) dikenai sanksi administratif berupa pengurangan alokasi impor. (2) Perusahaan Industri Gula yang dikenai sanksi administratif sebagaimana dimaksud pada ayat (1) hanya dapat diberikan alokasi impor tahun berikutnya paling banyak 50% (lima puluh persen) dari alokasi impor tahun sebelumnya. (3) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) tidak menghapuskan pengenaan sanksi lain sesuai dengan ketentuan peraturan perundang - undangan. Pasal 23 (1) Perusahaan Industri Gula yang telah menerima alokasi berdasarkan penetapan Neraca Komoditas yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 18 ayat (1) atau Pasal 19 ayat (1) dikenai sanksi administratif berupa peringatan tertulis. (2) Sanksi administratif berupa peringatan tertulis sebagaimana dimaksud pada ayat (1) dikena kan paling banyak 3 (tiga) kali berturut -turut . (3) Perusahaan Industri Gula yang telah dikenai sanksi administratif berupa peringatan tertulis sebanyak 3 (tiga) kali berturut -turut sebagaimana dimaksud pada ayat (2) dikenai sanksi administratif berupa pengurangan usulan kebutuhan. - 13 - Pasal 24 Pengenaan sanksi administratif sebagaimana dimaksud dalam Pasal 22 dan Pasal 23 dilakukan oleh Direktur Jenderal. BAB IX KETENTUAN PERALIHAN Pasal 25 Perusahaan industri gula yang mendapatkan fasilitas untuk memperoleh bahan baku sebagai perusahaan industri gula baru berdasarkan Peraturan Menteri Perindustrian Nomor 10/M -IND/PER/3/2017 tentang Fasilitas Memperoleh Bahan Baku Dalam Rangka Pembangunan Industri Gula dan masa pemberian fasilitas untuk memperoleh bahan baku belum berakhir, masih dapat diberikan kemudahan impor bahan baku sebagai Perusahaan Industri Gula Berbasis Tebu baru berdasarkan Peraturan Menteri ini. Pasal 26 (1) Perusahaan industri gula yang mendapatkan fasilitas untuk memperoleh bahan baku sebagai perusahaan industri gula yang melakukan perluasan berdasarkan Peraturan Menteri Perindustrian Nomor 10/M -IND/ PER/3/2017 tentang Fasilitas Memperoleh Bahan Baku Dalam Rangka Pembangunan Industri Gula dan masa pemberian fasilitas untuk memperoleh bahan baku belum berakhir, masih dapat diberikan kemudahan impor bahan baku untuk jangka waktu 1 (satu) tahun takwim sebagai Perusahaan Industri Gula Berbasis Tebu yang melakukan peningkatan kapasitas produksi berdasarkan Peraturan Menteri ini. (2) Perusahaan industri Gula sebagaimana dimaksud pada ayat (1) dikecualikan dari persyaratan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c. Pasal 27 Perusahaan industri gula yang mengajukan permohonan untuk mendapatkan fasilitas untuk memperoleh bahan baku berdasarkan Peraturan Menteri Perindustrian Nomor 10/M -IND/PER/3/2017 tentang Fasilitas Memperoleh Bahan Baku Dalam Rangka Pembangunan Industri Gula dan masih dalam proses, harus menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Perindustrian Nomor 10/M -IND/ PER/3/2017 tentang Fasilitas Memperoleh Bahan Baku Dalam Rangka Pembangunan Industri Gula (Berita Negara Republik Indonesia Tahun 2017 Nomor 460); dan b. Peraturan Menteri Perindustrian Nomor 3 Tahun 2021 - 14 - tentang Jaminan Ketersedian Bahan Baku Industri Gula Dalam Rangka Pemenuhan Kebutuhan Gula Nasional (Berita Negara Republik Indonesia Tahun 2021 Nomor 129), dicabut dan dinyatakan tidak berlaku. Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . - 15 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Oktober 2024 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Œ AGUS GUMIWANG KARTASASMITA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Oktober 2024 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Œ AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 16 - LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 47 TAHUN 2024 TENTANG JAMINAN PEMENUHAN KEBUTUHAN BAHAN BAKU UNTUK INDUSTRI GULA FORMULIR SURAT PERMOHONAN PENGAJUAN IMPOR GULA KRISTAL MENTAH, SURAT PERNYATAAN PEMENUHAN PERSYARATAN, DAN REKAPITULASI KEPEMILIKAN KEBUN DAN/ATAU KEMITRAAN A. Formulir 1 Surat Permohonan Pengajuan Impor Gula Kristal Mentah KOP PERUSAHAAN Nomor : Lampiran : Hal : Permohonan Rencana Kebutuhan Gula Kristal Mentah bagi Perusahaan Industri Gula Kristal Rafinasi/Perusahaan Industri Gula Berbasis Tebu baru/Perusahaan Industri Gula Berbasis Tebu yang Melakukan Peningkatan Kapasitas/Perusahaan Industri Gula Berbasis Tebu yang Melakukan Revitalisasi/Perusahaan Industri Gula Berbasis Tebu yang Melakukan Intensifikasi dan/atau Ekstensifikasi/Perusahaan Industri Gula Berbasis Tebu baru untuk uji coba kegiatan produksi dan/atau pengujian standar produk *) Kepada Yth. Direktur Jenderal ............................ di Jakarta Sesuai dengan ketentuan dalam Peraturan Menteri Perindustrian Nomor ... Tahun …. tentang Jaminan Pemenuhan Kebutuhan Bahan Baku untuk Industri Gula, dengan ini kami selaku importir produsen mengajukan usulan permohonan dimak sud dengan data sebagai berikut : Nama Perusahaan : Alamat Kantor : Alamat Pabrik : Rencana Impor : No Jenis Volume Pos tarif/HS Tempat Pemasukan Waktu Pemasukan Kami lampirkan dokumen persyaratan sebagai berikut : 1. Nomor Induk Berusaha (NIB); 2. Perizinan Berusaha **); 3. Kapasitas terpasang; 4. Rencana produksi; 5. Rencana impor; 6. Rencana distribusi domestik; 7. Surat pernyataan tidak akan memperjualbelikan dan/atau memindahtangankan Gula Kristal Mentah yang di impor kepada pihak lain; 8. Realisasi produksi tahun sebelumnya ***); 9. Realisasi impor tahun sebelumnya ***); - 17 - 10. Realisasi distribusi domestik tahun sebelumnya ***); 11. Rekapitulasi kepemilikan kebun dan/atau kemitraan ****); 12. Rencana usaha pengembangan pabrik gula yang terintegrasi dengan perkebunan tebu ****); 13. Laporan pelaksanaan rencana usaha yang telah dijalankan ****); 14. Pakta integritas pelaksanaan rencana usaha ****); 15. Bukti pembelian mesin dan/atau peralatan utama *****); dan 16. Laporan uji coba produksi menggunakan mesin dan/atau peralatan yang telah terpasang ******). Demikian surat permohonan ini kami sampaikan. Apabila diperlukan, kami siap memberikan informasi tambahan atau dokumen sebagaimana dibutuhkan. Atas perhatian dan dukungan, kami ucapkan terima kasih. Kota, Tanggal Bulan Tahun Perusahaan Ttd dan Cap basah Perusahaan Nama Pejabat Jabatan Ket. *) pilih salah satu **) kecuali bagi Perusahaan Industri Gula baru dalam rangka uji coba kegiatan produksi dan/atau pengujian standar produk ***) bagi Perusahaan Industri gula yang telah mendapatkan persetujuan impor tahun sebelumnya ****) bagi Perusahaan Industri Gula Berbasis Tebu *****) bagi Perusahaan Industri Gula baru dalam rangka uji coba kegiatan produksi dan/atau pengujian standar produk ******) bagi Perusahaan Industri Gula Berbasis Tebu baru dan Perusahaan Industri Gula Berbasis Tebu yang melakukan peningkatan kapasitas produksi dan/atau yang melakukan revitalisasi Meterai - 18 - B. Formulir 2 Surat Pernyataan Pemenuhan Persyaratan KOP PERUSAHAAN SURAT PERNYATAAN Kami yang bertanda tangan dibawah ini : Nama Penanggung Jawab : Jabatan : Nama Perusahaan : Alamat Kantor : Alamat Pabrik :",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": ": Nama Perusahaan : Alamat Kantor : Alamat Pabrik : Nomor Telp : Nomor Fax : Dengan ini menyatakan bahwa: 1. akan mengajukan persetujuan impor terhadap Rencana Kebutuhan yang telah ditetapkan; 2. akan merealisasikan importasi Gula Kristal Mentah terhadap persetujuan impor yang telah diterbitkan; 3. Gula Kristal Mentah yang diimpor tidak untuk diperjualbelikan dan/atau dipindahtangankan kepada pihak lain dan akan diolah menjadi Gula Kristal Putih/Gula Kristal Rafinasi *); dan 4. akan mendistribusikan Gula Kristal Putih/ Gula Kristal Rafinasi*) yang diproduksi sesuai ketentuan perundang -undangan. Demikian surat pernyataan ini kami buat dengan sebenarnya. Apabila melanggar ketentuan tersebut, maka kami bersedia dikenai sanksi sesuai dengan ketentuan perundang -undangan. Kota, Tanggal Bulan Tahun Perusahaan Ttd dan Cap basah Perusahaan Nama Pejabat Jabatan Ket. *) pilih salah satu Meterai - 19 - C. Formulir 3 Rekapitulasi Kepemilikan Kebun dan/atau Kemitraan KOP PERUSAHAAN REKAPITULASI KEPEMILIKAN KEBUN/KEMITRAAN A. Kebun Sendiri Luas Lahan : ......ha Proyeksi Produksi Tebu : …..ton B. Kemitraan No Nama Petani Lokasi Luas Areal (ha) Proyeksi Produksi Tebu (Ton) Keterangan Demikian rekapitulasi kepemilikan kebun dan kemitraan dengan petani tebu kami buat dengan sebenar -benarnya, dan apabila terdapat ketidakbenaran kami bersedia untuk diberikan sanksi sesuai dengan ketentuan peraturan perundang -undangan. Kota, Tanggal Bulan Tahun Perusahaan Ttd dan Cap basah Perusahaan Nama Pejabat Jabatan MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMIT A Meterai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}