{
  "source": "downloaded_pdfs/permen-esdm-no-3-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:52.964017",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.270, 2023 KEMEN -ESDM . Konversi Sepeda Motor. Pedoman Umum Bantuan Pemerintah . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 3 TAHUN 2023 TENTANG PEDOMAN UMUM BANTUAN PEMERINTAH DALAM PROGRAM KONVERSI SEPEDA MOTOR DENGAN PENGGERAK MOTOR BAKAR MENJADI SEPEDA MOTOR LISTRIK BERBASIS BATERAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimban g : a. bahwa sebagai langkah peningkatan efisiensi energi dan upaya penurunan emisi gas rumah kaca untuk mencapai net zero emission , perlu mendorong upaya percepatan perkembangan ekosistem konversi sepeda motor bakar menjadi sepeda motor listrik berbasis b aterai; b. bahwa berdasarkan Peraturan Presiden Nomor 55 Tahun 2019 tentang Percepatan Program Kendaraan Bermotor Listrik Berbasis Baterai ( Battery Electric Vehicle ) untuk Transportasi Jalan , masih diperlukan dukungan Pemerintah untuk mengatasi kendala keterj angkauan harga kendaraan sepeda motor listrik berbasis baterai bagi masyarakat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pedoman Umum Bantuan Pemerintah dalam Program Konversi Sepeda Motor dengan Penggerak Motor Bakar Menjadi Sepeda Motor Listrik Berbasis Baterai; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 70 Tahun 2009 tentang Konservasi Energi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5083); 4. Peraturan Presiden Nomor 55 Tahun 2019 tentang Percepatan Program Kendaraan Bermotor Listrik Berbasis www.peraturan.go.id 2023, No.270 -2- Baterai ( Battery Electric Vehicle ) untuk Transportasi Jalan (Lembaran Negar a Republik Indonesia Tahun 2019 Nomor 146); 5. Peraturan Presiden Nomor 97 Tahun 2021 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 244); 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 15 Tahu n 2021 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2021 Nomor 733); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PEDOMAN UMUM BANTUAN PEMERINTAH DALAM PROGRAM KONVERSI SEPEDA MOTOR DENGAN PENGGERAK MOTOR BAKAR MENJADI SEPEDA MOTOR LISTRIK BERBASIS BATERAI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Motor Listrik adalah peralatan elektromekanik yang mengonsumsi tenaga list rik untuk menghasilkan energi mekanik sebagai tenaga penggerak. 2. Baterai atau Media Penyimpanan Energi Listrik yang selanjutnya disebut Baterai adalah sumber listrik yang digunakan untuk memberi pasokan energi listrik pada Motor Listrik. 3. Konversi adalah pro ses perubahan sistem motor penggerak kendaraan bermotor dari motor bakar menjadi Motor Listrik. 4. Bantuan Pemerintah yang selanjutnya disebut Bantuan adalah bantuan Pemerintah dalam program konversi sepeda motor dengan penggerak motor bakar menjadi sepeda m otor listrik berbasis baterai. 5. Bengkel Konversi adalah badan usaha yang bergerak di bidang usaha bengkel sepeda motor/perakitan sepeda motor yang telah memperoleh sertifikat sebagai bengkel konversi yang diterbitkan oleh kementerian yang menyelenggarakan u rusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bengkel konversi yang diterbitkan oleh kementerian yang menyelenggarakan u rusan pemerintahan di bidang perhubungan. 6. Biaya Konversi adalah biaya konversi sepeda motor penggerak motor bakar menjadi sepeda motor listrik berbasis Baterai yang dilakukan oleh Bengkel Konversi. 7. Lembaga Verifikasi Independen yang selanjutnya disingkat LVI adalah lembaga independen yang melakukan kegiatan verifikasi dan pelaporan atas hasil verifikasi pemberian Bantuan. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. www.peraturan.go.id 2023, No.270 -3- 9. Direktur Jenderal adalah pejabat pimpinan tinggi madya yang memiliki tugas dan fungsi menyelenggarakan perumusan dan pelaksanaan kebijakan pembinaan, pengendalian, dan pengawasan bidang energi baru, energi terbarukan, dan konservasi energi Kementerian Energi dan Sumber Daya Mineral. Pasal 2 (1) Penerima Bantuan merupakan p erseorangan . (2) Penerima Bantuan sebagaimana dimaksud pada ayat (1 ) menerima bantuan melalui Bengkel Konversi. Pasal 3 (1) Bantuan diberikan dalam bentuk potongan Biaya Konversi . (2) Biaya Konversi sebagaimana dimaks ud pada ayat (1) paling sedikit meliputi biaya untuk battery pack , brushless DC (BLDC ) motor, dan controller yang disesuaikan dengan rincian kapasitas energi listrik pada Baterai dan daya Motor Listrik . (3) Biaya Konversi sebagaimana dimaksud pada ayat (1) ditetapkan paling tinggi sebesar Rp17.000.000 (tujuh belas juta rupiah) untuk sepeda motor dengan kapasitas mesin 110 cc (seratus sepuluh sentimeter kubik) sampai dengan 150 cc (seratus lima puluh sentimeter kubik) . (4) Nilai potongan Biaya Konversi sebagaimana dimaksud pada ayat (1) diberikan sebesar Rp7.000.000 (tujuh juta rupiah) untuk setiap sepeda motor Konversi. (5) Pemberian Bantuan sebagaimana dimaksud pada ayat (4) dilakukan secara berkala berdasarkan tata kelola pencairan dan penyaluran dana Bantuan. (6) Bantuan sebagaimana dimaksud pada ayat (1) diberikan untuk periode : a. tahun anggaran 2023 paling banyak 50.000 (lima puluh ribu) unit sepeda Motor Listrik; dan b. tahun anggaran 2024 paling banyak 150.000 (seratus lima puluh ribu) unit sepeda Motor Listrik. (7) Jumlah unit sepeda Motor Listrik Konversi sebagaimana dimaksud pada ayat (6) dapat dievaluasi berdasarkan kebijakan pemerintah terkait program Konversi. (8) Evaluasi jumlah unit sepeda Motor Listri k sebagaimana dimaksud pada ayat (7) dilakukan dan ditetapkan oleh Menteri melalui Direktur Jenderal. Pasal 4 (1) Biaya Konversi sebagaimana dimaksud dalam Pasal 3 ayat (3) dapat dievaluasi setiap tahun . (2) Evaluasi Biaya Konversi sebagaimana dimaksud pada ayat (1) dilakukan dan ditetapkan oleh Menteri melalui Direktur Jenderal. Pasal 5 (1) Penerima Bantuan harus: a. memberikan keterangan, surat, bukti, atau dokumen lainnya yang benar ; dan www.peraturan.go.id 2023, No.270 -4- b. memelihara sepeda motor konversi. (2) Bengkel Konversi harus : a. memberikan k eterangan, surat, bukti, atau dokumen lainnya yang benar; dan b. memberikan layanan purna jual. Pasal 6 (1) Menteri melalui Direktur Jenderal melakukan verifikasi terhadap: a. penerima Bantuan; b. Bengkel Konversi; c. komponen utama sepeda motor hasil Konversi; dan d. sepeda motor hasil Konversi. (2) Dalam melakukan verifikasi sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal menunjuk LVI. (3) Penunjukan LVI sebagaimana dimaksud pada ayat (2) berlaku untuk pelaksanaan program Bantuan tahun anggaran 2023 dan tahun anggaran 2024 . Pasal 7 (1) Direktur Jenderal melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tahun anggaran 2024 . Pasal 7 (1) Direktur Jenderal melakukan monitoring dan evaluasi pemberian Bantuan. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk menilai: a. efektivitas dan kelancaran pelaksanaan pemberian Bantuan; b. kemampuan teknis dan keuangan Bengkel Konversi untuk memastikan keberlangsungan usaha lebih dari 3 (tiga) tahun sejak pemberian Bantuan; c. kesiapan produsen komponen utama Konversi sepeda Motor Listr ik dalam memastikan rantai pasok program Konversi berjalan lancar , termasuk kesesuaian pemenuhan tingkat komponen dalam negeri; dan d. kesesuaian LVI. (3) Tingkat komponen dalam negeri sebagaimana dimaksud pada ayat (2) huruf c merupakan besaran kandungan dalam n egeri pada barang, jasa, serta gabungan barang dan jasa. Pasal 8 Pendanaan pemberian Bantuan bersumber dari anggaran pendapatan dan belanja negara bagian anggaran kementerian energi dan sumber daya mineral. Pasal 9 (1) Bengkel Konversi yang melanggar ketentu an sebagaimana dimaksud dalam Pasal 5 ayat (2) diberikan sanksi berupa: a. teguran tertulis paling banyak 3 (tiga) kali; dan b. pencabutan penunjukan Bengkel Konversi oleh Direktur Jenderal, dalam hal Bengkel Konversi tetap tidak melakukan rekomendasi sebagaimana yang disampaikan 3 (tiga) kali melalui teguran tertulis sebagaimana dimaksud pada huruf a. www.peraturan.go.id 2023, No.270 -5- (2) Sanksi terhadap Bengkel Konversi sebagaimana dimaksud pada ayat (1) huruf a dicabut dalam hal Bengkel Konversi telah melaksanakan rekomendasi yang disampaikan melalui teguran tertulis. Pasal 10 (1) Tata kelola Bantuan disusun dalam petunjuk teknis yang ditetapkan oleh Menteri melalui Direktur Jenderal . (2) Petunjuk teknis sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a. dasar hukum pemberian Bantuan; b. tujuan penggunaan Bantuan; c. pemberi Bantuan; d. persyaratan penerima Bantuan; e. bentuk Bantuan; f. rincian jumlah Bantuan; g. persyaratan LVI; h. tata kelola pencairan dana Bantuan; i. penyaluran dana Bantuan; j. pertanggungjawaban Bantuan; k. ketentuan p erpajakan; dan l. sanksi. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Maret 2023 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 27 Maret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}