{
  "source": "downloaded_pdfs/permenkeu-no-110+-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:45:10.342914",
  "document_info": {
    "title": null
  },
  "total_pages": 57,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 110 TAHUN 2024 TENTANG PENYELENGGARAAN SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan tata kelola pemerintahan yang bersih, efektif, trans paran, dan akuntabel serta untuk meningkatkan pelayanan publik yang berkualitas sesuai dengan perkembangan teknologi informasi dan komunikasi , perlu menyelenggarakan sistem pemerintahan berbasis elektronik; b. bahwa untuk meningkatkan peran teknologi informasi dan komunikasi dalam mewujudkan visi dan misi Kementerian Keuangan serta mendukung transformasi digital di lingkungan Kementerian Keuangan, telah ditetapkan Peraturan Menteri Keuangan Nomor 133/PMK.01/2022 tentang Tata Kelola Teknologi Informasi dan Komunikasi di lingkungan Kementerian Keuangan ; c. bahwa Peraturan Menteri Keuangan Nomor 133/PMK.01/2022 tentang Tata Kelola Teknologi Informasi dan Komunikasi di lingkungan Kementerian Keuangan perlu penyelarasan pengaturan dengan unsur tata kelola dan manajemen sistem pemerintahan berbasis elektronik nasional, sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b , dan huruf c , perlu menetapkan Peraturan Menteri Keuangan tentang Penyelenggaraan Sistem Pemerintahan Berbasis Elektronik di Lingkungan Kementerian Keuangan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementeria n Negara (Lembaran - 2 - Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 3. Undang -Undang Nomor 27 Tahun 2022 tentang Pelindungan Data Pribadi (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 196, Tamb ahan Lembaran Negara Republik Indonesia Nomor 6820); 4. Peraturan Pemerintah Nomor 71 Tahun 2019 tentang Penyelenggaraan Sistem dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 6400); 5. Peraturan Presiden Nomor 95 Tahun 2018 tentang Sistem Pemerintahan Berbasis Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 182); 6. Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 112); 7. Peraturan Presiden Nomor 132 Tahun 2022 tentang Arsitektur Sistem Pemerintahan Berbasis Elektronik Nasional (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 233); 8. Peraturan Presiden Nomor 158 Tahun 2024 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 354); 9. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana t elah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Repubik Indonesia Tahun 2023 Nomor 977); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENYELENGGARAAN SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK DI LINGKUNGAN KEMENTERIAN KEUANGAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disingkat SPBE adalah penyelenggaraan pemerintahan yang memanfaatkan teknologi informasi dan komunikasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "SPBE adalah penyelenggaraan pemerintahan yang memanfaatkan teknologi informasi dan komunikasi untuk memberikan layanan kepada pengguna SPBE. 2. Teknologi Informasi dan Komunikasi yang selanjutnya disingkat TIK adalah teknologi yang berhubungan dengan pengambilan, pengumpulan, pengolahan, penyimpanan, penyebaran, dan/atau penyajian informasi . - 3 - 3. Unit Organisasi Non Eselon yang selanjutnya disebut Unit Non Eselon adalah unit organisasi non eselon yang berkedudukan di bawah dan bertanggung jawab kepada Menteri. 4. Unit di Lingkungan Kementerian Keuangan adalah unit eselon I di lingkungan Kementerian Keuangan dan Unit Non Eselon. 5. Unit Teknologi Informasi dan Komunikasi Eselon I yang selanjutnya disebut Unit TIK Eselon I adalah unit eselon II yang mengoordinasikan tugas dan fungsi terkait TIK pada unit eselon I di lingkungan Kementerian Keuangan termasuk unit organisasi non eselon yang berada di bawah dan bert anggung jawab kepada Menteri melalui pimpinan unit eselon I di lingkungan Kementerian Keuangan terkait. 6. Unit Teknologi Informasi dan Komunikasi Non Eselon yang selanjutnya disebut Unit TIK Non Eselon adalah unit 1 (satu) tingkat di bawah pimpinan Unit Non Eselon yang mengoordinasikan tugas dan fungsi terkait TIK di lingkungan Unit Non Eselon. 7. Unit Teknologi Informasi dan Komunikasi Pusat yang selanjutnya disebut Unit TIK Pusat adalah unit yang melaksanakan tugas penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK tingkat Kementerian Keuangan untuk mendukung penyelenggaraan urusan pemerintahan di bidang keuangan negara. 8. Unit Teknologi Informasi dan Komunikasi di Lingkungan Kementerian Keuangan yang selanjutnya disebut Unit TIK di Lingkungan Kementer ian Keuangan adalah Unit TIK Pusat, Unit TIK Eselon I, dan Unit TIK Non Eselon. 9. Layanan Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disebut Layanan SPBE adalah keluaran yang dihasilkan oleh 1 (satu) atau beberapa fungsi Aplikasi SPBE dan yang memiliki nilai manfaat . 10. Aplikasi Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disebut Aplikasi SPBE adalah 1 (satu) atau sekumpulan program komputer dan prosedur yang dirancang untuk melakukan tugas atau fungsi Layanan SPBE . 11. Aplikasi Umum adala h Aplikasi SPBE yang sama, standar, dan digunakan secara bagi pakai oleh Unit di Lingkungan Kementerian Keuangan , instansi pusat, dan/atau pemerintah daerah . 12. Aplikasi Khusus adalah Aplikasi SPBE yang dibangun, dikembangkan, digunakan, dan dikelola oleh Uni t di Lingkungan Kementerian Keuangan tertentu untuk memenuhi kebutuhan khusus yang bukan kebutuhan Unit di Lingkungan Kementerian Keuangan , instansi pusat, dan/atau pemerintah daerah lain. 13. Infrastruktur Sistem Pemerintahan Berbasis Elektronik yang selanjut nya disebut Infrastruktur SPBE adalah semua perangkat keras, perangkat lunak, dan fasilitas yang menjadi penunjang utama untuk menjalankan sistem, aplikasi, komunikasi data, pengolahan dan penyimpanan data, perangkat integrasi/penghubung, dan perangkat ele ktronik lainnya. - 4 - 14. Aset Kementerian Keuangan adalah aset yang memiliki nilai bagi Kementerian Keuangan, yang terdiri atas aset utama, meliputi data, informasi, dan proses bisnis, dan aset pendukung, meliputi perangkat keras, perangkat lunak, perangkat jaring an, dan sumber daya manusia. 15. Data Induk adalah data yang merepresentasikan objek dalam proses bisnis pemerintah yang ditetapkan sesuai dengan ketentuan dalam Peraturan Presiden mengenai satu data Indonesia untuk digunakan bersama. 16. Data Pribadi adalah data tentang orang perseorangan yang teridentifikasi atau dapat diidentifikasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah data tentang orang perseorangan yang teridentifikasi atau dapat diidentifikasi secara tersendiri atau dikombinasi dengan informasi lainnya baik secara langsung maupun tidak langsung melalui sistem elektronik atau nonelektronik. 17. Data Referensi adalah data yang d igunakan untuk mengklasifikasikan data atau merelasikan data ke informasi eksternal di lingkungan Kementerian Keuangan yang terdiri atas tanda berisi karakter yang mengandung atau menggambarkan makna, maksud, atau norma tertentu sebagai rujukan identitas d ata yang bersifat unik. 18. Satu Data Indonesia adalah kebijakan tata kelola data pemerintah untuk menghasilkan data yang akurat, mutakhir, terpadu, dan dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan antar instansi pusat dan instansi daera h melalui pemenuhan standar data, metadata, interoperabilitas data, dan menggunakan kode referensi dan Data Induk. 19. Forum Teknologi Informasi dan Komunikasi Kementerian Keuangan yang selanjutnya disebut Forum TIK Kementerian Keuangan adalah forum komunikasi dan koordinasi untuk meningkatkan sinergi dan keselarasan yang melibatkan Unit TIK Pusat dengan Unit TIK Eselon I dan Unit TIK Non Eselon. 20. Poin ke Poin ( Host to Host ) adalah komunikasi antar sistem yang terhubung secara langsung. 21. Katalog Layanan Teknologi Informasi dan Komunikasi yang selanjutnya disebut Katalog Layanan TIK adalah dokumen yang berisi informasi mengenai layanan TIK dan pendukung layanan TIK yang dikelola oleh Unit TIK di Lingkungan Kementerian Keuangan selaku pengelola layanan TIK (IT service provider ). 22. Komitmen Pengalaman Pengguna ( Experience Level Agreement ) yang selanjutnya disingkat XLA adalah komitmen pengelola layanan untuk menyelenggarakan layanan yang berkualitas bagi pengguna, meliputi pengukuran pengalaman pengguna (customer experience ). 23. Layanan Bersama ( Shared Services ) adalah penyediaan layanan TIK yang digunakan secara bagi pakai oleh Unit di Lingkungan Kementerian Keuangan, instansi pusat, pemerintah daerah, dan/atau badan usaha/badan hukum/organisasi lain yang memiliki perjanjian dengan Kementerian Keuangan. 24. Nama Domain adalah alamat internet di lingkungan Kementerian Keuangan yang dapat digunakan dalam berkomunikasi melalui internet, yang berupa kode atau - 5 - susunan karakter yang bersifat unik untuk menunjukkan lokasi tertentu dalam internet. 25. Responsible , Approv al, Support , Consult , dan Informed yang selanjutnya disingkat RASCI adalah suatu metodologi terkait pendefinisian tugas dan tanggung jawab yang digunakan dalam mengelola program/kegiatan atau kerangka yang menghubungkan antara pengambilan keputusan dan tah apan aktivitas. 26. Sistem Informasi Manajemen Keuangan Terpadu (Integrated Financial Management Information System ) yang selanjutnya disingkat IFMIS adalah sistem informasi yang terintegrasi untuk mendukung pengelolaan keuangan negara. 27. Pengembangan Aplikasi B ersama ( Joint Application Development ) yang selanjutnya disingkat JAD adalah pembangunan dan pengembangan aplikasi yang dilaksanakan secara bersama -sama oleh pengembang aplikasi internal unit dengan melibatkan pengembang aplikasi internal unit lain maupun pengembang aplikasi eksternal. 28. Perjanjian Tingkat Layanan ( Service Level Agreement ) yang selanjutnya disingkat SLA adalah perjanjian antara Unit TIK di Lingkungan Kementerian Keuangan selaku pengelola layanan TIK dengan pengguna yang memuat identifikasi la yanan dan kinerja yang disepakati. 29. Perjanjian Tingkat Operasional ( Operational Level Agreement ) yang selanjutnya disingkat OLA adalah perjanjian internal antar pengelola layanan TIK untuk mendukung pencapaian target tingkat layanan. 30. Pihak Eksternal adalah pihak -pihak di luar Kementerian Keuangan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pihak Eksternal adalah pihak -pihak di luar Kementerian Keuangan yang berkaitan dengan penyelenggaraan SPBE di lingkungan Kementerian Keuangan. 31. Arsitektur Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disebut Arsitektur SPBE adalah kerangka dasar yang mendeskripsikan i ntegrasi proses bisnis, data dan informasi, Infrastruktur SPBE, Aplikasi SPBE, dan Keamanan SPBE untuk menghasilkan Layanan SPBE yang terintegrasi. 32. Peta Rencana Sistem Pemerintahan Berbasis Elektronik yang selanjutnya disebut Peta Rencana SPBE adalah dokumen yang mendeskripsikan arah dan langkah penyiapan dan pelaksanaan SPBE yang terintegrasi . 33. Proyek Teknologi Informasi dan Komunikasi yang selanjutny a disebut Proyek TIK adalah sekumpulan aktivitas yang memiliki batasan waktu, ruang lingkup, dan sumber daya untuk menghasilkan produk dan/atau jasa TIK. 34. Sumber Tepercaya ( Single Source of Truth ) adalah sumber data yang dapat dipercaya dan tidak saling ber tentangan. 35. Pusat Data ( Data Center ) Kementerian Keuangan yang selanjutnya disebut DC Kementerian Keuangan adalah fasilitas yang digunakan untuk penempatan sistem informasi dan komponen terkait lainnya untuk keperluan penempatan, penyimpanan, dan pengolahan data di lingkungan Kementerian Keuangan. - 6 - 36. Pusat Pemulihan Keadaan Bencana ( Disaster Recovery Center ) Kementerian Keuangan yang selanjutnya disebut DRC Kementerian Keuangan adalah fasilitas yang digunakan untuk memulihkan kembali sistem informasi , data, informasi , atau fungsi -fungsi penting di lingkungan Kementerian Keuangan yang terganggu atau rusak akibat terjadinya bencana pada DC Kementerian Keuangan yang disebabkan oleh alam atau manusia . 37. Sistem Penghubung Layanan Pemerintah adalah perangkat integrasi yang terhubung dengan sistem penghubung layanan instansi pusat dan pemerintah daerah untuk melakukan pertukaran Layanan SPBE antar instansi pusat dan/atau pemerintah daerah. 38. Sistem Penghubung Layanan Kementerian Keuangan adalah sistem penghubung layanan ya ng diselenggarakan Kementerian Keuangan untuk melakukan pertukaran Layanan SPBE di lingkungan Kementerian Keuangan. 39. Jaringan Intra Pemerintah adalah jaringan interkoneksi tertutup yang menghubungkan antar jaringan intra instansi pusat dan pemerintah daera h. 40. Jaringan Intra Kementerian Keuangan adalah jaringan intra yang diselenggarakan oleh Kementerian Keuangan untuk menghubungkan antar simpul jaringan di lingkungan Kementerian Keuangan. 41. Keamanan Sistem Pemerintahan Berbasis Elektronik yang selanjutnya dise but Keamanan SPBE adalah pengendalian keamanan yang terpadu dalam penyelenggaraan SPBE. 42. Kementerian Keuangan adalah kementerian yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang keuangan negara untuk membantu Presiden dalam menyelenggarakan pemerintahan negara. 43. Menteri adalah menteri yang menyelenggarakan urusan pemerintaha n di bidang keuangan negara. Pasal 2 (1) Pengaturan mengenai penyelenggaraan SPBE di lingkungan Kementerian Keuangan merupakan pedoman bagi Unit di Lingkungan Kementerian Keuangan dalam mewujudkan penyelenggaraan SPBE yang terpadu dan menyeluruh dalam pencapaian visi dan misi Kementerian Keuangan serta mendukung percepatan transformasi digital nasional. (2) Dalam mewujudkan penyelenggaraan SPBE yang terpadu dan menyeluruh sebagaimana dimaksud pada ayat (1), TIK berperan sebagai penggerak bisnis ( business enabler ) dan penopang ( backbone ) untuk memberikan nilai ( value creation ). - 7 - BAB II TATA KELOLA SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK Bagian Kesatu Umum Pasal 3 (1) Tata kelola SPBE di lingkungan Kementerian Keuangan bertujuan untuk memastikan penerapan unsur SPBE Kementerian Keuangan secara terpadu. (2) Unsur SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) meliputi: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) meliputi: a. Arsitektur SPBE Kementerian Keuangan ; b. Peta Rencana SPBE Kementerian Keuangan ; c. rencana dan anggaran SPBE Kementerian Keuangan ; d. proses bisnis Kementerian Keuangan ; e. data dan informasi; f. Infrastruktur SPBE Kementerian Keuangan ; g. Aplikasi SPBE Kementerian Keuangan ; h. Keamanan SPBE Kementerian Keuangan ; dan i. Layanan SPBE Kementerian Keuangan. Bagian Kedua Arsitektur Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 4 (1) Arsitektur SPBE Kementerian Keuangan disusun untuk jangka waktu 5 (lima) tahun dengan berpedoman pada Arsitektur SPBE nasional dan rencana strategis Kementerian Keuangan. (2) Arsitektur SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) ditetapkan dalam Keputusan Menteri Keuangan. (3) Arsitektur SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mengacu pada kerangka kerja Arsitektur SPBE Kementerian Keuangan yang terdiri atas: a. visi Arsitektur SPBE Kementerian Keuangan; b. prinsip Arsitektur SPBE Kementerian Keuangan; c. referensi Arsitektur SPBE Kementerian Keuangan; d. domain Arsitektur SPBE Kementerian Keuangan; e. metodologi Arsitektur SPBE Kementerian Keuangan; f. sistem informasi Arsitektur SPBE Kementerian Keuangan; g. kapabilitas Arsitektur SPBE Kementerian Keuangan; dan h. tata kelola Arsitektur SPBE Kementerian Keuangan. (4) Penerapan Arsitektur SPBE Kementerian Keuangan menjadi dasar dalam pelaksanaan penyiapan, pembang unan, dan/atau pengembangan: a. proses bisnis; b. data dan informasi; c. Infrastruktur SPBE; d. Aplikasi SPBE; e. Keamanan SPBE; dan - 8 - f. Layanan SPBE, di lingkungan Kementerian Keuangan . (5) Untuk menyelaraskan Arsitektur SPBE Kementerian Keuangan dengan Arsitektur SPBE nasional, Unit di Lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur n egara. (6) Arsitektur SPBE Kementerian Keuangan dilakukan reviu dan/atau pemutakhiran oleh Unit di Lingkungan Kementerian Keuangan paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sewaktu -waktu sesuai dengan kebutuhan. (7) Reviu dan/atau pemutakhiran Arsitek tur SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (6) dilakukan berdasarkan: a. perubahan Arsitektur SPBE nasional; b. hasil pemantauan dan evaluasi SPBE Kementerian Keuangan; c. perubahan pada unsur SPBE Kementerian Keuangan; atau d. perubahan rencana st rategis Kementerian Keuangan. (8) Reviu dan/atau pemutakhiran Arsitektur SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (6) dapat dilakukan dengan memperhatikan pengalaman terbaik ( best practices ) pengelolaan Arsitektur SPBE. Bagian Ketiga Peta Rencana Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 5 (1) Dalam mendukung penyelenggaraan SPBE di lingkungan Kementerian Keuangan, disusun Peta Rencana SPBE Kementerian Keuangan . (2) Peta Rencana SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) disusun oleh tim koordinasi SPBE Kementerian Keuangan . (3) Penyusunan Peta Rencana SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh unit yang ditunjuk ol eh Menteri . (4) Peta Rencana SPBE Kementerian Keuangan disusun dengan berpedoman pada : a. Peta Rencana SPBE nasional ; b. Arsitektur SPBE Kementerian Keuangan ; dan/atau c. rencana strategis Kementerian Keuangan . (5) Peta Rencana SPBE Kementerian Keuangan disusun untuk jangk a waktu 5 (lima) tahun . (6) Peta Rencana SPBE Kementerian Keuangan ditetapkan dalam Keputusan Menteri Keuangan. (7) Peta Rencana SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) memuat: a. tata",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kementerian Keuangan sebagaimana dimaksud pada ayat (1) memuat: a. tata kelola SPBE; b. manajemen SPBE; c. Layanan SPBE; d. Infrastruktur SPBE; - 9 - e. Aplikasi SPBE; f. Keamanan SPBE; dan g. audit TIK. (8) Muatan Peta Rencana SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (7) masing -masing memuat: a. sasaran program atau kegiatan Kementerian Keuangan; b. inisiatif strategis Arsitektur SPBE Kementerian Keuangan sesuai dengan tematik layanan digital; c. muatan Peta Rencana SPBE Kementerian Keuangan; d. program; e. kegiatan; dan f. sasaran lain. Pasal 6 (1) Dalam mendukung penyelenggaraan SPBE di lingkungan Kementerian Keuangan, Unit di lingkungan Kementerian Keuangan dapat menyusun Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan. (2) Penyusunan Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan sebaga imana dimaksud pada ayat (1) harus selaras dengan Peta Rencana SPBE Kementerian Keuangan. (3) Penyusunan Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh unit yang ditunjuk oleh masing - masing pimpin an Unit di Lingkungan Kementerian Keuangan . (4) Dalam penyusunan Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan , unit yang ditunjuk oleh masing -masing pimpinan Unit di Lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (3) berkoordinasi dengan unit yang ditunjuk oleh Menteri sebagaimana dimaksud dalam Pasal 5 ayat ( 3) untuk memastikan keselarasan Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan dengan Peta Rencana SPBE Kementerian Keuangan. Pasal 7 (1) Peta Rencana SPBE dilakukan pemantauan paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sewaktu -waktu sesuai dengan kebutuhan. (2) Pemantauan atas Peta Rencana SPBE sebagaimana dimaksud pada ayat (1) dilaksanakan pada: a. Peta Rencana SPBE Kementerian Keua ngan; dan b. Peta Rencana SPBE U nit di Lingkungan Kementerian Keuangan. (3) Pemantauan Peta Rencana SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (2) huruf a dikoordinasikan oleh unit yang ditunjuk oleh Menteri dalam tim koordinasi SPBE Kementerian Keu angan dengan melibatkan masing -masing penanggung jawab dari program dan/atau kegiatan terkait . (4) Pemantauan Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat - 10 - (2) huruf b dikoordinasikan oleh unit yang ditunjuk oleh masing-masing pimpinan Unit di Lingkungan Kementerian Keuangan dengan melibatkan masing -masing penanggung jawab dari program dan/atau kegiatan terkait. Pasal 8 (1) Peta Rencana SPBE dilakukan reviu paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sewaktu -waktu sesuai dengan kebutuhan. (2) Reviu Peta Rencana SPBE sebagaimana dimaksud pada ayat ( 1) dilakukan berdasarkan: a. perubahan Peta Rencana SPBE nasional ; b. perubahan rencana strategis Kementerian Keuangan; c. peruba han Arsitektur SPBE Kementerian Keuangan; atau d. hasil pemantauan dan evaluasi SPBE Kementerian Keuangan. (3) Reviu Peta Rencana SPBE sebagaimana dimaksud pada ayat (1) dilaksanakan pada: a. Peta Rencana SPBE Kementerian Keuangan; dan b. Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan. (4) Reviu Peta Rencana SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (3) huruf a dikoordinasikan oleh unit yang ditunjuk oleh Menteri dalam tim koordinasi SPBE Kementerian Keuangan dengan melibatkan mas ing-masing penanggung jawab dari program dan/atau kegiatan terkait . (5) Reviu Peta Rencana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari program dan/atau kegiatan terkait . (5) Reviu Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (3) huruf b dikoordinasikan oleh unit yang ditunjuk oleh masing -masing pimpinan Unit di Lingk ungan Kementerian Keuangan dengan melibatkan masing -masing penanggung jawab dari program dan/atau kegiatan terkait. Pasal 9 (1) Berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 7 dan hasil reviu sebagaimana dimaksud dalam Pasal 8, dapat dilakukan pemutakhiran terhadap: a. Peta Rencana SPBE Kementerian Keuangan; dan b. Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan . (2) Pemutakhiran Peta Rencana SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) huruf a dikoordinasikan oleh unit yang ditunjuk oleh Menteri dalam tim koordinasi SPBE Kementerian Keuangan dengan melibatkan masing -masing penanggung jawab dari progr am dan/atau kegiatan terkait . (3) Pemutakhiran Peta Rencana SPBE Unit di Lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) huruf b dikoordinasikan oleh unit yang ditunjuk oleh masing -masing pimpinan Unit di Lingkungan Kementerian Keuangan dengan melibatkan masing -masing penanggung jawab dari program dan/atau kegiatan terkait. - 11 - Bagian Keempat Rencana dan Anggaran Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 10 (1) Penyusunan r encana dan anggaran SPBE Kementerian Keuangan dilak sanakan dengan berpedoman pada: a. Arsitektur SPBE Kementerian Keuangan ; dan b. Peta Rencana SPBE Kementerian Keuangan. (2) Rencana dan anggaran SPBE Kementerian Keuangan dilaksanakan melalui: a. penyusunan kajian kebutuhan; b. proses seleksi investasi TIK; c. penentuan prioritas investasi TIK; dan d. pengusulan anggaran. (3) Rencana dan anggaran SPBE Kementerian Keuangan yang telah ditetapkan berdasarkan mekanisme yang berlaku di lingkungan Kementerian Keuangan dapat dikelola melalui proyek TIK. Pasal 11 (1) Investasi TIK di lingkungan Kementerian Keuangan dilaksanakan dalam rangka menjaga tingkat dan kualitas layanan dan/atau menyelenggarakan layanan baru . (2) Investasi TIK di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh : a. Unit TIK Pusat; dan b. Unit TIK Eselon I atau Unit TIK Non Eselon . (3) Investasi TIK Kementerian Keuangan oleh Unit TIK Pusat sebagaimana dimaksud pada ayat ( 2) huruf a dilaksanakan untuk mendukung: a. penyeleng garaan Layanan Bersama ( Shared Services ); b. penyelenggaraan investasi TIK Kementerian Keuangan yang digunakan secara bagi pakai oleh Unit di Lingkungan Kementerian Keuangan, instansi pusat, dan/atau pemerintah daerah dalam penyelenggaraan SPBE; dan/atau c. penyelenggaraan investasi TIK Kementerian Keuangan yang sesuai dengan tanggung jawab Unit TIK Pu sat, sesuai dengan ketentuan peraturan perundang - undangan. (4) Investasi TIK Kementerian Keuangan oleh Unit TIK Eselon I atau Unit TIK Non Eselon sebagaimana dimaksud pada ayat ( 2) huruf b dilaksanakan untuk mendukung: a. penyelenggaraan investasi TIK Kementerian Keuangan untuk kebutuhan spesifik unit masing - masing; dan/atau b. penyelenggaraan investasi TIK Kementerian Keuangan yang sesuai dengan tanggung jawab Unit TIK Eselon I atau Unit TIK Non Eselon, sesuai dengan ketentuan peraturan peru ndang - undangan. (5) Unit TIK Pusat sebagaimana dimaksud pada ayat (3) dan Unit TIK Eselon I atau Unit TIK Non Eselon sebagaimana dimaksud pada ayat (4) melakukan penyusunan kajian - 12 - kebutuhan sebelum pelaksanaan setiap investasi TIK Kementerian Keuangan.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "12 - kebutuhan sebelum pelaksanaan setiap investasi TIK Kementerian Keuangan. (6) Kajian kebutuhan sebagaimana dimaksud pada ayat ( 5) memuat: a. analisis kebutuhan organisasi; b. analisis manfaat biaya, dalam hal diperlukan; c. analisis perbandingan tolok ukur ( benchmark ) penerapan investasi TIK pada organisasi lain, dalam hal diperlukan ; dan d. analisis lain. Pasal 12 (1) Kajian kebutuhan sebagaimana dimaksud dalam Pasal 11 ayat ( 6) digunakan sebagai pertimbangan dalam proses seleksi untuk menentukan prioritas investasi TIK di lingkungan Kementerian Keuangan . (2) Penentuan prioritas investasi TIK di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) diselaraskan dengan: a. rencana strategis Kementerian Keuangan; b. Peta Rencana SPBE Kementerian Keuangan; dan/atau c. rencana strategis nasional sesuai dengan k etentuan peraturan perundang -undangan. Pasal 13 (1) Untuk mendukung investasi TIK di lingkungan Kementerian Keuangan sebagaimana dimaksud dalam Pasal 11 dan pelaksanaan proses seleksi sebagaimana dimaksud dalam Pasal 12 ayat (1), Unit TIK Pusat berkoordinasi dengan Unit TIK Eselon I dan Unit TIK Non Eselon melalui Forum TIK Kementerian Keuangan. (2) Hasil koordinasi Forum TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (1) ditetapkan menjadi dasar pengusulan anggaran sesuai dengan mekanisme yang berlaku di lingkungan Kementerian Keuangan. Pasal 14 (1) Investasi TIK di lingkungan Kementerian Keuangan dapat dikelola melalui Proyek TIK. (2) Proyek TIK dikelola secara efektif, optimal, dan akuntabel sesuai dengan tujuan dan sasaran Proyek TIK yang telah ditetapkan. (3) Proyek TIK sebagaimana dimaksud pada ayat (2) meliputi: a. Proyek TIK strategis; dan b. Proyek TIK lain yang memiliki level risiko sedan g, tinggi, dan sangat tinggi sesuai dengan ketentuan peraturan perundang -undangan mengenai manajemen risiko pengelolaan keuangan negara . (4) Proyek TIK sebagaimana dimaksud pada ayat (3) dikelola melalui: a. penetapan pihak yang mengelola Proyek TIK; b. penyusunan dokumen terkait Proyek TIK; dan c. pelaporan pengelolaan Proyek TIK secara berkala kepada pemilik Proyek TIK. - 13 - (5) Pihak yang mengelola Proyek TIK sebagaimana dimaksud pada ayat (4) huruf a meliputi: a. pemilik Proyek TIK; b. manajer Proyek TIK; c. anggota tim Proyek TIK; dan d. tim penjaminan mutu (quality assurance ) Proyek TIK. (6) Penyusunan dokumen terkait Proyek TIK sebagaimana dimaksud pada ayat (4) huruf b terdiri atas: a. dokumen yang berisi pernyataan eksistensi suatu Proyek TIK dan pemberian otorisa si kepada manajer Proyek TIK yang ditunjuk untuk mengelola Proyek TIK; b. dokumen yang berisi langkah -langkah yang harus dilaksanakan dalam mencapai tujuan dan sasaran Proyek TIK; dan c. dokumen lain yang mendukung kegiatan Proyek TIK. (7) Proyek TIK dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan atau dengan memperhatikan pengalaman terbaik ( best practices ) dalam hal belum terdapat ketentuan peraturan perundang - undangan yang mengatur mengenai pengelolaan Proyek TIK. (8) Proyek TIK strategis sebagaimana dimaksud pada ayat (3) huruf a merupakan Proyek TIK yang: a. memiliki keterkaitan dengan: 1. Peta Rencana SPBE Kementerian Keuangan; 2. rencana strategis Kementerian Keuangan; 3. rencana strategis unit; 4. inisiatif strategis; dan/atau 5. perencanaan pembangunan nasional; b. mendukung ke berlangsungan berjalannya proses bisnis utama Kementerian Keuangan; c. memiliki keterkaitan dengan proses bisnis lain pada Unit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan; c. memiliki keterkaitan dengan proses bisnis lain pada Unit di Lingkungan Kementerian Keuangan; atau d. dinyatakan sebagai Proyek TIK strategis oleh Menteri atau disepakati oleh pengarah SPBE Kementerian Keuangan. (9) Implementasi dan pemantauan Proyek TIK strategi s sebagaimana dimaksud pada ayat (3) huruf a dilaksanakan oleh masing -masing Unit TIK Eselon I dan Unit TIK Non Eselon dengan dikoordinasikan oleh Unit TIK Pusat. (10) Implementasi dan pemantauan Proyek TIK lain sebagaimana dimaksud pada ayat (3) huruf b dilaks anakan oleh masing -masing Unit TIK di Lingkungan Kementerian Keuangan selaku pemilik Proyek TIK. Bagian Kelima Proses Bisnis Kementerian Keuangan Pasal 15 (1) Proses bisnis Kementerian Keuangan disusun sebagai pedoman dalam penggunaan data dan informasi serta penerapan Aplikasi SPBE, Keamanan SPBE, dan Layanan SPBE. - 14 - (2) Proses bisnis Kementerian Keuangan sebagaimana dimaksud pada ayat (1) disusun dengan memperhatikan Arsitektur SPBE Kementerian Keuangan. (3) Penyusunan proses bisnis Kementerian Keuangan sebagaimana dimaksud pada ayat (2) dapat disesuaikan dengan kebutuhan organisasi. Pasal 16 Proses bisnis Kementerian Keuangan yang saling terkait disusun secara terpadu untuk mendukung pembangunan atau pengembangan Aplikasi SPBE dan Layanan SPBE yang terintegrasi. Pasal 17 Dalam penyusunan proses bisnis Kementerian Keuangan sebagaimana dimaksud dalam Pasal 15 dan Pasal 16, unit yang memiliki tugas mengoordinasikan dan melaksanakan pembinaan dan penataan organisasi, tata laksana, dan jabatan fungsional pada semua satuan organisasi di lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Bagian Keenam Data dan Informasi Pasal 18 (1) Data dan informasi yang dikelola oleh Kementerian Keuangan terdiri atas: a. data internal, merupakan data dan informasi yang dihasilkan oleh Unit di Lingkungan Kementerian Keuangan; dan b. data eksternal, merupakan data dan informasi yang diperoleh Unit di Lingkunga n Kementerian Keuangan melalui penerimaan dan pertukaran data dari Pihak Eksternal Kementerian Keuangan . (2) Data dan informasi yang dikelola oleh Kementerian Keuangan sebagaimana dimaksud pada ayat (1) merupakan Aset Kementerian Keuangan. (3) Data dan informasi sebagaimana dimaksud pada ayat (1) dikelola berdasarkan prinsi p: a. data dikelola dan/atau dimanfaatkan untuk mendukung: 1. terwujudnya Sumber Tepercaya ( Single Source of Truth ) data Kementerian Keuangan; 2. proses bisnis, pengambilan keputusan, keterbukaan informasi publik, dan sasaran Kementerian Keuangan; dan 3. penyelenggaraan Satu Data Indonesia ; b. data dikelola melalui serangkaian proses: 1. manajemen arsitektur data yang merupakan bagian dari A rsitektur SPBE Kementerian Keuangan; 2. manajemen Data Ind uk dan Data Referensi; 3. manajemen kualitas data; 4. manajemen keamanan data; - 15 - 5. manajemen kamus data; dan 6. manajemen interoperabilitas data ; c. data yang dihasilkan oleh produsen data: 1. memiliki kamus data; 2. memenuhi standar data, meliputi kualitas dan keamanan data; 3. memenuhi kaidah interoperabilitas data; dan 4. menggunakan Data Induk dan/atau Data Referensi ; dan d. data dimanfaatkan: 1. sesuai dengan ketentuan peraturan perundang - undangan; 2. dengan penuh tanggung jawab dan kehati - hatian; 3. sesuai dengan kewenangan berdasark an klasifikasi data dan penyediaan akses data; dan 4. dengan mengutamakan bagi pakai data. (4) Prinsip pengelolaan data dan informasi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(4) Prinsip pengelolaan data dan informasi sebagaimana dimaksud pada ayat (3) diterapkan pada setiap tahapan siklus hidup data yang terdiri atas : a. perencanaan data; b. pengumpulan dat a; c. penyiapan data; d. penyimpanan data; dan e. pemanfaatan data. Bagian Ketujuh Infrastruktur Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Paragraf 1 Umum Pasal 19 (1) Infrastruktur SPBE Kementerian Keuangan terdiri atas: a. pusat data Kementerian Keuangan; b. Jaringan Intra Kementerian Keuangan; dan c. Sistem Penghubung Layanan Kementerian Keuangan. (2) Infrastruktur SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) termasuk infrastruktur TIK yang terdiri atas: a. perangkat TI K; dan b. perangkat pendukung pada pusat data Kementerian Keuangan . (3) Penggunaan Infrastruktur SPBE Kementerian Keuangan bertujuan untuk meningkatkan efisiensi, keamanan, dan kemudahan integrasi dalam rangka mendukung penyelenggaraan SPBE. (4) Penggunaan Infrastruk tur SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (3) dilakukan secara bagi pakai antar Unit di Lingkungan Kementerian Keuangan . (5) Pembangunan dan pengembangan Infrastruktur SPBE Kementerian Keuangan harus didasarkan pada Arsitektur SPBE Kementerian Keuangan. - 16 - Paragraf 2 Pusat Data Kementerian Keuangan Pasal 20 (1) Pusat data Kementerian Keuangan sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf a terdiri atas: a. DC Kementerian Keuangan; dan b. DRC Kementerian Keuangan. (2) Pusat data Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dapat dimanfaatkan secara bagi pakai oleh: a. Unit di Lingkungan Kementerian Keuangan; b. instansi pusat; c. pemerintah daerah; d. badan usaha milik negara yang berada di bawah pembinaan dan pengawasan Kementerian Keuangan ; e. lembaga keuangan badan hukum yang bertanggung jawab kepada Menteri; dan/atau f. badan usaha/badan hukum/organisasi lain yang berkaitan dengan tugas dan fungsi Kementerian Keuangan , sesuai dengan ketentuan peraturan perundang - undangan. (3) Pusat data Kementerian Keuangan sebagaimana dimaksud pada ayat (1) harus: a. memenuhi standar nasional Indonesia terkait desain pusat data dan manajemen pusat data; b. menyediakan fasilitas bagi pakai; c. mendapatkan pertimbangan kelaikan operasi dari menteri yan g menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika; dan d. mendapatkan pertimbangan kelaikan keamanan dari kepala badan yang menyelenggarakan tugas pemerintahan di bidang keamanan siber dan sandi . (4) Dalam mendukung implementasi SPBE nasional , pusat data Kementerian Keuangan memiliki keterhubungan dengan pusat data nasional. (5) Untuk menjamin ke berlangsungan proses bisnis dan layanan yang dikelola pada pusat data Kementerian Keuangan, DC Kementerian Keuangan didukung dan terintegrasi dengan DRC Kementerian Keuangan. (6) Implementasi DRC Kementerian Keuangan sebagaimana dimaksud pada ayat (5) dilaksanakan secara bertahap. (7) Penempatan Aplikasi SPBE Kementerian Keuangan pada DC Kementerian Keuangan dan /atau DRC Kementerian Keuangan dilaksanakan berda sarkan analisis dampak bisnis ( business impact analysis ). Pasal 21 (1) Unit di Lingkungan Kementerian Keuangan memanfaatkan pusat data nasional yang diselenggarakan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika dan/atau instansi pusat dan pemerintah daerah yang - 17 - memenuhi persyaratan terten tu sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal diperlukan, Unit di Lingkungan Kementerian Keuangan dapat memanfaatkan pusat data yang dikelola pihak ketiga, sesuai dengan ketentuan peraturan perundang -undangan. (3) Rencana pemanfaatan pusat data nasional oleh Unit di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-undangan. (3) Rencana pemanfaatan pusat data nasional oleh Unit di Lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1), dikoordinasikan oleh Unit TIK Pusat bersama: a. Unit TIK Eselon I dan/atau Unit TIK Non Eselon; dan b. kementeri an yang menyelenggarakan urusan pemerinta han di bidang komunikasi dan informatika dan/atau instansi pusat dan pemerintah daerah yang menyelenggarakan pusat data nasional. (4) Rencana pemanfaatan pusat data yang dikelola pihak ketiga sebagaimana dimaksud pada ayat (2), dikoordinasikan oleh Unit TIK Pusat bersama: a. Unit TIK Eselon I dan/atau Unit TIK Non Eselon; dan b. pihak ketiga yang mengelola pusat data. (5) Pemanfaatan pusat da ta Kementerian Keuangan oleh pihak sebagaimana dimaksud dalam Pasal 20 ayat ( 2) huruf b sampai dengan huruf f dilaksanakan berdasarkan perjanjia n. Paragraf 3 Jaringan Intra Kementerian Keuangan Pasal 22 (1) Unit TIK di Lingkungan Kementerian Keuangan mengembangkan Jaringan Intra Kementerian Keuangan berdasarkan pembagian area pengelolaan jaringan sesuai dengan ketentuan peraturan perundang -undangan mengenai pengelolaan jaringan di lingkungan Kementerian Keuangan. (2) Pembagian area pengelolaan jaringan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Unit TIK Pusat dengan melibatkan Unit TIK Eselon I dan/atau Unit TIK Non Eselon. (3) Pengelolaan Jaringan Intra Kementerian Keuangan dilaksanakan dengan memperhatikan standar keamanan informasi sesuai dengan ketentuan peraturan perundang - undangan . (4) Untuk menjaga keamanan dalam melakukan pengi riman data dan /atau informasi antar instansi pusat dan/atau pemerintah daerah, Unit TIK Pusat mengoordinasikan penggunaan Jaringan Intra Pemerintah di lingkungan Kementerian Keuangan . (5) Penggunaan Jaringan Intra Pemerintah sebagaimana dimaksud pada ayat (4) dilaksanakan dengan: a. membuat keterhubungan dan akses Jaringan Intra Kementerian Keuangan dengan Jaringan Intra Pemerintah; b. mendapatkan pertimbangan kelaikan operasi dari menteri yang menyelenggarakan urusan - 18 - pemerintahan di bidang komunikasi dan informatika ; dan c. mendapatkan pertimbangan kelaikan keamanan dari kepala badan yang menyelenggarakan tugas pemerintahan di bidang keamanan siber dan sandi . Paragraf 4 Sistem Pe nghubung Layanan Kementerian Keuangan Pasal 23 (1) Sistem Penghubung Layanan Kementerian Keuan gan dibangun untuk memudahkan pelaksanaan integrasi antar Layanan SPBE di lingkungan Kementerian Keuangan. (2) Untuk memudahkan dalam pelaksanaan integrasi antara Layanan SPBE Kementerian Keuangan dengan Layanan SPBE instansi pusat dan/atau pemerintah daerah, Kementerian Keuangan menggunakan Sistem Penghubung Layanan Pemerintah. (3) Unit TIK Pusat mengoordinasikan penggunaan Sistem Penghubung Layanan Pemerintah sebagaimana dimaksud pada ayat (2) dengan: a. membuat keterhubungan dan akses Jaringan Intra Kementerian Keu angan dengan Jaringan Intra Pemerintah; b. memenuhi standar interoperabilitas antar Layanan SPBE; c. mengajukan pertimbangan kelaikan operasi dari menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika; dan d. mengajukan pertimbangan kelaikan keamanan dari kepala badan yang menyelenggarakan tugas pemerintahan di bidang keamanan siber dan sandi . (4) Unit TIK Pusat mengoordinasikan penggunaan S istem Penghubung Layanan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) denga n: a. membuat keterhubungan dan akses Sistem Penghubung Layanan Kementerian Keuangan dengan Sistem Penghubung Layanan Pemerintah; dan b. memenuhi ketentuan penggunaan Sistem Penghubung Layanan Pemerintah sebagaimana dimaksud pada ayat (3). Bagian Kedelapan Aplikasi Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Paragraf 1 Umum Pasal 24 (1) Aplikasi SPBE Kementerian Keuangan digunakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "1 Umum Pasal 24 (1) Aplikasi SPBE Kementerian Keuangan digunakan oleh Unit di Lingkungan Kementerian Keuangan untuk menyelenggarakan Layanan SPBE Kementerian Keuangan . - 19 - (2) Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Aplikasi Umum ; dan b. Aplikasi Khus us. Paragraf 2 Pembangunan dan Pengembangan Aplikasi Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 25 (1) Pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan bertujuan untuk mewujudkan IFMIS dan mendukung implementasi SPBE Kementerian Keuangan . (2) IFMIS sebagaimana dimaksud pada ayat (1) dilaksanakan secara bertahap sesuai dengan Peta Rencana SPBE Kementerian Keuangan . Pasal 26 (1) Pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaks ud dalam Pasal 25 ayat ( 1) dilaksanakan oleh: a. Unit TIK Pusat ; b. Unit TIK Eselon I; dan/atau c. Unit TIK Non Eselon. (2) Pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh: a. Unit TIK Pusat, untuk p embangunan dan pengembangan Aplikasi Umum yang digunakan secara bagi pakai oleh Unit di Lingkungan Kementerian Keuangan ; b. Unit TIK Eselon I dan/atau Unit TIK Non Eselon pemilik proses bisnis, untuk pembangunan dan pengembangan Aplikasi Umum yang digunakan secara bagi pakai oleh instansi pusat dan pemerintah daerah; dan c. Unit TIK Eselon I dan/atau Unit TIK Non Eselon, untuk pembangunan dan pengembangan Aplikasi Khusus , sesuai dengan ketentuan peraturan perundang - undangan. (3) Pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui: a. pembangunan dan pengembangan Aplikasi SPBE oleh pengembang aplikasi internal; b. pembangunan dan pengembangan Aplikasi SPBE oleh pen gembang aplikasi eksternal; c. JAD; atau d. pemanfaatan akuisisi perangkat lunak ( software ) commercial off-the-shelf (COTS). (4) Pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan mempertimbangkan: a. akses melalui: 1. teknologi berbasis web; dan - 20 - 2. aplikasi seluler ( mobil e application ); dan b. penerapan teknologi komputasi awan. Pasal 27 (1) Pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud dalam Pasal 25 ayat (1) dilaksanakan dengan: a. memenuhi standar teknis dan prosedur pembangunan dan pengembangan Aplikasi SPBE sesuai dengan ketentuan peraturan perundang - undangan; b. terpadu berdasarkan kajian kebutuhan ; dan c. memenuhi ketentuan peraturan perundang - undangan mengenai hak atas kekayaan intelektual . (2) Selain ketentuan sebagaimana dimaksud pada ayat (1), pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan harus memperhatikan : a. pelaksanaan secara terencana, bertahap, dan berkesinambungan; b. keselarasan dengan rencana strategis Kementerian Keuangan, Peta Rencana SPBE Kementerian Keuangan, Arsitektur SPBE nasional, dan/atau Arsitektur SPBE Kementerian Keuangan; c. integrasi dan interoperabilitas dengan Aplikasi SPBE Kementerian Keuangan yang lain; d. keamanan Aplikasi SPBE Kementerian Keuangan; e. ketersediaan Aplikasi SPBE Kementerian Keuangan berdasarkan tingkat kekritisan; dan/atau f. rekomendasi hasil audit TIK dan evalu asi terhadap penyelenggaraan Aplikasi SPBE Kementerian Keuangan. Pasal 28 Untuk mendukung keselarasan dengan Peta Rencana SPBE Kementerian Keuangan dan/atau Arsitektur SPBE Kementerian Keuangan, Unit TIK di Lingkungan Kementerian Keuangan melibatkan unit/tim/kelompok kerja yang memiliki tugas dan fungsi terkait Arsitektur SPBE dalam pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan. Pasal 29 (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan. Pasal 29 (1) Aktivitas pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan mengacu pad a metodologi pembangunan dan pengembangan aplikasi. (2) Aktivitas pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) terdiri atas siklus : a. kajian kebutuhan; b. perencanaan; c. analisis; d. perancangan; e. implementasi; f. penguj ian kelaikan; g. pemeliharaan; h. evaluasi; dan - 21 - i. aktivitas lain sesuai dengan kebutuhan pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan yang mengacu pada pengalaman terbaik ( best practices ) pengembangan aplikasi . (3) Unit TIK di Lingkungan Kementeria n Keuangan melaksanakan dokumentasi aktivitas pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (2). Pasal 30 (1) Pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan mengutamakan penggunaan kode sumber terbuka. (2) Penggunaan kode sumber terbuka sebagaimana dimaksud pada ayat (1) dilaksanakan dengan: a. mempertimbangkan keandalan, performa, keberlangsungan, dan keamanan; b. menerapkan versi terkini; c. mendokumentasikan perubahan kode sumber; d. menerapkan jejak audit ( audit trails ); dan e. mempertimbangkan kebutuhan lain terkait penggunaan kode sumber terbuka. (3) Dalam hal Unit TIK di Lingkungan Kementerian Keuangan melaksanakan pembangunan dan pengembangan Aplikasi SPBE Kement erian Keuangan menggunakan kode sumber tertutup, Unit TIK Pusat mengoordinasikan proses permohonan pertimbangan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. (4) Aplikasi SPBE Kementerian Keuangan yang telah dikembangkan menjadi milik Kementerian Keuangan dan menjadi Aset Kementerian Keuangan serta tercatat sebagai barang milik negara. Pasal 31 Dalam pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud dalam Pasal 26 ayat (3) huru f b dan huruf c, Unit TIK di Lingkungan Kementerian Keuangan memastikan: a. kode sumber dan dokumentasi Aplikasi SPBE Kementerian Keuangan harus diserahkan kepada pimpinan unit TIK terkait dan menjadi hak atas kekayaan intelektual Kementerian Keuangan; b. penggu naan perangkat TIK oleh pengembang aplikasi eksternal dilaksanakan sesuai dengan standar keamanan informasi di lingkungan Kementerian Keuangan; c. pengembang aplikasi eksternal melaksanakan pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan sesuai dengan ketentuan peraturan perundang -undangan mengenai penyelenggaraan SPBE di lingkungan Kementerian Keuangan; d. pengembang aplikasi eksternal menandatangani perjanjian kerahasiaan ( non disclosure agreement ) yang - 22 - memuat kewajiban untuk menjaga kerahasiaan Aset Kementerian Keuangan ; dan e. persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 32 (1) Hasil pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan dilakukan : a. pendaftaran hak cipta; b. pendaftaran Aplikasi SPBE Kementerian Keuangan ; dan/atau c. penyimpanan kode sumber dan dokumentasi Aplikasi SPBE Kementerian Keuangan, sesuai dengan ketentuan peraturan perundang - undangan. (2) Unit TIK Pusat mengoordinasikan pelaksanaan : a. pendaftaran Aplikasi SPBE Kementerian Keuang an sebagaimana dimaksud pada ayat (1) huruf b; dan/ata u b. penyimpanan kode sumber dan dokumentasi Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) huruf c, ke kementerian yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. Pasal 33 Aplikasi SPBE Kementerian Keuangan dapat dimanfaatkan dan/atau direplikasi oleh instansi pusat, pemerintah daerah, badan usaha, badan hukum, atau organisasi lain dengan terlebih dahulu dilakukan penyusunan: a. perjanjian pemanfaatan dan/atau replikasi Aplikasi SPBE Kementerian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan penyusunan: a. perjanjian pemanfaatan dan/atau replikasi Aplikasi SPBE Kementerian Keuangan ; dan/atau b. perjanjian kerahasiaan ( non disclosure agreement ). Paragraf 3 Aplikasi Umum Pasal 34 (1) Unit di Lingkungan Kementerian Keuangan mengajukan Aplikasi SPBE Kementerian Keuangan untuk ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara menjadi Aplikasi Umum. (2) Pengajuan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. pimpinan Unit di Lingkungan Kementerian Keuangan selaku pemilik proses bisnis berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara terkait penetapan Aplikasi SPBE Kementerian Keuangan yang diusulkan menjadi Aplikasi Umum ; b. koordinasi yang dilaksanakan oleh pimpinan Unit di Lingkungan Kementerian Keuangan sebagaimana dimaksud pada huruf a dilaksanakan dengan melibatkan: - 23 - 1. unit yang memiliki tugas mengoordinasikan dan melaksanakan pembinaan dan penataan organisasi, tata laksana, dan jabatan fungsional pada semua satuan organisasi di lingkungan Kementerian Keuangan; dan 2. Unit TIK di Lingkungan Kementerian Keuangan yang mengoordinasikan pembangunan da n pengembangan Aplikasi SPBE Kementerian Keuangan. (3) Pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan yang telah ditetapkan menjadi Aplikasi Umum: a. didasarkan pada Arsitektur SPBE Nasional; dan b. dilaksanakan setelah mendapat pertimbangan menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. Pasal 35 (1) Unit di Lingkungan Kementerian Keuangan harus menggunakan Aplikasi Umum yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur neg ara. (2) Unit di Lingkungan Kementerian Keuangan dapat menggunakan Aplikasi SPBE Kementerian Keuangan yang sejenis dengan Aplikasi Umum. (3) Dalam hal Unit di Lingkungan Kementerian Keuangan menggunakan Aplikasi SPBE Kementerian Keuangan yang sejenis dengan Aplikasi Umum sebagaimana dimaksud pada ayat (2), Unit di Lingkungan Kementerian Keuangan harus: a. memastikan Aplikasi SPBE Kementerian Keuangan telah beroperasi sebelum Aplikasi Umum ditetapkan; b. melakukan kajian biaya dan manfaat terhadap penggunaan dan pen gembangan Aplikasi SPBE Kementerian Keuangan; c. melakukan pengembangan Aplikasi SPBE Kementerian Keuangan yang disesuaikan dengan proses bisnis dan fungsi pada Aplikasi Umum; dan d. mengajukan pertimbangan dari menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. Paragraf 4 Aplikasi Khusus Pasal 36 (1) Unit di Lingkungan Kementerian Keuangan dapat melakukan pembangunan dan pengembangan Aplikasi Khusus. (2) Pembangunan dan pengembangan Aplikasi Khusus sebagaimana dimaksud pada ayat (1) didasarkan pada Arsitektur SPBE Kementerian Keuangan. (3) Dalam melakukan pembangunan dan pengembangan Aplikasi Khusus sebagaimana dimaksud pada ayat (1), Unit di Lingkungan Kemen terian Keuangan harus terlebih dahulu mendapatkan pertimbangan dari menteri yang - 24 - menyelenggarakan urusan pemerintahan di bidang aparatur negara. Paragraf 5 Pengguna Aplikasi Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 37 (1) Aplikasi SPBE Kementerian Keuangan yang dibangun dan dikembangkan sebagaimana dimaksud dalam Pasal 25 ayat (1) dapat digunakan oleh pengguna internal dan pengguna eksternal di lingkungan Kementerian Keuangan . (2) Unit di Lingkungan Kementerian Keuangan selaku pemilik Aplikasi SPBE Kementerian Keuangan menyusun peraturan perundang -undangan mengenai penggunaan Aplikasi SPBE Kementerian Keuangan yang digunakan oleh pengguna eksternal. Bagian Kesembilan Keamanan Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Paragraf 1 Umum Pasal 38 (1) Keamanan SPBE dalam penyelenggaraan SPBE Kementerian Keuangan terdiri atas penjaminan: a. kerahasiaan,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam penyelenggaraan SPBE Kementerian Keuangan terdiri atas penjaminan: a. kerahasiaan, dilakukan melalui penetapan klasifikasi keamanan, pembatasan akses, dan pengendalian keamanan lainnya; b. keutuhan, dilakukan melalui pendeteksian modifikasi; c. ketersediaan, dilakukan melalui penyediaan cadangan dan pemulihan; d. keaslian, dilakukan melalui penyediaan mekanisme verifikasi dan validasi; dan e. kenirsangkalan, dilakukan melalui penerapan tanda tangan d igital dan jaminan pihak ketiga tepercaya melalui penggunaan sertifikat digital. (2) Dalam penerapan Keamanan SPBE sebagaimana dimaksud pada ayat (1) dan penyelesaian permasalahan Keamanan SPBE, Unit TIK Pusat mengoordinasikan pelaksanaan konsultasi dan/atau k oordinasi dengan badan yang menyelenggarakan tugas pemerintahan di bidang keamanan siber dan sandi. Paragraf 2 Organisasi Keamanan Informasi Pasal 39 (1) Untuk mendukung penerapan keamanan informasi di lingkungan Kementerian Keuangan dalam penyelenggaraan SPBE Kementerian Keuangan, Menteri menetapkan organisasi keamanan informasi tingkat Kementerian Keuangan . - 25 - (2) Untuk mendukung pelaksanaan tugas o rganisasi keamanan informasi tingkat Kementerian Keuangan sebagaimana dimaksud pada ayat (1), pimpinan U nit di Lingkungan Kementerian Keuangan dapat menetapkan: a. organisasi keamanan informasi tingkat Unit di Lingkungan Kementerian Keuangan; dan/atau b. organisasi keamanan informasi tingkat insta nsi vertikal atau organisasi keamanan informasi tingkat unit pelaksana teknis . (3) Organisasi keamanan informasi di lingkungan Kementerian Keuangan menjadi bagian dari tim koordinasi SPBE Kementerian Keuangan. Bagian Kesepuluh Layanan Sistem Pemerintahan Berb asis Elektronik Kementerian Keuangan Paragraf 1 Umum Pasal 40 (1) Layanan SPBE Kementerian Keuangan terdiri atas: a. layanan administrasi pemerintahan berbasis elektronik; dan b. layanan publik berbasis elektronik. (2) Layanan administrasi pemerintahan berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf a merupakan Layanan SPBE Kementerian Keuangan yang mendukung tata laksana internal birokrasi dalam rangka meningkatkan kinerja dan akuntabilitas pemerintah di lingkungan Kementerian Keuangan. (3) Layanan publik berbasis elektronik sebagaimana dimaksud pada ayat (1) huruf b merupakan Layanan SPBE Kementerian Keuangan yang mendukung pelaksanaan pelayanan publik di lingkungan Kementerian Keuangan. Pasal 41 (1) Unit di Lingk ungan Kementerian Keuangan selaku pemilik Layanan SPBE Kementerian Keuangan menyelenggarakan Layanan SPBE Kementerian Keuangan kepada pengguna SPBE Kementerian Keuangan dengan menerapkan: a. integrasi Layanan SPBE Kementerian Keuangan yang didasarkan pada Arsitektur SPBE Kementerian Keuangan ; b. prinsip pelindungan Data Pribadi dalam melakukan pemrosesan Data Pribadi pada Layanan SPBE Kementerian Keuangan sesuai dengan ketentuan peraturan perundang -undangan ; c. manajemen Layanan SPBE Kementerian Keuangan ; dan d. prinsip lain. (2) Integrasi Layanan SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan melalui: a. bagi pakai data; - 26 - b. penyelenggaraan basis data terintegrasi untuk bagi pakai data; dan c. penyelenggaraan Aplikasi SPBE Kementerian Keuangan yang terintegrasi. (3) Unit di Lingkungan Kementerian Keuangan selaku pemilik Layanan SPBE Kementerian Keuangan berkoordinasi dengan Unit di Lingkungan Kementerian Keuangan selaku produsen data dalam melaksanakan integrasi Lay anan SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (2) huruf a dan huruf b. (4) Unit di Lingkungan Kementerian Keuangan selaku pemilik Layanan SPBE Kementerian Keuangan saling berkoordinasi dalam melaksanakan integrasi Layanan SPBE Kementerian Keuan gan sebagaimana dimaksud pada ayat (2) huruf c. Pasal 42 (1) Layanan SPBE Kementerian Keuangan dapat diakses oleh pengguna SPBE Kementerian Keuangan melalui portal pelayanan publik dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "oleh pengguna SPBE Kementerian Keuangan melalui portal pelayanan publik dan administrasi Kementerian Keuangan. (2) Pembangunan dan/atau pengembangan porta l pelayanan publik dan administrasi Kementerian Keuangan mengacu pada ketentuan peraturan perundang -undangan. Pasal 43 (1) Pengguna SPBE Kementerian Keuangan sebagaimana dimaksud dalam Pasal 41 ayat (1) terdiri atas: a. pengguna internal, yang merupakan pengguna di lingkungan Kementerian Keuangan; dan b. pengguna eksternal, yang merupakan pengguna di luar Kementerian Keuangan. (2) Unit di Lingkungan Kementerian Keuangan selaku pemilik Layanan SPBE Kementerian Keuangan: a. berkoordinasi dengan kementerian yang menye lenggarakan urusan pemerintahan di bidang aparatur negara dalam penyelenggaraan Layanan SPBE Kementerian Keuangan dan integrasi Layanan SPBE; dan b. menyusun standar pelayanan pada masing -masing Unit di Lingkungan Kementerian Keuangan sesuai dengan ketentuan peraturan perundang -undangan . Paragraf 2 Layanan Administrasi Pemerintahan Berbasis Elektronik Pasal 44 (1) Layanan administrasi pemerintahan berbasis elektronik sebagaimana dimaksud dalam Pasal 40 ayat (1) huruf a meliputi layanan yang mendukung kegiatan d i bidang perencanaan, penganggaran, keuangan, pengadaan barang dan jasa, kepegawaian, kearsipan, pengelolaan barang milik negara, pengawasan, akuntabilitas kinerja, dan layanan lain sesuai dengan kebutuhan internal birokrasi pemerintahan. - 27 - (2) Layanan administr asi pemerintahan berbasis elektronik diterapkan dengan pembangunan dan pengembangan Aplikasi Umum. Paragraf 3 Layanan Publik Berbasis Elektronik Pasal 45 (1) Layanan publik berbasis elektronik sebagaimana dimaksud dalam Pasal 40 ayat (1) huruf b meliputi layanan yang mendukung kegiatan di sektor pendidikan, pengajaran, pekerjaan dan usaha, tempat tinggal, komunikasi dan informasi, lingkungan hidup, kesehatan, jaminan sosial, energi, perbankan, perhubungan, sumber daya ala m, pariwisata, dan sektor strategis lainnya. (2) Layanan publik berbasis elektronik sebagaimana dimaksud pada ayat (1) dapat dikembangkan sesuai dengan kebutuhan pelayanan publik Unit di Lingkungan Kementerian Keuangan . (3) Layanan publik berbasis elektronik diter apkan dengan mengutamakan penggunaan Aplikasi Umum sebagaimana dimaksud dalam Pasal 34 dan Pasal 35. (4) Dalam hal layanan publik berbasis elektronik memerlukan Aplikasi Khusus, Unit di Lingkungan Kementerian Keuangan dapat melakukan pembangunan dan pengembang an Aplikasi Khusus. Pasal 46 Ketentuan lebih lanjut mengenai: a. Arsitektur SPBE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 4; b. Peta Rencana SPBE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 9; c. rencana dan anggaran SPBE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 10 sampai dengan Pasal 14; d. proses bisnis Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 15 sampai dengan Pasal 17; e. data dan informasi, sebagaimana dimaksud dalam Pasal 18; f. Infrastruktur SP BE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 19 sampai dengan Pasal 23; g. Aplikasi SPBE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 24 sampai dengan Pasal 37; h. Keamanan SPBE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 38 dan Pasal 39; dan i. Layanan SPBE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 40 sampai dengan Pasal 45, ditetapkan oleh Menteri. - 28 - BAB III MANAJEMEN SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK Bagian Kesatu Umum Pasal 47 (1) Manajemen SPBE di lingkungan Kementerian Keuangan meliputi: a. manajemen risiko SPBE Kementerian Keuangan; b. manajemen keamanan informasi; c. manajemen data; d. manajemen aset TIK Kementerian Keuangan; e. manajemen sumber daya manusia SPBE Kementerian Keuangan; f.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Keuangan; e. manajemen sumber daya manusia SPBE Kementerian Keuangan; f. manajemen pengetahuan SPBE Kementerian Keuangan; g. manajemen perubahan SPBE Kementerian Keuangan ; dan h. manajemen Layanan SPBE Kementerian Keuangan. (2) Manajemen SPBE di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) didukung dengan: a. manajemen inovasi S PBE Kementerian Keuangan; dan b. manajemen kinerja SPBE Kementerian Keuangan. (3) Manajemen SPBE di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada standar nasional Indonesia. (4) Dalam hal standar nasional Indon esia sebagaimana dimaksud pada ayat (3) belum tersedia, pelaksanaan Manajemen SPBE di lingkungan Kementerian Keuangan dapat berpedoman pada standar internasional. Bagian Kedua Manajemen Risiko Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 48 (1) Manajemen risiko SPBE Kementerian Keuangan dilaksanakan untuk menjamin keberlangsungan SPBE Kementerian Keuangan dengan meminimalkan dampak risiko dalam SPBE Kementerian Keuangan. (2) Manajemen risiko SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilakukan melalui serangkaian proses : a. identifikasi ; b. analisis ; c. pengendalian ; d. pemantauan ; dan e. evaluasi , terhadap risiko dalam SPBE. (3) Manajemen risiko SPBE Kementerian Keuangan merupakan bagian dari manajemen risiko organisasi. - 29 - (4) Manajemen risiko SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Dalam pelaksanaan manajemen risiko SPBE Kementerian Keuang an, Unit di Lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Bagian Ketiga Manajemen Keamanan Informasi Paragraf 1 Umum Pasal 49 (1) Manajemen keamanan informasi diterapkan untuk: a. menjamin kerahasiaan, keutuhan, ketersediaan, keaslian, dan kenirsangkalan Aset Kementerian Keuangan dengan meminimalkan dampak risiko keamanan informasi; b. menjaga keamanan siber; dan c. melindungi Data Pribadi d alam kegiatan pemrosesan Data Pribadi. (2) Manajemen keamanan informasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Unit di Lingkungan Kementerian Keuangan sesuai dengan ketentuan peraturan perundang -undangan . (3) Manajemen keamanan informasi sebagaimana dimaksud pada ayat (1) dilaksanakan melalui serangkaian proses: a. penetapan ruang lingkup; b. penetapan penanggung jawab; c. perencanaan; d. dukungan pengoperasian; e. evaluasi kinerja; dan f. perbaikan berkelanjuta n terhadap keamanan informasi dalam SPBE. (4) Dalam pelaksanaan manajemen keamanan informasi oleh Unit di Lingkungan Kementerian Keuangan, Unit TIK Pusat mengoordinasikan penyusunan dan penerapan standar teknis dan prosedur keamanan informasi Kementerian Keuangan . (5) Penyusunan dan penerapan standar tek nis dan prosedur keamanan informasi sebagaimana dimaksud pada ayat ( 4) dilakukan terhadap: a. data dan informasi; b. Aplikasi SPBE Kementerian Keuangan ; c. Sistem Penghubung Layanan Kementerian Keuangan ; d. Jaringan Intra Kementerian Keuangan ; e. DC Kementerian Keuangan; dan f. DRC Kementerian Keuangan. (6) Dalam penerapan manajemen keamanan informasi Kementerian Keuangan , Unit di Lingkungan Kementerian Keuangan mengoordinasikan pejabat dan/atau pegawai pada Unit di Lingkungan Kementerian Keuangan dan - 30 - Pihak Eksternal untuk melaksanakan pengendalian keamanan informasi dalam pelaksanaan tugasnya. (7) Pengendalian keamanan informasi sebagaimana dimaksud pada ayat ( 6) meliputi: a. pengelolaan hak akses; b. penggunaan akun d an kata sandi; dan c. pengamanan Aset Kementerian Keuangan. (8) Dalam pelaksanaan manajemen keamanan informasi, Unit di Lingkungan Kementerian Keuangan berkoordinasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelaksanaan manajemen keamanan informasi, Unit di Lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan badan yang menyelenggarakan tugas pemerintahan di bidang keamanan siber dan sandi. Paragraf 2 Manajemen Keamanan Data Pribadi Pasal 50 (1) Manajemen keamanan Data Pribadi dilaksanakan dengan menerapkan kebijakan dan mekanisme pelindungan Data Pribadi melalui: a. penanganan kejadian kebocoran informasi Data Pribadi pejabat dan/atau pegawai di lingkungan Kementerian Keuangan; b. pencadangan ( backup ) data dan /atau informasi; c. pencatatan log (logging ) berdasarkan tujuan, identifikasi data, dan kebutuhan lainnya terkait log; d. pemenuhan kepatuhan atas prinsip pelindungan Data Pribadi dan mitigasi pelindungan Data Pribadi di lingkungan Kementerian Keuangan; e. pelindungan perangkat pengguna melalui pemisahan Data Pribadi dan data kedinasan pada perangkat penggun a; f. pengendalian keamanan aplikasi yang digunakan untuk pemrosesan Data Pribadi; g. implementasi teknologi untuk pelindungan data sensitif; dan h. kegiatan lain terkait dengan penerapan kebijakan dan mekanisme pelindungan Data Pribadi, sesuai dengan ketentuan peraturan perundang - undangan. (2) Manajemen keamanan Data Pribadi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Unit di Lingkungan Kementerian Keuangan dalam pemrosesan Data Pribadi. Bagian Keempat Manajemen Data Paragraf 1 Umum Pasal 51 (1) Manajemen data di lingkungan Kementerian Keuangan bertujuan untuk mewujudkan data yang akurat, mutakhir, terintegrasi , teragregasi, mudah diakses, dan dibagipakaikan. - 31 - (2) Manajemen data sebagaimana dimaksud pada ayat (1) dilakukan melalui serangkaian proses: a. manajemen arsitektur data; b. manajemen Data Induk dan Data Referensi; c. manajemen basis data; d. manajemen kualitas data; e. manajemen keamanan data; f. manajemen kamus data; dan g. manajemen interoperabilitas data . (3) Manajemen arsitektur data sebagaimana dimaksud pada ayat (2) huruf a dilaksanakan untuk: a. menyediakan data yang berkualitas; b. mengidentifikasi dan mendefinisikan kebutuhan data; c. merancang struktur dan rencana untuk memenuhi kebutuhan data saat ini dan kebutuhan data jangka panjang ; dan d. kebutuhan lain . (4) Manajemen Data Induk dan Data Referensi sebagaimana dimaksud pada ayat ( 2) huruf b dilaksanakan untuk menyediakan data yang: a. sesuai dengan struktur dan format baku yang ditentukan pada kamus data ; b. dapat dijadikan acuan untuk menghasilkan data yang akurat, mutakhir, dan dapat dibagipakaikan; dan c. terhindar dari duplikasi . (5) Manajemen basis data sebagaimana dimaksud pada ayat (2) huruf c dilaksanakan untuk menyediakan basis data yang: a. menjamin penyimpanan data yang akurat, mutakhir , dan dapat dibagipakaikan di pusat data nasional; b. menjamin ketersediaan akses data yang terus menerus; dan c. menjaga keamanan data dari akses yang tidak sesuai dengan ketentuan peraturan perundang -undangan. (6) Manajemen kualitas data sebagaimana dimaksud pada ayat (2) huruf d dilaksanaka n untuk menjamin data yang dihasilkan: a. memenuhi prinsip Satu Data Indonesia; b. memenuhi standar kualitas data, meliputi keakuratan ( accuracy ), kelengkapan ( completeness ), konsistensi ( consistency ), kewajaran ( reasonability ), ketepatan waktu ( timeliness ), keunikan ( uniqueness ), dan keabsahan ( validity ); dan c. memenuhi prinsip dan/atau standar lain. (7) Manajemen keamanan data sebagaimana dimaksud pada ayat (2) huruf e dilaksanakan untuk: a. memenuhi standar keamanan data, meliputi kerahasiaan, ketersedi aan, kemudahan akses, ketepatan akses",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "keamanan data, meliputi kerahasiaan, ketersedi aan, kemudahan akses, ketepatan akses ( autentikasi), dan privasi; b. menjamin ke berlangsungan dan ketersediaan akses data; c. menjaga keamanan dat a dari akses yang tidak sesuai dengan ketentuan peraturan perundang -undangan ; dan - 32 - d. kebutuhan lain. (8) Manajemen kamus d ata sebagaimana dimaksud pada ayat (2) huruf f dilaksanakan untuk: a. memastikan kualitas, konsistensi, kemutakhiran, dan keamanan kamus data; b. mendukung pertukaran data; c. mempermudah akses data; dan d. kebutuhan lain. (9) Manajemen interoperabilitas data sebagaimana dimaksud pada ayat (2) huruf g dilaksanakan untuk menjamin data yang dihasilkan dapat dibagipakaikan melalui sistem informasi yang saling berinteraksi. Pasal 52 (1) Manajemen data dapat mempertimbangkan pengalaman terbaik ( best practices ) manajemen data sesuai dengan kebutuhan organisasi. (2) Dalam pelaksanaan manajemen data, Unit di Lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. Paragraf 2 Pihak Pelaksana Manajemen Data Pasal 53 (1) Pihak pelaksana manajemen data di lingkungan Kementerian Keuangan terdiri atas : a. chief data officer di lingkungan Kementerian Keuangan ; b. pemilik proses bisnis; c. produsen data; d. walidata pusat dan walidata unit sebagai pengelola data; e. pengguna data; dan f. Unit TIK di Lingkungan Kementerian Keuangan. (2) Pihak pelaksana manajemen data di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) melaksanakan manajemen data untuk mendukung pencapaian sasaran Kementerian Keuangan dan penyelenggaraan Satu Data Indonesia dengan memperhatikan tugas Keme nterian Keuangan sebagai pembina data keuangan negara tingkat pusat. (3) Dalam melaksanakan manajemen data, p ihak pelaksana manajemen data di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat ( 1) berkoordinasi dalam tim koordinasi SPBE Kementerian Keuangan. Pasal 54 (1) Unit di Lingkungan Kementerian Keuangan selaku pemilik proses bisnis atau produsen data dapat melakukan penyediaan , penerimaan , dan/atau pertukaran data dengan Pihak Eksternal. - 33 - (2) Penyediaan, penerimaan, dan /atau pertukaran data sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan perjanjian , kecuali dalam hal: a. penyediaan, penerimaan, dan /atau pertukaran data dilaksanakan sesuai dengan peruntukan dan kewenangan para pihak ; atau b. penyediaan, penerimaan, dan/atau pertukaran data dilaksanakan melalui portal Satu Data Indonesia . (3) Penyediaan, penerimaan, dan /atau pertukaran data sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Penyediaan data untuk Pihak Eks ternal, penerimaan data dari Pihak Eksternal, dan/atau pertukaran data dengan Pihak Eksternal yang melibatkan: a. beberapa Unit di Lingkungan Kementerian Keuangan, dilaksanakan dengan penyusunan perjanjian yang ditandatangani oleh Menteri; atau b. 1 (satu) Unit di Lingkungan Kementerian Keuangan, dilaksanakan dengan penyusunan perjanjian yang ditandatangani oleh pimpinan Unit di Lingkungan Kementerian Keuangan yang melaksanakan penyediaan, penerimaan, dan/atau pertukaran data. (5) Pemanfaatan data hasil dari penerima an data sebagaimana dimaksud pada ayat (4) dilaksanakan secara bagi pakai antar Unit di Lingkungan Kementerian Keuangan yang membutuhkan sesuai dengan ketentuan peraturan perundang -undangan. (6) Penyediaan, penerimaan, dan/atau pertukaran data sebagaimana dimaksud pada ayat (1) dilaksanakan melalui Infrastruktur SPBE Kementerian Keuangan. (7) Penyediaan , penerimaan, dan/atau pertukaran data sebagaimana dimaksud pada ayat (2) huruf a, dapat dilaksanak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "data sebagaimana dimaksud pada ayat (2) huruf a, dapat dilaksanak an melalui: a. Poin ke Poin ( Host to Host ); b. Sistem Penghubung Layanan Kementerian Keuangan; atau c. mekanisme lain yang disepakati oleh para pihak. Paragraf 3 Klasifikasi Data Pasal 55 (1) Unit di Lingkungan Kementerian Keuangan melaksanakan klasifikasi data sesuai dengan risiko yang ditimbulkan . (2) Klasifikasi data sebagaimana dimaksud pada ayat (1) menjadi dasar untuk pengelolaan, pemrosesan, dan/atau penyimpanan data . (3) Klasifikasi Data sebaga imana dimaksud pada ayat (1) terdiri atas : a. klasifikasi data tertutup; b. klasifikasi data terbatas; dan c. kasifikasi data terbuka, sesuai dengan ketentuan peraturan perundang - undangan. - 34 - Paragraf 4 Pemanfaatan Data Pasal 56 (1) Pemanfaatan data yang dikelola oleh Kementerian Keuangan dilaksanakan dengan memperhatikan: a. kewenangan Unit di Lingkungan Kementerian Keuangan; b. klasifikasi data; dan c. kebutuhan lain terkait pemanfaatan data sesuai dengan ketentuan peraturan perundang -undangan. (2) Pemanfaatan data sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui penyediaan: a. layanan pertukaran data; b. layanan analisis data (data analytics ); c. layanan dasbor ( dashboard )/laporan ( reporting ); d. layanan katalog data ; dan e. layanan lain terkait pema nfaatan data. Bagian Kelima Manajemen Aset Teknologi Informasi dan Komunikasi Kementerian Keuangan Pasal 57 (1) Manajemen aset TIK Kementerian Keuangan dilaksanakan untuk menjamin ketersediaan dan optimalisasi pemanfaatan aset TIK di lingkungan K ementerian Keuangan dalam penyelenggaraan SPBE Kementerian Keuangan . (2) Manajemen aset TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Unit TIK di Lingkungan Kementerian Keuangan sesuai dengan ruang lingkup tanggung jawab peny elenggaraan SPBE Kementerian Keuangan . (3) Manajemen aset TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui serangkaian proses: a. perencanaan aset TIK; b. pengadaan aset TIK; c. pengelolaan aset TIK; dan d. penghapusan aset TIK. (4) Manajemen a set TIK sebagaimana dimaksud pada ayat (3) dilaksanakan untuk Infrastruktur SPBE termasuk infrastruktur TIK yang terdiri atas : a. perangkat TIK; dan b. perangkat pendukung pada pusat data Kementerian Keuangan , sesuai dengan portofolio TIK Kementerian Keuangan. (5) Perencanaan aset TIK sebagaimana dimaksud pada ayat (3) huruf a dilaksanakan berdasarkan : a. rencana strategis Kementerian Keuangan dan Peta Rencana SPBE Kementerian Keuangan; b. Arsitektur SPBE Kementerian Keuangan; c. usulan kebutuhan dari masing -masin g unit yang menjadi tanggung jawab Unit TIK di Lingkungan - 35 - Kementerian Keuangan, termasuk rencana pengembangan Aplikasi SPBE Kementerian Keuangan dan kebutuhan kapasitas Infrastruktur SPBE yang disampaikan oleh masing -masing unit yang menjadi tanggung jawab Unit TIK di Lingkungan Kementerian Keuangan; dan d. kebutuhan lain sesuai dengan ketentuan peraturan perundang -undangan. (6) Pengadaan aset TIK sebagaimana dimaksud pada ayat (3) huruf b dilaksanakan: a. berdasarkan perencanaan aset TIK; dan b. sesuai dengan lingkup tugas dan tanggung jawab Unit TIK di Lingkungan Kementerian Keuangan. (7) Pengelolaan aset TIK sebagaimana dimaksud pada ayat (3) huruf c dilaksanakan melalui: a. pengelolaan kelaikan aset TIK; b. pengelolaan konfigurasi aset TIK; c. pengelolaan lisensi aset TIK; d. pemanfaatan aset TIK; e. pemeliharaan aset TIK; f. pemantauan aset TIK ; dan g. kegiatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "aset TIK; f. pemantauan aset TIK ; dan g. kegiatan lain. (8) Penghapusan aset TIK sebagaimana dimaksud pada ayat (3) huruf d dilaksanakan melalui: a. pemindahtanganan ase t TIK; atau b. pemusnahan aset TIK. (9) Manajemen aset TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (10) Dalam pelaksanaan manajemen aset TIK Kementerian Keuangan , Unit di Lingkungan Kem enterian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika . Bagian Keenam Manajemen Sumber Daya Manusia Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 58 (1) Unit yang memiliki tugas mengoordinasikan dan melaksanakan pembinaan dan pengelolaan sumber daya manusia di lingkungan Kementerian Keuangan melaksanakan manajemen sumber daya manusia SPBE Kementerian Keuangan dengan memastikan ketersediaan dan kompetensi sumber daya manusia dalam rangka menjamin keberlangsungan dan peningkatan mutu layanan dalam penyelenggaraan SPBE Kementerian Keuangan. (2) Manajemen sumber daya manusia SPBE Kementerian Keuangan dilaksanakan oleh unit s ebagaimana dimaksud pada ayat (1) dengan berkoordinasi dengan unit yang menyelenggarakan fungsi pembinaan dan pengelolaan sumber daya manusia pada masing -masing Unit di Lingkungan Kementerian Keuangan sesuai dengan ketentuan peraturan perundang -undangan. - 36 - (3) Manajemen sumber daya manusia SPBE Kementerian Keuangan dilaksanakan terhadap: a. pengelola SPBE Kementerian Keuangan yaitu sumber daya manusia di bidang TIK; dan b. pengguna SPBE Kementerian Keuangan . (4) Untuk melaksanakan manajemen sumber daya manusia SPBE Kemente rian Keuangan terhadap pengelola SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (3) huruf a, unit yang memiliki tugas mengoordinasikan dan melaksanakan pembinaan dan pengelolaan sumber daya manusia di lingkungan Kementerian Keuangan melaksanakan kegiatan: a. perencanaan; b. pengembangan; c. pembinaan; dan d. pendayagunaan, sumber daya manusia di bidang TIK. (5) Unit yang memiliki tugas mengoordinasikan dan melaksanakan pembinaan dan pengelolaan sumber daya manusia di lingkungan Kementerian Keuangan melaksanakan manajemen sumber daya manusia SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (4) bersama dengan: a. unit yang memiliki tugas menyelenggarakan pendidikan, pelatihan, dan sertifikasi kompetensi di bidang keuangan negara, sesuai dengan ket entuan peraturan perundang -undangan; b. unit yang memiliki tugas mengoordinasikan dan melaksanakan pembinaan dan penataan organisasi, tata laksana, dan jabatan fungsional pada semua satuan organisasi di lingkungan Kementerian Keuangan; dan c. Unit TIK di Lingkun gan Kementerian Keuangan. (6) Manajemen sumber daya manusia SPBE Kementerian Keuangan terhadap pengelola SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (3) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (7) Manajemen sumber da ya manusia SPBE Kementerian Keuangan terhadap pengguna SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (3) huruf b dilaksanakan dengan mengacu pada program literasi digital yang diselenggarakan oleh menteri yang menyelenggarakan urusan pemerintaha n di bidang komunikasi dan informatika. (8) Manajemen sumber daya manusia SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (6) dan ayat (7) dapat dilaksanakan sesuai dengan kebutuhan organisasi dan/atau pengembangan sumber daya manusia dalam penyelengg araan SPBE Kementerian Keuangan. (9) Dalam pelaksanaan manajemen sumber daya manusia SPBE Kementerian Keuangan , Unit di Lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan kementerian yang - 37 - menyelenggarakan urusan pemerintahan di",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dengan kementerian yang - 37 - menyelenggarakan urusan pemerintahan di bidang aparatur negara . Bagian Ketujuh Manajemen Pengetahuan Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 59 (1) Manajemen pengetahuan SPBE Kementerian Keuangan dilaksanakan untuk meningkatkan kualitas Layanan SPBE Kemen terian Keuangan dan mendukung proses pengambilan keputusan dalam penyelenggaraan SPBE Kementerian Keuangan . (2) Manajemen pengetahuan SPBE Kementerian Keuangan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam pelaksanaan manajemen penge tahuan SPBE Kementerian Keuangan , Unit di Lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan badan yang menyelenggarakan tugas pemerintahan di bidang riset dan inovasi nasional . Bagian Kedelapan Manajemen Perubahan Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 60 (1) Manajemen perubahan SPBE Kementerian Keuangan bertujuan untuk menjamin keberlangsungan dan meningkatkan kualitas Layanan SPBE Kementerian Keuangan melalui pengendalian perubah an yang terjadi dalam penyelenggaraan SPBE Kementerian Keuangan . (2) Manajemen perubahan SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Unit di Lingkungan Kementerian Keuangan sesuai dengan ruang lingkup tanggung jawab penyeleng garaan SPBE Kementerian Keuangan . (3) Manajemen perubahan SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan untuk perubahan: a. Aplikasi SPBE Kementerian Keuangan; b. perangkat keras; c. perangkat lunak; d. Infrastruktur SPBE Kementerian Keuangan; e. proses bisnis; f. lingkungan organisasi; g. Layanan SPBE Kementerian Keuangan; h. data dan informasi ; i. Keamanan SPBE Kementerian Keuangan; dan j. Arsitektur SPBE Kementerian Keuangan. (4) Manajemen perubahan SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui serangkaian proses : a. perencanaan ; b. analisis; c. pengembangan; - 38 - d. implementasi; dan e. pemantauan dan evaluasi , terhadap perubahan penyelenggaraan SPBE Kementerian Keuangan . (5) Manajemen perubahan SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (6) Dalam pelaksanaan manajemen perubahan SPBE Kementerian Keuangan , Unit di Lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Bagian Kesembilan Manajemen Layanan Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Paragraf 1 Umum Pasal 61 (1) Manajemen Layanan SPBE Kementerian Keuangan bertujuan untuk menjamin keberlangsungan dan meningkatkan kualitas Layanan SPBE Kementerian Keuangan kepada pengguna SPBE Kementerian Keuangan. (2) Manajemen Layanan SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui serangkaian proses : a. pelayanan pengguna SPBE Kementerian Keuangan ; b. pengoperasian Layanan SPBE Kementerian Keuangan ; dan c. pengelolaan Aplikasi SPBE Kementerian Keuangan . (3) Manajemen Layanan SPBE Kementeri an Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Unit di Lingkungan Kementerian Keuangan selaku pemilik Layanan SPBE Kementerian Keuangan . (4) Pelayanan pengguna SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (2) huruf a merupakan kegiatan pelayanan terhadap keluhan, gangguan, masalah, permintaan, dan perubahan Layanan SPBE Kementerian Keuangan dari pengguna SPBE Kementerian Keuangan . (5) Pengoperasian Layanan SPBE Kementerian Keuang an sebagaimana dimaksud pada ayat (2) huruf b merupakan kegiatan pendayagunaan dan pemeliharaan Infrastruktur SPBE Kementerian Keuangan dan Aplikasi SPBE Kementerian Keuangan . (6) Pengelolaan Aplikasi SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (2) huruf c merupakan kegiatan pembangunan dan pengembangan aplikasi yang berpedoman pada metodologi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "merupakan kegiatan pembangunan dan pengembangan aplikasi yang berpedoman pada metodologi pembangunan dan pengembangan Aplikasi SPBE Kementerian Keuangan. - 39 - Pasal 62 (1) Manajemen Layanan SPBE Kementerian Keuangan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . (2) Manajemen Layanan SPBE Kementerian Keuangan dapat mempertimbangkan pengalaman terbaik ( best practices ) manajemen layanan sesuai dengan kebutuhan organisasi. (3) Dalam hal pelaksanaan manajemen Layanan SPBE Kementerian Keuangan memanfaatkan layanan TIK Kementerian Keuangan , pemilik Layanan SPBE Kementerian Keuangan : a. melaksanakan koordinasi dengan Unit TIK di Lingkungan Kementerian Keuangan; dan b. menggunakan layanan TIK yang disediakan oleh Unit TIK di Lingkungan Kementerian Keuangan. (4) Dalam pelaksanaan manajemen Layanan SPBE Kementerian Keuangan , Unit di Lingkungan Kementerian Keuangan berkoordinasi dan dapat melakukan konsultasi dengan kementeri an yang menyelenggarak an urusan pemerintahan di bidang komunikasi dan informatika . Paragraf 2 Layanan Teknologi Informasi dan Komunikasi Kementerian Keuangan Pasal 63 (1) Layanan TIK Kementerian Keuangan sebagaimana dimaksud dalam Pasal 62 ayat (3) dilaksanakan oleh Unit TIK di Lingkungan Kementerian Keuangan untuk memberikan dukungan terhadap pelaksanaan tugas dan fungsi Kementerian Keuangan termasuk penyelenggaraan Layanan SPBE Kementerian Keuangan . (2) Layanan TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dicantumkan dalam Katalog Layanan TIK. (3) Manajemen layanan TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Unit TIK di Lingkungan Kementerian Keuangan secara mandiri ; dan/atau b. Unit TIK di Lingkungan Kementerian Keuangan bekerja sama dengan Pihak Eksternal , dengan mempertimbangkan efektivitas, efisiensi, dan risiko dalam pengelolaan layanan TIK. (4) Manajemen layanan TIK Kementerian Keuangan didukung dengan: a. perjanjian , meliputi SLA, OLA, dan/atau XLA; b. manajemen gangg uan dan masalah TIK; c. manajemen perubahan layanan TIK; d. manajemen kapasitas layanan TIK; e. manajemen ketersediaan layanan TIK; f. perbaikan berkelanjutan; dan g. pengalaman terbaik ( best practices ) manajemen layanan TIK. (5) Layanan TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dapat diselenggarakan dengan memanfaatkan portal layanan yang menjadi bagian dari - 40 - portal pelayanan publik dan administrasi Kementerian Keuangan . Bagian Kesepuluh Manajemen Inovasi Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 64 (1) Manajemen inovasi SPBE Kementerian Keuangan dilaksanakan untuk mengelola inovasi yang sistematis, kolaboratif, dan terintegrasi dalam penyelenggaraan SPBE Kementerian Keuangan. (2) Pejabat dan/atau p egawai di lingkungan Kementerian Keuangan dapat menyampaikan ide inovasi SPBE kepada pengelola inovasi di lingkungan Kementerian Keuangan . (3) Pengelola inovasi di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (2) melaksanakan selek si terhadap ide inovasi SPBE guna menentukan ide inovasi SPBE yang dipilih untuk proses penciptaan menjadi inovasi SPBE. (4) Manajemen inovasi SPBE Kementerian Keuangan dilaksanakan dengan mengacu pada ketentuan peraturan perundang -undangan . Bagian Kesebelas Manajemen Kinerja Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 65 (1) Manajemen kinerja SPBE Kementerian Keuangan dilaksanakan untuk mengukur manfaat penyelenggaraan SPBE Kementerian Keuangan dalam mendukung pencapaian visi dan misi Kementerian Keuangan. (2) Manajemen kinerja SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui pengukuran terhadap : a. kontribusi TIK bagi organisasi; b. perspektif pengguna; dan c. penyempurnaan operasional. (3) Manajemen kinerja SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(3) Manajemen kinerja SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 6 Ketentuan lebih lanjut mengenai: a. manajemen keamanan informasi, sebagaimana dimaksud dalam Pasal 49 dan Pasal 50; b. manajemen data, sebagaimana dimaksud dalam Pasal 51 sampai dengan Pasal 56; c. manajemen pengetahuan SPBE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 59; d. manajemen perubahan SPBE Kementerian Keuangan, sebagaima na dimaksud dalam Pasal 60; dan e. manajemen Layanan SPBE Kementerian Keuangan, sebagaimana dimaksud dalam Pasal 61, Pasal 62, dan Pasal 63, ditetapkan oleh Menteri. - 41 - BAB IV PENYELENGGARA SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK Bagian Kesatu Umum Pasal 67 Penyelenggara SPBE Kementerian Keuangan terdiri atas: a. pengarah SPBE Kementerian Keuangan dengan susunan keanggotaan sebagai berikut: 1. Wakil Menteri sebagai pembina ; 2. Kepala Badan Teknologi, Informasi, dan Intelijen Keuangan sebagai ketua merangkap koordinator SPBE Kementerian Keuangan; 3. chief information officer Kementerian Keuangan sebagai ketua pelaksana harian I; 4. chief data officer Kementerian Keuangan sebagai ketua pelaksana harian II; 5. ketua keamanan informasi ( chief information security officer ) Kementerian Keuangan sebagai anggota; 6. chief enterprise architecture Kementerian Keuangan sebagai anggota ; 7. pimpinan unit eselon I di lingkungan Kementerian Keuangan dan pimp inan Unit Non Eselon sebagai anggota; dan 8. pejabat di lingkungan Kementerian Keuangan yang ditunjuk oleh Menteri sebagai anggota; b. chief information officer pada Unit di Lingkungan Kementerian Keuangan terdiri atas: 1. chief information officer unit eselon I di lingkungan Kementerian Keuangan ; dan 2. chief information officer Unit Non Eselon; c. ketua keamanan informasi ( chief information security officer ) pada Unit d i Lingkungan Kementerian Keuangan terdiri atas: 1. ketua keamanan informasi ( chief information security officer ) unit eselon I di lingkungan Kementerian Keuangan ; dan 2. ketua keamanan informasi ( chief information security officer ) Unit Non Eselon; d. chief enterprise architecture pada Unit di Lingkungan Kementerian Keuangan terdiri atas: 1. chief enterprise architecture unit eselon I di lingkungan Kementerian Keuangan ; dan 2. chief enterprise architecture Unit Non Eselon; e. chief data officer pada Unit di Lingkungan Kementerian Keuangan terdiri atas: 1. chief data officer unit eselon I di lingkungan Kementerian Keuangan ; dan 2. chief data officer Unit Non Eselon; f. Unit di Lingkungan Kementerian Keuangan; g. Unit TIK di Lingkungan Kementerian Keuangan, terdiri atas: 1. Unit TIK Pusat; - 42 - 2. Unit TIK Eselon I; dan 3. Unit TIK Non Eselon; dan h. Pihak Eksternal. Bagian Kedua Tim Koordinasi Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 68 (1) Menteri membentuk dan menetapkan tim koordinasi SPBE Kementerian Keuangan untuk meningkatkan sinergi antar Unit di Lingkungan Kementerian Keuangan . (2) Tim koordinasi SPBE Kementerian Keuangan terdiri atas: a. pengarah SPBE Kementerian Keuangan , termasuk koordinator SPBE Kementerian Keuangan; dan b. kelompok kerja SPBE Kementerian Keuangan yang dibentuk sesuai kebutuhan. (3) Pengarah SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (2) huruf a bertanggung jawab untuk memberikan pembinaan dan arahan, serta mengoordinasikan implementasi SPBE Kemente rian Keuangan agar selaras dengan implementasi SPBE nasional. (4) Kelompok kerja",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Keuangan agar selaras dengan implementasi SPBE nasional. (4) Kelompok kerja SPBE Kementerian Keuangan sebagaimana dimaksud pada ayat (2) huruf b dibentuk untuk mendukung pelaksanaan tugas pengarah SPBE Kementerian Keuangan dalam tim koordinasi SPBE Kement erian Keuangan. (5) Dalam melaksanakan tugas, tim koordinasi SPBE Kementerian Keuangan bertanggung jawab dan melaporkan tugas kepada Menteri. (6) Dalam hal diperlukan: a. masing -masing pimpinan unit eselon I di lingkungan Kementerian Keuangan dapat membentuk dan menetapkan pengarah SPBE unit eselon I di lingkungan Kementerian Keuangan ; dan b. pimpinan Unit Non Eselon dapat membentuk dan menetapkan p engarah SPBE Unit Non Eselon. (7) Pengarah SPBE unit eselon I di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat ( 6) huruf a beranggotakan: a. pimpinan unit eselon II; b. pimpinan unit organisasi non eselon yang berada di bawah dan bertanggung jawab kepada Menteri melalui pimpinan unit eselon I di lingkungan Kementerian Keuangan terkait; dan c. pejabat yang ditunjuk oleh pimpinan unit eselon I di lingkungan Kementerian Keuangan , pada unit eselon I di lingkungan Kementerian Keuangan . (8) Pengarah SPBE Unit Non Eselon sebagaimana dimaksud pada ayat ( 6) huruf b beranggotakan: a. pejabat 1 (satu) tingkat di bawah pimpinan Unit Non Eselon; dan b. pejabat yang ditunjuk oleh pimpinan Unit Non Eselon. - 43 - Bagian Ketiga Chief Information Officer di Lingkungan Kementerian Keuangan Paragraf 1 Chief Information Officer Kementerian Keuangan Pasal 69 (1) Chief information officer Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 huruf a angka 3 dilaksanakan oleh: a. pimpinan unit eselon I di lingkungan Kementerian Keuangan ; b. pimpinan Unit Non Eselon; atau c. pejabat pimpinan tinggi madya di lingkungan Kementerian Keuangan , yang ditetapkan oleh Menteri . (2) Chief information officer Kementerian Keuangan sebagaimana dimaksud pada ayat (1) memiliki tugas : a. mengoordinasikan penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK dalam rangka penyelenggaraan SPBE Kementerian Keuangan yang selaras dengan penyelenggaraan SPBE nasional; b. menetapkan kebijakan TIK dalam penyelenggaraan SPBE Kementerian Keuanga n; c. menyatakan kondisi bencana ( disaster ) terkait dengan keberlangsungan Layanan SPBE di lingkungan Kementerian Keuangan; d. memberikan persetujuan pembangu nan dan pengembangan Aplikasi SPBE Kementerian Keuangan; e. mengoordinasikan pemantauan dan evaluasi penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK dalam penyelenggaraan SPBE Kementerian Keuangan; dan f. melaksanakan tugas lain terkait koordinasi penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK dalam rangka penyelenggaraan SPBE Kementerian Keuangan yang selaras dengan penyelenggaraan SPBE nasional. Paragraf 2 Chief Information Officer Unit Eselon I di Lingkungan Kementerian Keuangan Pasal 70 (1) Chief information officer unit eselon I di lingkungan Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 huruf b angka 1 dilaksanakan oleh: a. pimpinan unit eselon II yang menangani TIK; b. pejabat pimpinan tinggi pratama; atau c. pejabat lain, pada unit eselon I di lingkungan Kementerian Keuangan, yang ditunjuk dan ditetapkan oleh pimpinan unit eselon I di lingkungan Kementerian Keuangan . - 44 - (2) Chief information officer unit eselon I di lingkungan Kementerian Keuang an sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengoordinasikan penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK dalam rangka penyelenggaraan SPBE",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tata kelola, pengelolaan, dan pemanfaatan TIK dalam rangka penyelenggaraan SPBE unit eselon I di lingkungan Kementerian Keuangan; b. melaksanakan pemantauan dan evaluasi penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK dalam rangka penyelenggaraan SPBE unit eselon I di lingkungan Kementerian Keuangan ; dan c. melaksanakan tugas lain terkait koordinasi penyelenggaraan tata kelol a, pengelolaan, dan pemanfaatan TIK dalam rangka penyelenggaraan SPBE unit eselon I di lingkungan Kementerian Keuangan . (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2), chief information officer unit eselon I di lingkungan Kementerian Keuangan berkoordinasi dengan chief information officer Kementerian Keuangan dan pimpinan unit eselon I di lingkungan Kementerian Keuangan. Paragraf 3 Chief Information Officer Unit Non Eselon Pasal 71 (1) Chief information officer Unit Non Eselon sebagaimana dimaksud dalam Pasal 67 huruf b angka 2 dilaksanakan oleh: a. pejabat 1 (satu) tingkat di bawah pimpinan Unit Non Eselon yang menangani TIK; atau b. pejabat lain di lingkungan Unit Non Eselon, yang ditunjuk dan ditetapkan oleh pimpin an Unit Non Eselon. (2) Chief information officer Unit Non Eselon sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengoordinasikan penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK dalam rangka penyelenggaraan SPBE Unit Non Eselon; b. melaksanakan pemantauan dan evaluasi penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK dalam rangka penyelenggaraan SPBE Unit Non Eselon; dan c. melaksanakan tugas lain terkait koordinasi penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan T IK dalam rangka penyelenggaraan SPBE Unit Non Eselon. (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2), chief information officer Unit Non Eselon berkoordinasi dengan chief information officer Kementerian Keuangan dan pimpinan Unit Non Eselon. - 45 - Bagian Keempat Ketua Keamanan Informasi ( Chief Information Security Officer ) di Lingkungan Kementerian Keuangan Paragraf 1 Ketua Keamanan Informasi ( Chief Information Security Officer ) Kementerian Keuangan Pasal 72 (1) Ketua keamanan informasi ( chief information security officer ) Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 huruf a angka 5 dilaksanakan oleh: a. pimpinan unit eselon I di lingkungan Kementerian Keuangan; b. pimpinan Unit Non Eselon; atau c. pejabat pimpinan tinggi mad ya di lingkungan Kementerian Keuangan, yang ditetapkan oleh Menteri. (2) Ketua keamanan informasi ( chief information security officer ) Kementerian Keuangan sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengoordinasikan pengelolaan keamanan informasi dalam penyelenggaraan SPBE Kementerian Keuangan; b. mengoordinasikan perumusan dan penyempurnaan kebijakan mengenai pengelolaan keamanan informasi dalam penyelenggaraan SPBE Kementerian Keuangan; c. menetapkan kebijakan mengenai pengelolaan keamanan informasi dalam penyelenggaraan SPBE Kementerian Keuangan; d. mengoordinasikan pemantauan dan evaluasi pengelolaan keamanan informasi dalam penyelenggaraan SPBE Kementerian Keuangan ; dan e. melaksanakan tugas lain terkait koordinasi pengelolaan keamanan informasi dalam penyelenggaraan SPBE Kementerian Keuangan. Paragraf 2 Ketua Keamanan Informasi ( Chief Information Security Officer ) Unit Eselon I di Lingkungan Kementerian Keuangan Pasal 73 (1) Ketua keamanan informasi ( chief information security officer ) unit eselon I di lingkungan Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 huruf c angka 1 dilaksanakan oleh: a. pimpinan unit eselon II yang menangani TIK; b. pejabat pimpinan tinggi pratama; atau c. pejabat lain, pada masing -masing",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "pimpinan tinggi pratama; atau c. pejabat lain, pada masing -masing unit eselon I di lingkungan Kementerian Keuangan, yang ditunjuk dan ditetapkan oleh pimpinan unit eselon I di lingkungan Kementerian Keuangan . - 46 - (2) Ketua keamanan informasi ( chief information security officer ) unit eselon I di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) memiliki tugas : a. mengoordinasikan pengelolaan keamanan informasi dalam penyelenggaraan SPBE unit eselon I di lingkungan Kementerian Keuangan ; b. melaksanakan pemantauan dan evaluasi pengelolaan keamanan informasi dalam penyelenggaraan SPBE unit eselon I di lingkungan Kementerian Keuangan ; dan c. melaksanakan tugas lain terkait koordinasi pengelolaan keamanan informasi dalam penyelenggaraan SPBE unit e selon I di lingkungan Kementerian Keuangan . (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2), ketua keamanan informasi ( chief information security officer ) unit eselon I di lingkungan Kementerian Keuangan berkoordinasi dengan ketua keamanan informasi ( chief information security officer ) Kementerian Keuangan dan masing -masing pimpinan unit eselon I di lingkungan Kementerian Keuangan. Paragraf 3 Ketua Keamanan Informasi ( Chief Information Security Officer ) Unit Non Eselon Pasal 74 (1) Ketua keamanan informasi ( chief information security officer ) Unit Non Eselon sebagaimana dimaksud dalam Pasal 67 huruf c angka 2 dilaksanakan oleh: a. pejabat 1 (satu) tingkat di bawah pimpinan Unit Non Eselon yang menangani TIK; atau b. pejabat lain di lingkungan Unit Non Eselon, yang ditunjuk dan ditetapkan oleh pimpinan Unit Non Eselon. (2) Ketua keamanan informasi ( chief information security officer ) Unit N on Eselon sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengoordinasikan pengelolaan keamanan informasi dalam penyelenggaraan SPBE Unit Non Eselon; b. melaksanakan pemantauan dan evaluasi pengelolaan keamanan informasi di lingkungan Unit Non Eselon; dan c. melaksanakan tugas lain terkait koordinasi pengelolaan keamanan informasi dalam penyelenggaraan SPBE Unit Non Eselon. (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2), ketua keamanan informasi ( chief infornation security officer ) Unit Non Eselon berkoordinasi dengan ketua keamanan informasi ( chief information security officer ) Kementerian Keuangan dan pimpinan Unit Non Eselon. - 47 - Bagian Kelima Chief Enterprise Architecture di Lingkungan Kementerian Keuangan Paragraf 1 Chief Enterprise Architecture Kementerian Keuangan Pasal 75 (1) Chief enterprise architecture Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 huruf a angka 6 dilaksanakan oleh: a. pimpinan unit eselon I di lingkungan Kementerian Keuangan; b. pimpinan Unit Non Eselon; c. pejabat pimpinan tinggi madya di lingkungan Kementerian Keuangan; atau d. pejabat di lingkungan Kementerian Keuangan, yang ditunjuk dan ditetapkan oleh Menteri. (2) Chief enterprise architecture Kemente rian Keuangan sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengoordinasikan implementasi Arsitektur SPBE Kementerian Keuangan yang selaras dengan Arsitektur SPBE nasional; b. menetapkan ketentuan teknis mengenai Arsitektur SPBE Kementerian Keuangan; c. mengoordinasikan pemantauan dan evaluasi implementasi Arsitektur SPBE Kementerian Keuangan ; dan d. melaksanakan tugas lain terkait koordinasi implementasi Arsitektur SPBE Kementerian Keuangan. (3) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (2), chief enterprise architecture Kementerian Keuangan dapat dibantu oleh wakil chief enterprise architecture Kementerian Keuangan. Paragraf 2 Chief Enterprise Architecture Unit Eselon",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "architecture Kementerian Keuangan. Paragraf 2 Chief Enterprise Architecture Unit Eselon I di Lingkungan Kementerian Keuangan Pasal 76 (1) Chief enterprise architecture unit eselon I di lingkungan Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 huruf d angka 1 dilaksanakan oleh: a. pimpinan unit eselon II; b. pejabat pimpinan tinggi pratama; atau c. pejabat lain, pada masing -masing unit eselon I di lingkungan Kementerian Keuangan, yang ditunjuk dan ditetapkan oleh pimpinan unit eselon I di lingkungan Kementerian Keuangan. (2) Chief enterprise architecture unit eselon I di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) memiliki tugas: - 48 - a. mengoordinasikan pengelolaan operasional dan proyek Arsitektur SPBE unit eselon I di lingkungan Kementerian Keuangan; b. melaksanakan pemantauan dan evaluasi pengelolaan operasional dan proyek Arsitektur SPBE unit eselon I di lingkungan Kementerian Keuangan; dan c. melaksanakan tugas lain terkait koordinasi pengelolaan operasional dan proyek Arsitektur SPBE unit eselon I di lingkungan Kementerian Keuangan. (3) Dalam m enjalankan tugas sebagaimana dimaksud pada ayat (2), chief enterprise architecture unit eselon I di lingkungan Kementerian Keuangan berkoordinasi dengan chief enterprise architecture Kementerian Keuangan dan masing -masing pimpinan unit eselon I di lingkung an Kementerian Keuangan. Paragraf 3 Chief Enterprise Architecture Unit Non Eselon Pasal 77 (1) Chief enterprise architecture Unit Non Eselon sebagaimana dimaksud dalam Pasal 67 huruf d angka 2 dilaksanakan oleh: a. pejabat 1 (satu) tingkat di bawah pimpinan Unit Non Eselon; b. pejabat pimpinan tinggi pratama; atau c. pejabat lain di lingkungan Unit Non Eselon, yang ditunjuk dan ditetapkan oleh pimpinan Unit Non Eselon. (2) Chief enterprise architecture Unit Non Eselon sebagaimana dimaksud pada ayat (1) memilik i tugas: a. mengoordinasikan pengelolaan operasional dan proyek Arsitektur SPBE Unit Non Eselon; b. melaksanakan pemantauan dan evaluasi pengelolaan operasional dan proyek Arsitektur SPBE Unit Non Eselon; dan c. melaksanakan tugas lain terkait koordinasi pengelolaa n operasional dan proyek Arsitektur SPBE di lingkungan Unit Non Eselon. (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2), chief enterprise architecture Unit Non Eselon berkoordinasi dengan chief enterprise architecture Kementerian Keuangan dan pi mpinan Unit Non Eselon. Bagian Keenam Chief Data Officer di Lingkungan Kementerian Keuangan Paragraf 1 Chief Data Officer Kementerian Keuangan Pasal 78 (1) Chief data officer Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 huruf a angka 4 dilaksanakan oleh: a. pimpinan unit eselon I di lingkungan Kementerian Keuangan; - 49 - b. pimpinan Unit Non Eselon; atau c. pejabat pimpinan tinggi madya di lingkungan Kementerian Keuangan, yang di tetapkan oleh Menteri. (2) Chief data officer Kementerian Keuangan sebagaimana dimaksud pada ayat (1) memiliki tugas: a. memberikan arahan terkait perumusan strategi tata kelola data di lingkungan Kementerian Keuangan untuk mendukung sasaran strategis Kementerian Keuangan dan penyelenggaraan Satu Data Indonesia; b. menetapkan kebijakan dan standar tata kelola data di lingkungan Kementerian Keuangan untuk mendukung sasaran strategis Kementerian Keuangan dan penyelenggaraan Satu Data Indonesia; c. mengoordinasikan penera pan tata kelola data di lingkungan Kementerian Keuangan; d. mengoordinasikan pemantauan dan evaluasi tata kelola data di lingkungan Kementerian Keuangan; dan e. melaksanakan tugas lain terkait koordinasi implementasi tata kelola data di",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "melaksanakan tugas lain terkait koordinasi implementasi tata kelola data di lingkungan Kementerian Keuangan dalam penyelenggaraan Satu Data Indonesia. Paragraf 2 Chief Data Officer Unit Eselon I di Lingkungan Kementerian Keuangan Pasal 79 (1) Chief data officer unit eselon I di lingkungan Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 huruf e angka 1 dilaksanakan oleh: a. pimpinan unit eselon II; b. pejabat pimpinan tinggi pratama; atau c. pejabat lain, pada masing -masing unit eselon I di lingkungan Kementerian Keuangan, yang ditunjuk dan ditetapkan oleh pimp inan unit eselon I di lingkungan Kementerian Keuangan . (2) Chief data officer unit eselon I di lingkungan Kementerian Keuangan sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengoordinasikan penerapan tata kelola data pada unit eselon I di lingkungan Kementerian Keuangan; b. memberikan arahan terkait kegiatan penatalayanan dan pengolahan data pada unit eselon I di lingkungan Kementerian Keuangan; c. melaksanakan pemantauan dan evaluasi tata kelola data pada unit eselon I di ling kungan Kementerian Keuangan; dan d. melaksanakan tugas lain terkait koordinasi penerapan tata kelola data pada unit eselon I di lingkungan Kementerian Keuangan. (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2), chief data officer unit eselon I di lingkungan Kementerian Keuangan berkoordinasi dengan chief data - 50 - officer Kementerian Keuangan dan masing -masing pimpinan unit eselon I di lingkungan Kementerian Keuangan. Paragraf 3 Chief Data Officer Unit Non Eselon Pasal 80 (1) Chief data officer Unit Non E selon sebagaimana dimaksud dalam Pasal 67 huruf e angka 2 dilaksanakan oleh: a. pejabat 1 (satu) tingkat di bawah pimpinan Unit Non Eselon; b. pejabat pimpinan tinggi pratama; atau c. pejabat lain di lingkungan Unit Non Eselon, yang ditunjuk dan ditetapkan oleh pimpinan Unit Non Eselon. (2) Chief data officer Unit Non Eselon sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengoordinasikan penerapan tata kelola data pada Unit Non Eselon; b. memberikan arahan terkait kegiatan penatalayanan dan pengolaha n data pada Unit Non Eselon; c. melaksanakan pemantauan dan evaluasi tata kelola data pada Unit Non Eselon; dan d. melaksanakan tugas lain terkait koordinasi implementasi tata kelola data pada Unit Non Eselon. (3) Dalam menjalankan tugas sebagaimana dimaksud pada ayat (2), chief data officer Unit Non Eselon berkoordinasi dengan chief data officer Kementerian Keuangan dan pimpinan Unit Non Eselon. Bagian Ketujuh Unit Teknologi Informasi dan Komunikasi di Lingkungan Kementerian Keuangan Paragraf 1 Unit Teknologi Informasi dan Komunikasi Pusat Pasal 81 (1) Unit TIK Pusat sebagaimana dimaksud dalam Pasal 67 huruf g angka 1 mempunyai tugas dan tanggung jawab: a. menyelenggarakan Layanan Bersama (Shared Services ), meliputi pengelolaan DC Kementerian Keuangan dan DRC Kementerian Keuangan , penyediaan staf pendukung teknis, dan service desk; b. mendukung pengelolaan, pertukaran, dan pemanfaatan data Kementerian Keuangan sesuai dengan lingkup tugas dan tanggung jawab Unit TIK Pusat; dan c. melaksanakan tugas dan tanggung jawab lain terkait penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK sesuai dengan lingkup tugas dan tanggung jawab Unit TIK Pusat dalam rangka penyelenggaraan SPBE Kementerian Keuangan yang selaras dengan penyelenggaraan SPBE nasional. - 51 - (2) Untuk mendukung penyelenggaraan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "penyelenggaraan SPBE nasional. - 51 - (2) Untuk mendukung penyelenggaraan Satu Data Indonesia, Unit TIK Pusat bertanggung jawab sebagai walidata tingkat pusat Kementerian Keuangan. Paragraf 2 Unit Teknolog i Informasi dan Komunikasi Eselon I dan Unit Teknologi Informasi dan Komunikasi Non Eselon Pasal 82 (1) Unit TIK Eselon I dan Unit TIK Non Eselon sebagaimana dimaksud dalam Pasal 67 huruf g angka 2 dan angka 3 mempunyai tugas dan tanggung jawab: a. mengelola Aplikasi Khusus; b. mendukung pengelolaan, pertukaran, dan pemanfaatan data Kementerian Keuangan sesuai dengan lingkup tugas dan tanggung jawab Unit TIK Eselon I dan Unit TIK Non Eselon ; dan c. melaksanakan tugas dan tanggung jawab lain terkait penyelenggaraan tata kelola, pengelolaan, dan pemanfaatan TIK, sesuai dengan lingkup tugas dan tanggung jawab Unit TIK Eselon I dan Unit TIK Non Eselon dalam rangka penyelenggaraan SPBE Kementerian Keuangan. (2) Dalam menjalankan tugas sebagaimana dimaksud pad a ayat (1), Unit TIK Eselon I dan Unit TIK Non Eselon berkoordinasi dengan Unit TIK Pusat. (3) Unit TIK Eselon I mengoordinasikan unit yang melaksanakan fungsi pengelolaan TIK pada unit organisasi non eselon yang berada di bawah dan bertanggung jawab kepada Me nteri melalui pimpinan unit eselon I di lingkungan Kementerian Keuangan terkait . (4) Dalam pemanfaatan layanan TIK yang disediakan oleh Unit TIK Pusat, unit organisasi non eselon yang berada di bawah dan bertanggung jawab kepada Menteri melalui pimpinan unit e selon I di lingkungan Kementerian Keuangan terkait dapat berkoordinasi secara langsung dengan Unit TIK Pusat. Bagian Kedelapan Pihak Eksternal Pasal 83 Pihak Eksternal sebagaimana dimaksud dalam Pasal 67 huruf h meliputi: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika; b. kementerian yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi; c. instansi pusat yang berkaitan dengan penyelenggaraan SPBE nasional; d. pemerintah daerah yang berkaitan dengan penyelenggaraan SPBE nasional; e. badan usaha/badan hukum/organisasi yang berkaitan dengan penyelenggaraan SPBE nasional; - 52 - f. komunitas keamanan informasi di luar Kementerian Keuangan; dan g. penyedia. Bagian Kesembilan Pola Kerja Sama Penyelenggaraan Sistem Pemerintahan Berbasis Elektronik Kementerian Keuangan Pasal 84 (1) Untuk mendukung kerja sama penyelenggaraan SPBE Kementerian Keuangan yang selaras dengan penyelenggaraan SPBE nasional, dila kukan pembagian tugas dan tanggung jawab masing -masing penyelenggara SPBE Kementerian Keuangan sebagaimana dimaksud dalam Pasal 67 . (2) Pembagian tugas dan tanggung jawab sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan RASCI. (3) Dalam hal diperl ukan, Unit di Lingkungan Kementerian Keuangan dapat melakukan koordinasi dan/atau kerja sama dengan Pihak Eksternal sebagaimana dimaksud dalam Pasal 83. (4) Koordinasi dan/atau kerja sama sebagaimana dimaksud pada ayat (3) dilaksanakan berdasarkan ketentuan peraturan perundang -undangan. Pasal 85 Ketentuan lebih lanjut mengenai: a. tugas dan tanggung jawab Unit TIK Pusat, sebagaimana dimaksud dalam Pasal 81; dan b. tugas dan tanggung jawab Unit TIK Eselon I dan Unit TIK Non Eselon, sebagaimana dimaksud da lam Pasal 82, ditetapkan oleh Menteri. BAB V STANDAR DAN PENGGUNAAN TEKNOLOGI Bagian Kesatu Umum Pasal 86 Standar dan penggunaan teknologi dilaksanakan dengan memperhatikan portofolio TIK Kementerian Keuangan dan standar TIK Kementerian Keuangan.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "memperhatikan portofolio TIK Kementerian Keuangan dan standar TIK Kementerian Keuangan. Bagian Kedua Portofolio Teknologi Informasi dan Komunikasi Kementerian Keuangan dan Standar Teknologi Informasi dan Komunikasi Kementerian Keuangan Pasal 87 (1) Portofolio TIK Kementerian Keuangan menggambarkan kumpulan lapisan ( layer ) TIK pendukung Infrastruktur SPBE di lingkungan Kementerian Keuangan. - 53 - (2) Dalam mendukung interoperabilitas, efektivitas, dan efisiensi pemanfaatan teknologi pada setiap lapisan ( layer ) portofolio TIK Kementerian Keuangan, disusun standar TIK Kementerian Keuangan . (3) Standar TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (2) memuat: a. standar produk; dan/atau b. konfigurasi TIK, yang digunakan pada setiap lapisan ( layer ) portofolio TIK Kementerian Keua ngan. (4) Pemanfaatan teknologi sebagai standar produk sebagaimana dimaksud pada ayat (3) huruf a dilaksanakan dengan memperhatikan: a. prinsip penggunaan teknologi yang tepat; b. prinsip standardisasi teknologi; c. prinsip kemudahan pengelolaan; d. prinsip interoperabil itas; e. prinsip efektifitas dan efisiensi; f. prinsip keamanan; g. prinsip keandalan ; dan h. prinsip lain . (5) Penentuan konfigurasi TIK sebagaimana dimaksud pada ayat (3) huruf b pada standar TIK Kementerian Keuangan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan dan memperhatikan : a. standar konfigurasi TIK dari prinsipal atau komunitas keamanan informasi di luar Kementerian Keuangan; b. pengalaman terbaik ( best practices ) konfigurasi TIK; dan/atau c. prinsip lain. (6) Penyusunan dan pengelolaan portofolio TIK Kementerian Keuangan sebagaimana dimaksud pada ayat (1) dan standar TIK Kementerian Keua ngan sebagaimana dimaksud pada ayat (3) dikoordinasikan oleh Unit TIK Pusat dengan melibatkan Unit TIK Eselon I dan Unit TIK Non Eselon. (7) Portofolio TIK Kementerian Keuangan dan standar TIK Kementerian Keuangan dievaluasi dan/atau dikembangkan sesuai dengan kebutuhan organisasi. Pasal 88 Ketentuan lebih lanjut mengenai standar dan penggunaan teknologi sebagaimana dimaksud dalam Pasal 86 dan Pasal 87 ditetapkan oleh Menteri. BAB VI PENGGUNAAN NAMA DOMAIN Pasal 89 (1) Unit di Lingkungan Kementerian Keuangan menggunakan Nama Domain yang berlaku di lingkungan Kementerian Keuangan. (2) Nama Domain di lingkungan Kementerian Keuangan terdiri atas: a. Nama Domain dan/atau nama subdomain kemenkeu.go.id; dan - 54 - b. Nama Domain dan/atau nama subdomain selain sebagaimana dimaksud pada huruf a, yang mendapatkan persetujuan dari Menteri atau telah diamanatkan dalam ketentuan peraturan perundang - undangan . (3) Ketentuan lebih lanjut mengenai penggunaan nama domain sebagaimana dimaksud pada ayat (2) dit etapkan oleh Menteri. BAB VII PENGENDALIAN DAN PENGAWASAN SISTEM PEMERINTAHAN BERBASIS ELEKTRONIK Bagian Kesatu Umum Pasal 90 (1) Pengendalian dan pengawasan SPBE dilaksanakan dalam penyelenggaraan SPBE Kementerian Keuangan untuk mencapai SPBE yang terpadu dan efisien sesuai dengan ketentuan peraturan perundang -undangan. (2) Pengendalian SPBE sebagaimana dimaksud pada ayat (1) dilaksanakan secara internal oleh Unit di Lingkungan Kementerian Keuangan terhadap: a. proses perencanaan; b. proses penetapan metode; c. proses penyusunan ketentuan teknis, dalam hal diperlukan; d. proses pelaksana an kegiatan; dan e. proses lain dalam penyelenggaraan SPBE Kementerian Keuangan. (3) Pengawasan SPBE sebagaimana dimaksud pada ayat (1) dilaksanakan secara: a. internal; dan b. eksternal. (4) Pengawasan SPBE sebagaimana dimaksud pada ayat (3) dapat dilaksanakan melalui: a. kegiatan asurans, meliputi audit, reviu, evaluasi, dan pemantauan; dan b. kegiatan konsultansi, meliputi",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "audit, reviu, evaluasi, dan pemantauan; dan b. kegiatan konsultansi, meliputi asistensi, fasilitasi, dan pelatihan. (5) Pengawasan SPBE sebagaimana dimaksud pada ayat (3) dilaksanakan berbasis risiko (risk based) dalam penyelenggaraan SP BE Kementerian Keuangan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Audit Teknologi Informasi dan Komunikasi Pasal 91 (1) Pengawasan SPBE melalui kegiatan audit TIK dilaksanakan untuk area: a. Infrastruktur SPBE; b. Aplikasi SPBE; c. keamanan Infrastruktur SPBE; d. keamanan Aplikasi SPBE; dan - 55 - e. area lain. (2) Audit TIK sebagaimana dimaksud pada ayat (1) dilaksanakan secara berkala paling sedikit 1 (satu) kali dalam 2 (dua) tahun atau sewaktu -waktu sesuai dengan kebutuhan. (3) Audit TIK meliputi pemeriksaan hal pokok teknis pada: a. penerapan tata kelola dan manajemen TIK; b. fungsionalitas TIK; c. kinerja TIK yang dihasilkan; dan d. aspek TIK lainnya. (4) Audit TIK dikoordinasikan oleh tim koordinasi SPBE Kementerian Keuangan. (5) Audit TIK dilaksanakan oleh: a. lembaga pelaksana audit TIK pemerintah; atau b. lembaga pelaksana audit TIK terakreditasi dan terdaftar sesuai dengan ketentuan peraturan perundang -undangan. (6) Dalam pelaksanaan audit TIK, lembaga pelaksana audit TIK sebagaimana dimaksud pada ayat (5) didampingi oleh unit yang memiliki tugas menyelenggarakan pengawasan intern atas pelaksanaan tugas di lingkungan Kementerian Keuangan sesuai dengan ketentuan peratu ran perundang - undangan. Bagian Ketiga Pemantauan dan Evaluasi Sistem Pemerintahan Berbasis Elektronik Pasal 92 (1) Pemantauan dan evaluasi SPBE bertujuan untuk mengukur kemajuan dan meningkatkan kualitas SPBE Kementerian Keuangan. (2) Koordinator SPBE Kementeri an Keuangan melakukan pemantauan dan evaluasi terhadap penerapan SPBE di lingkungan Kementerian Keuangan secara berkala. (3) Pelaksanaan pemantauan dan evaluasi SPBE sebagaimana dimaksud pada ayat (1) didasarkan pada pedoman evaluasi SPBE yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 93 Ketentuan lebih lanjut mengenai pengendalian dan pengawasan SPBE Kementerian Keuangan sebagaimana dimaksud dalam Pasal 90, Pasal 91, dan Pasal 92 ditetap kan oleh Menteri. - 56 - BAB VIII KETENTUAN PENUTUP Pasal 94 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan yang merupakan pelaksanaan dari Peraturan Menteri Keuangan Nomor 133/PMK.01/2022 tentang Tata Kelola Teknologi Informasi dan Komunikasi di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 836), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 95 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 133/PMK.01/2022 tentang Tata Kelola Teknologi Informasi dan Komunikasi di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 836), dicabut dan dinyatakan tidak berlaku. Pasal 96 Peraturan Menteri ini mulai berlaku pada tangga l diundangkan. - 57 - Ditandatangani secara elektronik Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Desember 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA,  DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR ",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}