{
  "source": "downloaded_pdfs/permen-esdm-no-1-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:54:29.316581",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "PERATURAN MENTERI ENERGI DAN SUMB ER DAYA MINERAL REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 37 TAHUN 2016 TENTANG KETENTUAN PENAWARAN PARTICIPATING INTEREST 10% (SEPULUH PERSEN) PADA WILAYAH KERJA MINYAK DAN GAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk optimalisasi dan efektivitas peran daerah dan nasional serta meningkatkan daya tarik investasi kegiatan usaha hulu minyak dan gas bumi melalui kepemilikan participating interest dalam kontrak kerja sama, perlu melakukan penyesuaian terhadap beberapa ketentuan yang diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 37 Tahun 2016 tentang Ketentuan Penawaran Participating Interest 10% (Sepuluh Persen) pada Wilayah Kerja Minyak dan Gas Bumi ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 37 Tahun 2016 tentang Ketentuan Penawaran Participating Interest 10% (Sepuluh Persen) pada Wilayah Kerja Minyak dan Gas Bumi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856 ); - 2 - 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994 ); 4. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negar a Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah beberapa kali diubah terak hir dengan Peraturan Pemerintah Nomor 55 Tahun 20 09 tentang Perubahan Kedua atas Peraturan Pemerint ah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negar a Republik Indonesia Tahun 2009 Nomor 128, Tambahan L embaran Negara Republik Indonesia Nomor 5047); 5. Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 24) sebagaimana telah diubah dengan Peraturan Presiden Nomor 36 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 62); 6. Peraturan Presiden Nomor 169 Tahun 2024 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 365); 7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 37",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 37 Tahun 2016 tentang Ketentuan Penawaran Participating Interest 10% (Sepuluh Persen) pada Wilayah Kerja Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1795 ); 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 23 Tahun 2021 tentang Pengelolaan Wilayah Kerja Minyak dan Gas Bumi untuk Kontrak Kerja Sama yang Akan Berakhir ( Berita Negara Republik Indonesia Tahun 2021 Nomor 822); 9. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 9 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2024 Nomor 414); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINE RAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 37 TAHUN 2016 TENTANG KETENTUAN PENAWARAN PARTICIPATING INTEREST 10% (SEPULUH PERSEN) PADA WILAYAH KERJA MINYAK DAN GAS BUMI. - 3 - Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 37 Tahun 2016 tentang Ketentuan Penawaran Participating Interest 10% (Sepuluh Persen) pada Wilayah Kerja Min yak dan Gas Bumi (Berita Negara Republi k Indonesia Tahun 2016 Nomor 1795) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang di maksud dengan: 1. Wilayah Kerja adalah daerah tertentu di dalam wilayah hukum pertambangan Indonesia untuk pelaksanaan eksplorasi dan eksploitasi. 2. Kontraktor adalah badan usaha atau bentuk usaha tetap yang ditetapkan untuk melakukan eksplorasi dan eksploitasi pada suatu Wilayah Kerja berdasarkan kontrak kerja sama dengan Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi. 3. Kontrak Kerja Sama adalah kontrak bagi hasil atau bentuk kontrak kerja sama lain dalam kegiatan eksplorasi dan eksploitasi yang lebih menguntungkan Negara dan hasilnya dipergunakan untuk sebesar - besar kemakmuran rakyat. 4. Participating Interest 10% ( Sepuluh Persen) yang selanjutnya disebut PI 10% adalah besaran maksimal sepuluh persen participating interest pada Kontrak Kerja Sama yang wajib ditawarkan oleh Kontraktor kepada badan usaha milik daerah atau badan usaha milik negara. 5. Badan Usaha Milik Negara yang selanjutnya disingkat BUMN adalah badan usaha yang seluruh modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan dan bergerak di bidang usaha minyak dan gas bumi. 6. Badan Usaha Milik Daerah adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh daerah. 7. Anak Perusahaan Badan Usaha Milik Daerah adalah perusahaan yang sahamnya baik sebagian maupun seluruhnya dimiliki oleh Badan Usaha Milik Daerah yang didirikan oleh pemerintah daerah yang wilayah administrasinya meliputi lapangan yang telah disetujui rencana pengembangan lapangan pertamanya dan lapangan eksisting di Wilayah Kerja perpanjangan atau Wilayah Kerja alih kelola dengan keikutsertaan saha mnya didasarkan pada pelamparan reservoir . 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. - 4 - 9. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 10. Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi yang selanjutnya disebut SKK Migas adalah satuan kerja yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Bumi yang selanjutnya disebut SKK Migas adalah satuan kerja yang melaksanakan penyelenggaraan pengelolaan kegiatan usaha hulu minyak dan gas bumi di bawah pembinaan, koordinasi, dan pengawasan Menteri . 2. Judul Bab II diubah sehingga berbunyi sebagai berikut: BAB II PERSYARATAN PENAWARAN PARTICIPATING INTEREST 10% (SEPULUH PERSEN) 3. Ketentuan h uruf a P asal 3 diubah , sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 Badan Usaha Milik Daerah sebag aimana dimaksud dalam Pasal 2 harus memenuhi ketentuan: a. bentuk Badan Usaha Milik Daerah dapat berupa: 1. perusahaan umum daerah yang seluruh modalnya dimiliki oleh satu daerah dan tidak terbagi atas saham; atau 2. perusahaan perseroan daerah yang paling sedikit 99% (sembilan puluh sembilan persen) sahamnya dimiliki oleh pemerintah daerah dan sisa kepemilikan sahamnya terafiliasi seluruhnya dengan pemerintah daerah ; b. statusnya disahkan melalui peraturan daerah; dan c. tidak melakukan kegiatan usaha selain pengelolaan participating interest . 4. Ketentuan ayat (3) Pasal 5 diubah , sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 (1) Pembagian persentase keikutsertaan saham provinsi dan/atau kabupaten/kota pada suatu Badan Usaha Milik Daerah sebagaimana dimaksud dalam Pasal 4 huruf a dan penetapan besaran participating interest yang akan ditawarkan kepada masing -masing provinsi sebagaimana dimaksud dalam Pasal 4 huruf c, didasarkan atas pelamparan reservo ir cadangan minyak dan gas bumi pada masing -masing wilayah provinsi/kabupaten/kota yang akan diproduksikan. (2) Dalam hal seluruh pelamparan reservoir cadangan minyak dan gas bumi sebagaimana dimaksud dalam Pasal 4 huruf a terletak pada 1 (satu) kabupaten/kota, pembagian persentase keikutsertaan saham provinsi atau kabupaten/kota ditetapkan masing -masing sebesar 50% (lima puluh persen). - 5 - (3) Dalam hal seluruh pelamparan reservoir cadangan minyak dan gas bumi sebagaimana dimaksud dalam Pasal 4 huruf a terletak pada lebih dari 1 (satu) kabupaten/kota, pembagian persentase keikutsertaan saham provinsi dan beberapa kabupaten/kota dikoordinasikan dan ditetapkan oleh gubernur dengan melibatkan bupati/walikota yang wilayah administrasinya terdapat lapangan yang disetujui rencana pengembangannya dengan pembagian persentase keikutsertaan saham sesuai persentase pelamparan reservoir serta mempertimbangkan aspek sosial dan ekonomi masyarakat sekitar. 5. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Penentuan pelamparan reservoir cadangan minyak dan gas bumi sebagaimana dimaksud dalam Pasal 5 dilakukan setelah akses data. (2) Penentuan pelamparan reservoir cadangan minyak dan gas bumi sebagaimana dimaksud pada ayat (1) didasarkan pada hasil sertifikasi dari 1 (satu) lembaga independen. (3) Lembaga independen sebagaimana dimaksud pada ayat (2) ditentukan berdasarkan kesepakatan bersama antara gubernur dan bupati/walikota. 6. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 (1) Setiap Badan Usaha Milik Daerah hanya diberikan pengelolaan PI 10% untuk 1 (satu) Wilayah Kerja. (2) Dalam hal Badan Usaha Milik Daerah yang ditunjuk oleh gubernur : a. telah mengelola PI 10% pada suatu Wilayah Kerja; b. telah mengusahakan Wilayah Kerja lain; atau c. telah melakukan kegiatan usaha lain selain kegiatan usaha hulu minyak dan gas bumi, pengelolaan PI 10% dilakukan oleh Badan Usaha Milik Daerah lain atau Anak Perusahaan Badan Usaha Milik Daerah yang ditunjuk oleh gubernur . (3) Dalam hal pengelolaan PI 10% dilakukan melalui Badan Usaha Milik Daerah lain",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengelolaan PI 10% dilakukan melalui Badan Usaha Milik Daerah lain sebagaimana dimaksud pada ayat (2), wajib memenuhi ketentuan sebagaimana dimaksud dalam Pasal 3 . (4) Anak Perusahaan Badan Usaha Milik Daerah sebagaimana dimaksud pada ayat (2) dibentuk oleh Badan Usaha Milik Daerah penerima penawaran PI 10%. - 6 - (5) Dalam hal pengelolaan PI 10% dilakukan melalui pembentukan Anak Perusahaan Badan Usaha Milik Daerah sebagaimana dimaksud pada ayat (2), wajib memenuhi ketentuan: a. dasar kewenangan pembentukannya tercantum dalam peraturan daerah; b. pendirian badan hukum Anak Perusahaan Badan Usaha Milik Daerah telah mendapatkan pengesahan dari kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum ; c. tidak terdapat unsur swasta dalam kepemilikan saham; d. tidak mengelola participating interest pada Wilayah Kerja lain ; dan e. tidak melakukan kegiatan usaha selain pengelolaan PI 10% . 7. Ketentuan ayat (1) dan ayat (3) Pasal 9 diubah, sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1) Kontraktor wajib menyampaikan penawaran secara tertulis PI 10% kepada Badan Usaha Milik Daerah yang telah ditunjuk oleh gubernur sebagaimana dimaksud dalam Pasal 8 ayat (3) dengan tembusan kepada Menteri, Kepala SKK Migas , dan gubernur. (2) Penyampaian penawaran secara tertulis PI 10% kepada Badan Usaha Milik Daerah sebagaimana dimaksud pada ayat (1) dilaksanakan dalam jangka waktu paling lama 60 (enam puluh) hari kalender terhitung sejak tanggal diterimanya surat Kepala SKK Migas sebagaimana dimaksud dalam Pasal 8 ayat (4). (3) Dalam hal Badan Usaha Milik Daerah berminat dengan penawaran sebagaimana dimaksud pada ayat (2), Badan Usaha Milik Daerah wajib menyampaikan pernyataan minat dan kesanggupan secara tertulis kepada Kontraktor dengan tembusan kepada Menteri, Kepala SKK Migas , dan gubernur dalam jangka waktu paling lama 60 (enam puluh) hari kalender sejak tanggal diterimanya surat penawaran dari Kontraktor sebagaimana dimaksud pada ayat (1) . (4) Dalam hal Badan Usaha Milik Daerah menyatakan minat dan kesanggupan sebagaimana dimaksud pada ayat (3), Badan Usaha Milik Daerah dapat melakukan uji tuntas ( due diligence ) dan akses data terkait dengan Wilayah Kerja dan Kontrak Kerja Sama sesuai dengan ketentuan peraturan perundang -undangan dalam jangka waktu paling lama 180 (seratus delapan puluh) hari kalender sejak disampaikannya pernyataan minat dan kesanggupan sebagai mana dimaksud pada ayat (3). - 7 - (5) Dalam hal Badan Usaha Milik Daerah melakukan uji tuntas ( due diligence ) dan akses data terkait dengan Wilayah Kerja dan Kontrak Kerja Sama sebagaimana dimaksud pada ayat (4), Badan Usaha Milik Daerah wajib menyampaikan surat meneruskan atau tidak meneruskan minat dan kesanggupan sebagaimana dimaksud pada ayat (3) kepada Kontraktor dengan tembusan Menteri dan Kepala SKK Migas paling lama 180 (seratus delapan puluh) hari kalender setelah dilakukan uji tuntas ( due diligence ) dan akses data. (6) Dalam hal Badan Usaha Milik Daerah meneruskan pernyataan minat dan kesanggupan sebagaimana dimaksud pada ayat (5), Kontraktor dan Badan Usaha Milik Daerah menindaklanjuti dengan proses pengalihan PI 10% sesuai dengan Kontrak Kerja Samanya. 8. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 Ketentuan mengenai tata cara penawaran PI 10% untuk Badan Usaha Milik Daerah lain dan Anak Perusahaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "10% untuk Badan Usaha Milik Daerah lain dan Anak Perusahaan Badan Usaha Milik Daerah berlaku ketentuan tata cara penawaran PI 10% sebagaimana tercantum dalam Pasal 3 sampai dengan Pasal 9. 9. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 (1) Penawaran PI 10% kepada Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah dilaksanakan melalui skema kerja sama Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah dengan Kontraktor. (2) Skema kerja sama dengan Kontraktor sebagaimana dimaksud pada ayat (1) dilakukan dengan cara pembi ayaan terlebih dahulu oleh Kontraktor terhadap besaran kewajiban Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah. (3) Besaran kewajiban Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah sebagaimana dimaksud pada ayat (2) dihitung secara proporsional dari biaya operasi yang dikeluarkan selama masa eksplorasi dan eksploitasi berdasarkan rencana kerja dan anggaran. (4) Atas pembayaran besaran kewajiban sebagaimana dimaksud pada ayat (3), Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah berhak mendapatkan pengembalian biaya -biaya yang telah dikeluarkan oleh Kontraktor selama masa eksplorasi dan ekspl oitasi. - 8 - (5) Pengembalian terhadap pembiayaan sebagaimana dimaksud pada ayat (3) diambil dari bagian Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah dari hasil produksi minyak bumi dan/atau gas bumi sesuai Kontrak Kerja Sama tanpa dikenakan bunga. (6) Besaran pengembalian sebagaimana dimaksud pada ayat (5) setiap tahunnya dilakukan secara kelaziman bisnis dari besaran kewajiban sebagaimana dimaksud pada ayat (3) dengan tetap menjamin adanya penerimaan bagi hasil produksi minyak dan gas bumi dalam jumlah tertentu untuk Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah. (7) Jangka waktu pengembalian sebagaimana dimaksud pada ayat (6) dimulai pada saat produksi sampai dengan terpenuhinya kewajiban Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah sebagaimana dimaksud pada ayat (3) dalam jangka waktu Kontra k Kerja Sama. 10. Ketentuan Pasal 15 diubah sehingga berbunyi sebagai berikut: Pasal 15 (1) Pengalihan PI 10% dari Kontraktor kepada Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah sebagaimana dimaksud dalam Pasal 9 ayat (6), atau BUMN sebagaimana dimaksud dalam Pasal 11 ayat (3) wajib mendapat persetujuan Menteri berdasarkan pertimbangan Kepala SKK Migas. (2) Untuk mendapatkan persetujuan pengalihan PI 10% sebagaimana dimaksud pada ayat (1), Kontraktor wajib mengajukan permohonan kepada Menteri melalui Kepala SKK Migas dengan melampirkan antara lain: a. salinan perjanjian kerahasiaan data yang telah ditandatangani para pihak; b. salinan berita acara pembukaan data yang ditandatangani antara Kontraktor dengan penerima data/informasi dan wakil dari Kementerian sebagai pihak yang menyaksikan ; c. profil perusahaan yang menerima pengalihan PI 10%; d. salinan akta pendirian perusahaan dan perubahan dari perusahaan yang menerima PI 10% yang dilegalisir asli oleh notaris; e. perjanjian pengalihan PI 10% yang dibuat dihadapan notaris; dan f. surat jaminan dari pemegang saham perusahaan penerima PI 10% untuk mendukung dan bertanggung jawab atas kelancaran kegiatan operasi perminyakan sesuai dengan participating interest yang dimilikinya. - 9 - (3) Dalam jangka waktu paling lama 30 (tiga puluh) hari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Dalam jangka waktu paling lama 30 (tiga puluh) hari kalender setelah diterimanya permohonan secara lengkap sebagaimana dimaksud pada ayat (2), Kepala SKK Migas wajib menyampaikan permohonan persetujuan pengalihan PI 10% kepada Menteri disertai dengan perti mbangan. (4) Menteri memberikan persetujuan atas permohonan pengalihan PI 10% dalam jangka waktu paling lama 60 (enam puluh) hari kalender setelah diterimanya permohonan persetujuan pengalihan PI 10% sebagaimana dimaksud pada ayat (3) . 11. Ketentuan Pasal 16 diubah sehingga berbunyi sebagai berikut: Pasal 16 (1) Sejak disetujuinya pengalihan PI 10% sebagaimana dimaksud dalam Pasal 15 ayat ( 4), dalam jangka waktu Kontrak Kerja Sama berlaku ketentuan: a. pemegang saham Anak Perusahaan Badan Usaha Milik Daerah yang mengelola PI 10% hanya dapat mengalihkan saham yang dimiliknya kepada: 1. Badan Usaha Milik Daerah yang didirikan oleh pemerintah daerah yang akan mengalihkan saham; atau 2. Badan Usaha Milik Daerah yang merupakan afiliasinya bagi saham yang dimiliki oleh Badan Usaha Milik Daerah, dengan ketentuan tidak terdapat unsur swasta di dalam kepemilikan saham Badan Usaha Milik Daerah yang menerima pengalihan saham; dan b. Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah atau BUMN yang mengelola PI 10% dilarang untuk mengalihkan interest yang dimilikinya kepada pihak lain . (2) Pengalihan saham sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai pengawasan pengusahaan di sektor energi dan sumber daya mineral . 12. Ketentuan Pasal 19 diubah sehingga berbunyi sebagai berikut: Pasal 19 Pemerintah daerah yang Badan Usaha Milik Daerahnya atau Anak Perusahaan Badan Usaha Milik Daerahnya telah mendapat kan pengelolaan PI 10% bertanggung jawab sesuai dengan kewenangannya: a. mempermudah dan mempercepat proses penerbitan perizinan yang diperlukan dalam pelaksanaan kegiatan Kontrak Kerja Sama di daerah; dan - 10 - b. membantu penyelesaian permasalahan yang timbul terkait pelaksanaan kegiatan Kontrak Kerja Sama di daerah. 13. Di antara Bab V dan Bab VI disis ipkan 1 (satu) bab, yakni Bab VA sehingga berbunyi sebagai berikut: BAB VA SANKSI 14. Di antara Pasal 19 dan Pasal 20 disis ipkan 1 (satu) pasal, yakni Pasal 19A sehingga berbunyi sebagai berikut: Pasal 19A (1) Menteri memberikan teguran tertulis terhadap Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah atau pemerintah daerah sebagaimana dimaksud dalam Pasal 19, yang tidak memenuhi ketentuan -ketentuan dalam Peraturan Menteri ini. (2) Dalam hal Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah atau pemerintah daerah sebagaimana dimaksud dalam Pasal 19, setelah mendapatkan teguran tertulis dan tetap tidak memenuhi ketentuan -ketentuan dalam Peraturan Menteri ini dalam jangka waktu paling lama 60 (enam puluh) hari sejak diberikan surat teguran sebagaimana dimaksud pada ayat (1), Menteri dapat menangguhkan atau membekukan PI 10%. (3) Dalam hal Menteri memberikan pembekuan atas PI 10% sebagaimana dimaksud pada ayat (2), hak -hak yang diperoleh oleh Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah berdasarkan Kontrak Kerja Sama tidak diberikan selama masa pembekuan. (4) Dalam hal Menteri memberikan penangguhan atau pembekuan atas PI 10% sebagaimana dimaksud pada ayat (2), kepada Badan Usaha Milik Daerah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2), kepada Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah atau pemerintah daerah sebagaimana dimaksud dalam Pasal 19, diberikan kese mpatan untuk memenuhi ketentuan -ketentuan dalam Peraturan Menteri ini dalam jangka waktu paling lama 60 (enam puluh) hari sejak ditetapkannya penangguhan atau pembekuan. (5) Dalam hal setelah berakhirnya jangka waktu 60 (enam puluh) hari sebagaimana dimaksud pada ayat (4), Badan Usaha Milik Daerah atau Anak Perusahaan Badan Usaha Milik Daerah atau pemerintah daerah sebagaimana dimaksud dalam Pasal 19, tidak melaksanakan kewajiban untuk memenuhi ketentuan -ketentuan dalam Peraturan Menteri ini, Menteri dapat mencabut PI 10%. - 11 - 15. Bab VII dihapus. 16. Pasal 22 dihapus. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang me ngetahu inya, memerintahkan pengundangan Perat uran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Januari 2025 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Œ BAHLIL LAHADALIA Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 .NOMOR Ж",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}