{
  "source": "downloaded_pdfs/permenlu-no-7-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:21.058806",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.576, 2023 KEMEN LU. Jaminan Kesehatan. Pimpinan Perwakilan RI. PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 7 TAHUN 2023 TENTANG PENINGKATAN MANFAAT JAMINAN KESEHATAN BAGI PIMP INAN PERWAKILAN REPUBLIK INDONESIA DI LUAR NEGERI BESERTA KELUARGA DENGAN RAH MAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 5 Peraturan Presiden Nomor 110 Tahun 2022 tentang Jaminan Kesehatan bagi Pimpinan Perwakilan R epublik Indonesia di Luar Negeri , perlu menetapkan Peraturan Menteri Lua r Neg eri tentang Peningkatan Man faat Jaminan Kesehatan bagi Pimpinan Perwakilan Republik Indonesia di Luar Negeri beserta Keluarga ; Mengingat : 1. Pasal 17 ayat ( 3) Undang -Undang Dasar Negara Republik Indonesia Tahun 19 45; 2. Undang -undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Ind onesia Nomor 491 6); 3. Peraturan Presiden Nomor 116 Tahun 2020 t entang Kementerian Luar Negeri (Lembaran Negara Republik Indonesia T ahun 2020 Nomor 272) ; 4. Peraturan Presiden Nomor 110 Tahun 2022 tenta ng Jaminan Kesehatan bagi Pimpinan Perwakilan Rep ublik Indonesia di Luar Neg eri (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 177); 5. Peraturan Menteri Luar Negeri Nomor 6 Tahun 20 21 tentan g Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 1142); MEMUTUSKAN: Menetapk an : PERATURAN MENTERI LUAR NEGERI TENTANG PENINGKATAN MANFAAT JAMINAN KESEHAT AN BAGI PIMPINAN PERWAKILAN REPUBLIK IND ONESI A DI LUAR NEGERI BESERTA KELUARGA . 2023, No.576 - - 2 - - Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jaminan Kesehatan Pimpinan Perwakilan Re publik Indonesia di Luar Negeri yang selanjutnya disebut Jaminan Kesehata n Pimpinan P erwakilan adalah jaminan berup a pem berian pelayanan kesehatan bagi pimpinan Perwakilan Republik Indonesia di luar negeri yang ditanggung o leh Pemerintah. 2. Asuransi Kesehata n adalah jenis asuransi yang mena nggung biaya pengobatan , tindakan medis, dan perawat an kesehatan lainnya . 3. Negara P eneri ma adalah negara tempat kedudukan Perwakilan dan negara akreditasi sesuai dengan ketentuan peraturan perun dang -undangan. 4. Keluarga adalah istri/suami dan anak yang masih dalam tanggungan sesuai dengan keten tuan peraturan perundang -undan gan. 5. Badan Penye lengg ara adalah badan u saha milik negara atau anak perusahaan badan usaha milik negara yang diperlakukan sama de ngan badan usaha milik negara yang me nyelenggarakan fungsi kendali mutu kendali biaya sesuai dengan ketentuan peraturan perundan g- undangan yang menda patkan penugasan P emerintah untuk menyelenggarakan peningkatan manf aat Jaminan Kesehatan Pimpinan Perw akilan beserta Keluarga melal ui mekanisme Asuransi K esehatan . 6. Kementerian adalah kementeri an yang menyel enggarakan urusan pemerintah an di bidang lua r neg eri. 7. Perwakilan Republik Indonesia yang selanjutnya disebut Perwak ilan adalah Perwakilan Diplomatik dan Perwakila n Konsuler Republ ik Ind onesia yang secara resmi mewakili dan memperjuangkan kep entingan bangsa, n egara, dan Pemerintah Rep ublik Indonesia secar a keseluruhan di Negara Penerima atau pada Organisasi Internasiona l",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a keseluruhan di Negara Penerima atau pada Organisasi Internasiona l Perserikatan Bangsa -Bangsa dan/atau Organisas i Internasional Non-Perserikatan Bangsa -Bangsa . 8. Menteri adalah menteri yang menyelenggarakan urusan pemerint ahan di bidang luar negeri. Pasal 2 (1) Pimpinan Per wakilan beserta Keluarga diberikan peningkat an manfaat Jaminan Keseha tan Pimpinan Perwakilan melalui mekanisme Asuransi Ke sehatan. (2) Pimpina n Perwakilan sebagaimana dimaksud pada ayat (1) meliputi : a. duta besa r luar biasa dan berkuasa penu h; b. wakil tetap Republik Indonesia ; c. wakil delegasi tetap Republ ik Indonesia ; d. wakil kepa la Perwakilan Diplomatik ; e. deputi wakil tetap Republik Indonesia ; f. kuasa usaha tetap ; g. konsul jenderal ; dan h. konsul, yang masing -masing memim pin Perwakilan di Negara 2023, No.576 - - 3 - - Penerima, wilayah kerja, atau organisasi internasional. (3) Wakil tetap Republik Indonesia sebagaimana dimaksud pada ayat (2) huruf b termasuk wakil t etap Repub lik Indonesia untuk Association of Southeast Asian Nations . Pasal 3 (1) Pening katan manfaat J aminan Kesehata n Pimpinan Perwakilan diberikan kepada pimpinan Perwakilan beserta Keluarga terhitung mulai tanggal ditetapkannya keputusan Presiden atau keputusan Menteri m engenai pengan gkata n pimpinan Perwakilan. (2) Kementerian menyampaika n keputusan Presiden atau keputusa n Me nteri mengenai pengangkatan pimpinan Perwakilan dan daftar pimpinan Perwakila n beserta Keluarga kepada kuasa pengguna anggaran yang menge lola program Jam inan Kesehatan Pimp inan Perwakilan dengan tem busan kepada Badan Penyelenggara paling lambat 7 (tuju h) hari kerja setelah tanggal ditetapkannya keputusan Presiden atau keputusan Men teri mengenai pengangkatan pimpinan Perwakilan . (3) Peningkatan manfaat Jaminan Kesehatan Pimpinan Perwa kilan sebagaima na dim aksud pada a yat (1) diberikan sejak diterimanya secara lengkap dokumen sebaga imana dimaksud pada ayat (2) . (4) Jumlah anak dalam Keluarga sebagaimana dimaksud pada ayat (1) paling banyak 3 (tiga) ora ng anak . Pasal 4 Dalam hal pimpinan Perwakilan di berhe ntikan dari jabatannya, yang b ersangkutan bes erta Keluarga t etap mempe roleh peni ngkatan manfaat Jaminan Kesehatan Pimpinan Perwa kilan sampai dengan 30 (tiga puluh) hari terhitung s ejak tanggal pemberhe ntian dari jabat an sesuai dengan keputusan Menteri . Pasal 5 (1) Peningkatan manf aat Jaminan Kesehatan Pimpinan Perwak ilan beserta Keluarga sebagaimana dimaksud dalam Pasal 2 ayat (1), meliputi : a. pelaya nan kesehatan di Negara Pen erima; b. pelayanan kesehatan di n egara lain; c. evakuas i medis ; d. repatriasi atau pemulangan j enazah ; dan e. pelayanan kesehat an dalam kondisi wabah dan kejadian luar biasa sepanjang tidak dijamin oleh program la in. (2) Manfaat Jaminan Kesehat an Pimpinan Perwakilan beserta Keluarga sebagaimana dimaks ud pad a ayat (1) diberikan sesuai dengan indikasi medis. (3) Khusus repatriasi atau pemul angan jenazah sebagaimana dima ksud pada ayat (1) huruf d juga dapat diberikan tanpa in dikasi medis . 2023, No.576 - - 4 - - Pasal 6 Pelayanan kesehatan di Negara P enerima sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a diberikan di seluruh wilaya h Negara Penerima",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) huruf a diberikan di seluruh wilaya h Negara Penerima . Pasal 7 (1) Pelayanan kesehatan di negara lain sebagaimana dimaksud dalam Pasal 5 ayat ( 1) huruf b diberikan di luar Negara Penerima termasuk di Indones ia. (2) Pelayanan kesehatan di negara lai n sebagaimana dimaksu d pada ayat (1) diberikan dal am hal: a. pelayanan kesehatan d i Negara Penerima tidak memada i; atau b. keadaan gawat darurat . (3) Dalam hal pimpinan Perwak ilan beserta Keluarga berada di Indonesia , pelayanan k esehatan sebagaimana dimaksud p ada ay at (1) diberi kan di I ndonesia atau di Negara Pener ima. Pasal 8 (1) Peningkatan man faat Jaminan Kesehatan Pimpina n Perwakilan beserta Keluarga sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a sampai dengan huruf d , terdiri atas: a. pelayanan rawat jalan tingkat pertama; b. pelayanan rawat jalan tingkat lanjutan; c. pelayanan rawat inap ; d. pelaya nan gigi dan mulut; e. pelayanan keham ilan dan persalinan; f. penggantian alat kesehatan; g. pelayanan medical check up; h. pelayanan home care; i. pelayan an ambulans ; j. evakuasi medi s; dan k. repatriasi atau pemulan gan jen azah. (2) Selain peningkatan manfaat Jaminan Kesehatan Pimpinan Perwakilan beserta Keluarga sebagaimana dimaksud pada a yat (1), pimpinan Perwakilan beserta Keluarga dapat diberikan peningkatan man faat jaminan kesehatan lain nya sesuai dengan indik asi med is. Pasal 9 (1) Pelayanan rawat jalan tingkat pertama sebagaim ana dimaksud dalam Pasal 8 ayat (1) huru f a, meliputi: a. konsulta si kesehatan; b. perawatan kesehatan ibu dan anak; c. pemeriksaan dan pengobatan no n spesialistik ; d. pemeriksaan pen unjang diagnostik s ederhan a; e. tindakan medis non spesialistik; f. pelayanan keluarga bere ncana; g. pemberian vaksin sesuai dengan kebutuhan ; h. pemberian obat sesuai dengan kebutuhan medis; dan i. perujukan ke rawat jalan tingk at lanjutan atau 2023, No.576 - - 5 - - rawat inap atas indikasi medis . (2) Pelayanan rawat jal an ting kat lanjutan sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b, meliputi: a. konsul tasi, peme riksaan, dan pengobatan spesialistik dan subspesi alistik; b. pemeriksaan penunjang diagnostik; c. tindakan medis spesial istik dan subspes ialistik; d. pelayanan rehabi litasi medis; dan e. pemberian obat dan alat kesehatan sesuai dengan kebutuhan m edis. (3) Pelaya nan rawat inap sebagaimana dimaks ud dalam Pasal 8 ayat (1) huruf c, meliputi: a. akomodasi di kelas perawatan dengan pengatura n satu kamar bagi satu orang atau setara dengan kelas perawatan very very important person (VVIP) apabi la dirawat di rumah sakit peme rintah atau swasta di Indonesia ; b. pemeriksaan, pengobatan, dan perawatan oleh dokter spesialis dan subspesial is; c. pemeriksa an penunjang diag nostik; d. tindakan medis diagnosti k dan terapi, baik spesialistik maupun subspesialistik, termasuk penggunaan alat keseh atan, transplantasi, implan dan teknologi terkini; e. perawatan intensif; f. rehabil itasi medis; dan g. pemberia n obat dan ala t kesehatan sesua i denga n kebutuhan medis. (4) Rawat i nap sebagaimana dimaksud pada ayat (3) dilaksanakan untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Rawat i nap sebagaimana dimaksud pada ayat (3) dilaksanakan untuk j angka waktu paling singkat 1 ( satu) hari. (5) Pengobatan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) termasuk pengobatan nonkonvensional yang telah mend apatkan legalitas dari peme rintah setempat. (6) Penggunaan teknologi terkini sebagaimana dimaksud pada ayat (3) huruf d harus t elah dilakukan penilaian dan mendapat rekomendasi dari pemerintah setempat atau komite penilaian teknol ogi kesehatan yang dibentuk oleh menteri yang menyelengga rakan u rusan pemerintah an di bidang kesehatan di Indonesia . (7) Pelaya nan gigi dan mulut sebagaimana dima ksud dalam Pasal 8 ayat (1) huruf d, terdiri dari pemeriksaan, penunjang diagnosa, pengobatan dan tindakan atas indikasi medi s, meliputi : a. konsultasi dan pemeriksa an; b. perawatan gigi dan mulut; c. pencabutan gigi; d. konservasi d an penambalan gigi; e. pembuatan dan p emasa ngan protese gig i; f. kegawatdaruratan orodental; dan g. bedah mulut. (8) Pelayanan kehamilan dan persa linan sebagaim ana 2023, No.576 - - 6 - - dimaksud dalam Pasal 8 ayat (1) huruf e sampa i dengan anak ketiga hidup, meliputi: a. pemeriksaan kehamilan ; b. pemeriksaan penunjang; c. persa linan dan gangguan kehamil an; d. pelayanan pasca persalinan; dan e. pelayanan pada abortus dan komplikasi kehamilan dan/ata u persalinan. (9) Penggantia n alat kesehatan se bagaima na dimaksud dalam Pasal 8 ayat (1) huruf f diberikan dalam 1 (satu) tahun. (10) Penggantian alat ke sehatan sebagaimana d imaksud pada ayat ( 9) meliputi jenis alat kesehatan: a. kacamata; b. protese gigi/g igi palsu; c. protese anggota alat gerak; d. alat bantu dengar (hearin g aid); e. intra ocular lens (IOL); f. korset tulang belakang; g. penyangga leher ( collar neck/cer vical collar/neck brace ); dan h. alat bantu gerak. (11) Pelayanan medical check up sebagaimana dimaksud dalam P asal 8 ayat (1 ) huruf g diberikan kepada pimpinan Perwaki lan beserta istri/suami 1 (satu) kali dalam 1 (satu) tahun . (12) Pelaya nan ambulans sebagaimana dimak sud d alam Pasal 8 ayat (1) huruf i diberikan sesuai dengan kebutuhan yang meliputi ambulans darat, air, dan/atau udara dar i lokasi ke rumah s akit berdasarkan indikasi medis . Pasal 10 (1) Pimpinan Perwakilan beserta Keluarga diber ikan pelayanan kesehatan setel ah sa kit ( home care) sebagaiman a dimaksud dalam Pasal 8 ayat (1) huruf h berdasarkan indikasi medis. (2) Home c are sebagaima na dimaksud pada ayat (1) diberikan dalam hal terdap at keterbatasan kondisi medis dalam mengakses layanan keseh atan, paling lama 30 (tiga pul uh) hari setelah selesai p erawatan rumah sakit . Pasal 11 (1) Evakuasi medis sebaga imana dimaksud dala m Pasal 8 ayat (1 ) huruf j diberikan dalam hal pimpinan Perwakilan beserta Keluarga yang mengalami keadaan gawat darurat dan fasilitas kese hatan tidak me madai , yang pemindahannya meme rlukan fasilitas dan sumber daya manusia kesehatan yan g memadai. (2) 1 (satu) orang Keluarga a tau pihak yang ditunj uk sebagai pendam ping dalam evakuasi medis diberikan biaya akomodasi paling lama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pendam ping dalam evakuasi medis diberikan biaya akomodasi paling lama 7 (t ujuh) hari dan t ransportasi dengan memer hatikan prinsip kewa jaran dan efisiensi . (3) Dalam hal pengobatan atau perawatan paska evakuasi medis dinyatakan s elesai, pimpinan Perw akilan dan/ atau 2023, No.576 - - 7 - - Keluarga diberikan biaya transportasi kembali ke wilayah Negara Pener ima. Pasal 12 (1) Repatrias i atau pem ulangan jenazah sebagaim ana dimaksud dalam P asal 8 ayat (1) huruf k diberikan dalam hal pimpinan P erwakilan dan/ata u Keluarga meninggal dunia di luar neg eri. (2) Repatriasi atau pemulangan jenazah sebag aimana dimaksud pada ay at (1) dilakuka n dalam rangka pemul angan jenazah ke Indones ia. (3) Repatriasi atau pemulangan jenazah sebagaimana dimaksud pada ayat (2) termasuk biaya pe ngurusan jenazah dan biaya transportas i bagi 1 (satu) orang Keluarga atau pihak ya ng ditunjuk. Pasal 1 3 (1) Pelayanan kese hatan d alam hal k ondis i wabah dan keadaan lu ar biasa sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf e , meliputi: a. peme riksa an skrining; b. pemeriksaan diagnos tik; dan/atau c. pengobatan. (2) Peningkatan manfaat jaminan kesehatan sebagaiman a dimaksud dalam Pasal 5 ayat (1) huruf a samp ai dengan huruf d, teta p diberikan pada kondisi wabah dan keadaan luar biasa. (3) Pelayanan kesehatan sebaga imana dimak sud pada ayat (1) dib erikan sepanjang tidak dijamin oleh program lain. Pasal 14 (1) Badan Penyelenggara berta nggung jawab dalam pelaksanaan peningkatan manfaat Jaminan Kesehatan Pimpinan Perwakilan besert a Kel uarga melal ui mekanisme Asuransi Kesehatan . (2) Badan Penyelenggara menyusu n pedoman pelaksanaan peningkatan manfaat Jaminan Kesehatan Pimpinan Perwakilan beser ta Ke luarga melalui mekanisme Asura nsi Kesehatan dengan melibatkan Kementerian, kementerian yang menyelenggarak an urusan pemerintahan di bidang keseh atan dan kement erian y ang menyelenggarakan urusan pemerintahan di bidang keuangan . (3) Pedoman sebagaimana dima ksud pada ayat (2) ditetapkan oleh Badan Penyelenggara setelah mendapat persetujuan Menteri. Pasal 15 (1) Kementerian me lakukan monitoring dan evaluasi terhadap pelaksanaan p eningkatan manfaat Jaminan Kesehatan Pimpinan Perwakilan beserta K eluarga dan kinerja Badan Penyelenggara paling se dikit 1 (satu) kali dalam 1 (satu) tahun. (2) Dalam melakukan monitoring dan evaluasi sebag aima na dimaksud pada ayat (1), Kementerian dapat m elibatkan 2023, No.576 - - 8 - - kementerian yang menyelenggarakan urusan pemerintahan di bid ang kesehatan dan k ementerian yang meny elenggarak an ur usan pemerintahan di bidang keuangan . Pasal 16 Pada saat Peraturan Menteri ini mul ai berlaku : a. semua ketentuan peraturan perundang -undan gan yang mengatur mengenai restitusi pengobatan/perawatan atau premi Asuransi Kesehat an bagi pimpinan Perwakilan b eserta Kel uarga termasuk kontrak Asuransi Kesehatan yang sedang berlangsung tetap berlaku sampai dengan dapat dilaksanakannya peningkatan manfaat Jaminan Kesehatan Pimpinan Perwakilan beserta Keluarga berdas arkan Peraturan Menteri ini; b. peningkatan manfa at Jaminan Kesehatan Pimpinan Perwakilan beserta Keluarga berdasarkan Peraturan Menteri ini dilaksanakan paling lambat pada tanggal 1 Janu ari 2024 sejak Peraturan Menteri ini mulai berlaku; dan c. semua",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2024 sejak Peraturan Menteri ini mulai berlaku; dan c. semua ketentuan peraturan pe rundang -undangan yang mengatu r mengenai restitusi pengobatan/perawatan atau premi Asuransi Kesehatan yang bukan termasuk pimpinan Perwakilan beserta Keluarga, din yatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 17 Peratur an Menteri ini mulai berlak u pada tanggal diund angkan. 2023, No.576 - - 9 - - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini de ngan penempata nnya dalam Berita Negara Republik Indonesi a. Ditetapkan di Jakarta pada tanggal 17 Juli 2023 MENTER I LUAR N EGERI REPUBLIK INDONESIA , ttd. RETNO L. P. MA RSUDI Diun dangkan di Jakarta pada tanggal 31 Juli 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN H UKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd. ASEP N. MULYANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}