{
  "source": "downloaded_pdfs/permenko-pmk-no-1-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:02:34.718233",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.235, 2023 KEMENKO-PMK. Otk. Tim Koordinasi Nasional Revitalisasi Pendi dikan Vokasi. Pelatihan Vokalis. Perubahan . PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUN AN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNA N MANUSIA DAN KEBUDAYAAN NOMOR 5 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA TIM KOORDINASI NASIONAL REVITALISASI PENDIDI KAN VOKASI DAN PELATIHAN VOKASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memperkuat dan mengoptimalkan pelaksanaan tugas Tim Koordinasi Nasional Revitalisasi Pendidikan Vokasi dan Pelatihan Vokasi , perlu melakukan perubahan dalam organisasi Tim Koordinasi Nasional Revitalisasi Pendidikan Vokasi dan Pelatihan Vokasi ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapk an Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan tentang Perubahan atas Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Tim Koordinasi Nasional Revitalis asi Pendidikan Vokasi dan Pelatihan Vokasi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, T ambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 35 Tahun 2020 tentang Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 60); 4. Peraturan Presiden Nomor 68 T ahun 2022 tentang Revitalisasi Pendidikan Vokasi dan Pelatihan Vokasi (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 108); 5. Peraturan Menteri Koordinator Bidang Pembangunan www.peraturan.go.id 2023, No.235 -2- Manusia dan Kebudayaan Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Ke menterian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 700) sebagaima na telah diubah dengan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 3 Tahun 2021 tentang Perub ahan atas Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 441) ; 6. Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Ti m Koordinasi Nasional Revitalisasi Pendidikan Vokasi dan Pelatihan Vokasi (Berita Negara Republik Indonesia Tahun 202 2 Nomor 927); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN NOMOR 5 TAHUN 2022 TENTANG ORGANISASI DAN TATA KERJA TIM KO ORDINASI NASIONAL REVITALISASI PENDIDIKAN VOKASI DAN PELATIHAN VOKASI . Pasal I Beberapa k etentuan dalam Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Tim Koordinasi Nasional Re vitalisasi Pendidikan Vokasi dan Pelatihan Vokasi (Berita Negara Republik Indonesia Tahun 2022 Nomor 927) diubah sebagai berikut: 1. Ketentuan ayat (3) Pasal 7 diubah, sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, TKNV dibantu oleh sekretariat. (2) Sekretariat sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Pasal 3, TKNV dibantu oleh sekretariat. (2) Sekretariat sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Koordinator. (3) Sekretariat sebagaimana dimaksud pada ayat (1) dipimpin oleh Sekretaris Kementerian Koordinator Bidang Pembangunan Ma nusia dan Kebudayaan dan bertanggung jawab kepada Ketua Pengarah TKNV. (4) Sekretariat sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. memberikan dukungan teknis dan administratif kepada TKNV dan Tim Pelaksana dalam melaksanakan tugasnya; b. menyiapkan bahan penyelenggaraan www.peraturan.go.id 2023, No.235 -3- Pendidikan Vokasi dan Pelatihan Vokasi; c. menyiapkan bahan kebijakan penyelenggaraan revitalisasi Pendidikan Vokasi dan Pelatihan Vokasi; d. menyiapkan bahan pemantauan, evaluasi, dan pelaporan pelaksanaan revitalisasi Pendidikan Vokasi dan Pel atihan Vokasi; dan e. tugas lain yang diberikan oleh TKNV. 2. Ketentuan Pasal 11 diubah sehingga berbunyi sebagai berikut: Pasal 11 (1) Divisi sebagaimana dimaksud dalam Pasal 8 ayat (6) dipimpin oleh: a. pejabat pimpinan tinggi madya; b. pejabat pimpinan tinggi pratama ; atau c. tenaga professional. (2) Pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama , atau tenaga profesional sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada ketua tim pelaksana. Pasal II Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2023, No.235 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangga l 10 Maret 2023 MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA , ttd. MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 13 Maret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK IN DONESIA, ttd. ASEP N . MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}