{
  "source": "downloaded_pdfs/permenag-no-11-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:41:37.365482",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 11 TAHUN 2024 TENTANG PENGANGKATAN , PEMBERHENTIAN , DAN KOMPETENSI JABATAN FUNGSIONAL PENGEMBANG TAFSIR AL -QUR'AN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 16 ayat ( 3), Pasal 19 ayat (7), Pasal 47 ayat (6), dan Pasal 53 ayat (6) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 50 Tahun 20 22 tentang Jabatan Fungsional Pengembang Tafsir A1 -Qur’an, perlu menetapkan Peraturan Menteri Agama tentang Pengangkatan , Pemberhentian, dan Kompeten si Jabatan Fungsional Pengembang Tafsir Al -Qur'an; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 141, Tambahan Lembaran Ne gara Republik Indonesia Nomor 6897); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah d engan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik lndonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); - 2 - 5. Peraturan Presiden Nomor 12 Tahun 20 23 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 20 23 Nomor 21); 6. Peraturan Menteri Agama Nomor 3 Tahun 2007 tentang Organisasi dan Tata Kerja Lajnah Pentashihan Mushaf Al-Qur’an sebagaimana telah diubah dengan Peraturan Menteri Agama No mor 68 Tahun 2022 tentang Perubahan atas Peraturan Menteri Agama Nomor 3 Tahun 2007 tentang Organisasi dan Tata Kerja Lajnah Pentashihan Mushaf Al -Qur’an (Berita Negara Republik Indonesia Tahun 2022 Nomor 942); 7. Peraturan Menteri Agama Nomor 72 Tahun 20 22 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 20 22 Nomor 955); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 50 Tahun 2022 tentang Jabatan Fungsional Pengembang Tafsi r Al -Qur’an (Berita Negara Republik Indonesia Tahun 20 22 Nomor 1162); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2023 tentang Jabatan Fungsional (Berita Negara Republik Indonesia Tahun 2023 Nomor 54); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENGANGKATAN , PEMBERHENTIAN, DAN KOMPETENSI JABATAN FUNGSIONAL PENGEMBANG TAFSIR AL- QUR’AN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Lajnah Pentashihan Mushaf Al-Qur’an yang selanjutnya disebut LPMQ adalah unit pelaksana teknis pada Kementerian Agama yang memiliki tugas dan fungsi antara lain melakukan pengkajian, pengembangan terjemahan, dan penafsiran Al -Qur’an. 2. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian pegawai aparatur sipil negara dan pembinaan manajemen pegawai aparatur sipil negara di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 4. Pejabat yang Berwena ng adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian - 3 - pegawai aparatur sipil negara sesuai dengan ketentuan peraturan perundang -undangan. 5. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 6. Jabatan Fungsional Pengembang Tafsir Al -Qur’an adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang dan hak untuk melakukan kegiatan pengembangan tafsir Al -Qur’an. 7. Pejabat Fungsional Pengembang Tafsir Al -Qur’an yang selanjutnya disebut Pengembang Tafsir Al -Qur’an adalah PNS yang diberikan tugas, tanggung jawab, dan wewenang untuk melakukan kegiatan pengembangan tafsir Al -Qur’a n. 8. Pengembangan Tafsir Al -Qur’an adalah kegiatan pengkajian, pengembangan penerjemahan, dan penafsiran Al -Qur’an. 9. Pengkajian Al -Qur’an adalah kegiatan untuk menilai dan mengetahui kemanfaatan dan implikasi hasil kajian Al-Qur’an serta respon terhadap dinam ika pemahaman Al -Qur’an di masyarakat. 10. Pengembangan Penerjemahan Al -Qur’an adalah kegiatan mengalihbahasakan bahasa Al -Qur’an ke dalam bahasa sasaran. 11. Penafsiran Al -Qur’an adalah kegiatan menjelaskan makna, maksud, dan kandungan Al -Qur’an sesuai dengan metode dan kaidah penafsiran. 12. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan target yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 13. Uji Kompetensi adalah proses pengujian dan penilaian untuk pem enuhan standar kompetensi pada setiap jenjang Jabatan Fungsional Pengembang Tafsir Al - Qur’an. 14. Kompetensi Teknis adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan yang spesifik berkaitan dengan bidang teknis j abatan. 15. Kompetensi Manajerial adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan untuk memimpin dan/atau mengelola unit organisasi. 16. Kompetensi Sosial Kultural adalah pengetahuan, keterampilan, dan sikap/ perilaku yang dapat diamati, diukur, dan dikembangkan terkait dengan pengalaman berinteraksi dengan masyarakat majemuk dalam hal agama, suku dan budaya, perilaku, wawasan kebangsaan, etika, nilai -nilai, moral, emosi, dan prinsip yang harus dipenuhi oleh setiap pemegang jabatan untuk memperoleh Hasil Kerja sesuai dengan peran, fungsi, dan jabatan. 17. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang agama. - 4 - 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bid ang agama. BAB II PENGANGKATAN Bagian Kesatu Kewenangan Pengangkatan Pasal 2 (1) Pengangkatan PNS dalam Jabatan Fungsional Pengembang Tafsir Al -Qur’an ditetapkan oleh: a. Presiden untuk jenjang jabatan Pengembang Tafsir Al-Qur’an Ahli Utama ; dan b. Pejabat Pembina Kepegawaian untuk jenjang jabatan Pengembang Tafsir Al -Qur’an Ahli Pertam a sampai dengan Pengembang Tafsir Al -Qur’an Ahli Madya . (2) Pejabat Pembina Kepegawaian sebagaim ana dimaksud pada ayat (1) huruf b dapat menunjuk pejabat untuk menetapkan pengangkatan Pengembang Tafsir Al - Qur’an Ahli Pertama dan Pengembang Tafsir Al -Qur’an Ahli Muda . Bagian Kedua Pengangkatan Dalam Jabatan Pasal 3 (1) Pengangkatan PNS ke dalam Jabatan Fungsional Pengembang Tafsir Al -Qur’an dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; c. penyesuaian/ inpassing",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengangkatan pertama; b. perpindahan dari jabatan lain; c. penyesuaian/ inpassing ; dan d. promosi. (2) Ketentuan mengenai pengangkatan PNS dalam Jabatan Fungsional Pengembang Tafsir Al -Qur’an sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang undangan mengenai pembinaan jabatan fungsional. Bagian Ke tiga Tahapan Peng angkatan dalam Jabatan Paragraf 1 Pengangkatan Pertama Pasal 4 Pengangkatan pertama sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a dilaksanakan dengan tahapan: a. PNS yang telah memenuhi persyaratan mengajukan permohonan pengangkatan Jabatan Fungsiona l Pengembang Tafsir Al -Qur’an Ahli Pertama kepada pejabat yang membidangi kepegawaian pada LPMQ dengan melampirkan dokumen: 1. fotokopi keputusan pengangkatan calon PNS yang telah dilegalisir oleh Pejabat yang Berwenang; - 5 - 2. fotokopi keputusan pengangkatan PNS yang telah dilegalisir oleh Pejabat yang Berwenang ; 3. surat keterangan memiliki integritas dan moralitas yang baik yang ditandatangani oleh atasan langsung ; 4. surat keterangan sehat jasmani dan rohani dari dokter pemerintah ; 5. fotokopi ijazah pendidikan terakhir yang telah dilegalisir oleh Pejabat yang Berwenang ; dan 6. fotokopi nilai prestasi kerja paling rendah bernilai baik dalam l (satu) tahun terakhir ; b. pejabat yang membidangi kepegawaian menyampaikan dokumen permohonan sebagaimana dimaksud dalam huruf a kepada Pejabat Pimpinan Tinggi Pratama yang membidangi Pengembangan Tafsir Al -Qur’an; c. Pejabat Pimpinan Tinggi Pratama meneruskan dokumen permohonan sebagaimana dimaksud dalam huruf b kepada Pejabat Pimpinan Tinggi Madya y ang membidangi Pengembangan Tafsir Al -Qur’an; d. Pejabat Pimpinan Tinggi Madya meneruskan dokumen permohonan sebagaimana dimaksud dalam huruf c kepada Pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian; dan e. Pejabat Pembina Kepegawaian menetapkan keputu san pengangkatan pertama dalam Jabatan Fungsional Pengembang Tafsir Al -Qur’an. Paragraf 2 Pengangkatan Perpindahan dari Jabatan Lain Pasal 5 Pengangkatan melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b dilaksanak an dengan tahapan: a. PNS yang telah memenuhi persyaratan mengajukan usul kepada pimpinan unit kerja dengan melampirkan dokumen: 1. fotokopi keputusan pengangkatan calon PNS yang telah dilegalisir oleh Pejabat yang Berwenang; 2. fotokopi keputusan pengangkatan PNS yang telah dilegalisir oleh Pejabat yang Berwenang; 3. surat keterangan memiliki integritas dan moralitas yang baik yang ditandatangani oleh atasan langsung ; 4. surat keterangan sehat jasmani dan rohani dari dokter pemerintah ; 5. fotokopi ijazah pendidikan terakhi r yang telah dilegalisir oleh Pejabat yang Berwenang ; 6. fotokopi sertifikat uji Kompetensi Manajerial dan Kompetensi Sosial Kultural yang dilegalisasi oleh Pejabat yang Berwenang ; 7. surat pernyataan dari Pejabat Pimpinan Tinggi Pratama yang membidangi Pengembangan Tafsir Al-Qur’an yang menyatakan memiliki pengalaman melakukan kegiatan Pengembangan Tafsir Al - Qur’an paling singkat 2 (dua) tahun secara - 6 - kumulatif ; dan 8. fotokopi nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) t ahun terakhir ; b. Pejabat Pimpinan Tinggi Pratama yang membidangi Pengembangan Tafsir Al -Qur’an meneruskan dokumen sebagaimana dimaksud dalam huruf a kepada Pejabat Pimpinan Tinggi Madya yang membidangi Pengembangan Tafsir Al -Qur’an; c. Pejabat Pimpinan Tinggi Madya yang membidangi Pengembangan Tafsir Al -Qur’an meneruskan dokumen sebagaimana dimaksud dalam huruf b kepada Pejabat Pimpinan Tinggi Madya yang membidangi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam huruf b kepada Pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian; d. Pejabat Pembina Kepegawaian menetapkan keputusan perpindahan dari jabatan lain dalam Jabatan Fungsional Pengembang Tafsir Al -Qur’an; dan e. Presiden menetapkan keputusan perpindahan dari jabatan lain bagi Jabatan Fungsional Pengembang Tafsir Al -Qur’an Ahli Utama . Paragraf 3 Pengangkatan Melalui Penyesuaian/ Inpassing Pasal 6 (1) Pengangkatan melalui penyesuaian /inpassing ke dalam Jabatan Fungsional Pengembang Tafsir Al -Qur’an sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c dan telah memenuhi persyaratan mengajukan permohonan kepada Pejabat Pimpinan Tinggi Pratama yang membidangi Pengembangan Tafsir Al -Qur’an dengan melampirkan dokumen : a. fotokopi keputusan pengangkatan calon PNS yang telah dilegalisir oleh Pe jabat yang Berwenang; b. fotokopi keputusan pengangkatan PNS yang telah dilegalisir oleh Pejabat yang Berwenang; c. surat keterangan memiliki integritas dan moralitas yang baik yang ditandatangani oleh atasan langsung ; d. surat keterangan sehat jasmani dan rohani dari dokter pemerintah ; e. fotokopi ijazah pendidikan terakhir yang telah dilegalisasi oleh Pejabat yang Berwenang ; f. surat pernyataan dari Pejabat Pimpinan Tinggi Pratama yang membidangi Pengembangan Tafsir Al-Qur’an yang menyatakan memiliki pengalaman melakukan kegiatan Pengembangan Tafsir Al - Qur’an paling singkat 2 (dua) tahun secara kumulatif; g. fotokopi nilai prestasi kerja dalam 2 (dua) tahun terakhir yang telah disahkan oleh Pejabat yang Berwenang; dan h. fotokopi keputusan pangkat terakhir yang telah dilegalisasi oleh Pejabat yang Berwenang . (2) Pejabat Pimpinan Tinggi Pratama meneruskan permohonan sebagaimana dimaksud pada ayat (1) kepada pejabat Pimpinan Tinggi Madya yang - 7 - membidangi kepegawaian. (3) Pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian me lakukan penilaian dengan memperhatikan tingkat kesesuaian antara PNS yang diusulkan dengan kebutuhan Jabatan Fungsional Pengembang Tafsir Al -Qur’an. (4) Dalam hal terdapat kesesuaian antara PNS yang diusulkan dengan kebutuhan Jabatan Fungsional Pengembang Tafs ir Al-Qur’an, pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian melakukan verifikasi terhadap kelengkapan, kebenaran, dan keabsahan dokumen persyaratan sebagaimana dimaksud pada ayat (1). (5) Pejabat Pembina Kepegawaian menetapkan keputusan pengangkata n penyesuaian/ inpassing dari jabatan lain ke dalam Jabatan Fungsional Pengembang Tafsir Al - Qur’an. Paragraf 4 Pengangkatan Melalui Promosi Pasal 7 Pengangkatan melalui promosi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d dilakukan dengan tahapan: a. pimpinan merekomendasikan PNS yang akan menduduki Jabatan Fungsional Pengembangan Tafsir Al-Qur’an melalui promosi setelah memenuhi persyaratan sesua i dengan ketentuan peraturan perundang -undangan ; b. rekomendasi sebagaimana dimaksud dalam huruf a disampaikan kepada pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian dengan melampirkan dokumen persyaratan sesuai dengan ketentuan peraturan perundang -undangan mengenai pembinaan Jabatan Fungsional ; dan c. Pejabat Pembina Kepegawaian menetapkan keputusan pengangkatan Jabatan Fungsional Pengembang Tafsir Al-Qur’an melalui promosi. BAB III PEMBERHENTIAN DAN PENGANGKATAN KEMBALI Pasal 8 (1) Pengembang Tafsir Al -Qur’an diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatannya; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh di luar Jabatan Fungsional Pengembang Tafsir Al -Qur’an; atau f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a wajib",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a wajib disampaikan secara tertulis kepada Pejabat Pembina Kepegawaian disertai dengan alasan . - 8 - (3) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f terjadi dalam hal Jabatan Fungsional Pengembang Tafsir Al -Qur’an: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Pengembang Tafsir Al -Qur’an; atau b. tidak memenuhi standar kompetensi Jabatan Fungsional Pengembang Tafsir Al -Qur’an yang diduduki . (4) Pejabat Pembina Kepegawaian menetapkan pemberhentian Pengembang Tafsir Al -Qur’an dengan alasan sebagaimana dimaksud pada ayat (1) setelah dilakukan pem eriksaan dan mendapatkan izin dari Pejabat Pimpinan Tinggi Pratama yang membidangi Pengembangan Tafsir Al -Qur’an. Pasal 9 (1) Usulan pemberhentian dari Jabatan Fungsional Pengembang Tafsir Al -Qur’an disampaikan oleh: a. Pejabat Pembina Kepegawaian kepada Preside n bagi PNS yang menduduki Jabatan Fungsional Pengembang Tafsir Al -Qur’an Ahli Utama; dan b. Pejabat yang Berwenang kepada Pejabat Pembina Kepegawaian bagi PNS yang menduduki Jabatan Fungsional Pengembang Tafsir Al -Qur’an yang selain Pengembang Tafsir Al -Qur’an Ahli Utama. (2) Pemberhentian dari Jabatan Fungsional Pengembang Tafsir Al -Qur’an sebagaima na dimaksud pada ayat (l) huruf a ditetapkan oleh Presiden sesuai dengan ketentuan peraturan perundang - undangan. (3) Pemberhentian dari Jabatan Fungsional Pengembang Tafsir Al -Qur’an sebagaimana dimaksud pada ayat (1) huruf b ditetapkan oleh Pejabat Pembina K epegawaian sesuai dengan ketentuan peraturan perundang - undangan. Pasal 10 (1) Pengembang Tafsir Al -Qur’an yang diberhentikan karena alasan sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungsional Pengembang Tafsir Al-Qur’an. (2) Pengangkatan kembali sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dalam jenjang jabatannya dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas bidang Pengembang Tafs ir Al - Qur’an selama diberhentikan. (3) Pengembang Tafsir Al -Qur’an yang diberhentikan karena ditugaskan di luar jabatan sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf e dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang jabatan Pengembang Tafsir Al -Qur’an terakhir yang - 9 - didudukinya, setelah mengikuti dan lulus Uji Kompetensi apabila tersedia kebutuhan. Pasal 11 Ketentuan mengenai pemberhentian dan pengangkatan kemb ali sebagaimana dimaksud dalam Pasal 8 sampai dengan Pasal 10 dilaksanakan sesuai dengan ketentuan dalam Peraturan Badan Kepegawaian Negara Nomor 3 Tahun 202 3 tentang Angka Kredit, Kenaikan Pangkat , dan Jenjang Jabatan Fungsional. BAB IV PENILAIAN KINERJA Pasal 1 2 Penilaian Kinerja Pengembang Tafsir Al -Qur’an meliputi: a. SKP; dan b. perilaku kerja. Pasal 1 3 Penyusunan SKP sebagaimana dimaksud dalam Pasal 1 2 huruf a dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 1 4 Perilaku Kerja sebagaimana dimaksud dalam Pasal 12 huruf b ditetapkan dan dinilai sesuai dengan ketentuan peraturan perundang -undangan. BAB V KOMPETENSI Bagian Kesatu Pengembangan Kompetensi Pasal 15 (1) Untuk meningkatkan kompetensi dan profesionalisme Pengembang Tafsir Al -Qur’an wajib diikutsertakan dalam pengembangan kompetensi. (2) Pengembangan kompetensi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam pengembangan kompetensi. (2) Pengembangan kompetensi sebagaimana dimaksud pada ayat (1) diberikan dalam bentuk pelatihan : a. fungsional; dan b. teknis di bidang Pengembangan Tafsir Al -Qur’an. (3) Pelatihan sebagaimana dimaksud pada ayat ( 2) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja. (4) Selain pelatihan sebagaimana dimaksud pada ayat ( 2), Pengembang Tafsir Al -Qur’an dapat mengembangkan kompetensinya melalui program pengembangan kompetensi lain meliputi: a. pemeliharaan kinerja dan target kinerja; b. seminar; c. lokakarya ( workshop ); d. konferensi; dan e. studi banding. - 10 - Pasal 16 Pelatihan sebagaimana dimaksud dalam Pasal 15 ayat (2) diselenggarakan oleh unit kerja yang membidangi pelatihan pada Kementerian . Pasal 17 Pengembangan kompetensi sebagaimana dimaksud dalam Pasal 15 dapat bekerja sama dengan: a. kementerian/lembaga; b. perguruan tinggi; dan c. lembaga yang mengembangkan kajian Al -Qur’an baik dalam maupun luar negeri. Bagian Ke dua Penyelenggaraan Uji Kompetensi Pasal 18 Penyelenggaraan Uji Kompetensi untuk pengangkatan dalam Jabatan Fungsional Pengembang Tafsir Al -Qur’an dilaksanakan bagi: a. perpindahan dari jabatan lain; b. kenaikan Jabatan setingkat lebih tinggi; dan c. promosi. Bagian Ket iga Metode dan Materi Uji Kompetensi Pasal 19 (1) Metode Uji Kompetensi yang digunakan: a. tertulis ; b. wawancara; dan c. praktik . (2) Tertulis sebagaimana dimaksud pada ayat (1) huruf a merupakan tes untuk menilai pengetahuan dan keterampilan kognitif. (3) Wawancara sebagaimana dimaksud pada ayat (l) huruf b merupakan penilaian dengan menggunakan panduan wawancara ter struktur yang disusun berdasarkan persyaratan kompetensi jabatan yang akan diduduki. (4) Praktik sebagaimana dimaksud pada ayat (1) huruf c merupakan pelaksanaan pembacaan dan pemahaman literatur Al -Qur’an berbahasa Arab . Pasal 20 (1) Metode Uji Kompetensi sebagaimana dimaksud dalam Pasal 19 dilakukan oleh tim penguji internal pemerintah yang terdiri atas: a. biro yang membidangi kepegawaian; dan b. unit yang membidangi Pengembangan Tafsir Al - Qur’a n. (2) Tim penguji sebagaimana dimaksud pada ayat (1) dapat bekerja sama dengan : a. akademisi ; b. praktisi ahli; dan/ atau c. asesor pemerintah dan asesor independen yang membidangi sumber daya manusia . - 11 - Pasal 21 (1) Materi Uji Kompetensi meliputi: a. manajerial; b. sosio kultural; dan c. teknis . (2) Materi Uji Kompetensi sebagaimana dimaksud pada ayat (1) disesuaikan dengan jenjang jabatan: : a. perpindahan dari jabatan lain ke jabatan Pengembang Tafsir Al -Qur’an; dan b. kenaikan jenjang jabatan 1 (satu) tingkat lebih tinggi. (3) Materi Uji Kompetensi manajerial sebagaimana dimaksud pada ayat (1) huruf a dan sosio kultural sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Materi Uji Kompetensi teknis sebagaimana dimaksud pada ayat (1) huruf c berlaku ketentuan untuk : a. perpindahan dari jabatan lain ke jabatan Pengembang Tafsir Al -Qur’an meliputi: a. hafalan Al -Qur’an 5 (lima) juz; b. pemahaman tentang ulumul Qur'an; c. pemahaman tentang tafsir dan kaidahnya; dan d. praktik mem baca dan memahami literatur tafsir berbahasa Arab ; [titik koma] b. kenaikan jenjang jabatan dari Pengembang Tafsir Al-Qur’an Ahli Pertama ke Pengembang Tafsir Al - Qur’an Ahli Muda meliputi: 1. hafalan Al -Qur’an 5 (lima)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Qur’an Ahli Muda meliputi: 1. hafalan Al -Qur’an 5 (lima) juz; 2. pemahaman tentang ulumul Qur'an (ilmu - ilmu yang terkait turunnya Al -Qur’an, bacaan Al-Qur’an, dan kodifikasi Al -Qur’an); 3. pemahaman tentang tafsir dan kaidahnya; dan c. praktik membaca dan memahami literatur tafsir dan ulumul Qur’an berbahasa Arab ; d. kenaikan jenjang jabatan dari Pengembang Tafsir Al-Qur’an Ahli M uda ke Pengembang Tafsir Al - Qur’an Ahli Madya meliputi: 1. hafalan Al -Qur’an 7 (tujuh) juz; 2. pemahaman tentang ulumul Qur'an (ilmu - ilmu yang terkait tafsir dan takwil serta kekhasan dan kemukjizatan Al -Qur’an); dan 3. pemahaman tentang kaidah dan metode penafsiran ; dan praktik membaca dan memahami literatur hadis dan dan hadis berbahasa Arab ; e. kenaikan jenjang jabatan dari Pengembang Tafsir Al-Qur’an Ahli Madya ke Pengembang Tafsir Al - Qur’an Ahli Utama dan pengang katan melalui promosi meliputi: 1. hafalan Al -Qur’an 10 (sepuluh) juz; 2. konsep pengembangan pengkajian, penerjemahan, dan penafsiran Al -Qur’an; - 12 - 3. konsep pengembangan ilmu -ilmu yang terkait turunnya Al -Qur’an, bacaan Al -Qur’an, kodifikasi Al -Qur’an, tafsir dan takwil, serta kekhasan dan kemukjizatan Al -Qur’an; 4. pemahaman mengenai peraturan pengkajian, penerjemahan, dan penafsiran Al -Qur’an; dan 5. praktik penerjemahan dan penafsiran Al - Qur’an. Bagian Ke empat Pelaksanaan Uji Kompetensi Pasal 22 (1) Uji Kompetensi Jabatan Fungsional Pengembang Tafsir Al-Qur’an dilaksanakan oleh Pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian. (2) Dalam melaksanakan Uji Kompetensi sebagaimana dimaksud pada ayat (1) , Pejabat Pimpinan Tinggi Madya yang membidangi kepegawaian berkoordinasi dengan Pejabat Pimpinan Tinggi Madya yang membidangi Pengembangan Tafsir Al -Qur’an untuk: a. kenaikan jenjang Jabatan Fungsional Pengembang Tafsir Al -Qur’an; b. pengangkatan Jabatan Fungsional Pengembang Tafsir Al -Qur’an melalui perpindahan jabatan ; dan c. pengangkatan Jabatan Fungsional Pengembang Tafsir Al -Qur’an melalui promosi . Bagian Ke lima Penjaminan Mutu Uji Kompetensi Pasal 23 Penjaminan mutu pelaksanaan Uji Kompetensi dilakukan oleh unit yang membidangi penilaian kompetensi pada Kementerian. Bagian Ke enam Pelaporan Uji Kompetensi Pasal 24 (1) Pejabat Pimpinan Tinggi Pratama yang membidangi Pengembangan Tafsir Al -Qur’an menyampai kan laporan pelaksanaan Uji Kompetensi Jabatan Fungsional Pengembangan Tafsir Al -Qur’an secara tertulis kepada: a. Pejabat Pimpinan Tinggi Madya yang membidangi Pengembangan Tafsir Al -Qur’an; dan b. Pejabat Pimpinan Tinggi Pratama yang membidangi kepegawaian untuk dimasukkan ke dalam database pemetaan kompetensi PNS. (2) Hasil laporan sebagaimana dimaksud pada ayat (1) disampaikan dalam jangka waktu paling lambat 14 (empat belas ) hari kerja terhitung sejak pelaksanaan Uji Kompetensi Jabatan Fungsional Pengembang Tafsir Al - Qur’an berakhir . - 13 - (3) Hasil laporan sebagaimana dimaksud pada ayat (2 ) menjadi evaluasi dan rekomendasi pelaksanaan Uji Kompetensi. BAB VI KETENTUAN PENUTUP Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Juni 2024 MENTERI AGAMA REPUBLIK INDONESIA, Œ YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}