{
  "source": "downloaded_pdfs/permenkkp-no-13-tahun-2024.pdf",
  "processed_date": "2025-04-20T16:58:25.033110",
  "document_info": {
    "title": null
  },
  "total_pages": 93,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 13 TAHUN 2024 TENTANG PENGELOLA ANGGARAN DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan anggaran pendapatan dan belanja negara yang lebih tertib, efisien, ekonomis, efektif, transparan, dan bertanggung jawab telah ditetapkan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2020 tentang Tata Cara Penetapan Pejabat Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan; b. bahwa Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2020 tentang Tata Cara Penetapan Pejabat Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan, sudah tidak sesuai dengan ketentuan peraturan perundang - undangan di bidang keuangan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423 ) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran - 2 - Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267) ; 4. Peraturan Presiden Nomor 38 Tahun 2023 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 89); 5. Peraturan Menteri Kelautan dan Perikanan Nomor 5 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 202 4 Nomor 126); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENGELOLA ANGGARAN DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini di lingkungan Kementerian Kelautan dan Perikanan atau unit organisasi pemerintah daerah yang melaksanakan kegiatan Kementerian Kelautan dan Perikanan dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 2. Satker Kantor Pusat adalah Satker yang melaksanakan satu atau beberapa kegiatan pada kantor pusat unit organisasi Kementerian Kelautan dan Perikanan. 3. Satker Kantor Daerah adalah Satker yang melaksanakan satu atau beberapa kegiatan pada kantor daerah Kementerian Kelautan dan Perikanan. 4. Satker Tugas Pembantuan adalah Satker yang melaksanakan satu atau beberapa kegiatan pada kantor dinas provinsi/kabupaten/kota yang membidangi kelautan dan perikanan. 5. Satker Khusus adalah Satker yang melaksanakan satu atau beberapa kegiatan yang menggunakan dana khusus pada unit organisasi Kementerian Kelautan dan Perikanan. 6. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian Kelautan dan Perikanan. 7. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Kelautan dan Perikanan. 8. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban anggaran pendapatan dan belanja negara. 9. Pejabat Penanda tangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi - 3 - kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 10. Bendahara Penerimaan adalah orang yang ditunjuk untuk menerima, menyimpan, menyetorkan, menatausahakan, dan mempertanggungjawabkan uang pendapatan negara dalam rangka pelaksanaan anggaran pendapatan dan belanja negara pada kantor/Satker Kementerian Kelautan dan Perikanan. 11. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam pelaksanaan anggaran pendapatan dan belanja negara pada kantor/Satker Kementerian Kelautan dan Perikanan. 12. Bendahara Pengeluaran Pembantu yang selanjutnya disingkat BPP adalah orang yang ditunjuk untuk membantu Bendahara Pengeluaran untuk melaksanakan pembayaran kepada yang berhak guna kelancaran pelaksanaan kegiatan tertentu. 13. Petugas Pengelola Administrasi Belanja Pegawai yang selanjutnya disingkat PPABP adalah pembantu KPA yang diberi tugas dan tanggung jawab untuk melaksanakan pengelolaan administrasi belanja pegawai. 14. Pengelola Basis Data Kepegawaian yang selanjutnya disingkat PBDK adalah pejabat atau pegawai yang ditunjuk oleh kepala Satker untuk diberi tugas dan tanggung jawab dalam mengelola data kepegawaian pada aplikasi kepegawaian Satker. 15. Staf Pengelola Keuangan yang selanjutnya disingkat SPK adalah pegawai yang membantu KPA dan PPK dalam pengadministrasian keuangan. 16. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh PPK yang berisi permintaan pembayaran tagihan kepada negara. 17. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari daftar isian pelaksanaan anggaran . 18. Sertifikat Kompetensi adalah keterangan tertulis dari pejabat yang berwenang sebagai pengakuan atas kompetensi seseorang dalam melaksanakan tugas jabatannya. 19. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 20. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan PA dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 21. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan, yang berada di - 4 - bawah dan bertanggung jawab kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. 22. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 23. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 24. Unit Organisasi Eselon I adalah sekretariat jenderal, direktorat jenderal, inspektorat jenderal, dan badan di lingkungan Kementerian. 25. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah organisasi yang bersifat mandiri yang melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang tertentu dari organisasi induk di lingkungan Kementerian. 26. Dinas adalah dinas provinsi atau kabupaten/kota yang menyelenggarakan urusan pemerintahan dibidang kelautan dan /atau perikanan. BAB II PENGELOLA ANGGARAN Pasal 2 (1) Pengelola anggaran Kementerian terdiri atas: a. pejabat perbendaharaan negara ; b. PPABP; c. PBDK; dan d. SPK.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perbendaharaan negara ; b. PPABP; c. PBDK; dan d. SPK. (2) Pejabat perbendaharaan nega ra sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. PA; b. KPA; c. PPK; d. PPSPM; e. Bendahara Pengeluaran; f. Bendahara Penerimaan; dan g. BPP. BAB III PENGGUNA ANGGARAN Pasal 3 (1) PA dijabat oleh Menteri atau pejabat lainnya ( ad interim ). (2) PA sebagaimana dimaksud pada ayat (1) bertanggung jawab secara formal dan materiil kepada Presiden atas pelaksanaan kebijakan anggaran Kementerian yang dikuasainya sesuai dengan ketentuan peraturan perundang -undangan. (3) Tanggung jawab formal sebagaimana dimaksud pada ayat (2) merupakan tanggung jawab atas pengelolaan keuangan Kementerian yang dipimpinnya. (4) Tanggung jawab materiil sebagaimana dimaksud pada ayat (2) merupakan tanggung jawab atas penggunaan anggaran dan hasil yang dicapai atas beban anggaran negara. - 5 - (5) PA sebagaimana dimaksud pada ayat (1) memiliki tugas dan wewenang: a. menyusun DIPA; b. merinci bagian anggaran yang dikelolanya ke masing -masing Satker; c. menetapkan: 1. sekretaris jenderal/inspektur jenderal /direktur jenderal/kepala badan sebagai KPA Satker Kantor Pusat; 2. kepala UPT sebagai KPA Satker Kantor Daerah; 3. kepala Dinas sebagai KPA Satker Tugas Pembantuan; dan 4. kepala Satker Khusus sebagai KPA Satker Khusus. d. menetapkan pejabat perbendaharaan lainnya; dan e. menyampaikan laporan pertanggungjawaban penggunaan anggaran yang dikelolanya. (6) PA melimpahkan tugas dan kewenangan untuk menetapkan pejabat perbendaharaan lainnya sebagaimana dimaksud pada ayat (5) huruf d kepada KPA. (7) Pejabat perbendaharaan lainnya sebagaimana dimaksud pada ayat (6) terdiri atas PPK dan PPSPM. Pasal 4 (1) Dalam hal KPA sebagaimana dimaksud dalam Pasal 3 ayat (5) huruf c berhalangan, Menteri dapat menetapkan pejabat definitif sebagai pelaksana tugas KPA dengan ketentuan: a. merupakan pejabat 1 (satu) tingkat di bawah : 1. sekretaris jenderal/inspektur jenderal/ direktur jenderal/kepala badan ; 2. kepala UPT; 3. kepala Dinas; atau 4. kepala Satker Khusus, yang mempunyai tugas dan fungsi terkait urusan keuangan/umum/rumah tangga/tata usaha/ kepegawaian/perlengkapan yang tidak menjabat sebagai PPK yang berkedudukan pada Satker berkenaan. b. merupakan pejabat 2 (dua) tingkat di bawah : 1. sekretaris jenderal/inspektur jenderal/direktur jenderal/kepala badan ; 2. kepala UPT; 3. kepala Dinas; atau 4. kepala Satker Khusus, yang mempunyai tugas dan fungsi terkait urusan keuangan yang tidak menjabat sebagai PPK yang berkedudukan pada Satker berkenaan, dalam hal pejabat sebagaimana dimaksud pada huruf a berhalangan atau menjabat sebagai PPK; atau c. merupakan pejabat pelaksana tugas : 1. sekretaris jenderal/inspektur jenderal/direktur jenderal/kepala badan; 2. kepala UPT; - 6 - 3. kepala Dinas; atau 4. kepala Satker Khusus, dalam hal pejabat sebagaimana dimaksud pada huruf a dan huruf b berhalangan atau menjabat sebagai PPK. (2) Dalam hal kepala Satker Khusus sebagaimana dimaksud pada ayat (1) huruf a angka 4, huruf b angka 4, dan huruf c angka 4 berhalangan, Menteri dapat menetapkan KPA dengan ketentuan : a. berstatus pegawai negeri sipil ; b. tidak menjabat sebagai PPK ; dan c. berkedudukan pada Satker Khusus dimaksud. (3) Berhalangan sebagaimana dimaksud pada ayat (1) merupakan suatu keadaan yang menyebabkan pejabat yang ditetapkan sebagai KPA: a. tidak terisi dan menimbulkan lowongan jabatan; dan/ atau b. terisi namun pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan menimbulkan lowongan jabatan; dan/ atau b. terisi namun pejabat definitif yang ditetapkan sebagai KPA tidak dapat melaksanakan tugas lebih dari 45 (empat puluh lima) hari kalender. (4) Penetapan pelaksana tugas KPA sebagaimana dimaksud pada ayat (1) berakhir dalam hal: a. sekretaris jenderal/ inspektur jenderal/ direktur jenderal/kepala badan, kepala UPT, kepala Dinas, dan kepala Satker Khusus sebagaimana dimaksud dalam Pasal 3 ayat (5) huruf c yang berstatus definitif telah terisi kembali; dan/ atau b. sekretaris jenderal/ inspektur jenderal/direktur jenderal/kepala badan, kepala UPT, kepala Dinas, dan kepala Satker Khusus sebagaimana dimaksud dalam Pasal 3 ayat (5) huruf c dapat melaksanakan tugas kembali sebagai KPA. Pasal 5 (1) PA menetapkan KPA berdasarkan usulan pimpinan Unit Organisasi Eselon I. (2) Usulan pimpinan Unit Organisasi Eselon I sebagaimana dimaksud pada ayat (1) untuk : a. KPA Satker Kantor Daerah berdasarkan usulan dari kepala UPT ; b. KPA Satker Tugas Pembantuan berdasarkan usulan dari gubernur atau bupati/wali kota; dan c. KPA Satker Khusus berdasarkan usulan dari kepala Satker Khusus. Pasal 6 (1) PA menetapkan KPA sebagaimana dimaksud dalam Pasal 3 ayat (5) huruf c dengan Keputusan PA. (2) Penetapan KPA sebagaimana dimaksud pada ayat (1) tidak terikat tahun anggaran. (3) Penetapan KPA sebagaimana dimaksud pada ayat (1) paling lambat sebelum DIPA disahkan. - 7 - (4) Bentuk dan format keputusan penetapan KPA sebagaimana dimaksud pada ayat (1) menggunakan form 1 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Dalam hal terjadi perubahan kepala Satker, dilakukan perubahan penetapan KPA. (2) Perubahan penetapan KPA sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan. (3) Usulan penetapan KPA sebagaimana dimaksud dalam Pasal 5 berlaku mutatis mutandis terhadap usulan perubahan KPA sebagaimana dimaksud pada ayat (2). (4) Perubahan penetapan KPA sebagaimana dimaksud pada ayat (1) untuk : a. Satker Kantor Pusat ditetapkan dengan Keputusan PA; dan b. Satker Kantor Daerah, Satker Tugas Pembantuan, dan Satker Khusus dimandatkan penetapannya kepada Sekretaris Jenderal atas nama PA. (5) Bentuk dan format keputusan perubahan penetapan KPA sebagaimana dimaksud pada ayat (4) huruf a menggunakan form 2 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Bentuk dan format Keputusan p erubahan penetapan KPA sebagaimana dimaksud pada ayat ( 4) huruf b menggunakan form 3 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Penggantian dan penggantian sementara KPA harus disertai dengan berita acara serah terima. (2) Bentuk dan format berita acara serah terima sebagaimana dimaksud pada ayat (1) menggunakan form 4 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Dalam hal setiap tahun anggaran tidak terdapat perubahan KPA, KPA menyampaikan surat pemberitahuan kepada kepala KPPN mitra . (2) Bentuk dan format surat pemberitahuan sebagaimana dimaksud pada ayat (1) menggunakan form 5 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV KUASA PENGGUNA ANGGARAN Pasal 10 (1) KPA bertanggung jawab secara formal dan materiil kepada PA atas pelaksanaan kegiatan yang berada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "formal dan materiil kepada PA atas pelaksanaan kegiatan yang berada - 8 - dalam penguasaannya. (2) Tanggung jawab formal sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab atas pelaksanaan tugas dan wewenang KPA. (3) Tanggung jawab materiil sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab atas penggunaan anggaran dan keluaran yang dihasilkan atas beban anggaran negara. (4) KPA sebagaimana dimaksud pada ayat (1) memiliki tugas dan wewenang: a. menyusun DIPA; b. menetapkan PPK dan PPSPM; c. menetapkan panitia/pejabat yang terlibat dalam pelaksanaan kegiatan dan anggaran; d. menetapkan rencana pelaksanaan kegiatan dan rencana pencairan dana; e. melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja negara; f. melakukan pengujian tagihan dan perintah pembayaran atas beban anggaran negara; g. memberikan supervisi, konsultasi, dan pengendalian pelaksanaan kegiatan dan anggaran; h. mengawasi penatausahaan dokumen dan transaksi yang berkaitan dengan pelaksanaan kegiatan dan anggaran; dan i. menyusun laporan keuangan dan kinerja sesuai dengan ketentuan peraturan perundang - undangan. Pasal 1 1 (1) KPA dalam menetapkan PPK dan PPSPM sebagaimana dimaksud dalam Pasal 10 ayat (4) huruf b dengan ketentuan untuk 1 (satu) DIPA: a. 1 (satu) atau lebih PPK; dan b. 1 (satu) PPSPM. (2) KPA dapat menetapkan PPK lebih dari 1 (satu) sebagaimana dimaksud pada ayat (1) huruf a, dengan pertimbangan: a. kompleksitas kegiatan dalam DIPA; b. besarnya alokasi anggaran dalam DIPA; dan/atau c. lokasi kegiatan/kondisi geografis. Pasal 1 2 (1) PPK sebagaimana dimaksud dalam Pasal 1 1 ayat (1) huruf a merupakan pegawai negeri sipil dengan syarat: a. pejabat fungsional di bidang pengelolaan keuangan negara; dan b. memiliki Sertifikat Kompetensi di bidang pengadaan barang/jasa dan Sertifikat Kompetensi PPK. (2) Dalam hal tidak terdapat pegawai negeri sipil yang memenuhi syarat sebagaimana dimaksud pada ayat ( 1), KPA menetapkan pegawai negeri sipil sebagai PPK dengan syarat memiliki Sertifikat Kompetensi di bidang pengadaan barang/jasa dan Sertifikat Kompetensi PPK. - 9 - (3) Dalam hal tidak terdapat pegawai negeri sipil yang memenuhi syarat sebagaimana dimaksud pada ayat (1) dan ayat (2), KPA dapat merangkap sebagai PPK. (4) Dalam hal KPA merangkap sebagai PPK, KPA tidak harus memiliki Sertifikat Kompetensi di bidang pengadaan barang/jasa dan Sertifikat Kompetensi PPK. Pasal 1 3 (1) PPSPM sebagaimana dimaksud dalam Pasal 1 1 ayat (1) huruf b merupakan pegawai negeri sipil dengan syarat: a. pejabat fungsional di bidang pengelolaan keuangan negara; dan b. memiliki Sertifikat Kompetensi PPSPM. (2) Dalam hal tidak terdapat pegawai negeri sipil yang memenuhi syarat sebagaimana dimaksud pada ayat ( 1), KPA menetapkan pegawai negeri sipil sebagai PPSPM dengan syarat memiliki Sertifikat Kompetensi PPSPM. (3) Dalam hal tidak terdapat pegawai negeri sipil yang memenuhi syarat sebagaimana dimaksud pada ayat (1) dan ayat (2), KPA dapat merangkap sebagai PPSPM. (4) Dalam hal KPA merangkap sebagai PPSPM, KPA tidak harus memiliki Sertifikat Kompetensi PPSPM . Pasal 1 4 (1) Dalam hal terdapat kebutuhan organisasi dan diatur dalam ketentuan peraturan perundang -undangan, KPA dapat menetapkan pegawai negeri sipil di luar Satker berkenaan sebagai PPK dan/atau PPSPM dengan syarat : a. untuk PPK, telah memiliki Sertifikat Kompetensi di bidang pengadaan barang/jasa dan Sertifikat Kompetensi PPK;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sertifikat Kompetensi di bidang pengadaan barang/jasa dan Sertifikat Kompetensi PPK; dan b. untuk PPSPM, telah memiliki Sertifikat Kompetensi PPSPM. (2) Penetapan pegawai negeri sipil di luar Satker berkenaan sebagai PPK dan/atau PPSPM sebagaimana dimaksud pada ayat (1) dilakukan setelah KPA Satker berkenaan berkoordinasi dengan kepala Satker tempat pegawai negeri sipil yang akan ditetapkan sebagai PPK dan/atau PPSPM berkedudukan. (3) Koordinasi sebagaimana dimaksud pada ayat (2) dilakukan dengan mengajukan permohonan secara tertulis dan mendapatkan persetujuan secara tertulis. (4) KPA menyampaikan laporan penetapan pegawai negeri sipil di luar Satker berkenaan sebagai PPK dan/atau PPSPM sebagaimana dimaksud pada ayat ( 1) kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan melalui Direktur Jenderal Perbendaharaan. (5) Penyampaian laporan sebagaimana dimaksud pada ayat (4) dilakukan dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak keputusan penetapan ditandatangani. - 10 - Pasal 1 5 (1) Penetapan PPK dan PPSPM sebagaimana dimaksud dalam Pasal 1 1 ayat (1) dengan Keputusan Menteri sebagai PA yang ditandatangani oleh KPA atas nama PA. (2) Penetapan PPK dan PPSPM sebagaimana dimaksud pada ayat (1) tidak terikat periode tahun anggaran. (3) Penetapan PPK dan PPSPM sebagaimana dimaksud pada ayat (1) paling lambat sebelum DIPA disahkan. (4) Bentuk dan format keputusan penetapan PPK dan PPSPM sebagaimana dimaksud pada ayat (1) menggunakan form 6 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dalam hal terdapat perubahan PPK dan/atau PPSPM, dilakukan perubahan penetapan PPK dan/atau PPSPM dengan Keputusan Menteri sebagai PA yang ditandatangani oleh KPA atas nama PA. (6) Bentuk dan format keputusan perubahan penetapan PPK dan/atau PPSPM sebagaimana dimaksud pada ayat ( 5) menggunakan form 7 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini Pasal 1 6 (1) Dalam hal setiap tahun anggaran tidak terdapat perubahan PPK dan/atau PPSPM, KPA menyampaikan surat pemberitahuan kepada kepala KPPN mitra. (2) Bentuk dan format surat pemberitahuan sebagaimana dimaksud pada ayat (1) menggunakan form 5 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 7 (1) KPA dapat menetapkan PPABP dengan mempertimbangkan efektivitas dan efisiensi pelaksanaan kegiatan. (2) PPABP sebagaimana dimaksud pada ayat (1) merupakan pegawai negeri sipil dengan syarat sebagai pejabat fungsional di bidang pengelolaan keuangan negara. (3) Dalam hal tidak terdapat pegawai negeri sipil dengan syarat sebagaimana dimaksud pada ayat (2), KPA dapat menetapkan pegawai negeri sipil dengan pangkat paling rendah pengatur muda tingkat I (golongan II/b) sebagai PPABP. (4) Penetapan PPABP sebagaimana dimaksud pada ayat (1) dilakukan dengan Keputusan KPA. (5) Bentuk dan format keputusan penetapan PPABP sebagaimana dimaksud pada ayat ( 4) menggunakan form 8 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Penetapan PPABP sebagaimana dimaksud pada ayat (4) dilakukan setiap awal tahun anggaran. (7) Dalam hal terdapat perubahan PPABP, dilakukan perubahan penetapan PPABP dengan Keputusan KPA. - 11 - (8) Bentuk dan format keputusan perubahan penetapan PPABP sebagaimana dimaksud pada ayat ( 7) menggunakan form 9 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Dalam hal diperlukan , KPA dapat menetapkan SPK. (2) SPK sebagaimana dimaksud pada ayat (1) merupakan aparatur sipil negara dengan pendidikan paling rendah sekolah menengah atas atau sederajat. (3) Peneta pan SPK sebagaimana dimaksud pada ayat (1) dengan ketentuan: a. jumlah SPK: 1. paling banyak 5 (lima) orang untuk KPA yang merangkap sebagai PPK dan tanpa dibantu oleh PPK lainnya; atau 2. paling banyak 2 (dua) orang untuk KPA yang dibantu oleh 1 (satu) atau beberapa PPK ; b. jumlah keseluruhan SPK yang membantu PPK dalam 1 (satu) KPA tidak melebihi 2 (dua) kali dari jumlah PPK ; dan c. dalam hal terdapat penggabungan PPK pada tahun berjalan, jumlah SPK untuk PPK yang digabungkan tidak boleh melampaui jumlah PPK sebelum penggabunga n. (4) Penetapan SPK sebagaimana dimaksud pada ayat (1) dilakukan dengan Keputusan KPA. (5) Penetapan SPK sebagaimana dimaksud pada ayat (4) dilakukan setiap awal tahun anggaran . (6) Bentuk dan format penetapan SPK sebagaimana dimaksud pada ayat (1) menggunakan form 1 0 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (7) Dalam hal terdapat perubahan penetapan SPK, dilakukan perubahan penetapan SPK dengan Keputusan KPA. (8) Bentuk dan format keputusan perubahan penetapan SPK sebagaimana dimaksud pada ayat ( 7) menggunakan form 1 1 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 19 (1) Kepala Satker dapat menetapkan PBDK apabila Satker memiliki interkoneksi antara aplikasi kepegawaian dengan aplikasi gaji. (2) Penetapan PBDK sebagaimana dimaksud pada ayat (1) mempertimbangkan efektivitas dan efisiensi pelaksanaan kegiatan. (3) PBDK sebagaimana dimaksud pada ayat (1), merupakan pegawai negeri sipil dengan syarat pangkat paling rendah pengatur muda tingkat I (golongan II/b). (4) Penetapan PBDK sebagaimana dimaksud pada ayat (1) dilakukan dengan Keputusan Kepala Satker. - 12 - (5) Penet apan PBDK sebagaimana dimaksud pada ayat (4) dilakukan setiap awal tahun anggaran . (6) Bentuk dan format keputusan penetapan PBDK sebagaimana dimaksud pada ayat ( 4) menggunakan form 12 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Dalam hal terdapat perubahan PBDK, dilakukan perubahan penetapan PBDK dengan Keputusan Kepala Satker. (8) Bentuk dan format keputusan perubahan PBDK sebagaimana dimaksud pada ayat ( 7) menggunakan form 1 3 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 (1) KPA pada Satker inaktif bertanggung jawab untuk menyelesaikan seluruh administrasi dan pelaporan keuangan. (2) KPA yang penetapannya berakhir karena dipindahtugaskan , diberhentikan dari jabatannya , berhalangan sementara , atau pensiun, pejabat pengganti sementara harus menyelesaikan seluruh administrasi keuangan yang menjadi tanggung jawabnya pada saat menjabat sebagai KPA. Pasal 21 Dalam hal KPA yang penetapannya berakhir karena dipindahtugaskan , diberhentikan dari jabatannya, berhalangan sementara , pensiun, dan/atau meninggal dunia, penggantian KPA dilakukan dalam jangka waktu paling lama 1 (satu) hari kerja terhitung sejak penetapan berakhir . BAB V PEJABAT PEMBUAT KOMITMEN Pasal 2 2 (1) PPK memiliki tugas dan wewenang: a. menyusun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2 2 (1) PPK memiliki tugas dan wewenang: a. menyusun rencana pelaksanaan kegiatan dan rencana penarikan dana; b. menerbitkan surat penunjukan penyedia barang/jasa ; c. membuat, menandatangani, dan melaksanakan perjanjian dengan penyedia barang/jasa ; d. melaksanakan kegiatan swakelola; e. memberitahukan kepada KPPN mitra atas perjanjian yang dilakukannya; f. mengendalikan pelaksanaan perikatan; g. menguji dan menandatangani surat bukti mengenai hak tagih kepada negara; h. membuat dan menandatangani SPP atau dokumen lain yang dipersamakan dengan SPP; i. melaporkan pelaksanaan/penyelesaian kegiatan kepada KPA; - 13 - j. menyerahkan hasil pekerjaan pelaksanaan kegiatan kepada KPA dengan berita acara penyerahan; k. menyimpan dan menjaga keutuhan seluruh dokumen pelaksanaan kegiatan; l. menerbitkan dan menyampaikan SPP ke PPSPM; m. menyampaikan rencana penarikan dana kepada KPPN; dan n. melaksanakan tugas dan wewenang lainnya yang berkaitan dengan tindakan yang mengakibatkan pengeluaran anggaran belanja negara. (2) PPK bertanggung jawab terhadap: a. kebenaran materiil dan akibat yang timbul dari penggunaan bukti mengenai hak tagih kepada negara; b. kebenaran data supplier dan data kontrak; c. kesesuaian barang/jasa yang diterima dengan spesifikasi teknis dan volume yang telah ditetapkan; dan d. penyelesaian pengujian tagihan dan penerbitan SPP sesuai dengan norma waktu yang ditentukan. (3) Dalam rangka kelancaran pembuatan komitmen, pengujian tagihan, dan penerbitan permintaan pembayaran, PPK: a. melaporkan kepada KPA atas perjanjian/perikatan yang dilakukannya; dan b. menyampaikan data supplier dan data kontrak atas perjanjian/perikatan kepada KPPN dalam hal pembayaran dilakukan melalui mekanisme surat perintah membayar langsung. (4) Pengujian sebagaimana dimaksud pada ayat (2) huruf g dilakukan dengan menguji kebenaran materiil dan keabsahan surat bukti mengenai hak tagih kepada negara. (5) Tugas dan wewenang lainnya sebagaimana dimaksud pada ayat (2) huruf n meliputi: a. menetapkan rencana pelaksanaan pengadaan barang/jasa; b. memastikan telah terpenuhinya kewajiban pembayaran kepada negara oleh pihak yang mempunyai hak tagih kepada negara; c. mengajukan permintaan pembayaran atas tagihan berdasarkan prestasi kegiatan; d. memastikan ketepatan jangka waktu penyelesaian tagihan kepada negara; dan e. menetapkan besaran uang muka yang akan dibayarkan kepada penyedia barang/jasa . Pasal 2 3 PPK tidak dapat merangkap sebagai : a. PPSPM ; b. Bendahara Pengeluaran ; c. BPP; atau d. Bendahara Penerimaan. - 14 - Pasal 2 4 (1) Penggantian PP K harus disertai dengan berita acara serah terima. (2) Bentuk dan format berita acara serah terima sebagaimana dimaksud pada ayat (1) menggunakan form 4 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 5 (1) PPK pada Satker inaktif bertanggung jawab untuk menyelesaikan seluruh administrasi dan pelaporan keuangan. (2) PPK yang penetapannya berakhir karena dipindahtugaskan , diberhentikan dari jabatannya , berhalangan sementara , atau pensiun , pejabat pengganti sementara harus menyelesaikan seluruh administrasi keuangan yang menjadi tanggung jawabnya pada saat menjabat sebagai PPK. Pasal 2 6 Dalam hal PPK yang penetapannya berakhir karena dipindahtugaskan, diberhentikan dari jabatannya, pensiun, dan/atau meninggal dunia, penggantian PPK dilakukan dalam jangka waktu paling lama 1 (satu) hari kerja terhitung sejak penetapan berakhir . BAB V I PEJABAT PENANDA TANGAN SURAT PERINTAH MEMBAYAR Pasal 2 7 (1) PPSPM memiliki tugas dan wewenang: a. menguji kebenaran SPP atau dokumen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memiliki tugas dan wewenang: a. menguji kebenaran SPP atau dokumen lain yang dipersamakan dengan SPP beserta dokumen pendukung; b. menolak dan mengembalikan SPP, apabila tidak memenuhi persyaratan untuk dibayarkan; c. membebankan tagihan pada akun yang telah disediakan; d. menyimpan dan menjaga keutuhan seluruh dokumen hak tagih; e. melakukan pemantauan atas ketersediaan pagu anggaran, realisasi belanja, dan penggunaan uang persediaan/tambahan uang persediaan; f. memperhitungkan kewajiban penerima hak tagihan apabila penerima hak tagihan masih memiliki kewajiban kepada negara; g. menerbitkan dan menyampaikan SPM atau dokumen lain yang dipersamakan dengan SPM ke KPPN mitra; h. menyampaikan laporan atas pelaksanaan pengujian dan perintah pembayaran kepada KPA secara periodik; dan - 15 - i. melaksanakan tugas dan wewenang lainnya yang berkaitan dengan pelaksanaan pengujian dan perintah pembayaran. (2) PPSPM bertanggung jawab terhadap : a. kebenaran administrasi, kelengkapan administrasi, dan keabsahan administrasi dokumen hak tagih yang menjadi dasar penerbitan SPM; b. kebenaran dan keabsahan atas SPM; c. akibat yang timbul dari pengujian SPP dan/atau penerbitan SPM; dan d. ketepatan waktu penerbitan SPM dan penyampaian SPM kepada KPPN mitra. Pasal 28 PPSPM tidak dapat merangkap sebagai : a. PPK; b. Bendahara Pengeluaran ; c. BPP; atau d. Bendahara Penerimaan. Pasal 29 (1) Penggantian PP SPM harus disertai dengan berita acara serah terima. (2) Bentuk dan format berita acara serah terima sebagaimana dimaksud pada ayat (1) menggunakan form 4 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 0 (1) PPSPM pada Satker Inaktif bertanggung jawab untuk menyelesaikan seluruh administrasi dan pelaporan keuangan. (2) PPSPM yang penetapannya berakhir atau dipindahtugaskan/diberhentikan dari jabatannya/pensiun/harus menyelesaikan seluruh administrasi keuangan yang menjadi tanggung jawabnya pada saat menjabat sebagai PPSPM. Pasal 3 1 Dalam hal PPSPM yang penetapannya berakhir karena dipindahtugaskan, diberhentikan dari jabatannya, pensiun, dan/atau meninggal dunia, penggantian PPSPM dilakukan dalam jangka waktu paling lama 1 (satu) hari kerja terhitung sejak penetapan berakhir . BAB VI I BENDAHARA PENGELUARAN DAN BENDAHARA PENGELUARAN PEMBANTU Pasal 3 2 (1) Menteri dapat mengangkat Bendahara Pengeluaran di setiap Satker untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan anggaran belanja. - 16 - (2) Menteri dapat mengangkat BPP untuk kelancaran pelaksanaan kegiatan. (3) Menteri dalam mengangkat Bendahara Pengeluaran sebagaimana dimaksud pada ayat (1) dan BPP sebagaimana dimaksud pada ayat (2) dapat mendelegasikan kewenangan kepada kepala Satker. (4) Bendahara Pengeluaran sebagaimana dimaksud pada ayat (1) melaksanakan tugas kebendaharaan atas uang persediaan. (5) Pelaksanaan tugas kebendaharaan atas uang persediaan sebagaimana dimaksud pada ayat (4) , terdiri atas: a. menerima dan menyimpan uang persediaan; b. melakukan pengujian tagihan yang akan dibayarkan melalui uang persediaan; c. melakukan pembayaran yang dananya berasal dari uang persediaan berdasarkan perintah KPA; d. menolak perintah pembayaran apabila tagihan tidak memenuhi persyaratan untuk dibayarkan; e. melakukan pemotongan/pemungutan dari pembayaran yang dilakukannya atas kewajiban kepada negara; f. menyetorkan pemotongan/pemungutan kewajiban kepada negara ke rekening kas umum negara ; g. menatausahakan transaksi uang persediaan; h. menyelenggarakan pembukuan transaksi uang persediaan; i. mengelola rekening tempat penyimpanan uang persediaan; j. menyampaikan laporan pertanggungjawaban bendahara kepada badan pemeriksa keuangan dan kuasa BUN; dan k. menjalankan tugas kebendaharaan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pemeriksa keuangan dan kuasa BUN; dan k. menjalankan tugas kebendaharaan lainnya. (6) Kepala Satker dapat mengangkat BPP sebagaimana dimaksud pada ayat ( 3) sejumlah 1 (satu) atau lebih dengan pertimbangan: a. kompleksitas kegiatan dalam DIPA; b. besarnya alokasi anggaran dalam DIPA; dan/atau c. lokasi kegiatan/kondisi geografis. (7) Bendahara Pengeluaran sebagaimana dimaksud pada ayat (1) dan BPP sebagaimana dimaksud pada ayat (2) merupakan pegawai negeri sipil dengan syarat pejabat fungsional di bidang pengelolaan keuangan negara dan memiliki Sertifikat Kompetensi Bendahara Pengeluaran. (8) Dalam hal tidak terdapat pegawai negeri sipil sebagaimana dimaksud pada ayat ( 7), kepala Satker dapat mengangkat pegawai negeri sipil dengan pangkat paling rendah pengatur m uda tingkat I (golongan II/b) dan memiliki Sertifikat Kompetensi Bendahara Pengeluaran sebagai Bendahara Pengeluaran dan BPP . Pasal 3 3 (1) Dalam hal Satker tidak terdapat pegawai negeri sipil sebagaimana dimaksud dalam Pasal 3 2 ayat (7) dan ayat ( 8), kepala Satker dapat mengangkat pegawai - 17 - negeri sipil di luar Satker berkenaan sebagai Bendahara Pengeluaran dan BPP dengan syarat memiliki Sertifikat Kompetensi Bendahara Pengeluaran. (2) Pengangkatan pegawai negeri sipil di luar Satker berkenaan sebagai Bendahara Pengeluaran dan BPP sebagaimana dimaksud pada ayat (1) dilakukan setelah kepala Satker berkenaan berkoordinasi dengan kepala Satker tempat pegawai negeri sipil yang akan ditetapkan sebagai Bendahara Pengeluaran dan BPP berkedudukan. (3) Koordinasi sebagaimana dimaksud pada ayat (2) dilakukan dengan mengajukan permohonan secara tertulis dan mendapatkan persetujuan secara tertulis. (4) Kepala Satker menyampaikan laporan pengangkatan pegawai negeri sipil di luar Satker berkenaan sebagai Bendahara Pengeluaran dan BPP sebagaimana dimaksud pada ayat (2) kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan melalui Direktur Jenderal Perbendaharaan. (5) Penyampaian laporan sebagaimana dimaksud pada ayat (4) dilakukan dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak keputusan pengangkatan Bendahara Pengeluaran dan BPP ditandatangani. Pasal 3 4 (1) Kepala Satker mengangkat Bendahara Pengeluaran dan BPP sebagaimana dimaksud dalam Pasal 32 ayat ( 3) dengan Keputusan: a. Sekretaris Jenderal/ Inspektur Jenderal/ Direktur Jenderal/ Kepala Badan ; b. Kepala UPT; c. Kepala Dinas; atau d. Kepala Satker Khusus . (2) Pengangkatan Bendahara Pengeluaran dan BPP sebagaimana dimaksud pada ayat (1) tidak terikat tahun anggaran. (3) Pengangkatan Bendahara Pengeluaran dan BPP sebagaimana dimaksud pada ayat (1) paling lambat sebelum DIPA disahkan. (4) Bentuk dan format keputusan pengangkatan Bendahara Pengeluaran dan BPP sebagaimana dimaksud pada ayat (1) menggunakan form 1 4 dan form 15 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 3 5 (1) Dalam hal terdapat perubahan pengangkatan Bendahara Pengeluaran dan BPP, kepala Satker melakukan perubahan pengangkatan Bendahara Pengeluaran atau BPP. (2) Perubahan pengangkatan Bendahara Pengeluaran dan BPP sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Satker. (3) Bentuk dan format keputusan perubahan pengangkatan Bendahara Pengeluaran dan BPP - 18 - sebagaimana dimaksud pada ayat ( 2) menggunakan form 1 6 dan form 1 7 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 6 (1) Bendahara Pengeluaran merupakan pejabat perbendaharaan yang secara fungsional bertanggung jawab",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Bendahara Pengeluaran merupakan pejabat perbendaharaan yang secara fungsional bertanggung jawab kepada kepala KPPN mitra dan secara pribadi bertanggung jawab atas seluruh uang/surat berharga yang dikelolanya dalam rangka pelaksanaan APBN. (2) BPP bertanggung jawab secara pribadi atas uang yang berada dalam pengelolaannya dan wajib menyampaikan laporan pengelolaan dan pertanggungjawaban atas uang dalam pengelolaannya kepada Bendahara Pengeluaran. Pasal 37 (1) Bendahara Pengeluaran atau BPP tidak dapat dirangkap oleh : a. KPA; b. PPK; c. PPSPM ; dan d. Bendahara Penerimaan. (2) Dalam hal terdapat keterbatasan jumlah sumber daya manusia aparatur, Bendahara Pengeluaran atau BPP dapat dirangkap oleh Bendahara Penerimaan sebagaimana dimaksud pada ayat ( 1) huruf d dengan izin tertulis kepala KPPN mitra. Pasal 38 (1) Dalam hal setiap tahun anggaran tidak terdapat perubahan Bendahara Pengeluaran dan BPP, kepala Satker menyampaikan surat pemberitahuan kepada kepala KPPN mitra. (2) Bentuk dan format surat pemberitahuan sebagaimana dimaksud pada ayat (1) menggunakan form 5 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 39 (1) Penggantian Bendahara Pengeluaran dan BPP harus disertai dengan berita acara serah terima. (2) Bentuk dan format berita acara serah terima sebagaimana dimaksud pada ayat (1) dengan menggunakan form 4 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 0 (1) Bendahara Pengeluaran atau BPP pada Satker inaktif bertanggung jawab untuk menyelesaikan seluruh administrasi dan pelaporan keuangan. (2) Bendahara Pengeluaran atau BPP yang pengangkatannya berakhir karena dipindahtugaskan , diberhentikan dari jabatannya , atau pensiun, harus - 19 - menyelesaikan seluruh administrasi keuangan yang menjadi tanggung jawabnya pada saat menjabat sebagai Bendahara Pengeluaran dan BPP . Pasal 4 1 Dalam hal Bendahara Pengeluaran dan BPP yang pengangkatannya berakhir karena dipindahtugaskan , diberhentikan dari jabatannya, pensiun, atau meninggal dunia, penggantian Bendahara Pengeluaran atau BPP dilakukan dalam jangka waktu paling lama 1 (satu) hari kerja terhitung sejak penetapan pengangkatan berakhir . BAB VII I BENDAHARA PENERIMAAN Pasal 4 2 (1) Menteri dapat mengangkat Bendahara Penerimaan di setiap Satker untuk melaksanakan tugas kebendaharaan dalam rangka pelaksanaan anggaran pendapatan. (2) Pengangkatan Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) dilakukan apabila Satker mempunyai penerimaan negara bukan pajak. (3) Menteri dalam mengangkat Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) dapat mendelegasikan kewenangan kepada kepala Satker. (4) Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) mempunyai tugas : a. menerima dan menyimpan uang pendapatan negara ; b. menyetorkan uang pendapatan negara ke rekening kas negara secara periodik sesuai ketentuan peraturan perundang -undangan; c. menatausahakan transaksi uang pendapatan negara di lingkungan Kementerian; d. menyelenggarakan pembukuan transaksi uang pendapatan negara ; e. mengelola rekening tempat penyimpanan uang pendapatan negara ; dan f. menyampaikan laporan pertanggungjawaban bendahara kepada badan pemeriksa keuangan dan kuasa BUN. (5) Bendahara Penerimaan sebagaimana dimaksud pada ayat ( 1) merupakan pegawai negeri sipil dengan syarat pejabat fungsional di bidang pengelolaan keuangan negara dan memiliki Sertifikat Kompetensi Bendahara Penerimaan. (6) Dalam hal tidak terdapat pegawai negeri sipil sebagaimana dimaksud pada ayat (5), kepala Satker dapat mengangkat pegawai negeri sipil dengan pangkat paling rendah pengatur muda tingkat I (golongan II/b)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan pangkat paling rendah pengatur muda tingkat I (golongan II/b) dan memiliki Sertifikat Kompetensi Bendahara Penerimaan. - 20 - Pasal 43 (1) Dalam hal Satker tidak terdapat pegawai negeri sipil sebagaimana dimaksud dalam Pasal 42 ayat (5) dan ayat ( 6), kepala Satker dapat mengangkat pegawai negeri sipil di luar Satker berkenaan sebagai Bendahara Penerimaan dengan syarat memiliki Sertifikat Kompetensi Bendahara Penerimaan . (2) Pengangkatan pegawai negeri sipil di luar Satker berkenaan sebagai Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) dilakukan setelah kepala Satker berkenaan berkoordinasi dengan kepala Satker tempat pegawai negeri sipil yang akan ditetapkan sebagai Bendahara Penerimaan berkedudukan. (3) Koordinasi sebagaimana dimaksud pada ayat (2) dilakukan dengan mengajukan permohonan secara tertulis dan mendapatkan persetujuan secara tertulis. (4) Kepala Satker menyampaikan laporan penetapan pegawai negeri sipil di luar Satker berkenaan sebagai Bendahara Penerimaan sebagaimana dimaksud pada ayat ( 1) kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan melalui Direktur Jenderal Perbendaharaan. (5) Penyampaian laporan sebagaimana dimaksud pada ayat (4) dilakukan dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak keputusan pengangkatan Bendahara Penerimaan ditandatangani. Pasal 4 4 (1) Kepala Satker mengangkat Bendahara Penerimaan sebagaimana dimaksud dalam Pasal 4 2 ayat (3) dengan Keputusan: a. Sekretaris Jenderal/Inspektur Jenderal/Direktur Jenderal/Kepala Badan; b. Kepala UPT; c. Kepala Dinas; atau d. Kepala Satker Khusus . (2) Pengangkatan Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) tidak terikat tahun anggaran. (3) Pengangkatan Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) paling lambat sebelum DIPA disahkan. (4) Bentuk dan format keputusan pengangkatan Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) menggunakan form 18 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 45 (1) Dalam hal terdapat perubahan pengangkatan Bendahara Penerimaan, kepala Satker melakukan perubahan pengangkatan Bendahara Penerimaan. (2) Perubahan pengangkatan Bendahara Penerimaan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Satker. - 21 - (3) Bentuk dan format keputusan perubahan pengangkatan Bendahara Penerimaan sebagaimana dimaksud pada ayat ( 2) menggunakan form 19 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 6 Bendahara Penerimaan merupakan pejabat perbendaharaan yang secara fungsional bertanggung jawab kepada kepala KPPN Mitra dan secara pribadi bertanggung jawab atas seluruh uang/surat berharga yang dikelolanya dalam rangka pelaksanaan APBN. Pasal 47 (1) Bendahara Penerimaan tidak dapat dirangkap oleh : a. KPA; b. PPK; c. PPSPM ; d. Bendahara Pengeluaran; atau e. BPP. (2) Dalam hal terdapat keterbatasan jumlah sumber daya manusia aparatur, Bendahara Penerimaan dapat dirangkap oleh Bendahara Pengeluaran atau BPP sebagaimana dimaksud pada ayat ( 1) huruf d atau huruf e dengan izin tertulis dari kepala KPPN mitra. Pasal 48 (1) Dalam hal setiap tahun anggaran tidak terdapat perubahan Bendahara Penerimaan , kepala Satker menyampaikan surat pemberitahuan kepada kepala KPPN mitra . (2) Bentuk dan format surat pemberitahuan sebagaimana dimaksud pada ayat (1) menggunakan form 5 yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 49 (1) Penggantian Bendahara Penerimaan harus disertai dengan berita acara serah terima. (2) Bentuk dan format berita acara serah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "acara serah terima. (2) Bentuk dan format berita acara serah terima sebagaimana dimaksud pada ayat (1) dengan menggunakan form 4 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 50 (1) Bendahara Penerimaan pada Satker inaktif bertanggung jawab untuk menyelesaikan seluruh administrasi dan pelaporan keuangan. (2) Bendahara Penerimaan yang pengangkatannya berakhir karena dipindahtugaskan, diberhentikan dari jabatannya, atau pensiun harus menyelesaikan seluruh administrasi keuangan yang menjadi tanggung jawabnya pada saat menjabat sebagai Bendahara Penerimaan . - 22 - Pasal 51 Dalam hal Bendahara Penerimaan yang pengangkatannya berakhir karena dipindahtugaskan, diberhentikan dari jabatannya, pensiun, atau meninggal dunia penggantian Bendahara Penerimaan dilakukan dalam jangka waktu paling lama 1 (satu) hari kerja terhitung sejak pengangkatannya berakhir . BAB IX PETUGAS PENGELOLA ADMINISTRASI BELANJA PEGAWAI Pasal 5 2 (1) PPABP memiliki tugas dan wewenang yang berhubungan dengan pengelolaan administrasi belanja pegawai. (2) PPABP sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada KPA . BAB X PENGELOLA BASIS DATA KEPEGAWAIAN Pasal 53 (1) PBDK memiliki tugas dan wewenang yang berhubungan dengan pengelolaan administrasi kepegawaian untuk pembayaran belanja pegawai melalui interkoneksi antara aplikasi kepegawaian dengan aplikasi gaji. (2) PBDK sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Kepala Satker. BAB X I STAF PENGELOLA KEUANGAN Pasal 54 SPK membantu KPA paling sedikit mempersiapkan : a. dokumen kelengkapan pengajuan uang persediaan atau tambahan uang persediaan; b. surat usulan perubahan besaran uang persediaan ; c. surat pendebitan rekening atau surat perintah pendeb itan rekening pembagian uang persediaan, hasil penggantian uang persediaan dan tambahan uang persediaan ; d. keputusan penetapan dan perubahan penetapan PPK, PPSPM, PPABP dan SPK; e. keputusan penetapan panitia/pejabat yang terlibat dalam pelaksanaan kegiatan dan anggaran ; f. dokumen rencana pelaksanaan kegiatan dan rencana pencairan dana; dan g. dokumen laporan keuangan dan kinerja Satker. Pasal 55 (1) SPK membantu PPK untuk tugas: a. pembayaran secara langsung kepada penyedia barang/jasa; b. pembayaran secara swakelola ; dan c. melaksanakan tugas kedinasan lain yang diperintahkan oleh PPK. - 23 - (2) Pembayaran secara langsung kepada penyedia barang/jasa sebagaimana dimaksud pada ayat (1) huruf a paling sedikit berupa : a. mempersiapkan bahan surat keputusan penetapan pemenang penyedia barang/jasa; b. mempersiapkan konsep surat perintah kerja/perjanjian/kontrak pengadaan barang/jasa; c. membuat kartu pengawasan kontrak pengadaan barang/jasa; d. melakukan verifikasi dan pengujian atas keabsahan bukti -bukti pembayaran secara langsung; dan e. mempersiapkan kelengkapan berkas pembuatan SPP. (3) Pembayaran secara swakelola sebagaimana dimaksud pada ayat (1) huruf b paling sedikit berupa : a. melakukan verifikasi dan pengujian atas keabsahan bukti -bukti pertanggung jawaban; b. mempersiapkan dokumen surat perintah bayar beserta dokumen pendukungnya yang akan ditandatangani oleh PPK kepada Bendahara Pengeluaran; dan c. mempersiapkan kelengkapan berkas pembuatan SPP. (4) Melaksanakan tugas kedinasan lain yang diperintahkan oleh PPK sebagaimana dimaksud pada ayat (1) huruf c paling sedikit berupa : a. menginput capaian output pada aplikasi; b. menyiapkan bahan laporan pelaksanaan kegiatan dan realisasi anggaran; c. menyiapkan bahan yang diminta oleh auditor internal Kementerian maupun auditor Badan Pemeriksa Keuangan; dan d. menyiapkan bahan tindak lanjut atas laporan hasil pemeriksaan Inspektorat Jenderal Kementerian maupun Badan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lanjut atas laporan hasil pemeriksaan Inspektorat Jenderal Kementerian maupun Badan Pemeriksa Keuangan. BAB XII KETENTUAN PENUTUP Pasal 56 Pada saat Peraturan Menteri ini mulai berlaku, penetapan KPA, penetapan PPK, penetapan PPSPM, pengangkatan Bendahara Pengeluaran, pengangkatan Bendahara Penerimaan, pengangkatan BPP, penetapan PPABP, penetapan PBDK, dan penetapan SPK dinyatakan tetap berla ku. Pasal 57 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 7 /PERMEN - KP/2020 tentang Tata Cara Penetapan Pejabat Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 301), dicabut dan dinyatakan tidak berlaku. - 24 - Pasal 58 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juni 2024 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Œ SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 25 - LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 13 TAHUN 2024 TENTANG PENGELOLA ANGGARAN DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN Form 1 Bentuk dan Format Keputusan Penetapan KPA (1) KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN NOMOR …/PA/…(2) TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN PADA …(3) DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN, Menimbang : bahwa untuk melaksanakan ketentuan Pasal … Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang …(4), perlu menetapkan Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran tentang Penetapan Kuasa Pengguna Anggaran pada …(3) di lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Pasal 17 ayat (3) Undang –Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor … Tahun … tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun … Nomor …, Tambahan Lembaran Negara Republik Indonesia Nomor …); (5) 3. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (6) - 26 - 4. Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (7) 5. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 8) MEMUTUSKAN : Menetapkan : KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN PADA …(3). KESATU : Menetapkan Kuasa Pengguna Anggaran pada …(3) sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan Menteri ini. KEDUA : Keputusan Menteri ini mulai berlaku pada tanggal …(9). Ditetapkan di Jakarta pada tanggal …(10) MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN , …(11) …(12) - 27 - LAMPIRAN KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN NOMOR …/PA/ …(2) TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "PENGGUNA ANGGARAN NOMOR …/PA/ …(2) TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN PADA …(3) DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN PENETAPAN KUASA PENGGUNA ANGGARAN UNTUK SATKER KANTOR PUSAT/SATKER KANTOR DAERAH/SATKER TUGAS PEMBANTUAN /SATKER KHUSUS *) DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN No SATUAN KERJA DALAM DIPA KODE SATKER DATA KUASA PENGGUNA ANGGARAN I …(13) 1 …(14) …(15) Nama NIP Pangkat/ Gol Jabatan …(16) …(17) …(18) …(19) 2 …(13) …(14) Nama NIP Pangkat/Gol Jabatan …(15) …(16) …(17) …(18) 3 Dst MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN , …(10) …(11) - 28 - PETUNJUK PENGISIAN No Keterangan (1) Logo garuda emas (2) Diisi dengan nomor urut, kode (PA), dan tahun penetapan keputusan (3) Dipilih Satker Kantor Pusat , Satker Kantor Daerah , atau Satker Tugas Pembantuan sesuai dengan penetapannya (4) Diisi pasal, nomor, tahun dan judul Peraturan Menteri yang yang menjadi dasar dalam penetapan KPA (dan perubahannya apabila sudah diubah) (5) Diisi dengan nomor , tahun, dan tahun dan nomor lembaran negara Undang -Undang tentang Kementerian Negara (dan perubahannya apabila sudah diubah) (6) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (7) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan tanggal mulai berlaku (10) Diisi dengan tanggal , bulan dan tahun penandatangan Keputusan Menteri (11) Diisi dengan tanda tangan Menteri (12) Diisi dengan nama Menteri (13) Diisi nomenklatur Unit Organisasi Eselon I (Satker Kantor Pusat ) atau nama provinsi ( kantor daerah/tugas pembantuan ) (14) Diisi dengan nomenklatur Satker Kantor Pusat /kantor daerah (unit pelaksana teknis)/tugas pembantuan (15) Diisi dengan kode Satker (16) Diisi nama pegawai yang ditetapkan sebagai KPA (17) Diisi NIP pegawai yang ditetapkan sebagai KPA (18) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai KPA (19) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai KPA *) Dipilih salah satu yang sesuai - 29 - Form 2 Bentuk dan Format Keputusan Perubahan KPA untuk Satker Kantor Pusat ...(1) KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN NOMOR …/PA/… (2) TENTANG PERUBAHAN ...(3) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN, Menimbang : a. bahwa dengan berakhirnya K uasa Pengguna Anggaran karena .…(4) , perlu mengubah Keputusan Menteri Kelautan dan Perik anan selaku Pengguna Anggaran Nomor ... tentang ...(5) b. bahwa berdasarkan pertimbangan sebagaimana tersebut dalam huruf a, perlu menetapkan Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran tentang Perubahan ...(3); Mengingat : 1. Pasal 17 ayat (3) Undang –Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor … Tahun … tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun … Nomor …, Tambahan Lembaran Negara Republik Indonesia Nomor …); (6) 3. Peraturan Presiden Nomor … Tahun …",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Nomor …); (6) 3. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (7) 4. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (8) 5. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (9) 6. Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Nomor ... tentang ...(5); - 30 - MEMUTUSKAN : Menetapkan : KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN TENTANG PERUBAHAN ...( 3). KESATU : Ketentuan romawi ...(10) dalam Lampiran Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Nomor ... tentang ...(5) diubah , sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan Menteri ini. KEDUA : Keputusan Menteri ini mulai berlaku pada tanggal … (11) Ditetapkan di Jakarta pada tanggal ...(12) MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SELAKU PENGGUNA ANGGARAN, …(13) …(14) - 31 - LAMPIRAN KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN NOMOR …/PA/… (2) TENTANG PERUBAHAN ...(3) PENETAPAN KUASA PENGGUNA ANGGARAN SATKER KANTOR PUSAT No SATUAN KERJA DALAM DIPA KODE SATKER DATA KUASA PENGGUNA ANGGARAN I …(15) 1 …(16) …(17) Nama NIP Pangkat/Gol Jabatan …(18) …(19) …(20) …(21) 2 …(16) …(17) Nama NIP Pangkat/Gol Jabatan …(18) …(19) …(20) …(21) 3 Dst MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN, …(13) …(14) - 32 - PETUNJUK PENGISIAN No Keterangan (1) Logo garuda emas (2) Diisi dengan nomor urut, kode (PA), dan tahun penetapan keputusan (3) Diisi perubahan : a. pertama, ditulis ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN b. kedua, ditulis KEDUA ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN Dl LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN c. ketiga, ditulis KETIGA ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN Dl LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN d. dan seterusnya (4) Diisi latar belakang dilakukan perubahan Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Contoh: bahwa dengan berakhirnya Kuasa Pengguna Anggaran karena dipindahtugaskan (5) Diisi dengan nomor urut, kode (PA), tahun dan judul Keputusan Menteri Kelautan dan Perikanan Selaku PA yang diubah (dan perubahannya apabila sudah diubah) (6) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Undang -Undang tentang Kementerian Negara (dan perubahannya apabila sudah diubah) (7) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi dengan angka romawi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(dan perubahannya apabila sudah diubah) (10) Diisi dengan angka romawi yang dilakukan perubahan Contoh: I. Sekretariat Jenderal, ll. Inspektorat Jenderal, (11) Diisi dengan tanggal mulai berlaku Keputusan Menteri selaku PA (12) Diisi dengan tanggal , bulan, dan tahun penandatangan Keputusan Menteri selaku PA (13) Diisi dengan tanda tangan Menteri (14) Diisi dengan nama Menteri (15) Disi dengan nomenklatur Unit Organisasi Eselon I (16) Disi dengan nomenklatur Satker (17) Diisi dengan kode Satker (18) Diisi nama pegawai yang ditunjuk sebagai KPA - 33 - (19) Diisi NIP pegawai yang ditunjuk sebagai KPA (20) Diisi dengan pangkat/golongan pegawai yang ditunjuk sebagai KPA (21) Diisi dengan nomenklatur jabatan pegawai yang ditunjuk sebagai KPA - 34 - Form 3 Bentuk dan Format Keputusan Perubahan Pen etapan KPA untuk Satker Kantor Daerah, Satker Tugas Pembantuan, dan Satker Khusus ...(1) KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN NOMOR KEP .../PA/… (2) TENTANG PERUBAHAN ...(3) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN, Menimbang : a. bahwa dengan berakhirnya Kuasa Pengguna Anggaran karena .…(4), perlu mengubah Keputusan Menteri Kelautan dan Perik anan selaku Pengguna Anggaran Nomor ... tentang ...(5); b. bahwa berdasarkan pertimbangan sebagaimana tersebut dalam huruf a, perlu menetapkan Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran tentang Perubahan ...(3); Mengingat : 1. Pasal 17 ayat (3) Undang –Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor … Tahun … tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun … Nomor …, Tambahan Lembaran Negara Republik Indonesia Nomor …); (6) 3. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …) (7) 4. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (8) 5. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (9) 6. Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Nomor ... tentang ... (5); - 35 - MEMUTUSKAN : Menetapkan : KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN TENTANG PERUBAHAN ...( 3). KESATU : Ketentuan romawi ... (1 0) dalam Lampiran Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Nomor ... tentang ...(5) diubah , sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan Menteri ini. KEDUA : Keputusan Menteri ini mulai berlaku pada tanggal … (11) Ditetapkan di Jakarta pada tanggal …(12) a.n. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN SEKRETARIS JENDERAL, , …(13) …(14) - 36 - LAMPIRAN KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN NOMOR …/PA/… (2) TENTANG PERUBAHAN .. .(3) PENETAPAN KUASA PENGGUNA ANGGARAN UNTUK SATKER KANTOR DAERAH /SATKER TUGAS PEMBANTUAN /SATKER KHUSUS *) No SATUAN KERJA DALAM DIPA KODE SATKER DATA KUASA PENGGUNA ANGGARAN 1 2 3 4 5 I ...(15) 1 …(16) …(17) Nama NIP Pangkat/Gol Jabatan ...(18) ...(19) ...(20) ...(21) 2 … (16)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "NIP Pangkat/Gol Jabatan ...(18) ...(19) ...(20) ...(21) 2 … (16) …(17) Nama NIP Pangkat/Gol Jabatan ...(18) ...(19) ...(20) ...(21) 3 Dst a.n. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN SEKRETARIS JENDERAL, …(13) …(14) - 37 - PETUNJUK PENGISIAN No Keterangan (1) Logo garuda emas (2) Diisi dengan nomor urut, kode (PA), dan tahun penetapan Keputusan (3) Diisi perubahan : a. pertama, ditulis ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN PADA SATUAN KERJA KANTOR DAERAH /SATUAN KERJA TUGAS PEMBANTUAN /SATUAN KERJA KHUSUS *) DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN; b. kedua, ditulis KEDUA ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN PADA SATUAN KERJA KANTOR DAERAH/SATUAN KERJA TUGAS PEMBANTUAN/SATUAN KERJA KHUSUS*) DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN; c. ketiga, ditulis KETIGA ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN KUASA PENGGUNA ANGGARAN PADA SATUAN KERJA KANTOR DAERAH/SATUAN KERJA TUGAS PEMBANTUAN/SATUAN KERJA KHUSUS*) DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN; d. dan seterusnya . (4) Diisi latar belakang dilakukan perubahan KPA Contoh: bahwa dengan berakhirnya KPA karena diberhentikan dari jabatannya (5) Diisi dengan nomor urut, kode (PA), tahun dan judul Keputusan Menteri Kelautan dan Perikanan Selaku PA yang diubah (6) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Undang -Undang tentang Kementerian Negara (dan perubahannya apabila sudah diubah) (7) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi dengan angka romawi pada KPA yang dilakukan perubahan Contoh: I. Provinsi Jakarta, II. Provinsi Jawa Barat, (11) Diisi dengan tanggal mulai berlaku Keputusan Menteri selaku PA (12) Diisi dengan tanggal , bulan, dan tahun penandatangan Keputusan Menteri selaku PA - 38 - (13) Diisi dengan tanda tangan Sekretaris Jenderal atas nama Menteri (14) Diisi dengan nama Sekretaris Jenderal (15) Diisi dengan nama nomenklatur provinsi Contoh: I. Provinsi Jakarta, II. Provinsi Jawa Barat, (16) Disi dengan nomenklatur Satker (17) Diisi dengan kode Satker (18) Diisi nama pejabat atau pegawai yang ditunjuk sebagai KPA (19) Diisi NIP pejabat atau pegawai yang ditunjuk sebagai KPA (20) Diisi dengan pangkat/golongan pegawai yang ditunjuk sebagai KPA (21) Diisi dengan nomenklatur jabatan pegawai yang ditunjuk sebagai KPA *) Dipilih salah satu yang sesuai - 39 - Form 4 Bentuk dan Format Berita Acara Serah Terima Penggantian KPA, PPK, PPSPM, atau Bendahara Pengeluaran, BPP , dan Bendahara Penerimaan =KOP SURAT= (1) BERITA ACARA SERAH TERIMA …(2) NOMOR …( 3) Pada hari ini ...( 4), tanggal ...( 5) bulan ...( 6) Tahun ...( 7) kami yang bertanda tangan dibawah ini masing -masing : 1. Nama : …(8)",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tangan dibawah ini masing -masing : 1. Nama : …(8) 2. NIP : …(9) 3. Pangkat/G ol : …(10) 4. Jabatan : …(11) 5. Satuan Kerja : …(12) selanjutnya disebut sebagai PIHAK KESATU. 6. Nama : …(13) 7. NIP : …(14) 8. Pangkat/Gol : …(15) 9. Jabatan : …(16) 10. Satuan Kerja : …(17) selanjutnya disebut sebagai PIHAK KEDUA. Melaksanakan serah terima pekerjaan dengan ketentuan sebagai berikut: 1. PIHAK KESATU menyerahkan kepada PIHAK KEDUA berupa: a. jabatan …(11) pada Satuan Kerja …(12); dan b. segala sesuatu yang menjadi tanggung jawab pekerjaannya yang berkaitan dengan jabatan tersebut. 2. PIHAK KESATU menyerahkan segala dokumen yang berkaitan dengan jabatan …( 11) kepada PIHAK KEDUA. 3. PIHAK KESATU tetap bertanggung jawab atas segala hal yang terjadi sebagai akibat dari hasil pekerjaan yang telah dilakukan sampai saat serah terima pekerjaan ini . 4. PIHAK KEDUA bertanggung jawab sepenuhnya terhadap pekerjaan sebagai …( 16), sejak serah terima pekerjaan dilaksanakan. Berita Acara ini dibuat untuk digunakan sebagaimana mestinya . …(18), …(5) …(6) …(7) PIHAK KE DUA, … (20) … (13) … (14) PIHAK KESATU , … (19) … (8) … (9) - 40 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop surat Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan , atau Satker Khusus (2) Diisi KPA, PPK, PPSPM, Bendahara Pengeluaran, BPP atau Bendahara Penerimaan (3) Diisi dengan nomor berita acara serah terima penggantian atau penggantian/ penggantian sementara KPA, penggantian PPK, PPSPM, atau penggantian Bendahara Pengeluaran, BPP , atau Bendahara Penerimaan (4) Diisi dengan hari serah terima penggantian /penggantian sementara KPA, penggantian PPK, PPSPM, atau penggantian Bendahara Pengeluaran, BPP , atau Bendahara Penerimaan (5) Diisi dengan tanggal serah terima penggantian /penggantian sementara KPA, penggantian PPK, PPSPM, atau penggantian Bendahara Pengeluaran, BPP , atau Bendahara Penerimaan (6) Diisi dengan bulan serah terima penggantian /penggantian sementara KPA, penggantian PPK, PPSPM, atau penggantian Bendahara Pengeluaran, BPP , atau Bendahara Penerimaan (7) Diisi dengan tahun serah terima penggantian /penggantian sementara KPA, penggantian PPK, PPSPM, atau penggantian Bendahara Pengeluaran, BPP , atau Bendahara Penerimaan (8) Diisi dengan nama pegawai yang diganti /diganti sementara sebagai KPA, diganti sebagai PPK, PPSPM, atau Bendahara Pengeluaran, BPP , dan Bendahara Penerimaan (9) Diisi dengan NIP pegawai yang diganti /diganti sementara sebagai KPA, diganti sebagai PPK, PPSPM, atau Bendahara Pengeluaran, BPP, dan Bendahara Penerimaan (10) Diisi dengan pangkat/golongan pegawai yang diganti /diganti sementara sebagai KPA, diganti sebagai PPK, PPSPM, atau Bendahara Pengeluaran, BPP , dan Bendahara Penerimaan (11) Diisi dengan nomenklatur jabatan pegawai yang diganti /diganti sementara sebagai KPA, diganti sebagai PPK, PPSPM, atau Bendahara Pengeluaran, BPP dan Bendahara Penerimaan (12) Diisi dengan nomenklatur Satker pegawai yang diganti /diganti sementara sebagai KPA, diganti sebagai PPK, PPSPM, atau Bendahara Pengeluaran, BPP , dan Bendahara Penerimaan (13) Diisi dengan nama pegawai yang menggantikan /menggantikan sementara sebagai KPA, menggantikan sebagai PPK, PPSPM, atau menggantikan sebagai Bendahara Pengeluaran, BPP, dan Bendahara Penerimaan (14) Diisi dengan NIP pegawai yang menggantikan /menggantikan sementara sebagai KPA, menggantikan sebagai PPK, PPSPM, atau menggantikan sebagai Bendahara Pengeluaran, BPP, dan Bendahara Penerimaan (15) Diisi dengan pangkat/golongan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Bendahara Pengeluaran, BPP, dan Bendahara Penerimaan (15) Diisi dengan pangkat/golongan pegawai yang menggantikan /menggantikan sementara sebagai KPA, menggantikan sebagai PPK, PPSPM, atau menggantikan sebagai Bendahara Pengeluaran, BPP, dan Bendahara Penerimaan (16) Diisi dengan nomenklatur jabatan pegawai yang menggantikan / menggantikan sementara sebagai KPA, menggantikan sebagai PPK, PPSPM, atau menggantikan sebagai Bendahara Pengeluaran, BPP, dan Bendahara Penerimaan (17) Diisi dengan nomenklatur Satker pegawai yang menggantikan /menggantikan sementara sebagai KPA, - 41 - menggantikan sebagai PPK, PPSPM, atau menggantikan sebagai Bendahara Pengeluaran, BPP, dan Bendahara Penerimaan (18) Diisi lokasi serah terima pekerjaan (19) Diisi tanda tangan pihak kesatu (20) Diisi tanda tangan pihak kedua - 42 - Form 5 Bentuk dan Format Surat Pemberitahuan Pejabat Pengelola Anggaran kepada KPPN =KOP SATKER= (1) Nomor : …(2) Sifat : Segera Lampiran : Satu Berkas Hal : Pemberitahuan Pejabat Pengelola Anggaran Yth. Kepala Kantor Pelayanan Perbendaharaan Negara ...(3) Kementerian Keuangan di tempat. Sehubungan akan dimulainya Tahun Anggaran ...(4), dengan ini kami beritahukan bahwa untuk pelaksanaan kegiatan dan anggaran Tahun …(4) pada Satuan Kerja …(5), tidak ada perubahan untuk Kuasa Pengguna Anggaran, Pejabat Pembuat Komitmen, Pejabat Penanda tangan an Surat Perintah Membayar, Bendahara Pengeluaran, Bendahara Penerimaan dan/atau Bendahara Pengeluaran Pembantu .*) Untuk selanjutnya bahwa Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran ...(6), Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran … (7), dan/atau Keputusan ... Nomor … (8), dinyatakan masih berlaku. Demikian pemberitahuan ini, atas perhatian dan kerja sama Saudara, diucapkan terima kasih. …(9), …(10) Kuasa Pengguna Anggaran Satuan Kerja …(5), …(11) …(12) …(13) Tembusan 1. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 2. Inspektur Jenderal Kementerian Kelautan dan Perikanan 3. … (14) - 43 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop surat Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (2) Diisi dengan nomor surat sesuai dengan ketentuan tata naskah dinas (3) Diisi dengan n omenklatur Kantor Pelayanan Perbendaharaan Negara mitra Satker (4) Diisi dengan tahun anggaran berjalan (5) Diisi dengan nomenklatur Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (6) Diisi dengan nomor Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran tentang penetapan KPA (7) Diisi dengan nomor Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran tentang Keputusan Penetapan PPK dan PPSPM yang ditandatangani oleh KPA (8) Diisi dengan nomenklatur jabatan kepala Satker dan nomor Keputusan kepala Satker tentang pengangkatan Bendahara Pengel uaran, Bendahara Penerimaan, dan/atau Bendahara Pengeluaran Pembantu (9) Diisi dengan lokasi penandatanganan surat pemberitahuan (10) Diisi dengan tanggal , bulan, dan tahun penandatanganan surat pemberitahuan (11) Diisi dengan tanda tangan KPA (12) Diisi dengan nama KPA (13) Diisi dengan NIP KPA (14) Diisi dengan nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker *) Dipilih yang tidak ada perubahan - 44 - Form 6 Bentuk dan Format Keputusan Penetapan PPK dan PPSPM (1) KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN NOMOR …/PA -KPA/… (2) TENTANG PENETAPAN PEJABAT PEMBUAT KOMITMEN DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR PADA SATUAN KERJA ...(3) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN, Menimbang : bahwa untuk melaksanakan ketentuan Pasal … Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang …(4), perlu menetapkan Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran tentang Penetapan Pejabat Pembuat Komitmen dan Pejabat Penandatanganan Surat Perintah Membayar pada Satuan Kerja …(3); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (5) 2. Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 6) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 7) - 45 - MEMUTUSKAN : Menetapkan : KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN TENTANG PENETAPAN PEJABAT PEMBUAT KOMITMEN DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR PADA ...(3). KESATU : Menetapkan Pejabat Pembuat Komitmen dan Pejabat Penandatanganan Surat Perintah Membayar pada …(3) sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan Menteri ini. KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...( 3) Kode Satuan Kerja...( 8). KETIGA : Keputusan Menteri ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(9) pada tanggal …(10) a.n. MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN KUASA PENGGUNA ANGGARAN …(3), …(11) …(12) …(13) Tembusan 1. Menteri Kelautan dan Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur Jenderal Kementerian Kelautan dan Perikanan 4. …(14) 5. Kepala Kantor Pelayanan Perbendaharaan Negara …(15) - 46 - LAMPIRAN KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN NOMOR ... /PA-KPA/…(2) TENTANG PENETAPAN PEJABAT PEMBUAT KOMITMEN DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR PADA ...(3) PENETAPAN PEJABAT PEMBUAT KOMITMEN DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR No DATA PEGAWAI DIANGKAT DALAM JABATAN 1 Nama NIP : …(16) : …(17) Pejabat Pembuat Komitmen Pangkat/Gol : …(18) Jabatan : …(19) 2 Nama NIP : …(16) : …(17) Pejabat Pembuat Komitmen Pangkat/Gol : …(18) Jabatan : …(19) 3 dst Pejabat Pembuat Komitmen 4 Nama NIP : …(20) : …(21) Pejabat Penanda Tangan Surat Perintah Membayar Pangkat/Gol : …(22) Jabatan : …(23) a.n. MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (3), … (10) … (11) … (12) - 47 - PETUNJUK PENGISIAN No. Keterangan (1) Logo garuda emas (2) Diisi dengan nomor urut, kode (PA -KPA), dan tahun penetapan keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran (3) Diisi dengan nomenklatur Satker Contoh: Pelabuhan Perikanan Nusantara Pekalongan (4) Diisi pasal, nomor, tahun dan judul Peraturan Menteri yang menjadi dasar dalam penetapan PPK dan PPSPM (dan perubahannya apabila sudah diubah) (5) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (6) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (7) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan kode Satker (9) Diisi dengan lokasi penandatangan Keputusan Menteri selaku PA (10) Diisi dengan tanggal , bulan dan tahun penandatanganan Keputusan Menteri selaku PA (11) Diisi dengan tanda tangan KPA (12) Diisi dengan nama KPA (13) Diisi dengan NIP KPA (14) Diisi nama nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker (15) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan Negara mitra Satker (16) Diisi nama pegawai yang ditetapkan sebagai PPK (17) Diisi NIP pegawai yang ditetapkan sebagai PPK (18) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai PPK (19) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai PPK (20) Diisi nama pegawai yang ditetapkan sebagai PPSPM (21) Diisi NIP pegawai yang ditetapkan sebagai PPSPM (22) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai PPK (23) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai PPSPM - 48 - Form 7 Bentuk dan Format Keputusan Perubahan PPK dan /atau PPSPM (1) KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR …/PA -KPA/…(2) TENTANG PERUBAHAN ...(3) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA SELAKU PENGGUNA ANGGARAN, Menimbang : a. bahwa dengan berakhirnya Pejabat Pembuat Komiten dan/atau P ejabat Penandatangan Surat Perintah Membayar karena … (4) , perlu mengubah Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Nomor ... tentang Penetapan Pejabat Pembuat Komiten dan/atau Pejabat Penandatangan Surat Perintah Membayar Pada … (5); b. bahwa berdasarkan pertimbangan sebagaimana tersebut dalam huruf a, perlu menetapkan Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran tentang Perubahan … (3) ; Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (6) 2. Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (7) 3. 4. Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (8) Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Nomor ... tentang Penetapan Pejabat Pembuat Komiten dan/atau Pejabat Penandatangan Surat Perintah Membayar Pada … (5); - 49 - MEMUTUSKAN: Menetapkan : KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN TENTANG PERUBAHAN ... ( 3). KESATU : Ketentuan angka ...(9) dalam Lampiran Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Nomor ... tentang Penetapan Pejabat Pembuat Komiten dan/atau Pejabat Penandatangan Surat Perintah Membayar Pada … (5) , sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan Menteri ini. KEDUA : Keputusan Menteri ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(10) pada tanggal …(11) a.n. MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN, KUASA PENGGUNA ANGGARAN SATUAN KERJA …(12),",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "PERIKANAN SELAKU PENGGUNA ANGGARAN, KUASA PENGGUNA ANGGARAN SATUAN KERJA …(12), …(13) …(14) …(15) Tembusan 1. Menteri Kelautan dan Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur Jenderal Kementerian Kelautan dan Perikanan 4. …(16) 5. Kepala Kantor Pelayanan Perbendaharaan Negara ...(17) - 50 - LAMPIRAN KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR …/PA -KPA/…(2) TENTANG PERUBAHAN ...(3) PENETAPAN PEJABAT PEMBUAT KOMITMEN DAN /ATAU PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR No DATA PEJABAT ATAU PEGAWAI DIANGKAT DALAM JABATAN 1 Nama NIP : … (18) : … (19) Pejabat Pembuat Komitmen Pangkat/Gol : … (20) Jabatan : … (21) 2 Nama NIP : …(18) : …(19) Pejabat Pembuat Komitmen Pangkat/Gol : …(20) Jabatan : …(21) 3 dst 4 Nama NIP : …(22) : …(23) Pejabat Penanda Tangan Surat Perintah Membayar Pangkat/Gol : …(24) Jabatan : …(25) a.n. MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN, KUASA PENGGUNA ANGGARAN SATUAN KERJA … (12), …(13) …(14) …(15) - 51 - PETUNJUK PENGISIAN No Keterangan (1) Logo garuda emas (2) Diisi dengan nomor urut, kode (PA -KPA), dan tahun penetapan keputusan (3) Diisi perubahan: a. pertama, ditulis ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN PEJABAT PEMBUAT KOMITMEN DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR PADA SATUAN KERJA... ; b. kedua, ditulis KEDUA ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN PEJABAT PEMBUAT KOMITMEN DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR PADA SATUAN KERJA...; c. ketiga, ditulis KETIGA ATAS KEPUTUSAN MENTERI KELAUTAN DAN PERIKANAN SELAKU PENGGUNA ANGGARAN NOMOR ... TENTANG PENETAPAN PEJABAT PEMBUAT KOMITMEN DAN PEJABAT PENANDATANGAN SURAT PERINTAH MEMBAYAR PADA SATUAN KERJA...; atau d. dan seterusnya (4) Diisi latar belakang dilakukan perubahan Keputusan Menteri Kelautan dan Perikanan selaku Pengguna Anggaran Contoh: bahwa dengan berakhirnya Pejabat Pembuat Komiten dan/atau Pejabat Penandatangan Surat Perintah Membayar karena pensiun (5) Diisi dengan nomor dan nomenklatur Satker Keputusan Menteri selaku Pengguna Anggaran tentang Penetapan Pejabat Pembuat Komiten dan/atau Pejabat Penandatangan Surat Perintah Membayar yang dilakukan perubaha n (6) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (7) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi angka pada lampiran yang dilakukan perubahan (10) Diisi lokasi dilakukan penandatanganan Keputusan Menteri selaku PA (11) Diisi dengan tanggal, bulan, dan tahun penandatangan Keputusan Menteri selaku PA yang ditandatangani oleh KPA atas nama PA (12) Diisi dengan nomenklatur Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (13) Diisi tanda tangan KPA (14) Diisi nama KPA (15) Diisi NIP KPA (16) Diisi dengan nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker (17) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan - 52 - Negara mitra Satker (18) Diisi dengan nama pegawai",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "52 - Negara mitra Satker (18) Diisi dengan nama pegawai yang ditetapkan sebagai PPK (19) Diisi dengan NIP pegawai yang ditetapkan sebagai PPK (20) Diisi dengan pangkat atau golongan pegawai yang ditetapkan sebagai PPK (21) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai PPK (22) Diisi dengan nama pegawai yang ditetapkan sebagai PPSPM (23) Diisi dengan NIP pegawai yang ditetapkan sebagai PPSPM (24) Diisi dengan pangkat /golongan pegawai yang ditetapkan sebagai PPSPM (25) Diisi dengan nomenklatur j abatan pegawai yang ditetapkan sebagai PPSPM - 53 - Form 8 Bentuk dan Format Keputusan Penetapan PPABP =KOP SATKER= …(1) KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2) NOMOR …/KPA/ ... (3) TENTANG PENETAPAN PE TUGAS PENGELOLA ADMINISTRASI BELANJA PEGAWAI PADA SATUAN KERJA … (2) TAHUN ANGGARAN …(4) DENGAN RAHMAT TUHAN YANG MAHA ESA KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2), Menimbang : bahwa untuk melaksanakan ketentuan Pasal … Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … (5) tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan, perlu menetapkan Keputusan Kuasa Pengguna Anggaran Satuan Kerja … (2) tentang Penetapan Petugas Pengelola Administrasi Belanja Pegawai pada Satuan Kerja …( 2) Tahun Anggaran …(4); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (6) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 7) 3. Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 8) MEMUTUSKAN : Menetapkan : KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2) TENTANG PENETAPAN PE TUGAS PENGELOLA ADMINISTRASI BELANJA PEGAWAI PADA SATUAN KERJA …(2) TAHUN ANGGARAN …(4) KESATU : Menetapkan : Nama : ...(9) NIP : …(10) Pangkat/Gol : …(11) Jabatan : …(12) Sebagai Petugas Pengelola Administrasi Belanja Pegawai pada Satuan Kerja …(2) kode Satker …(13) KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(2) Kode Satuan Kerja... (13). - 54 - KETIGA : Keputusan Kuasa Pengguna Anggaran ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(14) pada tanggal …(15) KUASA PENGGUNA ANGGARAN SATUAN KERJA …(2), …(16) …(17) …(18) - 55 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop surat Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan , atau Satker Khusus (2) Diisi dengan nomenklatur Satker (3) Diisi dengan nomor, kode (KPA), dan tahun surat Keputusan KPA (4) Diisi dengan tahun anggaran berjalan (5) Diisi pasal, nomor, tahun dan judul Peraturan Menteri yang menjadi dasar dalam penetapan PPABP (6) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (7) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan nomor, tahun, dan tahun dan nomor",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "diubah) (8) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nama pegawai yang ditetapkan sebagai PPABP (10) Diisi dengan NIP pegawai yang ditetapkan sebagai PPABP (11) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai PPABP (12) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai PPABP (13) Diisi dengan kode Satker (14) Diisi dengan lokasi Satker (15) Diisi dengan tanggal , bulan, dan tahun penandatanganan Keputusan KPA (16) Diisi dengan tanda tangan KPA (17) Diisi dengan nama KPA (18) Diisi dengan NIP KPA - 56 - Form 9 Bentuk dan Format Keputusan KPA tentang Perubahan PPABP =KOP SATKER = (1) KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2) NOMOR …/KPA/ ... (3) TENTANG PENETAPAN PE TUGAS PENGELOLA ADMINISTRASI BELANJA PEGAWAI PADA SATUAN KERJA …(2) TAHUN ANGGARAN …(4) DENGAN RAHMAT TUHAN YANG MAHA ESA KUASA PENGGUNA ANGGARAN SATUAN KERJA …(2), Menimbang : a. bahwa untuk ...(5), perlu mengganti Keputusan Kuasa Pengguna Anggaran Satuan Kerja … Nomor ... tentang Penetapan Petugas Pengelola Administrasi Belanja Pegawai pada Satuan Kerja ... Tahun Anggaran …( 6); b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Keputusan Kuasa Pengguna Anggaran Satuan Kerja … (2) tentang Penetapan Petugas Pengelola Administrasi Belanja Pegawai Satuan Kerja … (2) Tahun Anggaran … (4); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (7) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (8) 3. Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (9) MEMUTUSKAN : Menetapkan : KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA …(2) TENTANG PENETAPAN PETUGAS PENGELOLA ADMINISTRASI BELANJA PEGAWAI SATUAN KERJA …(2) TAHUN ANGGARAN …(4) . KESATU : Menetapkan : Nama : ...(10) NIP : …(11) Pangkat/Gol : …(12) Jabatan : …(13) Sebagai Petugas Pengelola Administrasi Belanja Pegawai pada Satuan Kerja … (2) Kode Satker … (14) - 57 - KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(2) Kode Satuan Kerja...(14). KETIGA : Pada saat Keputusan Kuasa Pengguna Anggaran ini mulai berlaku, Keputusan Kuasa Pengguna Anggaran Satuan Kerja … Nomor ... tentang Penetapan Petugas Pengelola Administrasi Belanja Pegawai pada Satuan Kerja ... Tahun Anggaran …(6) , dicabut dan dinyatakan tidak berlaku. KEEMPAT : Keputusan Kuasa Pengguna Anggaran ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(15) pada tanggal …(16) KUASA PENGGUNA ANGGARAN SATUAN KERJA …(2), …(17) …(18) …(19) - 58 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop surat Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (2) Diisi dengan nomenklatur Satker (3) Diisi dengan nomor, kode (KPA), dan tahun keputusan (4) Diisi dengan tahun anggaran berjalan (5) Diisi latar belakang dilakukannya perubahan PPAPB",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tahun anggaran berjalan (5) Diisi latar belakang dilakukannya perubahan PPAPB (6) Diisi nama Satker, nomor sesuai ketentuan tata naskah dinas , dan tahun anggaran keputusan KPA yang dilakukan penggantian (7) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi dengan nama pegawai yang ditetapkan sebagai PPABP (11) Diisi dengan NIP pegawai yang ditetapkan sebagai PPABP (12) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai PPABP (13) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai PPABP (14) Diisi dengan kode Satker (15) Diisi dengan lokasi Satker (16) Diisi dengan tanggal , bulan, dan tahun penandatanganan Keputusan KPA (17) Diisi dengan tanda tangan KPA (18) Diisi dengan nama KPA (19) Diisi dengan NIP KPA - 59 - Form 1 0 Bentuk dan Format Keputusan Penetapan Staf Pengelola Keuangan =KOP SATKER = …(1) KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2) NOMOR …/KPA/ ... (3) TENTANG PENETAPAN STAF PENGELOLA KEUANGAN PADA SATUAN KERJA …(2) TAHUN ANGGARAN …(4) DENGAN RAHMAT TUHAN YANG MAHA ESA KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2), Menimbang : bahwa untuk melaksanakan ketentuan Pasal … Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang ... (5), perlu menetapkan Keputusan Kuasa Pengguna Anggaran Satuan Kerja … (2) tentang Penetapan Staf Pengelola Keuangan pada Satuan Kerja … (2) Tahun Anggaran …(4) ; Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (6) 2. Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 7) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (8) Menetapkan : MEMUTUSKAN: KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2) TENTANG PENETAPAN STAF PENGELOLA KEUANGAN PADA SATUAN KERJA … (2) TAHUN ANGGARAN …(4) . KESATU : Menetapkan Staf Pengelola Keuangan pada Satuan Kerja …( 2) Kode Satker … ( 9) sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Keputusan Kuasa Pengguna Anggaran ini. KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(2) Kode Satuan Kerja ...(9) - 60 - KETIGA : Keputusan Kuasa Pengguna Anggaran ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di … (10) pada tanggal … (11) KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2), … (12) … (13) … (14) - 61 - LAMPIRAN KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2) NOMOR …/KPA/ ... (3) TENTANG PENETAPAN STAF PENGELOLA KEUANGAN PADA SATUAN KERJA …",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(3) TENTANG PENETAPAN STAF PENGELOLA KEUANGAN PADA SATUAN KERJA … (2) TAHUN ANGGARAN …( 4) PENETAPAN STAF PENGELOLA KEUANGAN No DATA PEJABAT ATAU PEGAWAI DIANGKAT DALAM JABATAN 1 Nama NIP : … (15) : … (16) Staf Pengelola Keuangan Pangkat/Gol : … (17) Jabatan : … (18) 2 Nama NIP : … (15) : … (16) Staf Pengelola Keuangan Pangkat/Gol : … (17) Jabatan : … (18) 3 dst KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2), … (12) … (13) … (14) - 62 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop surat Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan , atau Satker Khusus (2) Diisi dengan nomenklatur Satke r (3) Diisi dengan nomor, kode (KPA), dan tahun Keputusan KPA (4) Diisi dengan tahun anggaran berjalan (5) Diisi pasal, nomor, tahun dan judul Peraturan Menteri yang menjadi dasar dalam penetapan S PK (6) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (7) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan kode S atker (10) Diisi dengan lokasi S atker (11) Diisi dengan tanggal, bulan, dan tahun penandatanganan Keputusan KPA (12) Diisi dengan tanda tangan KPA (13) Diisi dengan nama KPA (14) Diisi dengan NIP KPA (15) Diisi dengan nama pegawai yang ditetapkan sebagai SPK (16) Diisi dengan NIP pegawai yang ditetapkan sebagai SPK (17) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai SPK (18) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai SPK - 63 - Form 1 1 Bentuk dan Format Keputusan Perubahan Penetapan Staf Pengelola Keuangan =KOP SATKER= …(1) KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA …(2) NOMOR …/KPA/ ...(3) TENTANG PERUBAHAN …(4) DENGAN RAHMAT TUHAN YANG MAHA ESA KUASA PENGGUNA ANGGARAN SATUAN KERJA …(2), Menimbang : a. bahwa untuk ...(5), perlu mengubah Keputusan Kuasa Pengguna Anggaran Satuan Kerja ... Nomor... tentang Penetapan staf pengelola keuangan pada Satuan Kerja ... Tahun ...(6); b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Keputusan Kuasa Pengguna Anggaran Satuan Kerja … (2) tentang Perubahan … (4) ; Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (7) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 8) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 9) 4. Keputusan Kuasa Pengguna Anggaran Satuan Kerja ... Nomor... tentang Penetapan staf pengelola keuangan pada Satuan Kerja ... Tahun ... ; (6) MEMUTUSKAN: Menetapkan : KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "; (6) MEMUTUSKAN: Menetapkan : KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2) TENTANG PERUBAHAN … (4) KESATU : Ketentuan angka ...(10) Lampiran Keputusan Kuasa Pengguna Anggaran Satuan Kerja ... Nomor... tentang Penetapan Staf Pengelola Keuangan Pada Satuan Kerja ... Tahun ... ( 6) diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan Kuasa Pengguna Anggaran ini. - 64 - KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(2) Kode Satuan Kerja...(11). KETIGA : Keputusan Kuasa Pengguna Anggaran ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di … (12) pada tanggal … (13) KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2), … (14) … (15) … (16) - 65 - LAMPIRAN KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2) NOMOR …/KPA/ ... (3) TENTANG PERUBAHAN … (4) PENETAPAN STAF PENGELOLA KEUANGAN No DATA PEJABAT ATAU PEGAWAI DIANGKAT DALAM JABATAN 1 Nama NIP : … (17) : … (18) Staf Pengelola Keuangan Pangkat/Gol : … (19) Jabatan : … (20) 2 Nama NIP : … (17) : … (18) Staf Pengelola Keuangan Pangkat/Gol : … (19) Jabatan : … (20) 3 dst KUASA PENGGUNA ANGGARAN SATUAN KERJA … (2), … (14) … (15) … (16) - 66 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop surat Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan , atau Satker Khusus (2) Diisi dengan nama Satker (3) Diisi dengan nomor, kode (KPA), dan tahun Keputusan KPA (4) Diisi perubahan: a. pertama, ditulis ATAS KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … NOMOR … TENTANG PENETAPAN STAF PENGELOLA KEUANGAN PADA SATUAN KERJA ... TAHUN ... ; b. kedua, ditulis KEDUA ATAS KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … N OMOR … TENTANG PENETAPAN STAF PENGELOLA KEUANGAN PADA SATUAN KERJA ... TAHUN ... ; c. ketiga, ditulis KETIGA ATAS KEPUTUSAN KUASA PENGGUNA ANGGARAN SATUAN KERJA … N OMOR … TENTANG PENETAPAN STAF PENGELOLA KEUANGAN PADA SATUAN KERJA ... TAHUN ... atau dan seterusnya (5) Diisi latar belakang dilakukan perubahan Keputusan Kuasa Pengguna Anggaran (6) Diisi dengan nomenklatur Satker, nomor dan tahun Keputusan Kuasa Pengguna Anggaran tentang Penetapan Staf Pengelola Keuangan pada Satuan Kerja yang dilakukan perubahan (7) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi angka dari lampiran yang dilakukan perubahan (11) Diisi dengan kode Satker (12) Diisi dengan lokasi Satker (13) Diisi dengan tanggal , bulan, dan tahun penandatanganan Keputusan KPA (14) Diisi dengan tanda tangan KPA (15) Diisi dengan nama KPA (16) Diisi dengan NIP KPA (17) Diisi dengan nama pegawai yang ditetapkan sebagai SPK (18) Diisi dengan NIP pegawai",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pegawai yang ditetapkan sebagai SPK (18) Diisi dengan NIP pegawai yang ditetapkan sebagai SPK (19) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai SPK (20) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai SPK - 67 - Form 12 Bentuk dan Format Keputusan Penetapan PBDK =KOP SATKER= (1) KEPUTUSAN …(2) NOMOR ...(3) TENTANG PENETAPAN PENGELOLA BASIS DATA KEPEGAWAIAN PADA SATUAN KERJA …(4) TAHUN ANGGARAN …( 5) DENGAN RAHMAT TUHAN YANG MAHA ESA …(2), Menimbang : bahwa untuk melaksanakan ketentuan Pasal … Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … (6) tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan, perlu menetapkan Keputusan ... (2) tentang Penetapan Pengelola Basis Data Kepegawaian pada Satuan Kerja … (4) Tahun Anggaran …( 5); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (7) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 8) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 9) MEMUTUSKAN: Menetapkan : KEPUTUSAN …(2) TENTANG PENETAPAN PENGELOLA BASIS DATA KEPEGAWAIAN PADA SATUAN KERJA …(4) TAHUN ANGGARAN …( 5). KESATU : Menetapkan : Nama : ... (10) NIP : … (11) Pangkat/Gol : … (12) Jabatan : … (13) sebagai Pengelola Basis Data Kepegawaian pada Satuan Kerja … (4) Tahun ... (5) dengan Kode Satker … (14). - 68 - KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(4) Kode Satuan Kerja...(14). KETIGA : Keputusan ...(2) ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(1 5) pada tanggal …(1 6) …(2), …(17) …(18) …(19) - 69 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop surat Satke r Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan , atau Satker Khusus (2) Diisi dengan nomenklatur jabatan kepala Satker (3) Diisi dengan nomor dan tahun keputusan sesuai ketentuan tata naskah dinas (4) Diisi nomenklatur Satker (5) Diisi dengan tahun anggaran berjalan (6) Diisi pasal, nomor, tahun dan judul Peraturan Menteri yang menjadi dasar dalam penetapan PBDK (7) Diisi dengan nomor, tahun, dan tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi dengan nama pegawai yang ditetapkan sebagai PBDK (11) Diisi dengan NIP pegawai yang ditetapkan sebagai PBDK (12) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai PBDK (13) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai PBDK (14) Diisi dengan kode Satker (15) Diisi dengan lokasi Satker (16) Diisi dengan tanggal",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Satker (15) Diisi dengan lokasi Satker (16) Diisi dengan tanggal , bulan , dan tahun penandatangan Keputusan kepala Satker (17) Diisi dengan tanda tangan kepala Satker (18) Diisi dengan nama kepala Satker (19) Diisi dengan NIP kepala Satker - 70 - Form 13 Bentuk dan Format Keputusan Pe rubahan PBDK =KOP SATKER = (1) KEPUTUSAN …(2) NOMOR ...(3) TENTANG PENETAPAN PENGELOLA BASIS DATA KEPEGAWAIAN PADA SATUAN KERJA …(4) TAHUN ANGGARAN …(5) DENGAN RAHMAT TUHAN YANG MAHA ESA …(2), Menimbang : a. bahwa …(6), perlu mengganti Keputusan ... Nomor ... tentang Penetapan Pengelola Basis Data Kepegawaian pada Satuan Kerja … Tahun Anggaran …( 7); b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Keputusan ... (2) tentang Penetapan Pengelola Basis Data Kepegawaian pada Satuan Kerja … (4) Tahun Anggaran …(5) ; Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (8) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 9) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 10) MEMUTUSKAN: Menetapkan : KEPUTUSAN …(2) TENTANG PENETAPAN PENGELOLA BASIS DATA KEPEGAWAIAN PADA SATUAN KERJA …(4) TAHUN ANGGARAN …(5). KESATU : Menetapkan: Nama : ... (11) NIP : … (12) Pangkat/Gol : … (13) Jabatan : … (14) sebagai Pengelola Basis Data Kepegawaian pada Satuan Kerja … (4) Tahun ... (5) dengan Kode Satker … (15). - 71 - KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(4) Kode Satuan Kerja...(15). KETIGA : Pada saat Keputusan …(2) ini mulai berlaku , Keputusan … Nomor … tentang Penetapan Pengelola Basis Data Kepegawaian pada Satuan Kerja … Tahun Anggaran …(7) dicabut dan dinyatakan tidak berlaku. KEEMPAT : Keputusan ...(2) ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(1 6) pada tanggal …(1 7) KEPALA …(2), …(18) …(19) …(20) - 72 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop surat Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan , atau Satker Khusus (2) Diisi dengan nomenklatur jabatan kepala Satker (3) Diisi dengan nomor dan tahun keputusan sesuai ketentuan tata naskah dinas (4) Diisi nomenklatur Satker (5) Diisi dengan tahun anggaran berjalan (6) Diisi latar belakang dilakukannya perubahan PBDK (7) Diisi nomenklatur jabatan kepala Satker, nomor , nama Satker dan tahun anggaran Keputusan Satker tentang penetapan PBDK yang dilakukan penggantian (8) Diisi dengan nomor, tahun, serta tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (11) Diisi dengan nama pegawai yang ditetapkan sebagai PBDK (12) Diisi dengan NIP pegawai yang ditetapkan sebagai PBDK (13) Diisi dengan pangkat/golongan pegawai yang ditetapkan sebagai PBDK (14) Diisi dengan nomenklatur jabatan pegawai yang ditetapkan sebagai PBDK (15) Diisi dengan kode Satker (16) Diisi dengan lokasi Satker (17) Diisi dengan tanggal , bulan, dan tahun penandatangan Keputusan kepala Satker (18) Diisi dengan tanda tangan kepala Satker (19) Diisi dengan nama kepala Satker (20) Diisi dengan NIP kepala Satker - 73 - Form 1 4 Bentuk dan Format Keputusan Pengangkatan Bendahara Pengeluaran =KOP SATKER = (1) KEPUTUSAN …(2) NOMOR ...(3) TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PADA SATUAN KERJA ...(4) DENGAN RAHMAT TUHAN YANG MAHA ESA … (2) , Menimbang : bahwa untuk melaksanakan ketentuan Pasal … Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang ...(5), perlu menetapkan Keputusan ... (2) tentang Pengangkatan Bendahara Pengeluaran pada Satuan Kerja … (4); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (6) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...);( 7) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (8) MEMUTUSKAN : Menetapkan : KEPUTUSAN …(2) TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PADA SATUAN KERJA ...(4). KESATU : Mengangkat Bendahara Pengeluaran pada Satuan Kerja ...(4): Nama : ...(9) NIP : ...(10) Pangkat /Gol : ...(11) Jabatan : ...(12) KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(4) Kode Satuan Kerja...(13). - 74 - KETIGA : Keputusan …(2) ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(14) pada tanggal …(15) … (2), … (16) … (17) … (18) Tembusan 1. Menteri Kelautan dan Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur Jenderal Kementerian Kelautan dan Perikanan 4. … (19) 5. Kepal a Kantor Pelayanan Perbendaharaan Negara … (20) - 75 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (2) Diisi dengan nomenklatur jabatan kepala Satker (3) Diisi dengan nomor dan tahun keputusan sesuai dengan ketentuan tata naskah dinas (4) Diisi nomenklatur Satker (5) Diisi pasal, nomor, tahun dan judul Peraturan Menteri yang menjadi dasar dalam pengangkatan Bendahara Pengeluaran (dan perubahannya apabila sudah diubah ) (6) Diisi dengan nomor, tahun, serta tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (7) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nama pegawai yang diangkat sebagai Bendahara Pengeluaran (10) Diisi dengan NIP pegawai yang diangkat sebagai Bendahara Pengeluaran (11) Diisi dengan pangkat/golongan pegawai yang diangkat sebagai Bendahara Pengeluaran (12) Diisi dengan nomenklatur jabatan pegawai yang diangkat sebagai Bendahara Pengeluaran (13) Diisi dengan kode Satker (14) Diisi dengan lokasi satker (15) Diisi dengan tanggal , bulan, dan tahun penandatangan Keputusan Kepala Satker (16) Diisi dengan tanda tangan Kepala Satker (17) Diisi dengan nama Kepala Satker (18) Diisi dengan NIP Kepala Satker (19) Diisi nama nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker (20) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan Negara mitra Satker - 76 - Form 1 5 Bentuk dan Format Keputusan Pengangkatan Bendahara Pengeluaran Pembantu =KOP SATKER= (1) KEPUTUSAN …(2) NOMOR ...(3) TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PEMBANTU PADA SATUAN KERJA ...(4) DENGAN RAHMAT TUHAN YANG MAHA ESA …(2), Menimbang : bahwa untuk melaksanakan ketentuan Pasal … Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … tentang ...(5), perlu menetapkan Keputusan ... (2) tentang Pengangkatan Bendahara Pengeluaran Pembantu Pada Satuan Kerja …(4); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (6) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 7) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 8) MEMUTUSKAN : Menetapkan : KEPUTUSAN …(2) TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PEMBANTU PEMBANTU PADA SATUAN KERJA ...(4). KESATU : Mengangkat Bendahara Pengeluaran Pembantu Pada Satuan Kerja …(4) sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Keputusan ...(2) ini. KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(4) Kode Satuan Kerja...( 9). KETIGA : Keputusan ...(2) ini mulai berlaku pada tanggal ditetapkan. - 77 - Ditetapkan di …(10) pada tanggal …(11) …(2), …(12) …(13) …(14) Tembusan 1. Menteri Kelautan dan Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur Jenderal Kementerian Kelautan dan Perikanan 4. …(15) 5. Kepala Kantor Pelayanan Perbendaharaan Negara …(16) - 78 - LAMPIRAN KEPUTUSAN …(2) NOMOR ...( 3) TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PEMBANTU PADA SATUAN KERJA ...(2) PENGANGKATAN BENDAHARA PENGELUARAN PEMBANTU NO DATA PEJABAT ATAU PEGAWAI DIANGKAT DALAM JABATAN 1 Nama : …(17) Bendahara Pengeluaran Pembantu NIP : …(18) Pangkat /Gol : …(19) Jabatan : …(20) 2 Nama : …(17) Bendahara Pengeluaran Pembantu NIP : …(18) Pangkat /Gol : …(19) Jabatan : …(20) 3 Dst …(2), …(12) …(13) …(14) - 79 - PETUNJUK PENGISIAN No Keterangan (1) Menggunakan kop Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (2) Diisi dengan nomenklatur jabatan kepala Satker (3) Diisi dengan nomor dan tahun keputusan sesuai dengan ketentuan tata naskah dinas (4) Diisi nomenklatur Satker (5)",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dengan ketentuan tata naskah dinas (4) Diisi nomenklatur Satker (5) Diisi pasal, nomor, tahun dan judul Peraturan Menteri yang menjadi dasar dalam pengangkatan BPP (6) Diisi dengan nomor, tahun, serta tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (7) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan kode Satker (10) Diisi dengan lokasi Satker (11) Diisi dengan tanggal , bulan, dan tahun penandatangan Keputusan Kepala Satker (12) Diisi dengan tanda tangan Kepala Satker (13) Diisi dengan nama Kepala Satker (14) Diisi dengan NIP Kepala Satker (15) Diisi nama nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker (16) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan Negara mitra Satker (17) Diisi dengan nama pegawai yang diangkat sebagai Bendahara Pengeluaran Pembantu (18) Diisi dengan NIP pegawai yang diangkat sebagai Bendahara Pengeluaran Pembantu (19) Diisi dengan pangkat/golongan pegawai yang diangkat sebagai Bendahara Pengeluaran Pembantu (20) Diisi dengan nomenklatur jabatan pegawai yang diangkat sebagai Bendahara Pengeluaran Pembantu - 80 - Form 1 6 Bentuk dan Format Keputusan Perubahan Bendahara Pengeluaran =KOP SATKER= (1) KEPUTUSAN …(2) NOMOR ...(3) TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PADA SATUAN KERJA ...(4) DENGAN RAHMAT TUHAN YANG MAHA ESA …(2), Menimbang : a. bahwa dengan berakhirnya Bendahara Pengeluaran karena . ..(5), perlu mengganti Keputusan … Nomor ... tentang Pengangkatan Bendahara Pengeluaran Pada Satuan Kerja …(6); b. bahwa berdasarkan pertimbangan sebagaimana tersebut dalam huruf a, perlu menetapkan Keputusan … (2) tentang Pengangkatan Bendahara Pengeluaran Pada Satuan Kerja ... (4); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (7) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (8) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (9) MEMUTUSKAN : Menetapkan : KEPUTUSAN …(2) TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PADA SATUAN KERJA ... (4); KESATU : Mengangkat Bendahara Pengeluaran pada Satuan Kerja …(4) : Nama : ...(10) NIP : ...(11) Pangkat/Gol : ...(12) Jabatan : ...(13) KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(4) Kode Satuan Kerja...(1 4). - 81 - KETIGA : Pada saat Keputusan …(2) ini mulai berlaku , Keputusan … Nomor … tentang Pengangkatan Bendahara Pengeluaran Pada Satuan Kerja ...(6), dicabut dan dinyatakan tidak berlaku. KEEMPAT : Keputusan …(2) ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(15) pada tanggal …(16) … (2), … (17) … (18) … (19) Tembusan 1. Menteri Kelautan dan Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur Jenderal Kementerian Kelautan dan Perikanan 4. …(20) 5. Kepala Kantor Pelayanan Perbendaharaan Negara …(21) - 82 - PETUNJUK PENGISIAN No. Keterangan (1) Menggunakan kop Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (2) Diisi dengan nomenklatur jabatan kepala Satker (3) Diisi dengan nomor dan tahun keputusan sesuai dengan ketentuan tata naskah dinas (4) Diisi nomenklatur Satker (5) Diisi latar belakang dilakukan perubahan keputusan Kepala Satker Contoh : bahwa dengan berakhirnya Bendahara Pengeluaran karena pensiun (6) Diisi nomenklatur jabatan kepala Satker, nomor dan tahun, dan nomenklatur Satker yang dilakukan penggantian (7) Diisi dengan nomor, tahun, serta tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi dengan nama pegawai yang diangkat sebagai Bendahara Pengeluaran (11) Diisi dengan NIP pegawai yang diangkat sebagai Bendahara Pengeluaran (12) Diisi dengan pangkat/golongan pegawai yang diangkat sebagai Bendahara Pengeluaran (13) Diisi dengan nomenklatur j abatan pegawai yang diangkat sebagai Bendahara Pengeluaran (14) Diisi dengan kode Satker (15) Diisi dengan lokasi Satker (16) Diisi dengan tanggal , bulan, dan tahun penandatangan keputusan kepala Satker (17) Diisi dengan tanda tangan kepala Satker (18) Diisi dengan nama kepala Satker (19) Diisi dengan NIP kepala Satker (20) Diisi nama nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker (21) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan Negara mitra Satker - 83 - Form 1 7 Bentuk dan Format Keputusan Perubahan Bendahara Pengeluaran Pembantu = KOP SATKER = (1) KEPUTUSAN ...(2) NOMOR ...(3) TENTANG PERUBAHAN ...(4) DENGAN RAHMAT TUHAN YANG MAHA ESA … (2) , Menimbang : a. bahwa dengan berakhirnya Bendahara Pengeluaran Pembantu karena .… ( 5), perlu mengubah Keputusan .. . Nomor ... tentang Pengangkatan Bendahar a Pengeluaran Pembantu Pada Satuan Kerja ...( 6); b. bahwa berdasarkan pertimbangan sebagaimana tersebut dalam huruf a, perlu menetapkan Keputusan …(2) tentang Perubahan … (4) ; Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (7) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 8) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 9) 4. Keputusan ... Nomor ... tentang Pengangkatan Bendahar a Pengeluaran Pembantu Pada Satuan Kerja ...(6) ; MEMUTUSKAN : Menetapkan : KEPUTUSAN …(2) TENTANG PERUBAHAN ... ( 4). KESATU : Ketentuan angka ...(10) dalam Lampiran Keputusan ... Nomor ... tentang Pengangkatan Bendahar a Pengeluaran Pembantu Pada Satuan Kerja ...(6) diubah ,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Bendahar a Pengeluaran Pembantu Pada Satuan Kerja ...(6) diubah , sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Keputusan ...(2) ini. - 84 - KEDUA : Keputusan …(2) ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(11) pada tanggal …(12) … (2), … (13) … (14) … (15) Tembusan 1. Menteri Kelautan dan Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur Jenderal Kementerian Kelautan dan Perikanan 4. … (16) 5. Kepala Kantor Pelayanan Perbendaharaan Negara … (17) - 85 - LAMPIRAN KEPUTUSAN … (2) NOMOR ... (3) TENTANG PERUBAHAN ... ( 4) PENGANGKATAN BENDAHARA PENGELUARAN PEMBANTU NO DATA PEJABAT ATAU PEGAWAI DIANGKAT DALAM JABATAN 1 Nama : … (18) Bendahara Pengeluaran Pembantu NIP : … (19) Pangkat /Gol : … (20) Jabatan : … (21) 2 Nama : … (18) Bendahara Pengeluaran Pembantu NIP : … (19) Pangkat /Gol Jabatan : … (20) : … (21) 3 dst … (2), … (13) … (14) … (15) - 86 - PETUNJUK PENGISIAN No. Keterangan (1) Menggunakan kop Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (2) Diisi dengan nomenklatur jabatan kepala Satker (3) Diisi dengan nomor dan tahun keputusan sesuai dengan ketentuan tata naskah dinas (4) Diisi perubahan: a. pertama, ditulis ATAS KEPUTUSAN … NOMOR …TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PEMBANTU PADA SATUAN KERJA ... ; b. kedua, ditulis KEDUA ATAS KEPUTUSAN … NOMOR …TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PEMBANTU PADA SATUAN KERJA ...; c. ketiga, ditulis KETIGA ATAS KEPUTUSAN … NOMOR …TENTANG PENGANGKATAN BENDAHARA PENGELUARAN PEMBANTU PADA SATUAN KERJA ... atau dan seterusnya (5) Diisi dengan alasan atau latar belakang dilakukan perubahan BPP Contoh : bahwa dengan berakhirnya Bendahara Pengeluaran Pembantu karena pensiun (6) Diisi dengan nomenklatur jabatan kepala Satker , nomor dan nomenklatur Satker yang dilakukan perubahan (7) Diisi dengan nomor, tahun, serta tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (8) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (9) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi dengan angka yang dilakukan perubahan (11) Diisi dengan lokasi Satker (12) Diisi dengan tanggal , bulan dan tahun penandatangan Keputusan kepala Satker (13) Diisi dengan tanda tangan kepala Satker (14) Diisi dengan nama kepala Satker (15) Diisi dengan NIP kepala Satker (16) Diisi nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker (17) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan Negara mitra Satker (18) Diisi dengan nama pegawai yang diangkat sebagai BPP (19) Diisi dengan NIP pegawai yang diangkat sebagai BPP (20) Diisi dengan pangkat/golongan pegawai yang diangkat sebagai BPP (21) Diisi dengan nomenklatur j abatan pegawai yang diangkat sebagai BPP - 87 - Form 18 Bentuk dan Format Keputusan Pengangkatan Bendahara Pen erimaan =KOP SATKER= (1) KEPUTUSAN ...(2) NOMOR ...(3) TENTANG PENGANGKATAN BENDAHARA PENERIMAAN PADA SATUAN KERJA ... (4) DENGAN RAHMAT TUHAN YANG",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "PENERIMAAN PADA SATUAN KERJA ... (4) DENGAN RAHMAT TUHAN YANG MAHA ESA … (2) , Menimbang : bahwa untuk melaksanakan ketentuan Pasal … Peraturan Menteri Kelautan dan Perikanan Nomor … Tahun … (5) tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan, perlu menetapkan Keputusan ...(2) tentang Pengangkatan Bendahara Pengeluaran pada Satuan Kerja … (4); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (6) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); (7) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 8) MEMUTUSKAN : Menetapkan : KEPUTUSAN …(2) TENTANG PENGANGKATAN BENDAHARA PENERIMAAN PADA SATUAN KERJA ...(4); KESATU : Mengangkat Bendahara Penerimaan pada Satuan Kerja …(4): Nama : ...(9) NIP : ...(10) Pangkat/ Gol : ...(11) Jabatan : ...(12) KEDUA : Biaya yang timbul sebagai akibat ditetapkannya Keputusan ini dibebankan pada Daftar Isian Pelaksanaan Anggaran Satuan Kerja ...(4) Kode - 88 - Satuan Kerja...(13). KETIGA : Keputusan …(2) ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(14) pada tanggal …(15) … (2), … (16) … (17) … (18) Tembusan 1. Menteri Kelautan dan Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur Jenderal Kementerian Kelautan dan Perikanan 4. …(19) 5. Kepala Kantor Pelayanan Perbendaharaan Negara …(20) - 89 - PETUNJUK PENGISIAN No. Keterangan (1) Menggunakan kop Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (2) Diisi dengan nomenklatur jabatan kepala Satker (3) Diisi dengan nomor dan tahun keputusan sesuai dengan ketentuan tata naskah dinas (4) Diisi nomenklatur Satker (5) Diisi pasal, nomor dan tahun Peraturan Menteri Kelautan dan Perikanan tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan, yang memandatkan pengangkatan Bendahara Pengeluaran (6) Diisi dengan nomor, tahun, serta tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (7) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nama pegawai yang diangkat sebagai Bendahara Penerimaan (10) Diisi dengan NIP pegawai yang diangkat sebagai Bendahara Penerimaan (11) Diisi dengan pangkat/golongan pegawai yang diangkat sebagai Bendahara Penerimaan (12) Diisi dengan nomenklatur j abatan pegawai yang diangkat sebagai Bendahara Penerimaan (13) Diisi dengan kode Satker (14) Diisi dengan lokasi Satker (15) Diisi dengan tanggal , bulan, dan tahun penandatangan Keputusan Kepala Satker (16) Diisi dengan tanda tangan Kepala Satker (17) Diisi dengan nama Kepala Satker (18) Diisi dengan NIP Kepala Satker (19) Diisi nama nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker (20) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan Negara",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "membawahi Satker (20) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan Negara mitra Satker - 90 - Form 19 Bentuk dan Format Keputusan Perubahan Bendahara Pen erimaan =KOP SATKER= (1) KEPUTUSAN ...(2 NOMOR ...(3) TENTANG PENGANGKATAN BENDAHARA PENERIMAAN PADA SATUAN KERJA ...(4) DENGAN RAHMAT TUHAN YANG MAHA ESA … 2), Menimbang : a. bahwa dengan berakhirnya Bendahara Penerimaan karena . ..(5), perlu mengganti Keputusan …Nomor ...tentang Pengangkatan Bendahara Penerimaan Pada Satuan Kerja …(6); b. bahwa berdasarkan pertimbangan sebagaimana tersebut dalam huruf a, perlu menetapkan Keputusan Kepala …(2) tentang Pengangkatan Bendahara Penerimaan Pada Satuan Kerja ... (4); Mengingat : 1. Peraturan Presiden Nomor … Tahun … tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun … Nomor …); (7) 2. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 8) 3. Peraturan Menteri Kelautan dan Perikanan Nomor… Tahun … tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun ... Nomor ...); ( 9) MEMUTUSKAN : Menetapkan : KEPUTUSAN …(2) TENTANG PENGANGKATAN BENDAHARA PENERIMAAN PADA SATUAN KERJA ...(4); KESATU : Mengangkat Bendahara Penerimaan pada Satuan Kerja …(4): Nama : ...(10) NIP : ...(11) Pangkat/ Gol : ...(12) Jabatan : ...(13) KEDUA : Pada saat Keputusan …(2) ini mulai berlaku , Keputusan … Nomor … tentang tentang Pengangkatan Bendahara Penerimaan Pada Satuan - 91 - Kerja ... (6), dicabut dan dinyatakan tidak berlaku . KETIGA : Keputusan …(2) ini mulai berlaku pada tanggal ditetapkan. Ditetapkan di …(14) pada tanggal …(15) …(2), …(16) …(17) …(18) Tembusan 1. Menteri Kelautan dan Perikanan 2. Sekretaris Jenderal Kementerian Kelautan dan Perikanan 3. Inspektur Jenderal Kementerian Kelautan dan Perikanan 4. …(19) 5. Kepala Kantor Pelayanan Perbendaharaan Negara …(20) - 92 - PETUNJUK PENGISIAN No. Keterangan (1) Menggunakan kop Satker Kantor Pusat, Satker Kantor Daerah, Satker Tugas Pembantuan, atau Satker Khusus (2) Diisi dengan nomenklatur jabatan kepala Satker (3) Diisi dengan nomor dan tahun keputusan sesuai dengan ketentuan tata naskah dinas (4) Diisi nomenklatur Satker (5) Diisi latar belakang dilakukan perubahan keputusan Kepala Satker Contoh : bahwa dengan berakhirnya Bendahara Penerimaan karena meninggal dunia (6) Diisi nomenklatur jabatan kepala Satker, nomor, tahun dan nomenklatur Satker yang dilakukan penggantian (7) Diisi dengan nomor, tahun, serta tahun dan nomor lembaran negara Peraturan Presiden tentang Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (8) Diisi dengan dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (9) Diisi dengan nomor, tahun, dan tahun dan nomor berita negara Peraturan Menteri tentang Pengelola Anggaran di Lingkungan Kementerian Kelautan dan Perikanan (dan perubahannya apabila sudah diubah) (10) Diisi dengan nama pegawai yang diangkat sebagai Bendahara Penerimaan (11) Diisi dengan NIP pegawai yang diangkat sebagai Bendahara Penerimaan (12) Diisi dengan pangkat/golongan pegawai yang diangkat sebagai Bendahara Penerimaan (13) Diisi dengan nomenklatur jabatan pegawai yang diangkat sebagai Bendahara Penerimaan (14) Diisi dengan lokasi Satker (15) Diisi dengan tanggal , bulan,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Diisi dengan lokasi Satker (15) Diisi dengan tanggal , bulan, dan tahun penandatangan Keputusan Kepala Satker (16) Diisi dengan tanda tangan Kepala Satker (17) Diisi dengan nama Kepala Satker (18) Diisi dengan NIP Kepala Satker - 93 - (19) Diisi nama nomenklatur jabatan pimpinan Unit Organisasi Eselon I yang membawahi Satker (20) Diisi dengan nomenklatur Kantor Pelayanan Perbendaharaan Negara mitra Satker MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}