{
  "source": "downloaded_pdfs/permenperin-no-64-tahun-2024.pdf",
  "processed_date": "2025-04-20T17:00:25.372604",
  "document_info": {
    "title": "KONSEP BHO 06/01/2014"
  },
  "total_pages": 89,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 64 TAHUN` 2024 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK BAJA LEMBARAN, PELAT, DAN GULUNGAN CANAI PANAS DAN BAJA LEMBARAN DAN GULUNGAN CANAI DINGIN SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin keamanan, kesehatan, dan keselamatan manusia dari penggunaan baja lembaran, pelat, dan gulungan canai panas dan baja lembaran dan gulungan canai dingin , meningkatkan daya saing, efisiensi, dan kinerja industri baja lembaran, pelat, dan gulungan canai panas dan baja lembaran dan gulungan canai dingin , serta menciptakan persaingan usaha yang sehat telah ditetapkan pemberlakuan standar nasional Indonesia untuk baja lembaran, pelat, dan gulungan canai panas dan baja lembaran dan gulungan canai dingin secara wajib ; b. bahwa Peraturan Menteri Perindustrian Nomor 36/M - IND/PER/5/2014 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Lembaran, Pelat, dan Gulungan Canai Panas (BjP) Secara Wajib dan Peraturan Menteri Perindustrian Nomor 90/M - IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 41/M -IND/PER/2/2012 tentang P erubahan Kedua atas Peraturan Menteri Perindustrian Nomor 90/M -IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib sudah tidak sesuai dengan perkembangan standar nasional Indonesia dan kebijakan standardisasi industri sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 52 ayat (1) Undang - Undang Nomor 3 Tahun 2014 tentang Perindustrian -2- sebagaimana t elah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang, perlu menetapkan Peraturan Menteri Perindustrian tentang Pemberlakuan Standar N asional Indonesia untuk Baja Lembaran, Pelat, dan Gulungan Canai Panas dan Baja Lembaran dan Gulungan Canai Dingin Secara Wajib ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 24 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994 ); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Me njadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856) ; 4. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 5. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016); 6. Peraturan Pemerintah Nomor 34 Tahun 2018 tentang Sistem Standardisasi dan Penilaian Kesesuaian Nasional (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 6225); 7. Peraturan Pemeri ntah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 38, Tambahan Lembaran Negara Republik Indonesia Nomor 6640) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 46 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian -3- (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 119, Tambahan Lembaran Negara Republik Indonesia Nomor 6891); 8. Peraturan Presiden Nomor 1 67 Tahun 202 4 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 363); 9. Peraturan Menteri Perindustrian Nomor 45 Tahun 2022 tentang Standardisasi Industri (Berita Negara Republik Indonesia Tahun 2022 Nomor 1120); 10. Peratura n Menteri Perindustrian Nomor 8 Tahun 2023 tentang O rganisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2023 Nomor 384) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK BAJA LEMBARAN, PELAT, DAN GULUNGAN CANAI PANAS DAN BAJA LEMBARAN DAN GULUNGAN CANAI DINGIN SECARA WAJIB . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Nasional Indonesia yang selanjutnya disingkat SNI adalah standar yang ditetapkan oleh lembaga pemerintah nonkementerian yang bertugas dan bertanggung jawab di bidang standardisasi dan penilaian kesesuaian . 2. Baja Lembaran, Pelat, dan Gulungan Canai Panas untuk Aplikasi Struktur Umum dan Struktur Las yang selanjutnya disebut Bj PS adalah baja yang berbentuk pipih ( flat), dibuat dari baja berbentuk slab yang dilakukan proses canai panas di atas temperatur rekristalisasi, dan memiliki sifat kuat dan ulet yang digunakan untu k aplikasi struktur umum ( general structures ) dan struktur las ( welded structure ). 3. Baja Lembaran, Pelat, dan Gulungan Canai Panas Lunak yang selanjutnya disebut Bj PL adalah baja yang berbentuk pipih, dibuat dari baja slab yang dilakukan proses canai panas di atas temperatur rekristalisasi dan memiliki sifat lunak. 4. Baja Lembaran dan Gulungan Canai Dingin yang selanjutnya disebut Bj D adalah baja yang berbentuk lembaran atau gulungan, dibuat dari baja gulungan canai panas melalui tahapan pembersihan permukaa n dan dilakukan canai dingin di bawah temperatur rekristalisasi . 5. Pelaku Usaha adalah orang perseorangan atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum yang didirikan dan berkedudukan atau melakukan kegiatan dalam wilayah hukum Negara -4- Kesatuan Republik Indonesia, baik sendiri maupun bersama -sama melalui perjanjian menyelenggarakan kegiatan usaha dalam berbagai bidang ekonomi . 6. Perusahaan Industri ad alah orang perseorangan atau badan usaha yang melakukan kegiatan di bidang usaha industri untuk memproduksi Bj PS, Bj PL, dan/atau Bj D dan berkedudukan di Indonesia . 7. Produsen di Luar Negeri adalah orang perseorangan atau badan usaha yang melakukan kegiatan di bidang usaha industri untuk memproduksi Bj PS, Bj PL, dan/atau Bj D dan berkedudukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memproduksi Bj PS, Bj PL, dan/atau Bj D dan berkedudukan di luar wilayah hukum Negara Kesatuan Republik Indonesia . 8. Perwakilan Resmi adalah badan usaha yang berbentuk badan hukum yang didirikan dan berkedudukan di wilayah hukum Negara Kesatuan Republik Indonesia yang berfungsi sebagai perwakilan Produsen di Luar Negeri . 9. Perwakilan Perusahaan adalah badan usaha yang berbentuk badan hukum yang didirikan dan berkedudukan di wilayah hukum Negara Kesatuan Republik Indonesia yang berfungsi sebagai perwakilan pelaku usaha di luar negeri pemilik merek. 10. Angka Pengenal Importir Produsen yang selanjutnya disebut dengan API -P adalah perizinan berusaha yang diberikan kepada badan usaha yang melakukan impor Bj PS, Bj PL, dan/atau Bj D untuk dipergunakan sendiri sebagai barang modal, bahan baku, bahan penolong, dan/atau bahan untuk mendukung proses produksi. 11. Sertifikat SNI adalah sertifikat yang diterbitkan oleh lembaga sertifikasi produk untuk Perusahaan Industri atau Produsen di Luar Negeri yang mampu memproduksi Bj PS, Bj PL, dan/atau Bj D sesuai ketentuan pemberlakuan SNI untuk Bj PS, Bj PL, dan/atau Bj D secara wajib . 12. Tanda SNI adalah tanda Sertifikasi yang ditetapkan oleh lembaga pemerintah nonkementerian yang bertugas dan bertanggung jawab di bidang standardisasi dan penilaian kesesuaian untuk menyatakan telah terpenuhinya persyaratan SNI. 13. Klasifikasi Baku Lapangan Usaha Indonesia yang selanjutnya disingkat KBLI adalah kod e klasifikasi yang diatur oleh lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang statistik. 14. Surat Persetujuan Penggunaan Tanda SNI yang selanjutnya disingkat SPPT SNI adalah tanda bukti pemberian persetujuan penggunaan Tanda SNI dari pejabat yang berwenang di Kementerian Perindustrian . 15. Kerja Sama Merek adalah kerja sama yang dilakukan Perusahaan Industri atau Produsen di Luar Negeri sebagai pemberi kerja sama dengan Perusahaan Industri lainnya atau Produsen di Luar Negeri lainnya sebagai penerima kerja sama untuk memproduksi Bj PS, Bj PL , dan/atau Bj D yang sejenis dengan yang -5- diproduksi oleh pemberi kerja sama serta menggunakan merek milik pemberi kerja sama. 16. Maklun adalah kerja sama yang dilakukan oleh Pelaku Usaha selain Perusahaan Industri atau pelaku usaha di luar negeri selain Prod usen di Luar Negeri sebagai pemberi kerja sama dan pemilik merek dengan Perusahaan Industri atau Produsen di Luar Negeri sebagai penerima kerja sama untuk memproduksi Bj PS, Bj PL, dan/atau Bj D dengan menggunakan merek milik pemberi kerja sama. 17. Sistem Informasi Industri Nasional yang selanjutnya disebut SIINas adalah tatanan prosedur dan mekanisme kerja yang terintegrasi meliputi unsur institusi, sumber daya manusia, basis data, perangkat keras dan lunak, serta jaringan komunikasi data yang terkait satu sama lain dengan tujuan untuk penyampaian, pengelolaan, penyajian, pelayanan, serta penyebarluasan data dan/atau informasi industri. 18. Lembaga Sertifikasi Produk yang selanjutnya disebut LSPro adalah lembaga terakreditasi yang melakukan kegiatan Sertifikasi produk barang dan/atau jasa industri dan menerbitkan Sertifikat SNI sesuai dengan persyaratan SNI yang diberlakukan secara wajib. 19. Laboratorium Uji adalah lembaga terakreditasi yang melakukan kegiatan pengujian kesesuaian mutu terhadap contoh barang sesuai dengan persyaratan SNI Bj PS, Bj PL, dan/atau Bj D yang diberlakukan secara wajib . 20. Komite Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga nonstruktural yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga nonstruktural yang bertugas dan bertanggung jawab di bidang akreditasi lembaga penilaian kesesuaian. 21. Surveilen adalah pengulangan sistematik penilaian kesesuaian sebagai dasar untuk memelihara validitas pernyataan kesesuaian. 22. Petugas Pengawas Standar Industri yang selanjutnya disingkat PPSI adalah pegawai negeri sipil pusat atau daerah yang ditugaskan untuk melakukan pengawasan terhadap pelaksanaan penerapan atau pemberlakuan standar bidang Industri. 23. Menteri adalah Menteri yang menyelenggarakan urusan pemerintah di bidang perindustrian. 24. Direktur Jenderal adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri Bj PS, Bj PL, dan Bj D . 25. Kepala Badan adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Perindustrian yang mempunyai tugas menyelenggarakan koordinasi, perumusan, penerapan, pemberlakuan , dan pengawasan standardisasi industri. -6- BAB II LINGKUP PEMBERLAKUAN STANDAR NASIONAL INDONESIA WAJIB Pasal 2 (1) Memberlakukan a. SNI 8522:2024 untuk Bj PS; b. SNI 8784:2024 untuk Bj PL ; dan c. SNI 3567:2024 untuk Bj D, secara wajib. (2) Bj PS dan Bj PL sebagaimana dimaksud pada ayat (1) huruf a dan huruf b memiliki nomor pos tarif/ harmonized system (HS): a. Ex. 7208.25.00; b. 7208.26.00; c. Ex. 7208.27.19; d. Ex. 7208.27.99; e. Ex. 7208.36.00; f. 7208.37.00 g. 7208.38.00; h. Ex. 7208.39.20; i. Ex. 7208.39.40; j. Ex. 7208.39.90; k. Ex. 7208.51.00 l. 7208.52.00; m. 7208.53.00; n. Ex. 7208.54.90; o. Ex. 7208.90.90; p. Ex. 7211.13.13; q. Ex. 7211.14.15; r. Ex. 7211.14.16; s. Ex. 7211.14.17; t. Ex. 7211.14.19; u. Ex. 7211.19.13 ; dan v. Ex. 7211.19.19. (3) Bj D sebagaimana dimaksud pada ayat (1) huruf c memiliki nomor pos tarif/ harmonized system (HS): a. Ex. 7209.15.00; b. Ex. 7209.16.10; c. Ex. 7209.16.90; d. Ex. 7209.17.10; e. Ex. 7209.17.90; f. Ex. 7209.18.99; g. Ex. 7209.25.00; h. Ex. 7209.26.10; i. Ex. 7209.26.90; j. Ex. 7209.27.10; k. Ex. 7209.27.90; l. Ex. 7209.28.90; m. Ex. 7209.90.90; n. Ex. 7211.23.20; o. 7211.23.90; p. 7211.29.20; q. Ex. 7211.29.90 r. Ex. 7211.90.11; -7- s. Ex. 7211.90.12; dan t. Ex. 7211.90.19. (4) Bj PS, Bj PL , dan Bj D sebagaimana dimaksud pada ayat (2) dan ayat (3) merupakan hasil produksi dalam negeri dan/atau impor yang dipasarkan di dalam wilayah Negara Kesatuan Republik Indonesia . Pasal 3 (1) Pemberlakuan SNI untuk Bj PS, Bj PL , dan Bj D secara wajib sebagaimana dimaksud dalam Pasal 2 ayat (1) dikecualikan bagi Bj PS, Bj PL dan Bj D yang: a. sifat teknis nya merupakan produk sejenis memiliki standar sendiri dengan ruang lingkup, klasifikasi, dan/atau syarat mutu yang berbeda dengan standar yang diwajibkan ; dan/atau b. digunakan sebagai barang contoh dalam rangka pengujian untuk memperoleh Sertifikat SNI . (1) Bj PS, Bj PL dan Bj D sebagaimana dimaksud pada ayat (1) huruf b tidak dapat diperjualbelikan atau dipindahtangankan . Pasal 4 (1) Pengecualian terhadap Bj PS, Bj PL , dan Bj D sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a dan huruf a dibuktikan dengan surat keterangan yang diterbitkan oleh Direktur Jenderal. (2) Pengecualian terhadap Bj PS, Bj PL , dan Bj D sebagaimana dimaksud dalam Pasal 3",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PL , dan Bj D sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b dibuktikan dengan d okumen berita acara pengambilan contoh dan label contoh uji dari LSPro yang telah ditunjuk oleh Menteri Pasal 5 (1) Pelaku Usaha yang memproduksi, mengimpor, dan/atau mengedarkan Bj PS, Bj PL, dan/atau Bj D di wilayah Negara Kesatuan Republik Indonesia wajib memenuhi ketentuan pemberlakuan SNI Bj PS, Bj PL, dan/atau Bj D secara wajib sebagaimana dimaksud dalam Pasal 2. (2) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud pada ayat (1) dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal pengenaan sanksi sebagaimana dimaksud pada ayat (2) berupa sanksi pidana, pengenaan sanksi pidana dapat disertai dengan pencabutan Sertifikat SNI dan/atau SPPT SNI. (4) Pencabutan Sertifikat SNI sebagaimana dimaksud pada ayat (3) dilakukan oleh LSPro yang menerbitkan Sertifikat SNI berdasarkan rekomendasi Kepala Badan. (5) Pencabutan SPPT SNI sebagaimana dimaksud pada ayat (3) dilakukan oleh Kepala Badan. -8- BAB III PENILAIAN KESESUAIAN Bagian Kesatu Umum Pasal 6 (1) Pemenuhan terhadap pemberlakuan SNI untuk Bj PS, Bj PL, dan/atau Bj D sebagaimana dimaksud dalam Pasal 2 dilakukan melalui kegiatan penilaian kesesuaian dengan sistem sertifikasi tipe 5 (lima). (2) Kegiatan penilaian kesesuaian dengan sistem sertifikasi tipe 5 (lima) sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. audit proses produksi dan penerapan sistem manajemen mutu sesuai dengan ISO 9001:2015 ; dan b. pengujian kesesuaian mutu sesuai dengan ketentuan SNI sebagaimana dimaksud dalam Pasal 2 ayat (1) . (3) Hasil kegiatan penilaian kesesuaian sebagaimana dimaksud pada ayat (2) dinyatakan dalam bentuk Sertifikat SNI. Pasal 7 (1) Audit sebagaimana dimaksud dalam Pasal 6 aya t (2) huruf a dilakukan oleh LSPro . (2) LSPro sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan : a. telah diakreditasi oleh KAN sesuai dengan lingkup SNI untuk Bj PS, Bj PL, dan/atau Bj D sebagaimana dimaksud dalam Pasal 2; dan b. ditunjuk oleh Menteri . (3) Pengujian Kesesuaian mutu sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b dilakukan oleh : a. Laboratorium Uji di dalam negeri; atau b. Laboratorium Uji di luar negeri. (4) Laboratorium Uji di dalam negeri sebagaimana dimaksud pada ayat ( 3) huruf a harus memenuhi persyaratan: a. telah diakreditasi oleh KAN sesuai dengan lingkup SNI untuk Bj PS, Bj PL, dan/atau Bj D sebagaimana dimaksud dalam Pasal 2 ayat (1); dan b. ditunjuk oleh Menteri . (5) Laboratorium Uji di luar negeri sebagaimana dimaksud pada ayat (3) huruf b harus memenuhi persyaratan: a. telah diakreditasi dengan ruang lingkup yang sesuai oleh badan akreditasi penandatangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional ; b. negara tempat Laboratorium Uji berad a memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis dengan Pemerintah Republik Indonesia; dan c. ditunjuk oleh Menteri. -9- Pasal 8 (1) Dalam hal: a. belum tersedia LSPro atau Laboratorium Uji yang telah terakreditasi oleh KAN sesuai lingkup SNI untuk Bj PS, Bj PL, dan/atau Bj D sebagaimana dimaksud dalam Pasal 2 ayat (1) namun telah terakreditasi dengan ruang lingkup yang sej enis; atau b. telah tersedia LSPro atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lingkup yang sej enis; atau b. telah tersedia LSPro atau Laboratorium Uji yang telah terakreditasi oleh KAN sesuai dengan lingkup SNI Bj PS, B j PL, dan/atau Bj D sebagaimana dimaksud dalam Pasal 2 namun jumlahnya belum memadai, Menteri dapat menunjuk LSPro dan/atau Laboratorium Uji yang terakreditasi oleh KAN dengan ruang lingkup yang sejenis . (2) LSPro dan/atau Laboratorium Uji yang ditunjuk oleh Menteri sebagaimana dimaksud pada ayat (1) harus telah diakreditasi oleh KAN sesuai dengan lingkup SNI untuk Bj PS, Bj PL, dan/atau Bj D paling lama 2 (dua) tahun terhitung sejak tanggal penunjukan . Pasal 9 (1) Sertifikat SNI sebagaimana dimaksud dalam Pasal 6 ayat ( 3) hanya dapat dimiliki oleh: a. Perusahaan Industri; atau b. Produsen di Luar Negeri . (2) Perusahaan Industri atau Produsen di Luar Negeri sebagaimana dimaksud pada ayat (1) hanya dapat memiliki 1 (satu) Sertifikat SNI untuk mereknya sendiri untuk 1 (satu) lokasi produksi. (3) Dalam Sertifikat SNI sebagaimana dimaksud pada ayat (2) hanya dapat dicantumkan 1 (satu) merek dan 1 (satu) nomor dan judul SNI. (4) Sertifikat SNI sebagaimana dimaksud pada ayat (2) berlaku untuk jangka waktu 5 (lima) tahun sejak tanggal penerbitan Sertifikat SNI. (5) Dalam hal terdapat Kerja Sama Merek atau Maklun , Perusahaan Industri atau Produsen di Luar Negeri dapat memiliki Sertifikat SNI untuk merek milik pemberi Kerja Sama Merek atau Maklun. (6) Sertifikat SNI sebagaimana dimaksud pada ayat (5) diterbitkan untuk setiap 1 (satu) pemberi Kerja Sama Merek atau pemberi Maklun. Pasal 10 (1) (1) Perusahaan Industri sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf a harus memenuhi persyaratan: a. memiliki perizinan berusaha di bidang industri sesuai dengan lingkup KBLI 24102; b. memiliki merek sendiri untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam); c. telah menerapkan sistem manajemen mutu ISO 9001:2015; dan d. memiliki akun SIINas . -10- (2) Selain persyaratan sebagaimana dimaksud pada ayat (1), Perusahaan Industri yang memproduksi Bj PS dan Bj PL juga harus memenuhi persyaratan: a. memiliki fasilitas produksi paling sedikit berupa: 1. fasilitas produksi dapur pemanasan ulang; 2. fasilitas pembersihan permukaan dari oksida; dan 3. fasilitas canai panas ( hot rolling mill ); b. memiliki fasilitas peralatan uji paling sedikit berupa: 1. peralatan uji dimensi; 2. peralatan uji komposisi kimia; dan 3. peralatan uji sifat mekanis. (3) Selain persyaratan sebagaimana dimaksud pada ayat (1), Perusahaan Industri yang memproduksi Bj D juga harus memenuhi persyaratan: a. memiliki fasilitas produksi paling sedikit berupa: 1. fasilitas pembersihan permukaan dari oksida; 2. fasilitas canai dingin ( cold rolling mill ); dan 3. fasilitas pe rlakuan panas untuk produk Bj D hasil anil. b. memiliki fasilitas peralatan uji paling sedikit berupa: 1. peralatan uji dimensi; 2. peralatan uji komposisi kimia; dan 3. peralatan uji sifat mekanis . Pasal 11 (1) Produsen di Luar Negeri sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b harus memenuhi persyaratan: a. melakukan kegiatan usaha industri Bj PS, Bj PL, dan/atau Bj D ; b. memiliki merek sendiri untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam); c. telah menerapkan sistem manajemen mutu ISO 9001:2015; dan d. memil iki Perwakilan Resmi; (2) Selain persyaratan sebagaimana dimaksud pada ayat (1), Produsen di Luar Negeri yang memproduksi Bj PS dan Bj PL juga harus memenuhi persyaratan: a. memiliki fasilitas produksi paling sedikit berupa: 1. fasilitas produksi dapur pemanasan ulang; 2. fasilitas pembersihan permukaan dari oksida; dan 3. fasilitas canai panas ( hot rolling mill ); b. memiliki fasilitas peralatan uji paling sedikit berupa: 1. peralatan uji dimensi; 2. peralatan uji komposisi kimia; dan 3. peralatan uji sifat mekanis. (3) Selain persyaratan sebagaimana dimaksud pada ayat (1), Produsen di Luar Negeri yang memproduksi Bj D juga harus memenuhi persyaratan: a. memiliki fasilitas produksi paling sedikit berupa: 1. fasilitas pembersihan permukaan dari oksida; -11- 2. fasilitas canai dingin ( cold rolling mill ); dan 3. fasilitas perlakuan panas untuk produk Bj D hasil anil; b. memiliki fasilitas peralatan uji paling sedikit berupa: 1. peralatan uji dimensi ; 2. peralatan uji komposisi kimia; dan 3. peralatan uji sifat mekanis. (4) Perwakilan Resmi sebagaimana dimaksud pada ayat (1) huruf d harus memenuhi ketentuan: a. ditunjuk oleh Produsen di Luar Negeri sebagai perwakilannya di wilayah hukum Negara Kesatuan Republik Indo nesia; b. mendapatkan lisensi untuk menggunakan dan bertanggung jawab atas merek produk Bj PS, Bj PL dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri; c. memiliki gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi; d. dapat bertindak sebagai importir untuk Bj PS, Bj PL dan/atau Bj D hasil produksi Produsen di Luar Negeri; dan e. memiliki akun SIINas. (5) Perwakilan Resmi sebagaimana dimaksud pada ayat ( 4): a. hanya mewakili 1 (satu) Produsen di Luar Negeri; atau b. dapat mewakili lebih dari 1 (satu) Produsen di Luar Negeri dalam hal Produsen di Luar Negeri yang diwakili merupakan: 1. induk perusahaan dari Perwakilan Resmi dan Produsen di Luar Negeri lainnya yang diwakili; 2. anak perusahaan dari induk pe rusahaan yang sama dengan Perwakilan Resmi dan Produsen di Luar Negeri lainnya yang diwakili; atau 3. anak perusahaan dari Perwakilan Resmi. (6) Induk perusahaan sebagaimana dimaksud pada ayat (6) huruf b angka 1 dan angka 2 harus: a. melakukan kegiatan usaha indust ri Bj PS, Bj PL dan/atau Bj D ; dan b. memiliki saham di anak perusahaan . (7) Produsen di Luar Negeri sebagaimana dimaksud pada ayat (1) hanya dapat menunjuk 1 (satu) Perwakilan Resmi. (8) Dalam hal Produsen di Luar Negeri mengganti Perwakilan Resmi sebelum masa berlaku Sertifikat SNI berakhir , Sertifikat SNI dinyatakan berakhir masa berlakunya . Pasal 12 (1) Perwakilan Resmi sebagaimana dimaksud dalam Pasal 11 ayat (4) dapat menunjuk importir yang memiliki perizinan berusaha API-P. -12- (2) Importir sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. ditunjuk oleh Perwakilan Resmi; b. memiliki gudang pada lokasi produksi dan/atau di kabupaten/kota yang sama atau kabupaten/kota terdek at dengan tempat kedudukan importir. Pasal 13 (1) Dalam hal terdapat Kerja Sama Merek atau Maklun , Sertifikat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dalam hal terdapat Kerja Sama Merek atau Maklun , Sertifikat SNI untuk merek yang dikerjasamakan dimiliki oleh Perusahaan Industri atau Produsen di Luar Negeri penerima Kerja Sama Merek atau penerima Maklun . (2) Kerja Sama Merek sebagaimana dimaksud pada ayat (1), dapat dilakukan apabila : a. pemberi Kerja Sama Merek dan penerima Kerja Sama Merek telah memiliki Sertifikat SNI yang masih berlaku untuk mereknya masing -masing ; dan b. penerima Kerja Sama Merek mendapatkan lisensi untuk membuat/memproduksi Bj PS, Bj PL, dan/atau Bj D atas merek dari pemberi Kerja Sama Merek. (3) Maklun sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila : a. penerima Maklun telah memiliki Sertifikat SNI yang masih berlaku untuk mereknya sendiri ; dan b. penerima Maklun mendapatkan lisensi untuk membuat/memproduksi Bj PS, Bj PL, dan/atau Bj D atas merek merek milik pemberi Maklun. (4) Dalam hal pemberi Kerja Sama Merek atau pemberi Maklun berdomisili di luar wilayah Negara Kesatuan Republik Indonesia, pemberi Kerja Sama Merek atau pemberi Maklun harus memiliki Perwakilan Resmi atau Perwakilan Perusahaan sebagai pemegang lisensi untuk menggunakan dan bertanggu ng jawab di wilayah Negara Kesatuan Republik Indonesia . Bagian Kedua Tata Cara Memperoleh Sertifikat Standar Nasional Indonesia Pasal 14 (1) Permohonan penerbitan Sertifikat SNI diajukan oleh: a. Perusahaan Industri ; atau b. Produsen di Luar Negeri melalui Perwakilan Resmi, secara elektronik melalui SIINas. (2) Dalam hal Perusahaan Industri atau Produsen di Luar Negeri memiliki lebih dari 1 (satu) lokasi produksi, Perusahaan Industri dan Produsen di Luar Negeri melalui Perwakilan Resmi harus mengajukan permohonan penerbitan Sertifikat SNI untuk setiap lokasi produksi. -13- Pasal 15 (1) Pada laman SIINas, Perusahaan Industri seb agaimana dimaksud dalam Pasal 14 ayat (1) huruf a harus: a. menginput data dengan mengisi formulir isian; b. memilih SNI yang akan diajukan penilaian kesesuaian; c. memilih LSPro yang akan melakukan penilaian kesesuaian; d. mengunggah bukti kepemilikan merek berupa sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan e. mengun ggah dokumen pendukung lain berupa: 1. surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri; 2. salinan akta pendirian perusahaan dan perubahannya; 3. perizinan berusaha dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D dengan lingkup KBLI 24102 ; 4. sertifikat sistem manajemen mutu SNI ISO 9001:2015; 5. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri yang menyatakan tidak akan mengedarkan , memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI ; 6. diagram alir proses produksi; 7. informasi produk Bj PS, Bj PL, dan/atau Bj D yang mencakup merek , kelas baja, dan tebal ; 8. daftar fasilitas produksi; 9. daftar peralatan uji; 10. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; 11. ilustrasi pembubuhan tanda SNI; 12. daftar informasi terdokumentasi sesuai ISO 9001:2015; 13. struktur organisasi; dan 14. proses bisnis. (2) Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI dalam jangka waktu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI dalam jangka waktu paling lama 1 (satu) tahun setelah tanggal pendaftaran merek di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum namun sertifikat merek belum diterbitkan, Perusahaan Industri dapa t mengunggah bukti pendaftaran merek sebagai pengganti sertifikat merek sebagaimana dimaksud pada ayat (1) huruf d . (3) Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI dalam jangka waktu paling lama 1 (satu) tahun setelah tanggal -14- penerbitan perizinan berusaha di bidang industri Bj PS, Bj PL, dan/atau Bj D , Perusahaan Industri dapat mengunggah surat pernyataan penerapan sistem manajemen mutu ISO 9001:2015 sebagai pengganti salinan sertifikat sistem manajemen mutu ISO 9001:20 15 sebagaimana dimaksud pada ayat (1) huruf e angka 4 . (4) Dalam hal Perusahaan Industri pada saat pengajuan permohonan mengunggah bukti pendaftaran merek sebagaimana dimaksud pada ayat (2) dan/atau surat pernyataan penerapan sistem manajemen mutu sebagaimana dimaksud pada ayat (3), Perusahaan Industri yang bersangkutan harus telah memiliki sertifikat merek dan sertifikat sistem manajemen mutu ISO 9001:2015 pada saat pelaksanaan Surveilen kedua. Pasal 16 (1) Pada laman SIINas , Perwakilan Resmi sebagaimana dimaksud dalam Pasal 1 4 ayat (1) huruf b harus : a. menginput data dengan mengisi formulir isian; b. memilih SNI yang akan diajukan penilaian kesesuaian; c. memilih LSPro yang akan melakukan penilaian kesesuaian; d. mengunggah bukti kepemil ikan merek berupa sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan e. mengun ggah dokumen pendukung lain berupa: 1. surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi ; 2. salinan akta pendirian Produsen di Luar Negeri dan perubahannya; 3. perizinan berusaha dengan ruang lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D atau surat keterangan dari otoritas yang berwenang di negara setempat; 4. sertifikat sistem manajemen mutu ISO 9001:2015; 5. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi yang menyatakan tidak akan mengedarkan , memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; 6. diagram alir proses produksi; 7. informasi produk Bj PS, Bj PL, dan/atau Bj D yang mencakup merek , kelas baja, dan tebal ; 8. daftar fasilitas produksi; 9. daftar peralatan uji ; 10. daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; -15- 11. ilustrasi pembubuhan tanda SNI ; 12. daftar informasi terdokumentasi sesuai ISO 9001:2015 ; 13. struktur organisasi; dan 14. proses bisnis. (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf e angka 2, dan angka 3 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian, bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . (3) Dokumen sebagaimana dimaksud pada ayat (1) huruf e angka 6, angka 8, angka 9 , angka 10, angka 12, angka 13 dan angka 14 diterjemahkan dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "10, angka 12, angka 13 dan angka 14 diterjemahkan dalam Bahasa Indonesia. (4) Selain mengunggah dokumen sebagaimana dimaksud pada ayat (1), Perwakilan Resmi juga harus mengunggah do kumen legalitas Perwakilan Resmi yang berupa: a. salinan akta pendirian perusahaan dan perubahannya; b. perizinan berusaha; c. bukti penunjukan Perwakilan Resmi dalam bentuk akta otentik yang dibuat di hadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; e. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan f. bukti kepemilikan gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat dengan tempat kedudukan Perwakilan Resmi . (5) Dalam melakukan legalisasi dokumen, pejabat diplomatik di bidang perindustrian, bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat sebagaimana dimaksud pada ayat (2) huruf a dapat melakukan verifikasi kebenara n dokumen yang akan dilegalisasi . (6) Dalam hal Perwakilan Resmi sebagaimana dimaksud pada ayat (1) memiliki lebih dari 1 (satu) lokasi, tempat kedudukan Perwakilan Resmi sebagaimana dimaksud pada ayat (4) huruf f merupakan 1 (satu) alamat -16- utama/alamat kantor atau korespondensi yang tertuang di dalam dokumen perizinan berusaha. (7) Dalam hal Perwakilan Resmi menunjuk importir yang memiliki perizinan berusaha API-P, selain mengunggah dokumen sebagaimana dimaksud pada ayat (1) dan ayat (4), Perwa kilan Resmi me ngunggah dokumen importir berupa : a. bukti penunjukan sebagai importir dalam bentuk akta otentik yang dibuat di hadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; dan b. perizinan berusaha sebagai API -P. Pasal 17 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Kerja Sama Merek, selain mengunggah dokumen sebagaimana dimak sud dalam Pasal 1 5, Perusahaan Industri penerima Kerja Sama Merek juga harus mengunggah dokumen lain yang diperlukan : a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri lain nya berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D , dengan lingkup KBLI 24102 milik pemberi Kerja Sama Merek ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan -17- 7. Sertifikat SNI milik Per usahaan Industri penerima Kerja Sama Merek yang masih berlaku; atau b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha milik pemberi Kerja Sama Merek dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D milik pemberi Kerja Sama Merek atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berla ku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum; 5. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pembe ri Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih berlaku; dan 8. dokumen legalitas Perwakilan Resmi yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat di hadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi -18- yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum; e) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D dari Produsen di Luar Negeri kelas 6 (enam) sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan f) bukti kepemilikan gudang di kabupaten /kota yang sama atau kabupaten /kota terdekat dengan tempat kedudukan Perwakilan Resmi . (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian, bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . Pasal 18 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Kerja Sama Merek, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 1 6, Produsen di Luar Negeri penerima Kerja Sama Merek melalui Perwakilan Resmi juga harus mengunggah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penerima Kerja Sama Merek melalui Perwakilan Resmi juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D dengan lingkup KBLI 24102 milik pemberi Kerja Sama Merek ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D -19- kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan d itandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang me nyatakan tidak akan mengedarkan, memasarkan , dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku ; atau b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri lainnya berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2. perizinan berusaha dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D milik pemberi Kerja Sama Merek atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kek ayaan Intelektual Kementerian Hukum; 5. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelek tual Kementerian Hukum ; 6. surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7. Sertifikat SNI milik penerima Kerja Sama Merek yang masih berlaku ; dan 8. dokumen legalitas Perwakilan Resmi pemberi Kerja Sama Merek yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; -20- b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat di hadapan notaris yang berkedudukan di wilayah Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum; e) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/ atau Bj D dari Produsen di Luar Negeri kelas 6 (enam) sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan f) bukti kepemilikan gudang di kabupaten/kota yang sama atau kabupaten /kota terdekat dengan tempat kedudukan Perwakilan Resmi. (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian, bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersum pah. Pasal 19 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Maklun, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 1 5, Perusahaan Industri penerima Maklun juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Maklun merupakan Pelaku Usaha selain Perusahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Maklun ; 2. perizinan berusaha milik pemberi Maklun ; 3. sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari -21- pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum; 5. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan berme terai yang dicetak melalui SIINas dan ditandatangani oleh Pelaku Usaha pemberi Maklun yang menyatakan tidak akan mengedarkan memasarkan , dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7. Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku; atau b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: 1. salinan akta perizinan perusahaan dan perubahannya milik pemberi Maklun; 2. perizinan berusa ha milik pemberi Maklun atau surat keterangan dari otoritas yang berwenang di negara setempat; 3. sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum; 6. surat pernyataan berm eterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan , memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SN I; 7. Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku ; dan 8. dokumen legalitas Perwakilan Perusahaan pemberi Maklun yang berupa : -22- a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat di hadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan e) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum . (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 harus diunggah sebanya k 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian, bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah . (3) Pelaku Usaha pemberi maklun sebagaimana dimaksud pada ayat (1) huruf a harus memiliki akun SIINas. (4) Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi maklun sebagaimana dimaksud pada ayat ( 1) huruf b angka 2 harus memiliki akun SIINas . Pasal 20 (1) Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Maklun, selain mengunggah dokumen sebagaimana dimaksud dalam Pasal 1 6, Produsen di Luar Negeri penerima Maklun melalui Perwakilan Resmi juga harus mengunggah dokumen lain yang diperlukan: a. apabila pemberi Maklun merupakan Pelaku Usaha selain Perusahaan Industri berupa: 1. salinan akta pendirian perusahaan dan perubahaannya milik pemberi Maklun ; 2. perizinan milik pemberi Maklun ; 3. sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) milik pemberi Maklun yang diterbitkan oleh Direktorat -23- Jenderal Kekayaan Intelektual Kementerian Hukum; 4. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum; 6. surat pernyataan berm eterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan , memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI ; dan 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku ; atau b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: 1. salinan akta pendirian perusahaan dan perubahannya milik pemberi Maklun; 2. perizin an berusaha milik pemberi Maklun atau surat keterangan dari otoritas yang berwenang di negara setempat ; 3. sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6. surat pernyataan berm eterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan , memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SN I; -24- 7. Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku ; dan 8. dokumen legalitas Perwakilan Perusahaan pemberi Maklun yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat di hadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan e) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum . (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf b angka 1 dan angka 2 harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: a. 1 (satu) salinan asli yang dilegalisasi oleh pejabat diplomatik di bidang perindustrian, bidang ekonomi , atau perwakilan konsul er Indonesia di negara setempat; dan b. 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah. (3) Pelaku Usaha pemberi maklun sebagaimana dimaksud pada ayat (1) huruf a harus memiliki akun SIINas. (4) Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud pada ayat (1) huruf b angka 2 harus memiliki akun SIINas. Pasal 21 Sertifikat sistem manajemen mutu sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf e angka 4 dan Pasal 16 ayat (1) huruf e angka 4 harus diterbitkan oleh: a. lembaga sertifikasi sistem manajemen mutu yang telah diakreditasi oleh KAN; dan/atau b. lembaga sertifikasi sistem manajemen mutu yang telah diakreditasi oleh badan penanda tangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional . -25- Pasal 22 (1) Kepala Badan melakukan verifikasi atas kebenaran isian formulir dan kelengkapan dokumen yang diunggah oleh Perusahaan Industri atau",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "formulir dan kelengkapan dokumen yang diunggah oleh Perusahaan Industri atau Perw akilan Resmi. (2) Dalam melakukan verifikasi sebagaimana dimaksud pada ayat (1), Kepala Badan menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan , dan pemberlakuan standardisasi industri. (3) Verifik asi sebagaimana dimaksud pada ayat (1) dilakukan paling l ama 3 (tiga) hari kerja terhitung sejak permohonan diterima. Pasal 23 (1) Dalam hal berdasarkan hasil verifikasi se bagaimana dimaksud dalam Pasal 2 2 ditemukan ketidaksesuaian, Kepala Badan melalui SIINas meminta Perusahaan Industri atau Perwakilan Resmi untuk melakukan klarifikasi dan/atau melengkapi dokumen. (2) Perusahaan Industri atau Perwakilan Resmi harus melakukan klarifikasi dan/atau melengkapi dok umen paling lam a 5 (lima) hari kerja terhitung sejak tanggal permintaan dari Kepala Badan. (3) Dalam hal Perusahaan Industri atau Perwakilan Resmi tidak menyampaikan klarifikasi dan/atau tidak melengkapi dokumen sampai dengan batas waktu sebagaimana dimaksud p ada ayat (2), pengajuan permohonan penerbitan Sertifikat SNI dinyatakan batal. Pasal 24 (1) Dalam hal isian formulir dan kelengkapan dokumen permohonan penerbitan Sertifikat SNI dinyatakan telah sesuai dan lengkap, Kepala Badan melalui SIINas meneruskan kepada LSPro. (2) Dalam hal LSPro sebagaimana dimaksud pada ayat (2) membutuhkan dokumen tambahan terkait penilaian kesesuaian, Perusahaan Industri atau Perwakilan Resmi harus melengkapi dan menyampaikannya kepada LSPro. Pasal 25 (1) Dalam hal LSPro telah selesai melakukan pen ilaian kesesuaian , LSPro menyampaikan hasil penilaian kesesuaia n kepada Kepala Badan melalui SIINas. (2) Hasil penilaian kesesuaian sebagaiman a dimaksud pada ayat (1) paling sedikit memuat : a. tanggal pelaksanaan audit kecukupan; b. skema Sertifikasi dan tanggal audit kesesuaian; c. nama audi tor; d. nama petugas pengambil contoh; e. hasil pelaksanaan audit kecukupan dan audit kesesuaian; f. merek ; g. kelas baja dan tebal; -26- h. Laboratorium Uji yang digunakan; i. konsep Sertifikat SNI yang akan diterbitkan beserta lampirannya; dan j. laporan hasil uji yang meliputi: 1. nomor dan judul SNI; 2. tanggal penerimaan contoh uji; 3. tanggal pelaksanaan pengujian; 4. nomor dan tanggal laporan hasil uji; dan 5. hasil uji. Pasal 26 (1) Kepala Badan melakukan evaluasi terhadap hasil penilaian kesesuaian yang disampaikan oleh LSPro. (2) Evaluasi sebagaimana dimaksud pada ayat (1) meliputi pemeriksaan terhadap proses penilaian kesesuaian yang dilakukan oleh LSPro sesuai dengan ketentuan Peratu ran Menteri ini. (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan paling lama 5 (lima) hari kerja terhitung sejak hasil penilaian kesesuaian disampaikan oleh LSPro secara lengkap. (4) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat (1), Kepala Bad an menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan, dan pemberlakuan standardisasi industri . (5) Dalam hal berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1) ditemukan adanya ketidak sesuaian, Kepala Badan meminta LSPro untuk memberikan klarifikasi. (6) Permintaan Kepala Badan sebagaimana dimaksud pada ayat (4) disampaikan secara elektronik melalui SIINas . Pasal 27 (1) LSPro harus memberikan klarifikasi paling lam a 5 (lima) hari kerja terhitung sejak tanggal permintaan klarifikasi. (2) Dalam hal LSPro: a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud pada ayat (1) ; atau b. telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "b. telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini, Kepala Badan tidak memberikan validasi terhadap pelaksanaan penilaian kesesuaian dan permo honan penerbitan Sertifikat SNI dinyatakan gagal. (3) Dalam hal: a. berdasarkan laporan hasil evaluasi dinyatakan proses penilaian kesesuaian telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini; atau b. LSPro telah melakukan perbaikan atas ketidaksesuaian, Kepala Badan memberikan validasi terhadap pelaksana an penilaian kesesuaian oleh LSPro . -27- Pasal 28 (1) Bukti validasi terhadap pelaksanaan penilaian kesesuaian sebagaimana dimaksud dalam Pasal 27 ayat (3) berupa tanda elektronik . (2) Tanda elekt ronik sebagaimana dimaksud pada ayat (1) memuat tautan elektronik ke informasi sertifikat yang terdapat dalam SIINas. (3) Tanda elekt ronik sebagaimana dimaksud pada ayat (1) disampaikan kepada LSP ro secara elektronik melalui SIINas . Pasal 29 (1) Berdasarkan hasil penilaian kesesuaian sebagaimana dimaksud dalam Pasal 2 5 dan hasil evaluasi sebagaimana dimaksud dalam Pasal 2 6, LSPro menerbitkan Sertifikat SNI paling lama 5 (lima) hari kerja setelah mendapatkan tanda elektronik sebagaimana dimaksud dalam Pasal 2 8 ayat (3) . (2) Sertifikat SNI sebagaimana dimaksud pada ayat (1) harus dibubuhi tanda elektronik sebagaimana dimaksud dalam Pasal 2 8 ayat (1) . (3) LSPro sebagaimana dimaksud pada ayat (1): a. menyampaikan Sertifikat SNI yang telah dibubuhi tanda elektronik kepada Perusahaan Industri atau Produsen di Luar Negeri; dan b. mengunggah Sertifikat SNI yang telah dibubuhi tanda elektronik ke dalam SIINas. (4) Sertifikat SNI sebagaimana dimak sud pada ayat (1) paling sedikit mencantumkan inform asi: a. nama dan alamat Perusahaan Industri atau Produsen di Luar Negeri; b. alamat pabrik; c. merek; d. kelas baja, kelompok tebal untuk Bj PL dan Bj PS , dan tebal nominal untuk Bj D ; e. nomor dan judul SNI; f. tanggal terbit Sertifikat SNI; dan g. masa berlaku Sertifikat SNI. (5) Selain informasi sebagaimana dimaksud pada ayat ( 4), Sertifikat SNI untuk produk Bj PS, Bj PL, dan/atau Bj D asal impor juga harus mencantumkan nama dan alamat Perwakilan Resmi dan alamat gudang Perwakilan Resmi . (6) Dalam hal terdapat Kerja Sama Merek, selain informasi sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5), Sertifikat SNI juga harus dilengkapi informasi: a. nama dan alamat Perusahaan Industri pemberi Kerja Sama Merek; atau b. nama dan alamat Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek. (7) Dalam hal terdapat Maklun, selain informasi sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5), Sertifikat SNI juga harus dilengkapi informasi: a. nama dan alamat Pelaku Usaha pemberi Maklun; atau -28- b. nama dan alamat Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun. (8) Dalam hal Perwakilan Resmi menunjuk importir yang memiliki perizinan berusaha API-P, selain informasi sebagaimana dimaksud pada ayat (4) dan ayat (5) Sertifikat SNI untuk Bj PS, Bj PL, dan/atau Bj D asal impor juga harus mencantumkan nama , alamat lokasi produksi importir , dan alamat gudang importir apabila lokasi gudang terpisah da ri lokasi produksi . Pasal 30 (1) Tata",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "terpisah da ri lokasi produksi . Pasal 30 (1) Tata cara memperoleh Sertifikat SNI mengacu pada skema sertifikasi SNI untuk Bj PS, Bj PL, dan Bj D . (2) Skema sertifikasi SNI untuk Bj PS, Bj PL, dan Bj D sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Bagian Ketiga Persetujuan Penggunaan Tanda Standar Nasional Indonesia Pasal 31 (1) Bj PS, Bj PL, dan/atau Bj D yang telah memenuhi ketentuan SNI sebagaimana dimaksud dalam Pasal 2 dan telah memiliki Sertifikat SNI harus dibubuhi Tanda SNI dan tanda elektronik. (2) Pembubuhan Tanda SNI dan tanda elektronik sebagaimana dimaksud pada ayat (1) dilakukan setelah memperoleh persetujuan penggunaan Tanda SNI dari Kepala Badan. (3) Persetujuan penggunaan Tanda SNI sebagaimana dimaksud pada ayat (2) diberikan dalam bentuk SPPT SNI. Pasal 32 (1) SPPT SNI sebagaimana dimaksud dalam Pasal 3 1 ayat (3) diberikan kepada: a. Perusahaan Industri; atau b. Perwakilan Resmi; (2) Dalam hal terdapat Kerja Sama Merek atau Maklun, SPPT SNI sebagaimana dimaksud dalam Pasal 3 1 ayat (3) diberikan kepada: a. Perusahaan Industri pemberi Kerja Sama Merek; b. Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek; c. Pelaku Usaha pemberi Maklun; atau d. Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun. (3) SPPT SNI sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan untuk jangka waktu 1 (satu) tahun. (4) Dalam hal masa berlaku Sertifikat SNI belum berakhir, SPPT SNI dapat diperpanjang untuk setiap periode 1 (satu) tahun . -29- Pasal 33 (1) Untuk mendapatkan SPPT SNI, Perusahaan Industri atau Perwakilan Resmi sebagaimana dimaksud dalam Pasal 3 2 ayat (1) mengajukan permohonan penerbitan SPPT SNI kepada Kepala Badan. (2) Pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas. (3) Dalam mengajukan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (2), pemohon SPPT SNI harus: a. menginput data dengan mengisi formulir isian pada laman SIINas; dan b. mengunggah dokumen pendukung yang diperlukan: 1. untuk Perusahaan Industri berupa bukti kapasitas produksi, tingkat utilisasi, rencana produksi, dan realisasi produksi tahun sebelumnya ; atau 2. untuk Perwakilan Resmi berupa bukti kapasitas produksi Produsen di Luar Negeri, rencana importasi, dan realisasi tahunan importasi terakhir . (4) Dokumen realisasi produksi tahun sebelumnya sebagaimana dimaksud pada ayat (3) huruf b angka 1 atau realisasi tahunan importasi terakhir sebagaimana dimaksud pada ayat (3) huruf b angka 2 dikecualikan bagi Perusahaan Industri atau Perwakilan Resmi yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali . Pasal 34 (1) Dalam hal terdapat Kerja Sama Merek atau Maklun, untuk mendapa tkan SPPT SNI Perusahaan Industri pemberi Kerja Sama Merek, Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek, Pelaku U saha Pemberi Maklun, atau Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud dalam Pasal 3 2 ayat (2) mengajukan permohonan penerbitan SPPT SNI kepada Kepala Badan . (2) Pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas .",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas . (3) Dalam mengajukan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1), pemohon SPPT SNI harus: a. menginput data dengan mengisi formulir isian pada laman SIINas; dan b. mengunggah dokumen pendukung yang diperlukan berupa : 1. bukti jumlah produk yang akan diproduksi dalam Kerja Sama Merek atau Maklun; dan 2. bukti realisasi produk si tahun sebelumnya yang telah diproduks i dalam Kerja Sama -30- Merek atau Maklun dalam hal penerima Kerja Sama Merek atau Maklun merupakan Perusahaan Industri atau bukti realisasi tahunan importasi terakhir dalam hal penerima Kerja Sama Merek atau Maklun merupakan Produsen di Luar Negeri. (4) Bukti realisasi produk si tahun sebelumnya yang telah diproduksi atau bukti realisasi tahunan importasi terakhir sebagaimana dimaksud pada ayat ( 3) huruf b angka 2 dikecualikan bagi pemohon yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali. Pasal 35 (1) Kepala Badan melakukan evaluasi atas permohonan penerbitan SPPT SNI sebagaimana dimaksud dalam Pasal 3 3 dan Pasal 3 4. (2) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat (1), Kepala Badan membentuk tim. (3) Tim sebagaimana dimaksud pada ayat (2) paling sedikit atas unsur: a. Badan; dan b. direktorat jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri Bj PS, Bj PL, dan Bj D. Pasal 36 (1) Dalam melaksanakan evaluasi sebagaimana dimaksud dalam Pasal 35, tim melakukan: a. pemeriksaan atas kesesuaian isian formulir dengan dokumen pendukung; dan b. penilaian kelayakan penggunaan Tanda SNI yang diajukan . (2) Dalam hal: a. ditemukan ketidaksesuaian antar isian formulir dan dokumen pendukung; dan/atau b. ketidaklayakan antara permintaan penggunaan Tanda SNI yang diajukan dengan dokumen pendukung, tim meminta pemohon SPPT SNI untuk memberikan klarifikasi. (3) Pemohon SPPT SNI harus memberikan klarifikasi dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak disampaikannya permintaan klarifikasi. (4) Tim menyampaikan laporan hasil evaluasi kepada Kepala Badan paling lama 5 (lima) hari kerja terhitung sejak diterimanya permoho nan penerbitan SPPT SNI . Pasal 37 (1) Dalam hal berdasarkan laporan hasil evaluasi dinyatakan pemohon SPPT SNI: a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 3 6 ayat (3); atau -31- b. tidak melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan permohonan penerbitan SPPT SNI, Kepala Badan menolak permohonan penerbitan SPPT SNI. (2) Penolakan permohonan penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalu i SIINas . Pasal 38 (1) Dalam hal berdasarkan laporan hasil evaluasi: a. permohonan persetujuan penggunaan Tanda SNI dinyatakan telah sesuai, lengkap, dan benar; atau b. pemohon SPPT SNI telah melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan , Kepala Badan menerbitkan SPPT SNI paling lam a 5 (lima) hari kerja terhitung sejak diterimanya laporan hasil evaluasi dari tim. (2) Penerbitan SPPT SNI sebagaimana dimaksud pada ayat (1) disertai dengan tanda elektronik. (3) Tanda elektronik sebagaimana dimaksud pada ayat (2) memuat tautan elektronik yang berisi: a. informasi Sertifikat SNI; b. informasi produk; dan c. jangka waktu sesuai SPPT SNI yang telah ditetapkan. (4) SPPT SNI dan tanda elektronik se bagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ditetapkan. (4) SPPT SNI dan tanda elektronik se bagaimana dimaksud pada ayat (2) disampaikan secara elektronik melalui SIINas . Pasal 39 Tata cara pengajuan permohonan penerbitan SPPT SNI sebagaimana dimaksud dalam Pasal 33 sampai dengan Pasal 3 8 berlaku secara mutatis mutandis terhadap perpanjangan SPPT SNI . Pasal 40 (1) Tata cara pembubuhan Tanda SNI dan tanda elektronik mengacu pada skema sertifikasi SNI untuk Bj PS, Bj PL, dan Bj D . (2) Skema sertifikasi SNI untuk Bj PS, Bj PL, dan Bj D sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Surveilen Pasal 41 (1) LSPro yang telah menerbitkan Sertifikat SNI sebagaimana dimaksud dalam Pasal 2 9 ayat (1) wajib melakukan Surveilen. (2) Surveilen sebagaimana dimaksud pada ayat (1) dilaksanakan secara berkala dan secara khusus. -32- (3) Surveilen secara berkala sebagaimana dimaksud pada ayat (2) dilakukan 1 (satu) kali dalam 1 (satu) tahun. (4) Surveilen secara khusus sebagaimana dimaksud pada ayat (2) dilakukan sewaktu -waktu dalam hal terdapat: a. pengaduan dari orang per seorangan , masyarakat , instansi , dan/atau lembaga; atau b. instruksi dari Menteri. (5) Dalam melaksanakan Surveilen secara berkala sebagaimana dimaksud pada ayat (3), LSPro harus memberitahukan jadwal pelaksanaan Surveilen kepada Perusahaan Industri atau Produsen di Luar Negeri . Pasal 42 (1) LSPro melaporkan hasil Surveilen secara berkala dan hasil Surveilen secara khusus kepada Kepala Badan melalui SIINas. (2) Pelaporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. tanggal pelaksanaan Surveilen; b. nama auditor; c. nama petugas pengambil co ntoh; d. hasil pelaksanaan Surveilen; dan e. nomor dan tanggal laporan hasil uji. (3) Kepala Badan melakukan evaluasi atas hasil Surveilen secara berkala dan hasil surv eilen secara khusus. (4) Dalam melakukan evaluasi atas hasil Surveilen secara berkala, Kepala Badan menugaskan unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan , dan pemberlakuan standardisasi industri . (5) Dalam melakukan evaluasi atas hasil Surveilen secara khusus, Kep ala Badan membentuk tim. (6) Tim sebagaimana dimaksud pada ayat (5) paling sedikit terdiri atas unsur: a. pejabat di lingkungan Badan; dan b. PPSI. (7) Dalam melakukan evaluasi, unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan dan pemberlakuan standardisasi industri sebagaimana dimaksud pada ayat (4): a. memeriksa kelengkapan dan kebenaran dokumen laporan yang disampaikan oleh LSPro; dan b. memastikan proses Surveilen telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini. (8) Unit kerja yang mempunyai tugas dan fungsi perumusan, penerapan dan pemberlakuan standardisasi industri dan Tim menyampaikan laporan hasil evaluasi kepada Kepala Badan . Pasal 43 (1) Dalam hal berdasarkan laporan hasil evaluasi sebagaimana dimaksud dalam Pasal 4 2 ayat (8) dinyatakan dokumen dan proses Surveilen belum sesuai dengan ketentuan dalam Peraturan Menteri ini , Kepala Badan menerbitkan surat pemberitahuan -33- kepada LSPro untuk memberikan klarifikasi, memperbaiki , dan/atau melengkapi dokumen. (2) Surat pemberita huan sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui SIINas. (3) LSPro sebagaimana dimaksud pada ayat (1) wajib memberikan klarifikasi, memperbaiki , dan/atau melengkapi dokumen dalam waktu paling lam a 30",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": ", dan/atau melengkapi dokumen dalam waktu paling lam a 30 (tiga puluh) hari kalender terhitung sejak surat pemberitahuan disampaikan. (4) Dalam hal: a. LSPro tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud pada ayat (3) ; atau b. tidak dapat melakukan perbaikan atas pemenuhan penilaian kesesu aian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini , Kepala Badan memerintahkan LSPro untuk membekukan Sertifikat SNI . Pasal 44 (1) Dalam hal berdasarkan laporan hasil evaluasi sebagaimana dimaksud dalam Pasal 4 2 ayat (8) dinyatakan dokumen dan proses Surveilen telah sesuai dengan ketentuan dalam Peraturan Menteri ini , Kepala Badan melakukan validasi atas pelaksanaan penilaian kesesuaian dalam rangka Surveilen. (2) Validasi sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik me lalui SIINas . Pasal 45 LSPro yang tidak melakukan Surveilen sebagaimana dimaksud dalam Pasal 41 dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan . Pasal 46 (1) Dalam hal pada saat pengajuan penerbitan Sertifikat SNI, Perusahaan Industri menggunakan bukti pendaftaran merek dan/atau surat pernyataan penerapan sistem manajemen mutu, LSPro pada saat pelaksanaan Surveilen kedua harus memastikan bahwa Perusahaan Industri telah memiliki: a. sertifikat merek untuk menggantikan bukti pendaftaran mere k; dan/atau b. sertifikat sistem manajemen mutu ISO 9001:2015 untuk menggantikan surat pernyataan penerapan sistem manajemen mutu. (2) Apabila pada saat Surveilen sebagaimana dimaksud pada ayat (1) Perusahaan Industri belum memiliki sertifikat merek dan sertifikat sistem manajemen mutu ISO 9001:2015, LSPro mencabut Sertifikat SNI . Pasal 47 (1) Tata cara pelaksanaan Surveilen mengacu pada skema sertifikasi SNI untuk Bj PS, Bj PL, dan/atau Bj D . -34- (2) Skema sertifikasi SNI untuk Bj PS, Bj PL, dan/atau Bj D sebagaimana dimak sud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB IV TANGGUNG JAWAB Pasal 48 (1) Perusahaan Industri sebagaimana dimaksud dalam Pasal 3 2 ayat (1) huruf a yang memproduksi dan mengedarkan Bj PS, Bj PL, dan/atau Bj D dengan mereknya sendiri bertanggung jawab terhadap jaminan mutu hasil produksi Bj PS, Bj PL, dan/atau Bj D sesuai dengan ketentuan pemberlakuan SNI untuk Bj PS, Bj PL, dan/atau Bj D. (2) Perwakilan Resmi sebagaimana dimaksud dalam Pasal 32 ayat (1) huruf b yang mengedarkan Bj PS, Bj PL, dan/atau Bj D dengan menggunakan merek milik Produsen di Luar Negeri bertanggung jawab terhadap jaminan mutu Bj PS, Bj PL, dan/atau Bj D sesuai dengan ketentuan pemberlakuan SNI untuk Bj PS, Bj PL, dan/atau Bj D . Pasal 49 Dalam hal terdapat Kerja Sama Merek atau Maklun, tanggung jawab terhadap jaminan mutu Bj PS, Bj PL, dan/atau Bj D sesuai dengan ketentuan SNI untuk Bj PS, Bj PL, dan/atau Bj D dilakukan dengan ketentuan: a. terhadap Bj PS, Bj PL, dan/atau Bj D hasil produksi Perusahaan Industri yang berada di pabrik, tanggung jawab berada pada Perusahaan Industri penerima Kerja Sama Merek atau Maklun; b. terhadap Bj PS, Bj PL, dan/atau Bj D hasil produksi Produsen di Luar Negeri yang terdapat di dalam gudang dan/atau tempat yang di miliki oleh Perwakilan Resmi, tanggung jawab berada",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tempat yang di miliki oleh Perwakilan Resmi, tanggung jawab berada pada Perwakilan Resmi yang mewakili Produsen di Luar Negeri sebagai penerima Kerja Sama Merek atau Maklun; atau c. terhad ap Bj PS, Bj PL, dan/atau Bj D yang telah beredar di luar lokasi pabrik milik Perusahaan Industri sebagaimana dimaksud pada huruf a atau di luar gudang dan/atau tempat yang di miliki oleh Perwakilan Resmi sebagaimana dimaksud pada huruf b, tanggung jawab be rada pada: 1. Perusahaan Industri pemberi Kerja Sama Merek sebagaimana dimaksud dalam Pasal 3 2 ayat (2) huruf a; 2. Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek sebagaimana dimaksud dalam Pasal 3 2 ayat (2) huruf b; 3. Pelaku Usaha pemberi Maklun sebagaimana dimaksud dalam Pasal 3 2 ayat (2) huruf c; atau -35- 4. Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun sebagaimana dimaksud dalam Pasal 3 2 ayat (2) huruf d. BAB V TATA CARA PENERBITAN SURAT KETERANGAN Pasal 50 (1) Untuk memp eroleh surat keterangan sebagaimana dimaksud dalam Pasal 4 ayat (1), Pelaku Usaha harus mengajukan permohonan penerbitan surat keterangan pengecualian pemberlakuan SNI untuk Bj PS, Bj PL , dan/atau Bj D secara wajib. (2) Permohonan penerbitan surat keterangan sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik melalui SIINas. (3) Pada laman SIINas, Pelaku Usaha sebagaimana dimaksud pada ayat (1) melakukan: a. pengisian data sebagai berikut: 1. nomor pos tarif/ harmonized system ; 2. uraian barang; 3. spesif ikasi dan /atau standar acuan produk yang dikecualikan; 4. nomor SNI; 5. kegunaan atau keperluan; dan 6. pelabuhan tujuan, untuk barang asal impor; b. memilih lembaga yang melakukan sertifikasi dan pengujian produk Bj PS, Bj PL, dan/atau Bj D ; dan c. mengunggah dokumen, berupa: 1. salinan akta pendirian perusahaan dan perubahannya; 2. perizinan berusaha; 3. surat pernyataan bermeterai dari Pelaku Usaha yang menyatakan bahwa produk Bj PS, Bj PL dan/atau Bj D yang diajukan pengecualiannya memiliki standar, ruang lingkup, klasifikasi, dan/atau syarat mutu yang berbeda dengan standar yang diwajibkan; 4. foto atau gambar produk jadi yang akan dibuat; dan 5. mill certificate. (4) Dalam hal permohonan penerbitan surat keterangan untuk keperluan bahan baku industri otomotif dan elektronika, perizinan berusaha sebagaimana dimaksud pada ayat (3) huruf c angka 2 merupakan perizinan berusaha dengan lingkup KBLI bidang industri otomotif dan/atau elektronika. (5) Dalam hal perizinan berusaha sebagaimana dimaksud pada ayat (4) bukan sebagai industri otomotif dan/atau elektronika, pelaku usaha mengunggah dokumen lain berupa: a. perjanjian kerja sama antara Pelaku Usaha dengan Industri otomotif dan/atau elektronika; dan -36- b. perizinan berusaha dengan l ingkup KBLI bidang industri otomotif dan/atau elektronika. (6) Lembaga sebagaimana dimaksud pada ayat (3) huruf b merupakan Lembaga yang ditunjuk oleh Menteri sebagai LSPro . Pasal 51 (1) Berdasarkan permohonan penerbitan surat keterangan pengecualian pemberlakuan SNI un tuk produk Bj PS, Bj PL , dan/atau Bj D secara wajib sebagaimana dimaksud dalam Pasal 50 ayat (1) , Lembaga melakukan penilaian terhadap: a. kesesuaian data yang diisi sebagaimana dimaksud dalam Pasal 50 ayat ( 3); dan b. kelengkapan dan kesesuaian dokumen",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "50 ayat ( 3); dan b. kelengkapan dan kesesuaian dokumen sebagaimana dimaksud dalam Pasal 50 ayat ( 4). (2) penilaian terhadap data dan dokumen sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui pemeriksaan secara langsung di lokasi produksi. (3) Pemeriksaan secara langsung di lokasi produksi sebagaimana dimaksud pada ayat (2) dilakukan melalui: a. Pemeriksaan kesesuaian data pengendalian mutu produk dengan uraian produk yang tercantum dalam permohonan; dan b. pengambilan contoh uji apabila diperlukan. (4) Pemeriksaan secara langsung di lokasi produksi sebagaimana dimaksud pada ayat ( 2) dikecualikan bagi pemohon untuk keperluan bahan baku industri otomotif dan elektronika. Pasal 52 (1) Pemeriksaan secara langsung di lokasi produksi sebagaimana dimaksud dalam Pasal 51 ayat (3) dilakukan oleh personel lembaga yang me miliki kompetensi produk Bj PS, Bj PL , dan/atau Bj D . (2) Dalam hal terdapat pengambilan contoh uji pada saat pemeriksaan secara langsung , terhadap contoh uji sebagaimana dimaksud dalam Pasal 51 ayat (3) huruf b dilakukan pengujian pada Laboratorium yang ditun juk oleh Menteri sebagai Laboratorium Uji. (3) Personel lembaga sebagaimana dimaksud pada ayat (1) melakukan penilaian terhadap hasil pemeriksaan secara langsung dan/atau laporan hasil uji. Pasal 53 (1) Dalam hal telah dilaksanakan penilaian, lembaga menyusun hasil penilaian. (2) Hasil penilaian sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. tanggal pelaksanaan pemeriksaan; b. nama personel pemeriksa; c. hasil pemeriksaan data dan dokumen; d. nomor pos tarif/ harmonized system (HS); e. uraian barang; -37- f. spesifikasi dan/atau standar acuan produk yang dikecualikan ; dan g. rekomendasi hasil penilaian. (3) Dalam hal pada saat penilaian dilakukan pengambilan contoh uji, hasil penilaian sebagaimana dimaksud pada ayat (2) dilengkapi dengan: a. tanggal pelaksa nan pemeriksa an secara langsung; b. laboratorium uji yang digunakan; dan c. laporan hasil uji yang meliputi: 1. nomor dan judul SNI; 2. tanggal penerimaan contoh uji; 3. tanggal pelaksanaan pengujian; dan 4. hasil uji. (4) Lembaga menyampaikan hasil penilaian sebagaimana dimaksud pada ayat (2) dan ayat (3) kepada Direktur Jenderal secara elektronik melalui SIINas. Pasal 54 (1) Berdasarkan hasil penilaian sebagaimana dimaksud dalam Pasal 53 ayat ( 4), Direktur Jenderal melakukan evaluasi terhadap kesesuaian proses penilaian dengan ketentuan dalam Pe raturan Menteri ini. (2) Dalam melakukan e valuasi sebagaimana dimaksud pada ayat (1) , Direktur Jenderal menugaskan pejabat pimpinan tinggi pratama di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri Bj PS, Bj PL , dan Bj D . (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan paling lama 5 (lima) hari kerja terhitung sejak hasil penilaian disampaikan oleh lembaga secara lengkap. (4) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (1) menyatakan hasil penilaia n telah lengkap dan sesuai, Direktur Jenderal menerbitkan surat keterangan pengecualian pemberlakuan SNI untuk produk Bj PS, Bj PL , dan/atau Bj D secara wajib. Pasal 55 (1) Dalam hal hasil evaluasi sebagaimana dimaksud dalam Pasal 54 ayat (1) ditemukan ketidaksesuaian, Direktur Jenderal meminta l embaga untuk memberikan klarifikasi . (2) Permintaan Direktur Jenderal sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui SIINas. (3) Berdasarkan permintaan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "elektronik melalui SIINas. (3) Berdasarkan permintaan sebagaimana dimaksud pada ayat (2), lembag a harus memberikan klarifikasi paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan klarifikasi. (4) Direktur Jenderal melakukan evaluasi atas klarifikasi oleh lembaga sebagaimana dimaksud pada ayat (3). (5) Dalam hal hasil evaluasi atas klarifikasi sebagaimana dimaksud pada ayat (4) menyatakan: a. proses penilaian telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini; atau -38- b. lembaga telah melakukan perbaikan atas ketidaksesuaian, Direktur Jenderal menerbitkan surat keterangan pengecualian pemberlakuan SNI untuk produk Bj PS, Bj PL dan/atau Bj D secara wajib . (6) Dalam hal hasil evaluasi atas klarifikasi sebagaimana dimaksud pada ayat (4) menyatakan lembaga: a. tidak memberikan klarifikasi sampai dengan batas waktu sebagaimana dimaksud pada ayat ( 3); atau b. telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini, Direktur Jenderal menolak untuk menerbitkan surat keterangan pengecualian pember lakuan SNI untuk produk Bj PS, Bj PL dan/atau Bj D secara wajib. Pasal 56 (1) Direktur Jenderal menyampaikan surat keterangan sebagaimana dimaksud dalam Pasal 54 ayat ( 4) dan Pasal 55 ayat (5) kepada Pelaku Usaha secara elektronik melalui SIINas . (2) Direktur Jenderal menyampaikan surat penolakan sebagaimana dimaksud dalam Pasal 55 ayat (6) kepada Pelaku Usaha secara elektronik melalui SIINas . Pasal 57 (1) Surat keterangan sebagaimana dimaksud dalam Pasal 54 ayat (4) dan Pasal 55 ayat (5) memuat informasi paling sedikit: a. nama Pelaku Usaha; b. bidang usaha; c. alamat Pelaku Usaha; d. nomor pos tarif; e. uraian barang; dan f. spesifikasi dan/atau standar acuan produk yang dikecualikan . (2) Surat keterangan sebagaimana dimaksud pada ayat (1) berlaku untuk 1 (satu) tahun takwim. Pasal 58 (3) Tata cara penerbitan surat keterangan sebagaimana dimaksud dalam Pasal 50 sampai dengan Pasal 57 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dalam Peraturan ini . BAB V I KETENTUAN LAIN -LAIN Pasal 59 (1) Produk Bj PS, Bj PL, dan/atau Bj D yang diproduksi oleh Produsen di Luar Negeri harus dimasukkan ke dalam gudang yang di miliki oleh Perwakilan Resmi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c sebelum diedarkan atau dipindahtangankan kepemilikannya. -39- (2) Dalam hal Perwakilan Resmi menunjuk importir yang memiliki perizinan berusaha API-P, Bj PS, Bj PL, dan/atau Bj D yang diproduksi oleh Produsen di Luar Negeri harus dimasukkan ke dalam gudang yang dimiliki oleh importir sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf b. (3) Terhadap Bj PS, Bj PL, dan/atau Bj D yang diimpor oleh importir yang memiliki perizinan berusah a API-P sebagaimana dimaksud pada ayat (2) dilakukan dalam bentuk gulungan , importir dapat melakukan proses pemotongan Bj PS, Bj PL, dan/atau Bj D sebelum dimasukkan ke dalam gudang yang dimiliki oleh Importir . (4) Bj PS, Bj PL, dan/atau Bj D yang dimasukkan ke dalam gudang Importir sebagaimana dimaksud pada ayat (2) dilarang untuk diperdagangkan atau dipindahtang ankan kepada pihak lain. (5) Pemasukan produk Bj PS, Bj PL, dan/atau Bj D sebagaimana dimaksud pada ayat (1) dan ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan/atau Bj D sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dengan verifikasi atau penelusuran teknis. (6) Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (2) dilakukan untuk memastikan kesesuaian alamat pengiriman yang tercantum dalam dokumen importasi dengan alamat gudang yang dimiliki oleh Perwakilan Resmi sebagaimana dimaksud pada ayat (1) dan dengan alamat gudang yang dimiliki oleh Importir sebagaimana dimaksud pada ayat (2). (7) Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat ( 4) dan ayat (5) dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 60 Dalam hal Sertifikat SNI dan/atau SPPT SNI telah habis masa berlakunya, Bj PS, Bj PL, dan/atau Bj D yang telah diproduksi atau telah diimpor masih dapat diedarkan hingga ke konsumen akhir apabila : a. telah diproduksi pada masa Sertifikat SNI dan SPPT SNI masih berlaku untuk hasil produksi dalam negeri ; b. telah menyelesaikan kewajiban pabean pada masa Sertifikat SNI dan SPPT SNI masih berlaku untuk produk impor; dan c. mutu produk sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 61 Pengawasan terhadap pemberlakuan SNI Bj PS, Bj PL, dan Bj D secara wajib dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 62 Ketentuan dan tata cara untuk memiliki akun SIINas dilakukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 63 Segala biaya yang diperlukan dalam rangka: -40- a. kegiatan penilaian kesesuaian oleh LSPro dan Laboratorium Uji dibebankan kepada Perusahaan Industri atau Produsen di Luar negeri melalui Perwakilan Resmi yang mengajukan permohonan penerbitan Sertifikat SNI; atau b. kegiatan pemeriksaan oleh lembaga dibebanka n kepada Pelaku Usaha yang mengajukan permohonan penerbitan surat keterangan pengecualian SNI . BAB V II KETENTUAN PERALIHAN Pasal 64 (1) Sertifikat produk penggunaan tanda SNI untuk baja lembaran, pelat, dan gulungan canai panas yang telah diterbitkan berdasarkan ketentuan dalam Peraturan Menteri Perindustrian Nomor 36/M -IND/PER/5/2014 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Lembaran, Pelat, dan Gulungan Canai Panas (BjP) Secara Wajib dan masih berlaku, dinyatakan berlaku sebagai Sert ifikat SNI dan SPPT SNI. (2) Sertifikat produk penggunaan tanda SNI untuk Bj D yang telah diterbitkan berdasarkan ketentuan dalam Peraturan Menteri Perindustrian Nomor 90/M - IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Baja Lembaran dan Gulung an Canai Dingin (Bj.D) Secara Wajib sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perindustrian Nomor 41/M -IND/PER/2/2012 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 90/M -IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib dan masih berlaku, dinyatakan berlaku sebagai Sertifikat SNI dan SPPT SNI. (3) Sertifikat produk penggunaan tanda SNI baja lembaran, pelat, dan gulungan canai panas dan/atau Bj D sebagaimana dimaksud pada ayat (1) dan ayat (2) harus disesuaikan dengan ketentuan dalam Peraturan Menteri ini dalam jangka waktu paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini berlaku . Pasal 65 Pelaku Usaha yang telah mengajukan permohonan penerbitan sertifikat produk penggunaan Tanda SNI sebelum Peraturan Menteri ini berlaku dan masih dalam proses penilaian kesesuaian, harus menyesuaikan dengan proses penilaian kesesuaian sebagaimana diatur dalam Peraturan Menteri ini. Pasal 66 (1) Baja lembaran, pelat,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dalam Peraturan Menteri ini. Pasal 66 (1) Baja lembaran, pelat, dan gulungan canai panas yang telah dibubuhi tanda SNI berdasarkan ketentuan dalam Peraturan Menteri Perindustrian Nomor 36/M - IND/PER/5/2014 tentang Pemberlakuan Standar -41- Nasional Indonesia (SNI) Baja Lembaran, Pelat, dan Gulungan C anai Panas (BjP) Secara Wajib dikecualikan dari kewajiban dibubuhi tanda elektronik. (2) Bj D yang telah dibubuhi tanda SNI berdasarkan Peraturan Menteri Perindustrian Nomor 90/M - IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perindustrian Nomor 41/M -IND/PER/2/2012 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 90/M -IND/PER/8/2010 t entang Pemberlakuan Standar Nasional Indonesia Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib dikecualikan dari kewajiban dibubuhi tanda elektronik . (3) Baja lembaran, pelat, dan gulungan canai panas dan/atau Bj D sebagaimana dimaksud pada ayat (1 ) dan ayat (2) hasil produksi dalam negeri dan telah diproduksi paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini berlaku masih dapat beredar hingga pengguna akhir. (4) Baja lembaran, pelat, dan gulungan canai panas dan/atau Bj D sebagaimana dimaksud pada ayat (1) dan ayat (2) hasil impor dan telah menyelesaikan kewajiban pabean paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini berlaku masih dapat beredar hingga pengguna akhir . Pasal 67 (1) Bj PS dan/atau Bj PL yang belum sesuai dengan ketentuan dalam Perindustrian Nomor 36/M - IND/PER/5/2014 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Lembaran, Pelat, dan Gulungan Canai Panas (BjP) Secara Wajib, wajib memenuhi ketentuan sebagaimana diatur dalam Peraturan Menteri ini. (2) Bj D yang belum sesuai dengan ketentuan dalam Peraturan Menteri Perindustrian Nomor 90/M - IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perindustrian Nomor 41/M -IND/PER/2/2012 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 90/M -IND/PER/8/2010 tentang Pemberlakuan Stand ar Nasional Indonesia Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib, wajib memenuhi ketentuan sebagaimana diatur dalam Peraturan Menteri ini. (3) Bj PS, Bj PL, dan/atau Bj D sebagaimana dimaksud pada ayat (1) dan ayat (2) hasil produksi dalam neg eri dan telah diproduksi sebelum Peraturan Menteri ini berlaku masih dapat beredar hingga pengguna akhir. -42- (4) Bj PS, Bj PL, dan/atau Bj D sebagaimana dimaksud pada ayat (1) dan ayat (2) hasil impor dan telah menyelesaikan kewajiban pabean sebelum Peraturan Menteri ini berlaku masih dapat beredar hingga pengguna akhir . BAB VIII KETENTUAN PENUTUP Pasal 68 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Perindustrian Nomor 36/M - IND/PER/5/2014 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Lembaran, Pelat, dan Gulungan Canai Panas (BjP) Secara Wajib (Berita Negara Republik Indonesia Tahun 2014 Nomor 693); b. Peraturan Menteri Perindustrian Nomor 90/M - IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib (Berita Negara Republik Indonesia Tahun 2010 Nomor 411); c. Peraturan Menteri Perindustrian Nomor 23/M - IND/PER/2/2011 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 90/M",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "- IND/PER/2/2011 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 90/M -IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib (Berita Negara Republik Indonesia Tahun 2011 Nomor 92); d. Peraturan Menteri Perindustrian Nomor 41/M - IND/PER/2/2012 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 90/M - IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib (Berita Negara Republik Indonesia Tahun 2012 Nomor 265); e. Peraturan Menteri Perindustrian Nomor 35 Tahun 2019 tentang Penerbitan Pertimbangan Teknis untuk Pengecualian dari Pemberlakuan Standar Nasional Indonesia untuk Produk Besi/Baja dan Kabel Secara Wajib (Berita Negara Republik Indonesia Tahun 2019 Nomor 1236 ) sepanjang mengatur mengenai baja lembaran, pelat, dan gulungan canai panas dan Bj D; f. Ketentuan pelaksanaan dari Peraturan Menteri Perindustrian Nomor 36/M -IND/PER/5/2014 tentang Pemberlakuan Standar Nasional Indonesia Baja Lembaran, Pelat, dan Gulungan Canai Panas (BjP) Secara Wajib (Berita Negara Republik Indonesia Tahun 2014 Nomor 693); dan g. Ketentuan pelaksanaan dari Peraturan Menteri Perindustrian Nomor 90/M -IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Baja Lembaran dan Gulun gan Canai Dingin (Bj.D) Secara Wajib (Berita Negara Republik Indonesia Tahun 2010 Nomor 411) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian -43- Nomor 41/M -IND/PER/2/2012 tentang Perubahan Kedua atas Peraturan Menteri Per industrian Nomor 90/M -IND/PER/8/2010 tentang Pemberlakuan Standar Nasional Indonesia Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib (SNI) Baja Lembaran dan Gulungan Canai Dingin (Bj.D) Secara Wajib (Berita Negara Republik Indonesia Tahun 2012 Nomor 265), dicabut dan dinyatakan tidak berlaku . Pasal 69 Peraturan Menteri ini mulai berlaku setelah 6 (enam ) bulan terhitung sejak tanggal diundangkan. -44- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 November 2024 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA,  AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA,  DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR  -45- LAMPIRAN I PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 64 TAHUN 2024 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK BAJA LEMBARAN, PELAT, DAN GULUNGAN CANAI PANAS DAN BAJA LEMBARAN DAN GULUNGAN CANAI DINGIN SECARA WAJIB SKEMA SERTIFIKASI STANDAR NASIONAL INDONESIA UNTUK BAJA LEMBARAN, PELAT, DAN GULUNGAN CANAI PANAS DAN BAJA LEMBARAN DAN GULUNGAN CANAI DINGIN A. Ruang Lingkup Skema ini berlaku untuk sertifikasi awal, Surveilen, dan sertifikasi ulang/resertifikasi dalam rangka pemberlakuan SNI Bj PS, Bj PL, dan Bj D secara wajib. B. Acuan Normatif Dokumen yang dijadikan acuan dalam skema ini adalah: 1. Peraturan Menteri Perindustrian Nomor 45 Tahun 2022 tentang Standardisasi Industri; 2. SNI 8522:2024 Baja Lembaran, Pelat, dan Gulungan Canai Panas untuk Aplikasi Struktur Umu m dan Struktur Las (Bj PS) ; 3. SNI 8784:2024 Baja Lembaran, Pelat, dan Gulungan Canai Panas Lunak (Bj PL); dan 4. SNI 3567:2024 Baja Lembaran dan Gulungan Canai Dingin (Bj D) . C. Prosedur Sertifikasi Prosedur Sertifikasi menggunakan sistem sertifikasi tipe 5 (lima) . D. Tahapan Sertifikasi Pelaksanaan Sertifikasi dilakukan dengan tahapan :",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": ". D. Tahapan Sertifikasi Pelaksanaan Sertifikasi dilakukan dengan tahapan : -46- No Ketentuan Uraian Tahap I: Seleksi 1. Permohonan a. Dilakukan secara elektronik melalui SIINas b. Pada laman SIINas, Perusahaan Industri atau Produsen di Luar Negeri melalui Perwakilan Resmi harus: Untuk Perusahaan Industri Untuk Produsen di Luar Negeri melalui Perwakilan Resmi 1) menginput data dengan mengisi formulir isian; 2) memilih SNI yang akan diajukan penilaian kesesuaian; 3) memilih LSPro yang akan melakukan penilaian kesesuian; 4) mengunggah bukti kepemilikan merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan 5) mengunggah dokumen pendukung lain berupa: a) surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri; a) surat permohonan yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi; b) salinan akta pendirian perusahaan dan perubahannya; b) Salinan akta pendirian Produsen di Luar Negeri dan perubahannya; c) perizinan berusaha dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D, dengan lingkup KBLI 24102 ; c) perizinan berusaha Produsen di Luar Negeri dengan ruang lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D atau surat keterangan dari otoritas yang berwenang di negara setempat; d) sertifikat sistem manajemen mutu ISO 9001:2015; d) sertifikat sistem manajemen mutu ISO 9001:2015; e) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan e) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan -47- No Ketentuan Uraian Perusahaan Industri yang menyatakan tidak akan mengedarkan , memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SP PT SNI; Perwakilan Resmi yang menyatakan tidak akan mengedarkan , memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; f) diagram alir proses produksi; f) diagram alir proses produksi; g) informasi produk Bj PS, Bj PL, dan/atau Bj D yang mencakup merek , kelas baja, dan tebal; g) informasi produk Bj PS, Bj PL, dan/atau Bj D yang mencakup merek , kelas baja, dan tebal ; h) daftar fasilitas produksi; h) daftar fasilitas produksi; i) daftar peralatan uji; i) daftar peralatan uji ; j) daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; j) daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir; k) ilustrasi pembubuhan Tanda SNI; k) ilustrasi pembubuhan Tanda SNI; l) daftar informasi terdokumentasi sesuai ISO 9001:2015; l) daftar informasi terdokumentasi sesuai ISO 9001:2015; m) struktur organisasi; dan m) struktur organisasi; n) proses bisnis. n) proses bisnis; dan o) dokumen legalitas persyaratan Perwakilan Resmi yang berupa: i. salinan akta pendirian perusahaan dan perubahannya ; ii. perizinan berusaha; iii. bukti penunjukan sebagai Perwakilan Resmi dalam -48- No Ketentuan Uraian bentuk akta otentik yang dibuat di hadapan notaris yang berkedudukan di wilayah Negara Kesatuan Republik Indonesia ; iv. perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; v. bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan vi. bukti kepemilikan gudang di kabupaten/ kota yang sama atau kabupaten/ kota terdekat dengan tempat kedudukan Perwakilan Resmi. p) dalam hal Perwakilan Resmi menunjuk importir yang memiliki -49- No Ketentuan Uraian perizinan berusaha API -P, Perwakilan Resmi juga harus mengunggah dokumen perusahaan importir berupa: i. bukti penunjukan sebagai importir dalam bentuk akta otentik yang dibuat di hadapan notaris di wilayah hukum Negara Kesatuan Republik Indonesia; dan ii. perizinan berusaha sebagai API - P. Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Kerja Sama Merek, Perusahaan Industri penerima Kerja Sama Merek juga harus mengunggah dokumen lain yang diperlukan : Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Kerja Sama Merek, Produsen di Luar Negeri penerima Kerja Sama Merek melalui Perwakilan Resmi juga harus mengunggah dokumen lain yang diperlukan : a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri lainnya berupa : a. apabila pemberi Kerja Sama Merek merupakan Perusahaan Industri berupa : 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek ; 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2) perizinan berusaha dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D , dengan lingkup KBLI 2) perizinan berusaha dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D , -50- No Ketentuan Uraian 24102 milik pemberi Kerja Sama Merek; dengan lingkup KBLI 24102 milik pemberi Kerja Sama Merek; 3) Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 3) Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4) perjanjian lisensi merek Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4) perjanjian lisensi merek Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5) bukti pencatatan perjanjian lisensi merek Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5) bukti pencatatan perjanjian lisensi merek Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan dan/atau memindahtangankan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perusahaan Industri pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan dan/atau memindahtangankan Bj -51- No Ketentuan Uraian memperoleh Sertifikat SNI dan SPPT SNI; dan PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7) Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih berlaku; 7) Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku; b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri berupa: b. apabila pemberi Kerja Sama Merek merupakan Produsen di Luar Negeri lainnya berupa: 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 1) salinan akta pendirian perusahaan dan perubahannya milik pemberi Kerja Sama Merek; 2) perizinan berusaha milik pemberi Kerja Sama Merek dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D milik pemberi Kerja Sama Merek atau surat keterangan dari otoritas yang berwenang di negara setempat; 2) perizinan berusaha milik pemberi Kerja Sama Merek dengan lingkup kegiatan usaha Industri Bj PS, Bj PL, dan/atau Bj D milik pemberi Kerja Sama Merek atau surat keterangan dari otoritas yang berwenang di negara set empat; 3) Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 3) Sertifikat SNI milik pemberi Kerja Sama Merek yang masih berlaku dengan merek yang akan dikerjasamakan tercantum dalam Sertifikat SNI; 4) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang dicatatkan di 4) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang -52- No Ketentuan Uraian Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5) bukti pencatatan perjanjian lisensi merek Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5) bukti pencatatan perjanjian lisensi merek Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Kerja Sama Merek kepada penerima Kerja Sama Merek yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Resmi dari pemberi Kerja Sama Merek yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7) Sertifikat SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "SNI milik Perusahaan Industri penerima Kerja Sama Merek yang masih berlaku; dan 7) Sertifikat SNI milik Produsen di Luar Negeri penerima Kerja Sama Merek yang masih berlaku; dan 8) dokumen legalitas Perwakilan Resmi yang berupa: 8) dokumen legalitas Perwakilan Resmi yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; a) salinan akta pendirian perusahaan dan perubahannya; -53- No Ketentuan Uraian b) perizinan berusaha; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat di hadapan notaris yang berkedudukan di wilayah Negara Kesatuan Republik Indonesia ; c) bukti penunjukan sebagai Perwakilan Resmi dalam bentuk akta otentik yang dibuat di hadapan notaris yang berkedudukan di wilayah Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum Republik Indonesia; d) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari Produsen di Luar Negeri sebagai pemilik merek kepada Perwakilan Resmi yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum Republik Indonesia; e) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D dari Produsen di Luar Negeri kelas 6 (enam) sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan e) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D dari Produsen di Luar Negeri kelas 6 (enam) sebagai pemilik merek kepada Perwakilan Resmi yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan f) bukti kepemilikan gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat f) bukti kepemilikan gudang di kabupaten/kota yang sama atau kabupaten/kota terdekat -54- No Ketentuan Uraian dengan tempat kedudukan Perwakilan Resmi. dengan tempat kedudukan Perwakilan Resmi. Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Perusahaan Industri dalam rangka Maklun , Perusahaan Industri penerima Maklun juga harus mengunggah dokumen lain yang diperlukan : Dalam hal permohonan penerbitan Sertifikat SNI dilakukan oleh Produsen di Luar Negeri dalam rangka Maklun , Produsen di Luar Negeri penerima Maklun melalui Perwakilan Resmi juga harus mengunggah dokumen lain yang diperlukan : a. apabila pemberi Maklun merupakan Pelaku Usaha selain Perusahaan Industri berupa : a. apabila pemberi Maklun merupakan Pelaku Usaha selain Perusahaan Industri berupa : 1) salinan akta pendirian perusahaan dan perubahaannya milik pemberi Maklun; 1) salinan akta pendirian perusahaan dan perubahaannya milik pemberi Maklun; 2) perizinan berusaha milik pemberi Maklun; 2) perizinan berusaha milik pemberi Maklun; 3) sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 3) sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; -55- No Ketentuan Uraian 5) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh Pelaku Usaha pemberi Maklun yang menyatakan tidak akan mengedarkan memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 6) surat pernyataan bermeterai yang dicetak melalui SIINas dan ditandatangani oleh Pelaku Usaha pemberi Maklun yang menyatakan tidak akan mengedarkan memasarkan, dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan 7) Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku ; atau 7) Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku ; atau b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa : b. apabila pemberi Maklun merupakan pelaku usaha di luar negeri selain Produsen di Luar Negeri berupa: 1) salinan akta perizinan perusahaan dan perubahannya milik pemberi Maklun; 1) salinan akta perizinan perusahaan dan perubahannya milik pemberi Maklun; 2) perizinan berusaha dengan lingkup milik pemberi Maklun atau surat 2) perizinan berusaha dengan lingkup milik pemberi Maklun atau surat keterangan dari -56- No Ketentuan Uraian keterangan dari otoritas yang berwenang di negara setempat; otoritas yang berwenang di negara setempat; 3) sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 3) sertifikat merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) milik pemberi Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 4) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 5) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "6 (enam) dari pemberi Maklun kepada penerima Maklun yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; 6) surat pernyataan berme terai yang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, dan/atau 6) surat pernyataan bermeterai y ang dicetak melalui SIINas dan ditandatangani oleh pimpinan Perwakilan Perusahaan dari pemberi Maklun yang menyatakan tidak akan mengedarkan, memasarkan, -57- No Ketentuan Uraian memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; dan/atau memindahtangankan Bj PS, Bj PL, dan/atau Bj D sebelum memperoleh Sertifikat SNI dan SPPT SNI; 7) Sertifikat SNI milik Perusahaan Industri penerima Maklun yang masih berlaku; dan 7) Sertifikat SNI milik Produsen di Luar Negeri penerima Maklun yang masih berlaku ; dan 8) dokumen legalitas Perwakilan Perusahaan pemberi Maklun yang berupa : 8) dokumen legalitas Perwakilan Perusahaan pemberi Maklun yang berupa: a) salinan akta pendirian perusahaan dan perubahannya; a) salinan akta pendirian perusahaan dan perubahannya; b) perizinan berusaha; b) perizinan berusaha; c) bukti penunjukan sebagai Perwakilan Perwakilan dalam bentuk akta otentik yang dibuat di hadapan notaris yang berkedudukan di wilayah Negara Kesatuan Republik Indonesia ; c) bukti penunjukan sebagai Perwakilan Perusahaan dalam bentuk akta otentik yang dibuat di hadapan notaris yang berkedudukan di wilayah Negara Kesatuan Republik Indonesia ; d) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan d) perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang dicatatkan di Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum ; dan -58- No Ketentuan Uraian e) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum . e) bukti pencatatan perjanjian lisensi merek untuk produk Bj PS, Bj PL, dan/atau Bj D kelas 6 (enam) dari pelaku usaha di luar negeri sebagai pemilik merek kepada Perwakilan Perusahaan yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual Kementerian Hukum . c. Kepala Badan melakukan verifikasi atas kebenaran isian formulir dan kelengkapan dokumen yang diunggah oleh Perusahaan Industri atau Perwakilan Resmi. d. Dalam hal berdasarkan hasil verifikasi ditemukan ketidaksesuaian, Kepala Badan melalui SIINas meminta Perusahaan Industri atau Perwakilan Resmi untuk melakukan klarifikasi dan/atau melengkapi dokumen. e. Perusahaan Industri atau Perwakilan Resmi harus melakukan klarifikasi dan/atau melengkapi dokumen paling lam a 5 (lima) hari kerja terhitung sejak tanggal permintaan dari Kepala Badan. f. Dalam hal Perusahaan Industri atau Perwakilan Resmi tidak menyampaikan klarifikasi dan/atau tidak melengkapi dokumen sampai dengan batas waktu yang ditentukan, pengajuan permohonan penerbitan Sertifikat SNI dinyatakan batal. g. Dalam hal isian formulir dan kelengkapan dokumen permohonan penerbitan Sertifikat SNI dinyatakan telah sesuai dan lengkap, Kepala Badan melalui SIINas meneruskan kepada LSPro.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sesuai dan lengkap, Kepala Badan melalui SIINas meneruskan kepada LSPro. h. Dalam hal LSPro membutuhkan dokumen tambahan terkait penilaian kesesuaian, Perusahaan Industri atau Perwakilan Resmi harus melengkapi dan menyampaikannya kepada LSPro. Catatan: a. Merek milik sendiri dibuktikan dengan: -59- No Ketentuan Uraian 1) pemilik sertifikat merek sama dengan nama Perusahaan Industri atau Produsen di Luar Negeri; 2) pemilik sertifikat merek tercantum dalam akta pendirian perusahaan (Perusahaan Industri atau Produsen di Luar Negeri); 3) pemilik sertifikat merek dan perusahaan pemohon sertifikat SNI merupakan bagian dari perusahaan multinasional ; atau 4) merek yang diperoleh dari pengalihan dari pemilik asli kepada pemilik yang baru (Perusahaan Industri atau Produsen di Luar Negeri). b. Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI mengunggah bukti surat pernyataan penerapan sistem manajemen mutu ISO 9001:2015, Perusahaan Industri yang bersangkutan harus telah memiliki sertifikat sistem manajemen mutu ISO 9001:2015 pada saat pelaksanaan Surveilen kedua . c. Dalam hal Perusahaan Industri mengajukan permohonan penerbitan Sertifikat SNI mengunggah bukti pendaftaran merek, Perusahaan Industri yang bersangkutan harus telah memiliki sertifikat merek pada saat pelaksanaan Surveilen kedua. d. Untuk Perwakilan Resmi, dokumen salinan akta pendirian Produsen di Luar Negeri dan perubahannya, dan sali nan perizinan berusaha dengan ruang lingkup kegiatan usaha industri Bj PS, Bj PL, dan/atau Bj D atau surat keterangan dari otoritas yang berwenang di negara setempat , baik pengajuan untuk merek milik sendiri, dalam rangka Kerja Sama Merek ataupun Maklun, harus diunggah sebanyak 2 (dua) salinan dengan ketentuan: 1) 1 (satu) salinan asli yang dilegalisasi oleh pejabat dip lomatik di bidang perindustria n, bidang ekonomi , atau perwakilan konsuler Indonesia di negara setempat; dan 2) 1 (satu) salinan terjemahan dalam bahasa Indonesia yang diterjemahkan oleh penerjemah tersumpah. e. Untuk Perwakilan Resmi, diagram alir produksi, daftar fasilitas produksi, daftar peralatan uji, dokumen daftar pengendalian mutu produk dari mulai bahan baku -60- No Ketentuan Uraian sampai produk akhir, daftar informasi terdokumentasi sesuai ISO 9001:2015, struktur organisasi, dan proses bisnis diterjemahkan dalam Bahasa Indonesia. f. Sertifikat sistem manajemen mutu harus diterbitkan oleh: 1) lembaga sertifikasi sistem manajemen mutu yang telah diakreditasi oleh KAN; dan/atau 2) lembaga sertifikasi sistem manajemen mutu yang telah diakreditasi oleh badan lembaga akreditasi penandatangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional. g. Dalam hal pelaksanaan produksi Bj PS, Bj PL, dan/atau Bj D terdapat proses yang terpisah dari lokasi utama secara fisik dan proses tersebut terkait dengan persyaratan mutu produk serta menjadi bagian dari lingkup sistem manajemen mutu, terhadap proses tersebut tetap menjadi bagian dari lokasi utama yang harus dil akukan audit . 2. Sistem Manajemen Mutu yang diterapkan Sistem manajemen mutu (SMM) ISO 9001:2015 atau revisinya . 3. Durasi Audit Untuk Perusahaan Industri Untuk Produsen di Luar Negeri Jumlah minimal durasi audit: a. Audit kecukupan, 1 (satu) mandays (orang hari). b. Audit kesesuaian untuk sertifikasi awal (baru) atau resertifikasi 4 (empat) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Jumlah minimal durasi audit: a. Audit kecukupan, 1 (satu) mandays (orang hari). b. Audit kesesuaian u ntuk sertifikasi awal (baru) atau resertifikasi 6 (enam) mandays (orang hari),",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sertifikasi awal (baru) atau resertifikasi 6 (enam) mandays (orang hari), tidak termasuk waktu pengambilan contoh. -61- No Ketentuan Uraian Catatan: a. Durasi audit tersebut di atas tidak termasuk waktu perjalanan dan karantina. b. Jika auditor merangkap sebagai petugas pengambil contoh (PPC), pelaksanaan pengambilan contoh di luar waktu audit. c. Pelaksanaan audit dan/atau pengambilan contoh tidak boleh dilakukan secara berturut -turut, dalam setiap pelaksanaan audit dan/atau pengambilan contoh, auditor atau PPC harus kembal i ke tempat kedudukan LSPro yang menugaskan sebelum melakukan audit dan/atau pengambilan contoh berikutnya. d. Dalam hal Perusahaan Industri atau Produsen di Luar Negeri melalui Perwakilan Resmi mengajukan permohonan sertifikasi lebih dari 1 (satu) standar Bj PS, Bj PL, dan/atau Bj D secara bersamaan, maka durasi audit: Judul SNI atau Produk Jumlah minimal Mandays (orang hari) Perusahaan Industri Produsen di Luar Negeri Bj PS dan Bj PL 4 (empat) 6 (enam) Bj PS dan Bj D 6 (enam) 9 (sembilan) Bj PL dan Bj D 6 (enam) 9 (sembilan) 4. Personil Auditor, Petugas Pengambil Contoh a. memiliki kompetensi yang sesuai/sejenis; b. merupakan Warga Negara Indonesia yang berdomisili di Indonesia; c. lancar berbahasa Indonesia; d. memahami ketentuan peraturan perundang -undangan terkait; e. telah di -registrasi oleh Menteri melalui SIINas ; dan f. terdaftar di LSPro yang memberikan penugasan. 5. Laboratorium Uji yang digunakan a. Laboratorium Uji yang digunakan: 1) Laboratorium Uji di dalam negeri; atau 2) Laboratorium Uji di luar negeri b. Laboratorium Uji di dalam negeri harus memenuhi persyaratan: 1) telah diakreditasi oleh KAN sesuai dengan lingkup SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 ; dan 2) ditunjuk oleh Menteri. -62- No Ketentuan Uraian Catatan: Bahwa yang dimaksud dengan telah diakreditasi oleh KAN sesuai dengan lingkup SNI Bj PS, Bj PL, dan/atau Bj D adalah telah terakreditasi untuk sebagian atau seluruh parameter pengujian yang tercantum dalam SNI produk Bj PS, Bj PL, dan/atau Bj D. c. Laboratorium Uji di luar negeri harus memenuhi persyaratan : 1) telah diakreditasi dengan ruang lingkup yang sesuai oleh badan akreditasi penandatangan perjanjian saling pengakuan melalui kerja sama akreditasi internasional ; 2) negara tempat Laboratorium Uji bera da memiliki perjanjian bilateral atau multilateral di bidang regulasi teknis dengan Pemerintah Republik Indonesia; dan 3) ditunjuk oleh Menteri. d. Petugas Penguji dari Laboratorium Uji di dalam negeri merupakan: 1) petugas yang memiliki kompetensi pada bidangnya; 2) merupakan Warga Negara Indonesia yang berdomisili di Indonesia; 3) lancar berbahasa Indonesia; 4) memahami ketentuan peraturan perundang -undangan; dan 5) terdaftar di Laboratorium Uji serta mendapatkan penugasan dari Laboratorium Uji. Tahap I I: Determinasi 1. Audit Tahap 1 (Audit Kecukupan) a. Dilakukan jika dokumen pada tahap seleksi telah lengkap, benar , dan sesuai persyaratan; b. Dilakukan oleh tim atau perwakilan tim yang akan melaksanakan audit tahap 2 (audit kesesuaian); c. Melakukan tinjauan dokumen administrasi ; d. Melakukan tinjauan dokumen tambahan terkait sistem manajemen mutu yang telah diterjemahkan dalam bahasa Indonesia, antara lain: 1) pedoman mutu; -63- No Ketentuan Uraian 2) rencana mutu; 3) diagram alir proses produksi; 4) laporan audit internal yang terakhir; 5) laporan rapat tinjauan mana jemen",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "audit internal yang terakhir; 5) laporan rapat tinjauan mana jemen yang terakhir; 6) struktur organisasi; 7) peta lokasi; 8) daftar fasilitas produksi ; 9) daftar peralatan uji ; 10) daftar informasi terdokumentasi ISO 9001:2015 ; 11) proses bisnis; dan 12) daftar pengendalian mutu produk dari mulai bahan baku sampai produk akhir. e. Memastikan kebenaran dan kesesuaian dokumen dan daftar informasi terdokumentasi yang disampaikan oleh pemohon ; f. Memastikan dan memverifikasi pemenuhan persyaratan fasilitas proses produksi yang meliputi peralatan produksi minimal dan peralatan uji (pengendalian mutu) yang dimiliki. 2. Audit Tahap 2 (Audit Kesesuaian) a. Audit tahap 2 (audit kesesuaian) dilakukan jika telah mem enuhi persyaratan audit tahap 1 (audit kecukupan) . b. Ketua tim auditor harus memastikan rencana audit ( audit plan ) dan rencana pengambilan contoh ( sampling plan ) yang disiapkan oleh petugas pengambil contoh ( PPC) sesuai dengan SNI SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 . c. Paling sedikit 1 (satu) orang dari tim auditor memiliki kompetensi produk Bj PS, Bj PL, dan/atau Bj D. d. Audit untuk proses produksi dan pengendalian mutu harus dilakukan oleh auditor yang memiliki kompetensi produk Bj PS, Bj PL, dan/atau Bj D. -64- No Ketentuan Uraian 3. Lingkup yang Di audit a. Pada sertifikasi awal atau sertifikasi ulang (resertifikasi), audit dilakukan pada seluruh elemen sistem fungsi organisasi; b. Audit dilakukan pada saat proses produksi Bj PS, Bj PL, dan/atau Bj D sedang berjalan . c. Audit p roses produksi Konsistensi produk yang diajukan untuk sertifikasi harus diperiksa di lokasi produksi. Penilaian asesmen produksi dilakukan untuk memverifikasi: 1) fasilitas, peralatan, personil dan prosedur yang digunakan untuk memverifikasi; 2) kemampuan dan kompetensi untuk memantau, mengukur dan menguji produk sebelum dan setelah produksi; 3) pengambilan contoh dan pengujian yang dilakukan oleh pabrik untuk memelihara konsistensi produk sehingga dapat menjamin kesesuaian persyaratan produk; 4) pengendalian proses produksi Bj PS, Bj PL, dan/atau Bj D sesuai dengan huruf G dalam dokumen skema sertifikasi SNI ini ; 5) kemampuan pabrik untuk mengidentifikasi dan memisahkan produk yang tidak sesuai; dan 6) Tim audit melakukan verifikasi fasilitas k emampuan produksi (termasuk kapasitas produksi) untuk memastikan kema mpuan Perusahaan Industri dan Produsen di Luar Negeri menghasilkan produk yang dimohonkan. 4. Titik kritis yang perlu diperhatikan pada saat audit a. Inspeksi bahan baku . b. Proses produksi dan peralatannya sesuai dengan parameter yang tercantum dalam SNI untuk Bj PS, Bj PL, dan/atau Bj D sebagaimana tercantum dalam huruf G. c. Perusahaan Industri atau Produsen di Luar Negeri Bj PS dan Bj PL wajib memiliki paling sedikit fasilitas produksi berupa : 1) fasilitas produksi dapur pemanasan ulang; 2) fasilitas pembersihan permukaan dari oksida; dan 3) fasilitas canai panas ( hot rolling mill ). -65- No Ketentuan Uraian d. Perusahaan Industri atau Produsen di Luar Negeri Bj D wajib memiliki paling sedikit fasilitas produksi berupa : 1) fasilitas pembersihan permukaan dari oksida; 2) fasilitas canai dingin ( cold rolling mill ); dan 3) fasilitas perlakuan panas untuk produk Bj D hasil anil . e. Perusahaan Industri atau Produsen di Luar Negeri Bj",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": ". e. Perusahaan Industri atau Produsen di Luar Negeri Bj PS, Bj PL , dan/atau Bj D wajib memiliki paling sedikit peralatan uji berupa: 1) peralatan uji dimensi; 2) peralatan uji komposisi kimia; dan 3) peralatan uji sifat mekanis. f. Kalibrasi alat uji. g. Inspeksi dalam proses produksi ( in process QC ). h. Inspeksi barang keluar ( outgoing QC ). i. Penandaan. 5. Kategori Ketidaksesuaian a. Mayor apabila: 1) ketidaksesuaian terkait langsung dengan mutu produk sehingga mengakibatkan ketidaksesuaian terhadap SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 yang dimohonkan, diberikan waktu perbaikan sesuai kesepakatan antara LSPro dengan Perusahaan Industri atau Produsen di Luar Negeri paling lama 3 (tiga ) bulan, berdasarkan alasan yang dapat diterima; dan/ atau 2) ketidaksesuaian terkait dengan SMM, diberikan waktu perbaikan maksimal 1 (satu) bulan disertai dengan analisis penyebab ketidaksesuaian . b. Minor apabila terdapat inkonsistensi dalam menerapkan SMM, maka Perusahaan Industri atau Produsen di Luar Negeri menyampaikan tindakan perbaikan dan diberi waktu paling lam a 2 (dua) bulan disertai analisis penyebab ketidaksesuaian. 6. Pengambilan Contoh a. Petugas pengambil contoh (PPC) membuat rencana pengambilan contoh yang disetujui oleh ketua tim auditor. b. Pengambilan contoh uji dilakukan di akhir aliran produksi atau gudang produksi. -66- No Ketentuan Uraian c. Contoh uji diambil oleh PPC dan dibuatkan berita acara pengambilan contoh yang diketahui oleh ketua tim audit dan perusahaan . d. Contoh uji Bj PS, Bj PL, dan/atau Bj D diambil secara acak dari kelas baja, dan kelompok tebal yang sama . e. Contoh uji yang telah diambil harus dikemas, diberi label contoh uji, dan disegel. f. Ketentuan jumlah pengambilan contoh dalam rangka sertifikasi awal dan sertifikasi ulang lebih lanjut diatur sesuai Huruf E Ketentuan Contoh Uji dalam skema sertifikasi ini. Catatan: Bagian untuk arsip diberi pelabelan dan disimpan di tempat Perusahaan Industri atau Perwakilan Resmi sampai Sertifikat SNI diterbitkan. 7. Cara Pengujian Cara pengujian sesuai SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 . 8. Laporan Hasil Uji Mencantumkan hasil uji dan syarat mutu sesuai dengan SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024. Tahap I II: Tinjauan dan Keputusan 1. Tinjauan Terhadap Laporan Audit dan Laporan Hasil Uji a. Pengkaji ( reviewer ) yang melakukan tinjauan terhadap laporan audit dan laporan hasil uji memiliki kompetensi terkait Bj PS, Bj PL, dan/atau Bj D dan tidak terlibat dalam proses seleksi dan determinasi ; b. Pengkaji ( reviewer ) melakukan tinjauan laporan audit dan laporan hasil uji; c. Tinjauan yang dihasilkan m enjadi bahan untuk menetapkan rekomendasi keputusan Sertifikat SNI; d. Ketentuan untuk hasil uji: 1) jika ada parameter yang tidak memenuhi persyaratan SNI, maka atas permintaan LSPro dilakukan pengambilan contoh ulang untuk dilakukan pengujian ulang untuk seluruh parameter. 2) jika hasil uji ulang (sesuai angka 1) dinyatakan tidak memenuhi persyaratan SNI, maka rekomendasi penerbitan Sertifikat SNI tidak dapat diberikan. 3) pengambilan contoh ulang dilakukan paling banyak 1 (satu) kali. -67- No Ketentuan Uraian 4) pengambilan contoh ulang dilakukan paling lama 30 (tiga puluh) hari kerja sejak Perusahaan Industri atau Produsen di Luar Ne geri menerima pemberitahuan dari LSPro, apabila",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Produsen di Luar Ne geri menerima pemberitahuan dari LSPro, apabila Industri atau Produsen di Luar Negeri tidak menindaklajuti pemberitahuan tersebut maka produk yang diajukan dalam sertifikasi dinyatakan gagal. 5) jika pengujian ulang dinyatakan tidak memenuhi persyaratan SNI, maka proses sertifikasi dinyatakan gagal . Catatan: Segala interaksi antara Laboratorium Uji dan Perusahaan Industri atau Produsen di Luar Negeri terkait pengujian dan perbaikannya harus melalui LSPro. 2. Keputusan Sertifikasi Sesuai prosedur LSPro, dengan keputusan: a. penerbitan Sertifikat SNI ; atau b. penolakan penerbitan. Tahap I V: Lisensi 1. Penerbitan Sertifikat SNI a. Sebelum LSPro menerbitkan Sertifikat SNI, LSPro wajib menyampaikan hasil penilaian kesesuaian kepada Kepala Badan melalui SIINas; b. Hasil penilaian kesesuaian sebagaimana dimaksud pada huruf a paling sedikit memuat : 1) tanggal pelaksanaan audit tahap I (audit kecukupan); 2) skema sertifikasi dan tanggal audit tahap II (audit kesesuaian); 3) nama auditor; 4) nama petugas pengambil contoh; 5) hasil pelaksanaan audit kecukupan dan audit kesesuaian; 6) uraian produk yang mencakup merek, kelas baja, dan tebal ; 7) Laboratorium Uji yang digunakan; 8) nomor dan tanggal laporan hasil uji; dan 9) laporan hasil uji yang meliputi: a) nomor dan judul SNI; b) tanggal penerimaan contoh uji; -68- No Ketentuan Uraian c) pelaksanaan pengujian; d) nomor dan tanggal laporan hasil uji; dan e) hasil uji. c. Kepala Badan melakukan evaluasi atas hasil penilaian kesesuaian disampaikan oleh LSPro. d. Dalam melakukan evaluasi, Kepala Badan menugaskan unit kerja yang memiliki tugas dan fungsi perumusan, penerapan dan pemberlakuan standardisasi industri . e. Dalam hal berdasarkan hasil evaluasi ditemukan adanya ketidak sesuaian, Kepala Badan meminta LSPro untuk memberikan klarifikasi . f. Permintaan Kepala Badan disampaikan secara elektronik melalui SIINas. g. LSPro harus memberikan klarifikasi paling lambat 5 (lima) hari kerja terhitung sejak tanggal permintaan klarifikasi. h. Dalam hal LSPro : 1) tidak memberikan klarifikasi sampai dengan batas waktu yang ditentukan atau 2) telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan penilaian kesesuaian yang dipersyaratkan sesuai dengan Peraturan Menteri ini, Kepala Badan tidak memberika n validasi terhadap penilaian kesesuaian dan permohonan penerbitan Sertifikat SNI dinyatakan gagal. i. Dalam hal : 1) berdasarkan hasil evaluasi dinyatakan proses penilaian kesesuaian telah dilaksanakan sesuai Peraturan Menteri ini ; atau 2) LSPro telah melakukan perbaikan atas ketidaksesuaian, Kepala Badan memberikan validasi terhadap pelaksanaan penilaian kesesuaian oleh LSPro. j. Bukti validasi terhadap pelaksanaan penilaian kesesuaian berupa tanda elektronik . k. Tanda elektronik memuat tautan elektronik ke informasi sertifikat yang terdapat dalam SIINas. -69- No Ketentuan Uraian l. Tanda elekt ronik disampaikan kepada LSPr o secara elektronik melalui SIINas . m. Berdasarkan hasil penilaian kesesuaian dan hasil evaluasi, LSPro menerbitkan Sertifikat SNI. n. Sertifikat SNI yang diterbitkan oleh LSPro harus dibubuhi tanda elektronik . o. Dalam Sertifikat SNI, wajib dicantumkan informasi paling sedikit: Untuk Perusahaan Industri Untuk Produsen di Luar Negeri 1) nama dan alamat Perusahaan Industri ; 2) alamat pabrik; 3) merek; 4) kelas baja, kelompok tebal untuk Bj PS dan Bj PL, dan tebal nominal untuk Bj D; 5) nomor dan judul SNI; 6) tanggal terbit Sertifikat SNI; dan 7) masa berlaku",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "SNI; 6) tanggal terbit Sertifikat SNI; dan 7) masa berlaku Sertifikat SNI. 1) nama dan alamat Produsen di Luar Negeri; 2) alamat pabrik; 3) nama dan alamat Perwakilan Resmi ; 4) alamat gudang ; 5) merek; 6) kelas baja, kelompok tebal untuk Bj PS dan Bj PL, dan tebal nominal untuk Bj D; 7) nomor dan judul SNI; 8) tanggal terbit Sertifikat SNI; dan 9) masa berlaku Sertifikat SNI. p. Dalam hal terdapat Kerja Sama Merek, selain informasi sebagaimana dimaksud pada huruf o, Sertifikat SNI juga harus dilengkapi informasi: 1) nama dan alamat Perusahaan Industri pemberi Kerja Sama Merek; atau 2) nama dan alamat Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek. q. Dalam hal terdapat Maklun, selain informasi sebagaimana dimaksud pada huruf o, Sertifikat SNI juga harus dilengkapi informasi: 1) nama dan alamat Pelaku Usaha pemberi Maklun; atau 2) nama dan alamat Perwakilan Perusahaan dari pelaku usaha di Luar Negeri pemberi Maklun. -70- No Ketentuan Uraian r. Dalam hal Perwakilan Resmi menunjuk importir yang memiliki perizinan berusaha API-P, selain informasi sebagaimana dimaksud pada huruf o, Sertifikat SNI untuk Bj PS, Bj PL, dan/atau Bj D asal impor juga harus mencantumkan nama , alamat lokasi produksi Importir, dan alamat gudang Importir apabila lokasi gudang terpisah dari lokasi produksi. s. Perusahaan Industri atau Produsen di Luar Negeri sebagaimana dimaksud pada ayat (1) hanya dapat memiliki 1 (satu) Sertifikat SNI untuk mereknya sendiri untuk 1 (satu) lokasi produksi . t. Dalam Sertifikat SNI sebagaimana dimaksud pada ayat (2) hanya dapat dicantumkan 1 (satu) merek dan 1 (satu) nomor dan judul SNI. u. Sertifikat SNI berlaku untuk jangka waktu 5 (lima) tahun sejak tanggal penerbitan Sertifikat SNI. v. Dalam hal terdapat Kerja Sama Merek atau Maklun, Perusahaan Industri atau Produsen di Luar Negeri dapat memiliki Sertifikat SNI untuk merek milik pemberi Kerja Sama Merek atau Maklun . w. Sertifikat SNI dalam rangka Kerja Sama Merek atau Maklun diterbitkan untuk setiap 1 (satu) pemberi Kerja Sama Merek atau pemberi Maklun . 2. Penerbitan Surat Persetujuan Penggunaan Tanda (SPPT) SNI a. Produk Bj PS, Bj PL, dan/atau Bj D yang telah memenuhi ketentuan SNI dan akan dibubuhi tanda SNI dan tanda elektronik harus memiliki persetujuan penggunaan Tanda SNI dari Kepala Badan . b. Persetujuan penggunaan Tanda SNI diberikan dalam bentuk SPPT SNI. c. Pengajuan permohonan penerbitan SPPT SNI disampaikan kepada Kepala Badan melalui SIINas, dilakukan oleh: 1) Perusahaan Industri ; 2) Perwakilan Resmi dari Produsen di Luar Negeri; atau 3) Pemilik merek dalam hal terdapat kerja sama merek atau maklun: a) Perusahaan Industri pemberi Kerja Sama Merek; b) Perwakilan Resmi dari Produsen di Luar Negeri pemberi Kerja Sama Merek; c) Pelaku Usaha pemberi Maklun ; atau d) Perwakilan Perusahaan dari pelaku usaha di luar negeri pemberi Maklun. -71- No Ketentuan Uraian d. Dalam mengajukan permohonan penerbitan SPPT SNI, Perusahaan Industri atau Perwakilan Resmi harus: 1) menginput data dengan mengisi formulir isian pada laman SIINas; dan 2) mengunggah dokumen pendukung yang diperlukan: a) untuk Perusahaan Industri berupa bukti kapasitas produksi, tingkat utilisasi, rencana",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "untuk Perusahaan Industri berupa bukti kapasitas produksi, tingkat utilisasi, rencana produksi, dan realisasi produksi tahun sebelumnya; atau b) untuk Produsen di Luar Negeri berupa bukti kapasitas produksi, rencana importasi, dan realisasi tahunan importasi terakhir Catatan: Dokumen realisasi produksi tahun sebelumnya dan realisasi tahunan importasi terakhir dikecualikan bagi Perusahaan Industri atau Perwakilan Resmi yang baru mengajukan permohonan SPPT SNI untuk pertama kali. e. Dalam hal terdapat Kerja Sama Merek atau Maklun, pemohon SPPT SNI harus: 1) menginput data dengan mengisi formulir isian pada laman SIINas; dan 2) mengunggah dokumen pendukung yang diperlukan: a) bukti jumlah produk yang akan diproduksi dalam Kerja Sama Merek atau Maklun; d an b) bukti realisasi produksi tahun sebelumnya yang telah diproduksi dalam Kerja Sama Merek atau Maklun dalam hal penerima Kerja Sama Merek atau Maklun merupakan Perusahaan Industri atau bukti realisasi tahunan importasi terakhir dalam hal penerima Kerja Sam a Merek atau Maklun merupakan Produsen di Luar Negeri. Catatan: Bukti realisasi produksi tahun sebelumnya yang telah diproduksi atau bukti realisasi tahunan importasi terakhir dikecualikan bagi pemohon yang baru mengajukan permohonan penerbitan SPPT SNI untuk pertama kali. f. Kepala Badan melakukan evaluasi atas Permohonan penerbitan SPPT SNI. g. Dalam melakukan evaluasi Kepala Badan membentuk tim. h. Tim paling sedikit terdiri atas unsur: 1) Badan; dan -72- No Ketentuan Uraian 2) direktorat jenderal di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri Bj PS, Bj PL, dan Bj D . i. Dalam melaksanakan evaluasi, tim melakukan: 1) pemeriksaan atas kesesuaian isian formulir dengan dokumen pendukung; dan 2) penilaian kelayakan penggunaan Tanda SNI yang diajukan. j. Dalam hal: 1) ditemukan ketidaksesuaian antara isian formulir d an dokumen pendukung; dan/atau 2) ketidaklayakan antara permintaan penggunaan Tanda SNI yang diajukan d an dokumen pendukung, tim meminta pemohon SPPT SNI untuk memberikan klarifikasi. k. Pemohon SPPT SNI harus memberikan klarifikasi sebagaimana dimaksud pada angka 5 dalam jangka waktu paling la ma 3 (tiga) hari kerja terhitung disampaikannya permintaan klarifikasi. l. Tim menyampaikan laporan hasil evaluasi kepada Kepala Badan paling lam a 5 (lima) hari kerja terhitung diterimanya permohonan penerbitan SPPT SNI. m. Dalam hal berdasarkan laporan hasil evaluasi pemohon SPPT SNI : 1) tidak memberikan klarifikasi sampai dengan batas waktu yang ditentukan; atau 2) tidak dapat melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan permohonan SPPT SNI, Kepala Badan menolak permohonan persetujuan penggunaan tanda SNI. n. Penolakan permohonan persetujuan penggunaan tanda SNI disampaikan melalui SIINas. o. Dalam hal berdasarkan laporan hasil evaluasi : 1) permohonan persetujuan penggunaan tanda SNI telah sesuai dan lengkap ; atau 2) pemohon SPPT SNI telah melakukan perbaikan atas ketidaksesuaian dan/atau ketidaklayakan, -73- No Ketentuan Uraian Kepala Badan menerbitkan SPPT SNI paling lam a 5 (lima) hari kerja terhitung sejak diterimanya laporan hasil evaluasi dari tim. p. Penerbitan SPPT SNI disertai dengan tanda elektronik . q. Tanda elektronik memuat tautan elektronik yang berisi: 1) informasi Sertifikat SNI; 2) informasi produk; dan 3) jangka waktu sesuai SPPT SNI yang telah ditetapkan. r. SPPT SNI dan tanda elektronik disampaikan melalui SIINas. s. Bentuk tanda SNI serta contoh tanda elektronik tercantum",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "SIINas. s. Bentuk tanda SNI serta contoh tanda elektronik tercantum pada huruf F. Tahap V : Surveil en 1. Tinjauan Persyaratan Sertifikasi a. LSPro harus memastikan bahwa: 1) persyaratan sertifikasi masih berlaku; 2) sistem pengelolaan mutu produk selalu memenuhi persyaratan; 3) Bagi Perusahaan Industri yang menggunakan surat pernyataan penerapan sistem manajemen mutu ISO 9001:2015 pada saat sertifikasi awal, harus telah memiliki sertifikat ISO 9001:2015 pada Surveilen dua . b. Kegiatan Surveil en dan pengambilan contoh dilakukan 1 (satu) kali dalam 1 (satu) tahun . Catatan: Bagi Perusahaan Industri yang menggunakan bukti pendaftaran merek sebagai pengganti sertifikat merek pada saat sertifikasi awal dan Surveilen satu, harus telah memiliki sertifikat merek pada Surveilen dua . 2. Durasi Audit Untuk Perusahaan Industri Untuk Produsen di Luar Negeri Jumlah minimal durasi audit kesesuaian untuk Surveil en 4 (empat) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Jumlah minimal durasi audit kesesuaian untuk Surveil en 6 (enam) mandays (orang hari), tidak termasuk waktu pengambilan contoh. Catatan: -74- No Ketentuan Uraian a. Durasi audit tersebut di atas tidak termasuk waktu perjalanan dan karantina. b. Jika auditor merangkap sebagai petugas pengambil contoh (PPC), pelaksanaan pengambilan contoh di luar waktu audit. c. Pelaksanaan audit dan/atau pengambilan contoh tidak boleh dilakukan secara berturut -turut, dalam setiap pelaksanaan audit dan/atau pengambilan contoh, auditor atau PPC harus kembali ke tempat kedudukan LSPro yang menugaskan sebelum melakukan audit dan/atau pengambilan contoh berikutnya. d. Dalam hal Perusahaan Industri atau Produsen di Luar Negeri melalui Perwakilan Resmi mengajukan permohonan sertifikasi lebih dari 1 (satu) standar Bj PS, Bj PL, dan/atau Bj D secara bersamaan, maka dur asi audit: Judul SNI atau Produk Jumlah minimal Mandays (orang hari) Perusahaan Industri Produsen di Luar Negeri Bj PS dan Bj PL 4 (empat) 6 (enam) Bj PS dan Bj D 6 (enam) 9 (sembilan) Bj PL dan Bj D 6 (enam) 9 (sembilan) 3. Audit Tahap 2 (Audit Kesesuaian) a. Audit tahap 2 (audit kesesuaian) dilakukan jika hasil temuan pada audit sebelumnya telah ditutup/terselesaikan. b. Ketua Tim Auditor harus memastikan rencana audit ( audit plan ) dan rencana pengambilan contoh ( sampling plan ) yang disiapkan oleh PPC sesuai dengan SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 . c. Paling sedikit 1 (satu) orang dari tim auditor memiliki kompetensi produk Bj PS, Bj PL, dan/atau Bj D. d. Audit untuk proses produksi dan pengendalian mutu harus dilakukan oleh auditor yang memiliki kompetensi produk Bj PS, Bj PL, dan/atau Bj D . 4. Lingkup yang di audit a. Audit dilakukan pada proses produksi dan pengendalian mutu produk melalui penyaksian pengujian dengan peralatan uji yang dimiliki oleh Perusahaan Industri atau Produsen di Luar Negeri ; -75- No Ketentuan Uraian b. Audit dilakukan pada saat proses produksi sedang berjalan dan bisa diwakili oleh salah satu jenis Bj PS, Bj PL, dan/atau Bj D yang di mohon kan. c. Audit proses produksi Konsistensi produk yang diajukan untuk sertifikasi harus diperiksa di lokasi produksi. Penilaian audit produksi dilakukan untuk memverifikasi: 1) fasilitas, peralatan, personil , dan prosedur yang digunakan untuk memverifikasi; 2)",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "peralatan, personil , dan prosedur yang digunakan untuk memverifikasi; 2) kemampuan dan kompetensi untuk memantau, mengukur , dan menguji produk sebelum dan setelah produksi; 3) pengambilan contoh dan pengujian yang dilakukan oleh pabrik untuk memelihara konsistensi produk sehingga dapat menjamin kesesuaian persyaratan produk; 4) pengendalian proses produksi Bj PS, Bj PL, dan /atau Bj D sesuai dengan Huruf G dalam dokumen skema sertifikasi SNI ini ; 5) kemampuan pabrik untuk mengidentifikasi dan memisahkan produk yang tidak sesuai; dan 6) tim audit melakukan verifikasi fasilitas kemampuan produksi (termasuk kapasitas produksi) untuk m emastikan kema mpuan Perusahaan Industri dan Produsen di Luar Negeri menghasilkan produk yang dimohonkan. 5. Titik kritis yang perlu diperhatikan pada saat audit a. Pemeriksaan bahan baku. b. Proses produksi dan peralatannya sesuai dengan parameter yang tercantum dalam SNI untuk Bj PS, Bj PL, dan/atau Bj D sebagaimana tercantum dalam huruf G. c. Perusahaan Industri atau Produsen di Luar Negeri Bj PS dan Bj PL wajib memiliki paling sedikit fasilitas produksi berupa : 1) fasilitas produksi dapur pemanasan ulang; 2) fasilitas pembersihan permukaan dari oksida; dan 3) fasilitas canai panas ( hot rolling mill ). d. Perusahaan Industri atau Produsen di Luar Negeri Bj D wajib memiliki paling sedikit fasilitas produksi berupa : 1) fasilitas pembersihan permukaan oksida; -76- No Ketentuan Uraian 2) fasilitas canai dingin ( cold rolling mill ); dan 3) fasilitas perlakuan panas untuk produk Bj D hasil anil . e. Perusahaan Industri atau Produsen di Luar Negeri Bj PS, Bj PL, dan Bj D wajib memiliki paling sedikit peralatan uji berupa: 1) peralatan uji dimensi; 2) peralatan uji komposisi kimia; dan 3) peralatan uji sifat mekanis. f. Kalibrasi alat uji; g. Inspeksi dalam proses produksi (in process QC). h. Inspeksi barang keluar (outgoing QC). i. Penandaan. 6. Kategori Ketidaksesuaian a. Mayor apabila: 1) ketidaksesuaian terkait langsung dengan mutu produk sehingga mengakibatkan ketidaksesuaian terhadap SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 yang dimohonkan, diberikan waktu perbaikan sesuai kesepakatan antara LSPro dengan Perusahaan Industri atau Produsen di Luar Negeri paling lama 3 (tiga ) bulan, berdasarkan alasan yang dapat diterima; dan/atau 2) ketidaksesuaian terkait dengan SMM, diberikan waktu perbaikan maksimal 1 (satu) bulan disertai dengan analisis penyebab ketidaksesuaian b. Minor apabila terdapat inkonsistensi dalam menerapkan SMM, maka Perusahaan Industri atau Produsen di Luar Negeri menyampaikan tindakan perbaikan dan diberi waktu paling lam a 2 (dua) bulan disertai analisis penyebab ketidaksesuaian. 7. Pengambilan Contoh a. Petugas pengambil contoh (PPC) membuat rencana pengambilan contoh yang disetujui oleh ketua tim auditor. b. Pengambilan contoh uji dilakukan di akhir aliran produksi atau gudang produksi. c. Contoh uji diambil oleh PPC dan dibuatkan berita acara pengambilan contoh yang diketahui oleh ketua tim audit dan perusahaan . d. Contoh uji yang telah diambil harus dikemas, diberi label contoh uji, dan disegel. -77- No Ketentuan Uraian e. Ketentuan jumlah pengambilan contoh dalam rangka surveilen lebih lanjut diatur sesuai Huruf E Ketentuan Contoh Uji dalam Skema Sertifikasi ini. Catatan: Bagian untuk arsip Produsen diberi pelabelan dan disimpan di tempat Perusahaan Industri atau Perwakilan Resmi sampai",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dan disimpan di tempat Perusahaan Industri atau Perwakilan Resmi sampai Sertifikat SNI diterbitkan. 8. Cara Pengujian Cara pengujian sesuai SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 . 9. Laporan Hasil Uji Mencantumkan hasil uji dan syarat mutu sesuai dengan SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024. 10. Tinjauan Terhadap Laporan Audit dan Laporan Hasil Uji a. Pengkaji ( reviewer ) yang melakukan tinjauan terhadap Laporan Audit dan Laporan Hasil Uji memiliki kompetensi terkait produk Bj PS, Bj PL, dan/atau Bj D dan tidak terlibat dalam proses seleksi dan determinasi ; b. Pengkaji ( reviewer ) melakukan tinjauan laporan audit dan laporan hasil uji; c. Tinjauan yang dihasilkan manjadi bahan untuk menetapkan rekomendasi keputusan Sertifikat SNI ; d. Ketentuan untuk hasil uji: 1) jika ada parameter yang tidak memenuhi persyaratan SNI, maka atas permintaan LSPro dilakukan pengambilan contoh ulang untuk dilakukan pengujian ulang untuk seluruh parameter. 2) jika hasil uji ulang (sesuai angka 1)) dinyatakan tidak memenuhi persyaratan SNI, maka rekomendasi penerbitan Sertifikat SNI tidak dapat diberikan. 3) pengambilan contoh ulang dilakukan paling banyak 1 (satu) kali. 4) pengambilan contoh ulang dilakukan paling lama 30 (tiga puluh) hari kerja sejak Perusahaan Industri atau Produsen di Luar Negeri menerima pemberitahuan dari LSPro, apabila Industri atau Produsen di Luar Negeri tidak menindakla njuti pemberitahuan tersebut ma ka produk yang diajukan dalam sertifikasi dinyatakan gagal. 5) jika pengujian ulang dinyatakan tidak memenuhi persyaratan SNI, maka proses sertifikasi dinyatakan gagal. -78- No Ketentuan Uraian Catatan: Segala interaksi antara Laboratorium Uji dan Perusahaan Industri atau Produsen di Luar Negeri terkait pengujian dan perbaikannya harus melalui LSPro. 11. Keputusan Sertifikasi Dilakukan sesuai prosedur LSPro, dengan keputusan: a. dipertahankan; b. dibekukan; atau c. dicabut -79- E. Ketentuan Contoh Uji 1. Pengambilan contoh uji Bj PS: a. Bj PS S Contoh uji Bj PS S diambil masing -masing 2 (dua) contoh dari kelas baja, dan kelompok tebal yang sama, dari Bj PS S yang diajukan. Kelas Baja Kelompok tebal (mm) 1,0t5,0 5,0<t16,0 16,0<t40,0 40,0<t100, 0 t > 100,0 Bj PS S330      Bj PS S400      Bj PS S400Y  Bj PS S490      Bj PS S540      b. Bj PS M Contoh uji Bj PS M diambil masing -masing 2 (dua) contoh dari kelas baja, dan kelompok tebal yang sama , dari Bj PS M yang diajukan. Kelas Baja Kelompok tebal (mm) t  16 16 < t  40 40 < t  75 75 < t  100 100 < t  160 Bj PS M400A Bj PS M400B      Bj PS M400C     - Bj PS M490A Bj PS M490B      Bj PS M490C     - Bj PS M490YA Bj PS M490YB     - Bj PS M520B Bj PS M520C     - Bj PS M570     - -80- 2. Pengambilan c ontoh uji Bj PL diambil",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "- -80- 2. Pengambilan c ontoh uji Bj PL diambil masing -masing 2 (dua) contoh dari kelas baja, dan kelompok tebal yang sama, dari Bj PL yang diajukan. Kelas Baja Kelompok tebal (mm) t < 1,6 1,6  t < 2,0 2,0  t < 2,5 2,5  t < 3,2 3,2  t < 4,0 t  4,0 Bj PLC       Bj PLD       Bj PLE       Bj PLF       3. Pengambilan contoh uji Bj D diambil masing -masing 2 (dua) contoh dari kelas baja, dan kelompok tebal yang sama, dari Bj D yang diajukan. Kelompok tebal (mm) Kelas Baja Bj DC Bj DCT Bj DD1 Bj DD2 Bj DD3 0,20 t< 0,25      0,25 t< 0,30      0,30 t< 0,40      0,40 t< 0,60      0,60 t< 1,00      1,00 t< 1,60      1,60 t< 2,50      t  2,50      4. Pengambilan contoh diambil 2 (dua) contoh yang terdiri dari 1 (satu) lembar untuk pengujian dan 1 (satu) lembar untuk arsip. Masing -masing contoh uji: a. untuk bentuk gulungan diambil sebanyak 500 mm yang diambil pada jarak minimum 1,5 meter dari ujung terluar. b. untuk bentuk lembaran diambil sebanyak 1 (satu) lembar. c. untuk bentuk pelat diambil sebanyak 1 (satu) lembar, kemudian dibuat spesimen uji sesuai dengan parameter uji SNI yang dia jukan . 5. Pengambilan contoh untuk kelompok tebal dibedakan setiap tahunnya dalam kelompok yang sama . F. Pembubuhan Tanda SNI dan Tanda Elektronik 1. Tanda SNI dan tanda elektronik digunakan sebagai bukti kese suaian untuk produk Bj PS yang memenuhi ketentuan SNI 8522:2024, Bj PL yang memenuhi SNI 8784:2024, dan/atau produk Bj D yang memenuhi ketentuan SNI 3567:2024 . 2. Pembubuhan Tanda SNI dan tanda elektronik dilakukan setelah mendapatkan persetujuan penggunaan Tanda SNI melalui SPPT SNI yang dikeluarkan oleh Kepala Badan . -81- 3. Pembubuhan tanda SNI dan tanda elektronik dilaksanakan dengan ketentuan dilakukan pada setiap Bj PS, Bj PL, dan/atau Bj D dengan cara penandaan yang tidak mudah hilang serta ditempat yang mudah dilihat dan dibaca . 4. Pembubuhan tanda elektronik dicantumkan tepat di bawah atau di samping tanda SNI . 5. Selain tanda SNI dan tanda elektronik sebagaimana dimaksud pada angka 3, setiap kemasan lembaran dan gulungan dan/atau setiap produk pelat Bj PS dan/atau Bj PL harus diberi penandaan berupa label dengan mencantumkan minimal: a. nama Perusahaan Industri atau Produsen di Luar Negeri; b. merek; c. simbol kelas; d. ukuran (tebal x lebar x panjang). Untuk gulungan, ukuran panjang tidak dicantumkan; e. jumlah pelat/lembaran dan berat bundel/gulungan; f. kode produksi; dan g. nomor gulungan atau nomor leburan. 6. Selain tanda SNI dan tanda elektronik sebagaimana dimaksud pada angka 3, setiap kemasan lembaran dan gulungan produk Bj D harus diberi penandaan berupa",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "lembaran dan gulungan produk Bj D harus diberi penandaan berupa label dengan mencantumkan minimal : a. nama Perusahaan Industri atau Produsen di Luar Negeri; b. merek; c. spesifikasi/kelas dari baja lembaran atau baja gulungan; d. ukuran (tebal x lebar x panjang); e. nomor identifikasi (nomor gulungan atau nomor ikat lembaran); f. jumlah lembaran dari setiap ikat baja lembaran; g. kode produksi, khusus untuk Bj D harus dicantumkan tanggal produksi; dan h. berat bersih setiap gulungan atau setipa ikat lembaran . G. Pengendalian Proses Produksi Bj PS, Bj PL, dan/atau Bj D 1. Pengendalian Proses Produksi Bj PS dan/atau Bj PL No Tahapan proses/ parameter Alat Uji/ Metode Persyaratan Frekue nsi Rekaman Evaluasi Bahan Baku 1 Slab Verifikasi mill certificate Sesuai SOP Perusahaan Sesuai SOP Perusahaan Harus tersedia minimal dalam bentuk mill certificate Proses Produksi 1 Dapur pemanasan ulang Temperatur, kecepatan roll Sesuai SOP Perusahaan Sesuai SOP Perusahaan Dokumen kerja 2 Pembersihan permukaan dari oksida Komposisi kimia larutan pickling Sesuai SOP Perusahaan Sesuai SOP Perusahaan Dokumen kerja -82- No Tahapan proses/ parameter Alat Uji/ Metode Persyaratan Frekue nsi Rekaman 3 Pencanaian panas Temperatur, ketebalan Sesuai SOP Perusahaan Sesuai SOP Perusahaan Dokumen kerja Quality Control 1 Dimensi Pengu kuran Sesuai SNI 8522:2024 dan/atau SNI 8784:2024 Sesuai SOP Perusahaan Formulir QC 2 Komposisi kimia Pengujian Sesuai SNI 8522:2024 dan/atau SNI 8784:2024 Sesuai SOP Perusahaan Formulir QC 3 Sifat mekanis Pengujian Sesuai SNI 8522:2024 dan/atau SNI 8784:2024 Sesuai SOP Perusahaan Formulir QC 2. Pengendalian Proses Produksi Bj D No Tahapan proses/ parameter Alat Uji/ Metode Persyaratan Frekue nsi Rekaman Evaluasi Bahan Baku 1 Pemeriksaan bahan baku Baja gulungan canai panas Verifikasi mill certificate Sesuai SOP Perusahaan Sesuai SOP Perusahaan Harus tersedia minimal dalam bentuk mill certificate Proses Produksi 1 Pembersihan permukaan dari oksida Komposisi kimia larutan pickling Sesuai SOP Perusahaan Sesuai SOP Perusahaan Dokumen kerja 2 Pencanaian dingin ( cold rolling mill ) Ketebalan, kecepatan roll Sesuai SOP Perusahaan Sesuai SOP Perusahaan Dokumen kerja 3 Perlakuan panas (untuk produk yang dianil) Temperatur Sesuai SOP Perusahaan Sesuai SOP Perusahaan Dokumen kerja Quality Control 1 Dimensi Pengukuran Sesuai SNI 3567:2024 Sesuai SOP Perusahaan Formulir QC 2 Komposisi kimia Pengujian Sesuai SNI 3567:2024 Sesuai SOP Perusahaan Formulir QC -83- No Tahapan proses/ parameter Alat Uji/ Metode Persyaratan Frekue nsi Rekaman 3 Sifat mekanis Pengujian Sesuai SNI 3567:2024 Sesuai SOP Perusahaan Formulir QC MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA -84- LAMPIRAN II PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 64 TAHUN 2024 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA UNTUK BAJA LEMBARAN, PELAT, DAN GULUNGAN CANAI PANAS DAN BAJA LEMBARAN DAN GULUNGAN CANAI DINGIN SECARA WAJIB TATA CARA PENERBITAN SURAT KETERANGAN A. Ruang Lingkup Permohonan penerbitan surat keterangan pengecualian pemberlakuan SNI untuk Bj PS, Bj PL, dan/atau Bj D secara wajib berdasarkan alasan teknis, memiliki standar tersendiri dengan ruang lingkup, klasifikasi, dan/atau syarat mutu yang berbeda dengan SNI untuk Bj PS, Bj PL, dan/atau Bj D . B. Seleksi 1. Permohonan 1.1 dilakukan secara elektronik melalui SIINas; 1.2 pada lam an SIINas, Pelaku Usaha harus: a. menginput data dengan",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "lam an SIINas, Pelaku Usaha harus: a. menginput data dengan mengisi formul ir isian: 1. nomor pos tarif/ harmonized system (HS); 2. uraian barang; 3. spesifikasi dan/atau standar acuan produk yang dikecualikan ; 4. nomor SNI; 5. kegunaan atau keperluan; dan 6. Pelabuhan tujuan , untuk barang asal impor. b. memilih lembaga yang melakukan sertifikasi dan pengujian produk Bj PS, Bj PL, dan/atau Bj D . c. mengunggah dokumen berupa: 1. salinan akta pendirian perusahaan dan perubahannya; 2. perizinan berusaha; 3. surat pernyataan bermaterai dari Pelaku Usaha yang menyatakan produk Bj PS, Bj PL dan/atau Bj D yang diajukan pengecualiannya memiliki standar, ruang lingkup, klasifikasi, dan/atau syarat mutu yang berbeda dengan standar yang diwajibkan; 4. foto atau gambar produk jadi yang akan dibuat ; dan 5. mill certificate. 1.3 Dalam hal permohonan penerbitan surat keterangan untuk keperluan bahan baku industri otomotif dan elektronika, perizinan berusaha sebagaimana dimaksud pada angka 1.1 merupakan perizinan berusaha dengan lingkup KBLI bidang industri otomotif dan/atau elektro nika. -85- 1.4 Dalam hal perizinan berusaha sebagaimana dimaksud pada ayat 1.3 bukan sebagai industri otomotif dan/atau elektronika, pelaku usaha mengunggah dokumen lain berupa: a. perjanjian kerja sama antara Pelaku Usaha dengan Industri otomotif dan/atau elektronik a; dan b. perizinan berusaha dengan lingkup KBLI bidang industri otomotif dan/atau elektronika . 2. Personel Pemeriksa 2.1. memiliki kompetensi setara dengan auditor untuk Bj PS, Bj PL dan/atau Bj D ; 2.2. memiliki kompetensi sebagai petugas pengambil contoh; 2.3. merupakan Warga Negara Indonesia yang berdomisili di Indonesia; 2.4. lancar berbahasa Indonesia; 2.5. memahami ketentuan peraturan perundang -undangan terkait; 2.6. telah di -registrasi oleh Menteri sebagai auditor melalui SIINas; dan 2.7. terdaftar di Lembaga yang memberikan p enugasan. 3. Lembaga Lembaga yang ditunjuk oleh Menteri sebagai LSPro untuk produk Bj PS, Bj PL dan/atau Bj D 4. Laboratorium uji Laboratorium yang ditunjuk oleh Menteri sebagai Laboratorium Uji untuk produk Bj PS, Bj PL dan/atau Bj D. 5. Durasi pemeriksaan secara langsung a. Pemeriksaan secara langsung dilakukan 1 (satu) manday (orang hari) termasuk pengambilan contoh, apabila ada pengambilan contoh. b. Dalam hal terdapat pengambilan contoh uji, pengambilan contoh uji dilakukan oleh orang yang sama yan g melakukan pemeriksaan secara langsung. C. Determinasi 1. Penilaian 1.1. Dilakukan oleh lembaga apabila data yang diisi dan dokumen pada tahap seleksi telah lengkap. 1.2. Lembaga melakukan penilaian terhadap : a. kesesuaian data yang diisi sebagaimana dimaksud dalam huruf B angka 1.2 huruf a; dan b. kelengkapan dan kesesuaian dokumen sebagaimana dimaksud dalam huruf B angka 1.2 huruf c 1.3. Lembaga menugaskan personel pemeriksa untuk melakukan penilaian terhadap kebenaran data dan kesesuaian dokumen yang disampaikan oleh pemo hon. -86- 2. Pemeriksaan Secara Langsung 2.1. Dalam hal terdapat pemeriksaan secara langsung, pemeriksaan dilakukan oleh personel pemeriksa di lokasi produksi. 2.2. Personel pemeriksa melakukan: a. pemeriksaan kesesuaian data pengendalian mutu produk dengan uraian produk yang tercantum dalam permohonan; dan b. pengambilan contoh uji jika diperlukan. 2.3. Pemeriksaan kesesuaian data pengendalian mutu produk sebagaimana dimaksud pada angka 2.2 huruf a meliput i: a. data pengendalian mutu produk dari mulai bahan baku sampai",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "a. data pengendalian mutu produk dari mulai bahan baku sampai produk akhir; dan b. hasil pengujian rutin produk. 2.4. Dalam hal terdapat pengambilan contoh uji, personel pemeriksa menentukan jumlah dan keterwakilan contoh uji. 2.5. Pengambilan contoh uji dilakukan di l okasi produksi dan/atau gudang produksi. 2.6. Contoh uji yang telah diambil harus dikemas, diberi label contoh uji, dan disegel. 2.7. Contoh uji dikirimkan ke Laboratorium oleh pemohon. 3. Cara Pengujian Cara pengujian dilakukan sesuai SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 . 4. Laporan Hasil Uji Laporan hasil uji mencantumkan hasil uji dan syarat mutu sesuai dengan SNI 8522:2024, SNI 8784:2024, dan/atau SNI 3567:2024 . D. Tinjauan dan Hasil Penilaian 1. Tinjauan terhadap laporan hasil uji 1.1. Tinjauan laporan hasil uji dilakukan oleh personel pemeriksa. 1.2. Ketentuan kesesuaian untuk tinjauan laporan hasil uji: a. Nilai hasil pengujian dimensi tidak boleh lebih rendah dari syarat mutu yang ditetapkan oleh SNI untuk produk Bj PS, Bj PL dan/atau Bj D ; b. Nilai sifat mekanis tidak boleh lebih rendah dari syarat mutu yang ditetapkan oleh SNI untuk produk Bj PS, Bj PL dan/a tau Bj D; dan/atau c. Jika terdapat penambahan unsur Boron, nilainya tidak boleh lebih rendah dari 0,0008 % berat . 2. Hasil Penilaian 2.1. Dalam hal telah dilaksanakan penilaian, lembaga menyusun hasil penilaian . 2.2. Hasil penilaian sebagaimana dimaksud pada angka 2.1 paling sedikit memuat: a. tanggal pelaksanaan pemeriksaan; b. nama personel pemeriksa; -87- c. hasil pemeriksaan data dan dokumen; d. nomor pos tarif/ harmonized system ; e. uraian barang; f. spesifikasi barang; dan g. rekomendasi hasil penilaian. 2.3. Dalam hal pada saat penilaian dilakukan pengambilan contoh uji, hasil penilaian sebagaimana dimaksud pada angka 2.2 juga memuat: a. tanggal pelaksanaan pemeriksaan secara langsung; b. laboratorium uji yang digunakan; dan c. laporan hasil uji yang meliputi: 1. nomor dan judul S NI; 2. tanggal penerimaan contoh uji; 3. tanggal pelaksanaan pengujian; dan 4. hasil uji. 2.4. Rekomendasi hasil penilaian sebagaimana dimaksud pada angka 2.2 huruf g menyatakan: a. permohonan penerbitan surat keterangan pengecualian pemberlakuan SNI untuk Baja Lembaran, Pelat, dan Gulungan Canai Panas dan Baja Lembaran dan Gulungan Canai Dingin secara wajib sesuai; atau b. permohonan penerbitan surat keterangan pengecualian pemberlakuan SNI untuk Baja Lembaran, Pelat, dan Gulungan Canai Panas dan Baja Lembaran dan Gulungan Canai Dingin secara wajib tidak sesuai. 2.5. Lembaga menyampaikan hasil penilaian sebagaimana dimaksud pada angka 2.2 d an angka 2.3 kepada Direktur Jenderal secara elektronik melalui SIINas. E. Penerbitan Surat Keterangan 1. Evaluasi 1.1. Direktur Jenderal melakukan evaluasi terhadap hasil penilaian yang disampaikan oleh Lembaga. 1.2. Dalam melakukan evaluasi sebagaimana dimaksud pada an gka 1.1, Direktur Jenderal menugaskan pejabat pimpinan tinggi pratama di lingkungan Kementerian Perindustrian yang mempunyai tugas melakukan pembinaan terhadap industri Bj PS, Bj PL dan Bj D . 1.3. Evaluasi sebagaimana dimaksud pada angka 1. 2 dilakukan paling lama 5 (lima) hari kerja terhitung sejak hasil penilaian disampaikan oleh Lembaga secara lengkap. 1.4. Dalam hal hasil evaluasi sebagaimana dimaksud pada angka 1.1 menyatakan hasil penilaian telah lengkap dan sesuai, Direktur Jenderal menerbit",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "menyatakan hasil penilaian telah lengkap dan sesuai, Direktur Jenderal menerbit kan surat keterangan pengecualian pemberlakuan SNI untuk Baja Lembaran, Pelat, dan Gulungan Canai Panas dan Baja Lembaran dan Gulungan Canai Dingin secara wajib. -88- 1.5. Dalam hal hasil evaluasi sebagaimana dimaksud pada angka 1.1 ditemukan ketidaksesuaian, Direkt ur Jenderal meminta lembaga untuk memberikan klarifikasi. 1.6. Permintaan Direktur Jenderal sebagaimana dimaksud pada angka 1.5 disampaikan secara elektronik melalui SIINas. 1.7. Berdasarkan permintaan sebagaimana dimaksud pada angka 1.6, lembaga harus memberikan klarifikasi paling lama 5 (lima) hari kerja terhitung sejak tanggal permintaan klarifikasi. 1.8. Direktur Jenderal melakukan evaluasi atas klarifikasi oleh lembaga sebagaimana dimaksud pada angka 1.7. 1.9. Dalam hal hasil evaluasi atas klarifikasi sebagaimana dimaksud pada angka 1.8. menyatakan: a. proses penilaian telah dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri ini; atau b. lembaga telah melakukan perbaikan atas ketidaksesuaian, Direktur Jenderal menerbitkan surat keteranga n pengecualian pemberlakuan SNI untuk Baja Lembaran, Pelat, dan Gulungan Canai Panas dan Baja Lembaran dan Gulungan Canai Dingin secara wajib 1.10. Dalam hal hasil evaluasi atas klarifikasi sebagaimana dimaksud pada angka 1.8 menyatakan : a. tidak memberikan klarifi kasi sampai dengan batas waktu sebagaimana dimaksud pada angka 1.7; atau b. telah memberikan klarifikasi namun tetap tidak dapat memenuhi ketentuan penilaian kesesuaian yang dipersyaratkan sesuai dengan ketentuan dalam Peraturan Menteri ini, Direktur Jenderal menolak untuk menerbitkan surat keterangan pengecualian pemberlakuan SNI untuk Baja Lembaran, Pelat, dan Gulungan Canai Panas dan Baja Lembaran dan Gulungan Canai Dingin secara wajib . 2. Keputusan 2.1. Direktur Jenderal menyampaikan surat keterangan sebagaimana dimaksud pada angka 1.4 dan angka 1.9 kepada Pelaku Usaha secara elektronik melalui SIINas. 2.2. Direktur Jenderal menyampaikan penolakan untuk menerbitkan surat keterangan sebagaimana dimaksud pada an gka 1.10 kepada Pelaku Usaha secara elektronik melalui SIINas . 3. Surat Keterangan 3.1. Surat keterangan memuat informasi paling sedikit: a. nama Pelaku Usaha; b. bidang usaha; c. alamat Pelaku Usaha; d. nomor pos tarif; e. uraian barang; dan f. spesifikasi dan /atau standar acuan produk yang dikecualikan. -89- 3.2. Surat keterangan sebagaimana dimaksud pada angka 3.1 berlaku untuk 1 (satu) tahun takwim. MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    }
  ]
}