{
  "source": "downloaded_pdfs/permenkes-no-32-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:32.209844",
  "document_info": {
    "title": null
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.700, 2023 KEMENKES. DAK Khusus Nonfisik Bid ang Kesehatan. Juknis. Perubaha n. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 32 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATAN NOMOR 42 TAHUN 2022 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK BIDANG KESEHATAN TAHUN ANGGARAN 2023 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efisiensi anggaran, perlu dilakukan penyesuaian alokasi dan pelaksanaan kegiatan Bantuan Operasional Kesehatan (BOK) Dinas Kesehatan Kabupaten/Kota guna menunjang program prioritas nasional bidang kesehatan sesuai dengan perkembangan kebutuhan pelayanan kesehatan masyarakat; b. bahwa berdasarkan pertimbang an sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kesehatan tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 42 Tahun 2022 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bidang Kesehatan Tahun Anggaran 2023; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 6757); 4. Peraturan Pemerintah No mor 12 Tahun 2019 tentang Pengelolaan Keuangan Daerah (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 6322); 5. Peraturan Presiden Nomor 18 Tahun 2021 tentang Kementerian Kesehatan (Lembaran Negara Re publik Indonesia Tahun 2021 Nomor 83); www.peraturan.go.id 2023, No. 700 -2- 6. Peraturan Presiden Nomor 130 Tahun 2022 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 215); 7. Peraturan Menteri Kesehatan Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2022 Nomor 156); 8. Peraturan Menteri Keuangan Nomor 204/PMK.07/2022 tentang Pengelolaan Dana Alokasi Khusus Nonfis ik (Berita Negara Republik Indonesia Tahun 2022 Nomor 1319); 9. Peraturan Menteri Kesehatan Nomor 42 Tahun 2022 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bidang Kesehatan Tahun Anggaran 2023 (Berita Negara Republik Indonesia Tahun 2022 Nomor 1460); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATAN NOMOR 42 TAHUN 2022 TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK BIDANG KESEHATAN TAHUN ANGGARAN 2023. Pasal I Beber apa ketentuan dalam Peraturan Menteri Kesehatan Nomor 42 Tahun 2022 tentang Petunjuk Teknis Penggunaan Dana Alokasi Khusus Nonfisik Bidang Kesehatan Tahun Anggaran 2023 (Berita Negara Republik Indonesia Tahun 2022 Nomor 701) diubah sebagai berikut: 1. Ketentuan ayat (4) Pasal 3 ditambahkan huruf g, sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) DAK Nonfisik Bidang Kesehatan terdiri atas: a. BOK Dinas; dan b. BOK Puskesmas. (2) BOK Dinas sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. BOK Dinas Kesehatan Provinsi; dan b. BOK Dinas Kesehatan Kabupaten/Kota; c. BOK Pengawasan Obat dan Makanan. (3) BOK Dinas Kesehatan Provinsi sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. UKM Esensial tersier; b. kefarmasian dan BMHP;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terdiri atas: a. UKM Esensial tersier; b. kefarmasian dan BMHP; c. akreditasi rumah saki t; dan d. pelatihan/peningkatan kapasitas topik prioritas. (4) BOK Dinas Kesehatan Kabupaten/Kota sebagaimana dimaksud pada ayat (2) huruf b terdiri atas: a. UKM Esensial sekunder; b. kefarmasian dan BHP termasuk BMHP; c. akreditasi laboratorium kesehatan daerah; d. akreditasi FKTP; www.peraturan.go.id 2023, No. 700 -3- e. pelayanan kesehatan bergerak; f. pelatihan/peningkatan kapasitas topik prioritas; dan g. pemberian makanan tambahan berbahan pangan lokal. (5) BOK Puskesmas sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. UKM Esensial primer; b. pemberian makanan tambahan berbahan pangan lokal; c. insentif UKM; d. manajemen Puskesmas; dan e. kalibrasi. 2. Ketentuan Pasal 5 ditambah 1 (satu) ayat yakni ayat (7), sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 (1) UKM Esensial sekunder sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf a terdiri atas: a. penurunan AKI, AKB, dan percepatan perbaikan gizi masyarakat; b. upaya deteksi dini, preventif, dan respons penyakit; dan c. upaya Gerakan Masyarakat Hidup Sehat (Germas). (2) Kefarmasian dan BHP termasuk BMHP se bagaimana dimaksud dalam Pasal 3 ayat (4) huruf b terdiri atas: a. kefarmasian dan BMHP; dan b. BHP pencegahan dan pengendalian penyakit. (3) Akreditasi laboratorium kesehatan daerah sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf c berupa peningkatan mutu dan akr editasi laboratorium kesehatan daerah menuju Bio Safety Level Dua (BSL -2). (4) Akreditasi FKTP sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf d berupa peningkatan mutu pelayanan FKTP. (5) Pelayanan kesehatan bergerak sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf e berupa peningkatan akses pelayanan kesehatan di daerah terpencil/sangat terpencil melalui pelayanan kesehatan bergerak. (6) Pelatihan/peningkatan kapasitas topik prioritas sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf f diarahkan untuk mendukung pe ningkatan kapasitas bagi: a. tenaga kesehatan melalui pelatihan; dan b. kader kesehatan melalui workshop. (7) Pemberian makanan tambahan berbahan pangan lokal sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf g berupa pemberian makanan tambahan berbahan pangan lokal bagi ibu hamil Kurang Energi Kronik (KEK) dan balita gizi kurang. www.peraturan.go.id 2023, No. 700 -4- 3. Ketentuan Pasal 17 diubah, sehingga Pasal 17 berbunyi sebagai berikut: Pasal 17 (1) Pemerintah Daerah melakukan persiapan teknis dengan menyusun dan menyampaikan usulan Rencana Kegiatan DAK Nonfisik Bidang Kesehatan melalui aplikasi e -renggar. (2) Pemerintah Daerah dalam menyusun dan menyampaikan usulan Rencana Kegiatan sebagaimana dimaksud pada ayat (1) harus mendahulukan komponen wajib yang merupakan bagian dari menu dan ri ncian menu. (3) Penyusunan Rencana Kegiatan sebagaimana dimaksud pada ayat (1), mengacu pada rincian Anggaran Pendapatan dan Belanja Negara yang ditetapkan setiap tahun oleh Presiden sesuai dengan ketentuan peraturan perundang -undangan. (4) Rencana kegiatan sebag aimana dimaksud pada ayat (1) paling sedikit memuat: a. menu kegiatan; dan b. rincian pendanaan menu kegiatan. (5) Pemerintah Daerah dapat mengusulkan perubahan rencana kegiatan DAK Nonfisik Bidang Kesehatan kepada Kementerian Kesehatan pada minggu keempat bulan F ebruari sampai dengan minggu pertama bulan Maret tahun anggaran berjalan. (6) Dalam hal terdapat perubahan alokasi anggaran guna mendukung program prioritas nasional bidang kesehatan, Pemerintah Daerah melakukan usulan perubahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "program prioritas nasional bidang kesehatan, Pemerintah Daerah melakukan usulan perubahan rencana kegiatan DAK Nonfisi k khusus BOK Dinas Kesehatan Kabupaten/Kota sesuai dengan jangka waktu perubahan alokasi anggaran yang ditentukan. (7) Usulan perubahan rencana kegiatan sebagaimana dimaksud pada ayat (5) dan ayat (6) diajukan dengan menyertakan: a. surat usulan perubahan yang di tandatangani oleh kepala daerah; b. surat pernyataan tanggung jawab mutlak yang ditandatangani oleh kepala daerah; c. telaah usulan perubahan yang ditandatangani oleh kepala Dinas Kesehatan provinsi atau kepala Dinas Kesehatan kabupaten/kota; dan d. data pendukung lainnya. (8) Perubahan rencana kegiatan sebagaimana dimaksud pada ayat (6) harus dibahas bersama Aparat Pengawas Internal Pemerintah Daerah. (9) Hasil pembahasan perubahan rencana kegiatan sebagaimana dimaksud pada ayat (8) dilaporkan kepada Kementerian Kesehatan paling lambat minggu keempat bulan September tahun anggaran berjalan melalui aplikasi e-renggar. www.peraturan.go.id 2023, No. 700 -5- 4. Ketentuan dalam Lampiran huruf B dan huruf C pada BAB III mengenai Tata Cara Penggunaan DAK Nonfisik Bidang Kesehatan Tahun Anggaran 2023 dalam Lampiran diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 September 2023 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd. BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 1 September 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No. 700 -6- www.peraturan.go.id 2023, No. 700 -7- www.peraturan.go.id 2023, No. 700 -8- www.peraturan.go.id 2023, No. 700 -9- www.peraturan.go.id 2023, No. 700 -10- www.peraturan.go.id 2023, No. 700 -11- www.peraturan.go.id 2023, No. 700 -12- www.peraturan.go.id 2023, No. 700 -13- www.peraturan.go.id 2023, No. 700 -14- www.peraturan.go.id 2023, No. 700 -15- www.peraturan.go.id 2023, No. 700 -16- www.peraturan.go.id 2023, No. 700 -17- www.peraturan.go.id 2023, No. 700 -18- www.peraturan.go.id 2023, No. 700 -19- www.peraturan.go.id 2023, No. 700 -20- www.peraturan.go.id 2023, No. 700 -21- www.peraturan.go.id 2023, No. 700 -22- www.peraturan.go.id 2023, No. 700 -23- www.peraturan.go.id 2023, No. 700 -24- www.peraturan.go.id 2023, No. 700 -25- www.peraturan.go.id 2023, No. 700 -26- www.peraturan.go.id 2023, No. 700 -27- www.peraturan.go.id 2023, No. 700 -28- www.peraturan.go.id 2023, No. 700 -29- www.peraturan.go.id 2023, No. 700 -30- www.peraturan.go.id 2023, No. 700 -31- www.peraturan.go.id 2023, No. 700 -32- www.peraturan.go.id 2023, No. 700 -33- www.peraturan.go.id 2023, No. 700 -34- www.peraturan.go.id 2023, No. 700 -35- www.peraturan.go.id 2023, No. 700 -36- www.peraturan.go.id 2023, No. 700 -37- www.peraturan.go.id 2023, No. 700 -38- www.peraturan.go.id 2023, No. 700 -39- www.peraturan.go.id 2023, No. 700 -40- www.peraturan.go.id 2023, No. 700 -41- www.peraturan.go.id 2023, No. 700 -42- www.peraturan.go.id 2023, No. 700 -43- www.peraturan.go.id 2023, No. 700 -44- www.peraturan.go.id 2023, No. 700 -45- www.peraturan.go.id 2023, No. 700 -46- www.peraturan.go.id 2023, No. 700 -47- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}