{
  "source": "downloaded_pdfs/permenkeu-no-12-tahun-2024.pdf",
  "processed_date": "2025-04-20T17:00:39.568374",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "- 1 - PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 12 TAHUN 2024 TENTANG PEDOMAN PENGGUNAAN SISTEM INFORMASI KREDIT PROGRAM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan efektifitas pelaksanaan skema dan pengelolaan kredit program usaha mikro, kecil, dan menengah, diperlukan sistem informasi kredit program; b. bahwa sistem informasi kredit program dikembangkan untuk memperluas penggunaan serta menjaga kerahasiaan data kredit program; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Pedoman Penggunaan Sistem Informasi Kredit Program; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Keputusan Presiden Nomor 14 Tahun 2015 tentang Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah sebagaimana telah diubah dengan Keputusan Presiden Nomor 19 Tahun 2015 tentang Perubahan atas Keputusan Presiden Nomor 14 Tahun 2015 tentang Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah; 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor - 2 - 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN PENGGUNAAN SISTEM INFORMASI KREDIT PROGRAM . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Menteri Keuangan yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara . 2. Sistem Informasi Kredit Program yang selanjutnya disingkat SIKP adalah sistem informasi elektronik yang digunakan untuk menatausahakan dan menyediakan informasi penyaluran kredit program . 3. Kredit Program adalah kredit/pembiayaan usaha produktif yang disalurkan oleh lembaga keuangan, badan layanan umum, dan/atau koperasi yang memperoleh fasilitas subsidi dari pemerintah dan/atau kredit/pembiayaan atas penugasan pemerintah. 4. Kredit Usaha Rakyat yang selanjutnya disingkat KUR adalah kredit/pembiayaan modal kerja dan/atau investasi kepada debitur individu/perseorangan, badan usaha dan/atau kelompok usaha yang produktif dan layak namun belum memiliki agunan tambahan atau agunan tambahan belum cukup . 5. Penyelenggara SIKP adalah pemangku kepentingan yang membangun, mengembangkan, memelihara, dan mengelola SIKP . 6. Pengguna SIKP adalah pemangku kepentingan yang telah diberikan hak untuk menggunakan SIKP . 7. Pengelola SIKP adalah pihak yang memiliki wewenang mengelola SIKP . 8. Penyedia SIKP adalah pihak yang membangun, mengembangkan, dan memelihara SIKP . 9. Kode Pengguna adalah kode kewenangan Pengguna SIKP yang diberikan oleh Pengelola SIKP . 10. Kode Akses adalah kunci untuk dapat mengakses SIKP yang terdiri dari angka, huruf, simbol, dan/atau karakter",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengakses SIKP yang terdiri dari angka, huruf, simbol, dan/atau karakter lainnya. 11. Hak Akses adalah hak yang diberikan kepada Pengguna SIKP untuk mengakses SIKP. 12. Penyalur adalah lembaga yang bekerja sama dengan pemerintah untuk menyalurkan Kredit Program . 13. Penjamin adalah pemerintah dan/atau badan usaha penjaminan yang memberikan penjaminan Kredit Program yang dilakukan secara konvensional atau berdasarkan prinsip syariah. - 3 - 14. Badan Layanan Umum Pengelola Dana yang selanjutnya disebut BLU Pengelola Dana adalah badan layanan umum yang bergerak dalam bidang layanan pengelolaan dana dalam rangka meningkatkan ekonomi dan/atau pelayanan kepada masyarakat . 15. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat pemerintah yang membidangi urusan tertentu dalam pemerintahan . 16. Lembaga adalah organisasi nonkementerian negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang - Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang -undangan lainnya . 17. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 18. Kuasa Pengguna Anggaran Subsidi Kredit Program yang selanjutnya disebut KPA Subsidi Kredit Program adalah pejabat pada Satker dari PPA Belanja Subsidi, baik di kantor pusat maupun kantor daerah atau Satker di Kementerian/Lembaga yang memperoleh penugasan d ari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran subsidi kredit program. Pasal 2 Peraturan Menteri ini mengatur mengenai penggunaan SIKP dalam penatausahaan dan pengelolaan Kredit Program . Pasal 3 Penggunaan SIKP bertujuan untuk: a. meningkatkan validitas basis data pelaku usaha mikro, kecil, dan menengah sebagai sasaran penerima Kredit Program ; b. memberikan layanan informasi yang cepat, akurat, dan terintegrasi bagi para pemangku kepentingan Kredit Program; dan c. meningkatkan akurasi perhitungan dan kecepatan pembayaran subsidi bunga/margin . BAB II PEMANGKU KEPENTINGAN Bagian Kesatu Pihak yang Terlibat Pasal 4 Pemangku kepentingan SIKP terdiri atas : a. Penyelenggara SIKP; b. Pengguna SIKP; dan c. pihak lain. - 4 - Bagian Kedua Penyelenggara SIKP Pasal 5 (1) Direktorat Jenderal Perbendaharaan menyelenggarakan SIKP. (2) Dalam menyelenggarakan SIKP, Direktorat Jenderal Perbendaharaan bertindak sebagai: a. Pengelola SIKP; dan b. Penyedia SIKP. Pasal 6 (1) Pengelola SIKP sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a merupakan unit Eselon II pada Direktorat Jenderal Perbendaharaan yang memiliki tugas menyelenggarakan pengelolaan Kredit Program. (2) Pengelola SIKP sebagaimana dimaksud pada ayat (1) memiliki tugas : a. menyusun dan mengembangkan proses bisnis SIKP yang dituangkan dalam dokumen kebutuhan pengguna; b. menguji kesiapan proses bisnis sistem informasi yang telah dibangun oleh Pengguna SIKP; c. menguji kesiapan SIKP yang telah dibangun oleh Penyedia SIKP; d. mengadakan pelatihan SIKP untuk Pengguna SIKP; e. melakukan pembinaan kepada Pengguna SIKP; f. melakukan monitoring dan evaluasi atas kepatuhan dan validitas data; dan g. melaksanakan tugas lain terkait proses bisnis SIKP sesuai dengan kebijakan pemerintah terkait Kredit Program . (3) Pengelola SIKP sebagaimana dimaksud pada ayat (1 ) memiliki wewenang : a. memberikan persetujuan/penolakan permohonan Kode Pengguna dan Kode Akses dari calon Pengguna SIKP dan menentukan Hak Akses calon Pengguna SIKP; b. menentukan elemen data dalam laporan penyaluran Kredit Program; c. memberikan rekomendasi lolos",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "data dalam laporan penyaluran Kredit Program; c. memberikan rekomendasi lolos uji sistem online antara SIKP dengan sistem informasi Pengguna SIKP yang menggunakan koneksi langsung antar sistem; d. mengakses dan memanfaatkan seluruh data yang terdapat di dalam SIKP; e. menyetujui/menolak permintaan data dari Pengguna SIKP dan pihak lain; f. melakukan pengawasan terhadap validitas data dan mengeluarkan data yang tidak valid dari basis data SIKP; g. memberikan sanksi kepada Pengguna SIKP; dan h. melaksanakan wewenang lain terkait proses bisnis SIKP sesuai dengan kebijakan pemerintah terkait Kredit Program. - 5 - (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2) huruf c Pengelola SIKP dapat bekerjasama dengan pihak lain. (5) Pihak lain sebagaimana dimaksud pada ayat (4) merupakan pihak yang mempunyai kompetensi teknis di bidang sistem informasi dan teknologi pada: a. unit eselon II lingkup Kementerian Keuangan; b. Kementerian /Lembaga; atau c. pihak swasta. (6) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2) huruf d, huruf e, dan huruf f , Pengelola SIKP dapat menugaskan instansi vertikal di lingkungan Direktorat Jenderal Perbendaharaan . Pasal 7 (1) Penyedia SIKP sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b merupakan unit eselon II di lingkungan Direktorat Jenderal Perbendaharaan yang memiliki tugas di bidang sistem informasi dan teknologi perbendaharaan. (2) Penyedia SIKP sebagaimana dimaksud pada ayat (1) memiliki tugas : a. melakukan studi kelayakan terhadap dokumen kebutuhan pengguna yang disampaikan oleh Pengelola SIKP; b. mengembangkan dan mendokumentasikan SIKP berdasarkan hasil studi kelayakan; c. menyediakan dukungan infrastruktur untuk operasional SIKP bersama unit eselon II Kementerian Keuangan yang memiliki tugas mengoordinasikan dan melaksanakan penyusunan rencana strategis dan kebijakan teknologi informasi dan komunikasi; d. melakukan pengujian dan penilaian kelaikan sistem informasi Pengguna SIKP yang menggunakan koneksi langsung antar sistem; dan e. melakukan pemeliharaan basis data SIKP . (3) Penyedia SIKP sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b memiliki wewenang: a. menentukan spesifikasi jaringan dan perangkat keras yang dipergunakan untuk mendukung SIKP; b. memberikan masukan kepada Pengguna SIKP untuk menjamin ketersediaan layanan SIKP; c. melakukan monitoring dan evaluasi terhadap penggunaan jaringan komunikasi data oleh Pengguna SIKP; d. memutuskan akses Pengguna SIKP jika terdapat potensi yang menimbulkan risiko kepada SIKP; dan e. melakukan monitoring dan evaluasi terhadap kepatuhan Pengguna SIKP dalam penggunaan jaringan komunikasi data oleh Pengguna SIKP. - 6 - Bagian Ketiga Pengguna SIKP Pasal 8 Pengguna SIKP sebagaimana dimaksud dalam Pasal 4 huruf b terdiri atas: a. Penyalur; b. Penjamin; c. BLU Pengelola Dana; d. Kementerian/Lembaga; e. Pemerintah Daerah; f. KPA Subsidi Kredit Program; g. aparat pengawas intern pemerintah; h. Badan Pemeriksa Keuangan; i. penyuplai data pendukung; dan j. Pengguna SIKP lain yang terkait Kredit Program. Pasal 9 (1) Dalam rangka mendapatkan Hak Akses SIKP, calon Pengguna SIKP mengajukan permohonan kepada Pengelola SIKP. (2) Terhadap permohonan sebagaimana dimaksud pada ayat (1) yang telah disetujui, Pengelola SIKP memberikan Hak Akses kepada Pengguna SIKP berupa Kode Pengguna dan Kode Akses. (3) Terhadap permohonan sebagaimana dimaksud pada ayat (1) yang ditolak, Pengelola SIKP menyampaikan pemberitahuan. (4) Mekanisme pengajuan permohonan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran huruf A yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1) tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (5) Hak Akses SIKP sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran huruf B yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Pengguna SIKP yang telah memiliki Hak Akses sebagaimana dimaksud dalam Pasal 9 ayat (2) memiliki hak: a. mendapatkan pelatihan, sosialisasi, dan/atau pembinaan terkait SIKP; dan b. memberikan masukan terkait kebutuhan Pengguna SIKP maupun pengembangan dan pembangunan SIKP. (2) Pengguna SIKP memiliki kewajiban: a. menjaga kerahasiaan Kode Pengguna, Kode Akses, dan data yang diakses dari SIKP; b. mengelola pemanfaatan Kode Pengguna, Kode Akses, dan data yang diakses dari SIKP secara bertanggung jawab; dan c. menyediakan sumber daya untuk mendukung pelaksanaan SIKP sesuai dengan kewenangannya. (3) Selain kewajiban sebagaimana dimaksud pada ayat (2), Pengguna SIKP wajib mematuhi kewajiban sebagaimana tercantum dalam perjanjian kerja sama penggunaan atau - 7 - nota kesepahaman SIKP. (4) Dalam hal Pengguna SIKP tidak melakukan kewajiban sebagaimana dimaksud pada ayat (2) dan ayat (3), Pengelola SIKP mengenakan sanksi berupa: a. surat peringatan; dan/atau b. penghentian sementara Hak Akses SIKP. (5) Pengenaan sanksi sebagaimana dimaksud pada ayat (4) dilakukan sesuai dengan mekanisme sebagaimana tercantum dalam Lampiran huruf C yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Dalam rangka menjaga kerahasiaan Kode Pengguna , Kode Akses, dan data yang diakses dari SIKP sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a, Pengguna SIKP menandatangani pernyataan kerahasiaan. Bagian Keempat Pihak Lain Pasal 12 (1) Pihak lain sebagaimana dimaksud dalam Pasal 4 huruf c merupakan pihak selain Penyelenggara SIKP dan Pengguna SIKP yang dapat memanfaatkan data pada SIKP. (2) Data sebagaimana dimaksud pada ayat (1) merupakan data agregasi. (3) Untuk memperoleh data sebagaimana dimaksud pada ayat (2), pihak lain harus mengajukan permohonan permintaan data kepada Pengelola SIKP. (4) Pengelola SIKP menyetujui atau menolak permohonan permintaan data sebagaimana dimaksud pada ayat (3) . (5) Persetujuan atau penolakan permohonan permintaan data sebagaimana dimaksud pada ayat (4) berdasarkan pada penilaian Pengelola SIKP sesuai dengan ketentuan peraturan perundang -undangan. (6) Pihak lain sebagaimana dimaksud pada ayat (1) bertanggung jawab terhadap pemanfaatan data SIKP yang diperoleh. (7) Selain data agregasi sebagaimana dimaksud pada ayat (2), pihak lain dapat memanfaatkan data detil atas persetujuan Pengelola SIKP setelah menandatangani pernyataan kerahasiaan. BAB III DATA SISTEM INFORMASI KREDIT PROGRAM Bagian Kesatu Jenis, Format, dan Struktur Data Pasal 13 (1) Jenis data yang dimasukkan ke dalam SIKP terdiri atas : a. data calon debitur; b. data akad kredit; c. data transaksi; d. data tagihan subsidi bunga; - 8 - e. data sertifikat penjaminan; f. data klaim penjaminan; g. data subrogasi; dan/atau h. data terkait Kredit Program lainnya. (2) Format dan struktur data yang dimasukkan ke dalam SIKP terdiri atas : a. elemen; b. tipe; c. ukuran; dan d. deskripsi. Pasal 14 (1) Pengelola SIKP dapat melakukan penyesuaian jenis, format, dan struktur data sebagaimana dimaksud dalam Pasal 13 sesuai dengan kebijakan pemerintah terkait Kredit Program. (2) Penyesuaian jenis, format, dan struktur data",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "terkait Kredit Program. (2) Penyesuaian jenis, format, dan struktur data sebagaimana dimaksud pada ayat (1), diatur dalam dokumen kebutuhan pengguna yang diterbitkan oleh Pengelola SIKP. (3) Penyesuaian jenis, format, dan struktur data sebagaimana dimaksud pada ayat (1) disampaikan kepada Pengguna SIKP. Bagian Kedua Pengiriman Data Pasal 15 (1) Pengguna SIKP yang memiliki Hak Akses untuk mengirim data terdiri atas : a. Penyalur; b. Penjamin; c. BLU Pengelola Dana; d. penyuplai data pendukung; e. Kementerian/Lembaga; f. Pemerintah Daerah; g. KPA Subsidi Kredit Program; dan h. Pengguna SIKP lainnya. (2) Pengguna SIKP sebagaimana dimaksud pada ayat (1) merupakan pemilik atas data yang dikirimkan ke SIKP. (3) Data sebagaimana dimaksud pada ayat (1) menjadi kewenangan Penyelenggara SIKP. Pasal 16 (1) Pengguna SIKP sebagaimana dimaksud dalam Pasal 1 5 ayat (1 ) huruf a, huruf b, huruf c, dan huruf d melakukan pengiriman data melalui koneksi langsung antar siste m. (2) Pengguna SIKP sebagaimana dimaksud dalam Pasal 15 huruf e, huruf f, huruf g, dan huruf h melakukan pengiriman data ke SIKP melalui: a. pengunggahan; b. perekaman; c. koneksi langsung antar sistem; dan/atau d. mekanisme lain yang ditentukan oleh Pengelola SIKP. - 9 - Pasal 17 Pengiriman data sebagaimana dimaksud dalam Pasal 16, dituangkan dalam perjanjian kerja sama atau nota kesepahaman antara Pengelola SIKP dan Pengguna SIKP. Bagian Ketiga Validitas Data Pasal 18 (1) Pemilik data sebagaimana dimaksud dalam Pasal 15 ayat (2) bertanggung jawab atas validitas data yang dikirimkan ke SIKP. (2) Dalam hal terdapat lebih dari satu data penyaluran Kredit Program yang aktif terhadap debitur yang sama, data penyaluran yang berhasil tersimpan lebih dahulu pada basis data SIKP merupakan data penyaluran yang valid. (3) Dalam hal terdapat data SIKP yang tidak valid, Pengelola SIKP berhak mengeluarkan data tersebut dari basis data dan memberitahukan kepada pemilik data. (4) Ketentuan sebagaimana dimaksud pada ayat (2) dikecualikan dalam hal terdapat kebijakan pemerintah terkait Kredit Program. Bagian Keempat Pengubahan Data Pasal 19 Pengubahan data pada SIKP dapat dilakukan dalam hal terdapat: a. kesalahan data; b. perubahan regulasi; dan/atau c. temuan aparat pengawas/aparat pemeriksa. Pasal 20 (1) Pengubahan data sebagaimana dimaksud dalam Pasal 19, dapat dilakukan secara langsung oleh pemilik data pada SIKP atau berdasarkan permintaan dari Pengelola SIKP. (2) Pengubahan data secara langsung oleh pemilik data sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam hal belum dilakukan pencairan akad. (3) Penyedia SIKP menyimpan historis pengubahan data sebagaimana dimaksud pada ayat (1). Pasal 21 (1) Dalam hal pemilik data tidak dapat melakukan pengubahan data secara langsung pada SIKP sebagaimana dimaksud dalam Pasal 20, pemilik data mengajukan permohonan pengubahan data kepada KPA Subsidi Kredit Program dengan tembusan kepada Penyelenggara SIKP. (2) KPA Subsidi Kredit Program dapat memberikan persetujuan pengubahan data atas permohonan pengubahan data sebagaimana dimaksud pada ayat (1) setelah berkoordinasi dengan Penyelenggara SIKP. (3) Mekanisme pengubahan data tercantum dalam Lampiran huruf D yang merupakan bagian yang tidak terpisahkan - 10 - dari Peraturan Menteri ini. Pasal 22 (1) Dalam hal pengubahan data sebagaimana dimaksud dalam Pasal 20 memengaruhi perhitungan subsidi, KPA Subsidi Kredit Program melakukan penghitungan ulang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memengaruhi perhitungan subsidi, KPA Subsidi Kredit Program melakukan penghitungan ulang subsidi. (2) Dalam hal terdapat kelebihan pembayaran subsidi berdasarkan penghitungan ulang sebagaimana dimaksud pada ayat (1), KPA Subsidi Kredit Program memperhitungkan kelebihan pembayaran subsidi pada pembayaran subsidi periode berikutnya atau meminta Penyalur untu k menyetorkan kelebihan pembayaran subsidi ke kas negara. (3) Kelebihan pembayaran subsidi sebagaimana dimaksud pada ayat (2) dilaksanakan dengan ketentuan: a. Penghitungan kelebihan pembayaran subsidi pada pembayaran subsidi periode berikutnya dilakukan dalam hal masih terdapat pembayaran subsidi yang akan ditagihkan pada periode berikutnya; atau b. Penyetoran kelebihan pembayaran subsidi ke kas negara dilakukan dalam hal pembayaran subsidi telah selesai dilaksanakan. (4) Dalam hal terdapat kekurangan pembayaran subsidi berdasarkan penghitungan ulang sebagaimana dimaksud pada ayat (1), KPA Subsidi Kredit Program memperhitungkan kekurangan pembayaran subsidi pada pembayaran subsidi periode berikutnya dengan mengacu pada hasil reviu yang dilakukan oleh aparat pengawas intern pemerintah. Bagian Kelima Kerusakan Basis Data Pasal 23 (1) Penyedia SIKP melakukan perbaikan basis data SIKP dalam hal terjadi kerusakan basis data SIKP. (2) Dalam hal perbaikan basis data SIKP sebagaimana dimaksud pada ayat (1) memerlukan pengiriman data ulang, Penyedia SIKP dapat meminta kepada pemilik data terkait. BAB IV KERJA SAMA PENGGUNAAN SIKP Pasal 24 (1) Direktur Jenderal Perbendaharaan selaku Penyelenggara SIKP melakukan kerja sama penggunaan SIKP dengan Penyalur dan Penjamin. (2) Kerja sama penggunaan SIKP sebagaimana dimaksud pada ayat (1) dituangkan dalam perjanjian kerja sama. (3) Perjanjian kerja sama sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. identitas para pihak; b. hak dan kewajiban para pihak; c. sanksi; - 11 - d. jangka waktu; dan e. pelatihan/sosialisasi. Pasal 25 (1) Direktur Jenderal Perbendaharaan selaku Penyelenggara SIKP dapat melakukan kerja sama penggunaan SIKP dengan Pengguna SIKP selain dengan Penyalur dan Penjamin. (2) Kerja sama sebagaimana dimaksud pada ayat (1) dituangkan dalam perjanjian kerja sama atau nota kesepahaman. (3) Perjanjian kerja sama sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. identitas para pihak; b. hak dan kewajiban para pihak; c. sanksi; d. jangka waktu; dan e. pelatihan/sosialisasi. (4) Nota kesepahaman sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. identitas para pihak; b. hak dan kewajiban para pihak; dan c. jangka waktu. Pasal 26 (1) Direktur Jenderal Perbendaharaan memberikan pelimpahan wewenang dalam bentuk delegasi kepada pimpinan unit eselon II yang membidangi Kredit Program untuk menandatangani perjanjian kerja sama sebagaimana dimaksud dalam Pasal 24 dan Pasal 25. (2) Dalam hal perjanjian kerja sama dan/atau nota kesepahaman dilakukan bersama dengan Pemerintah Daerah, Direktur Jenderal Perbendaharaan memberikan pelimpahan wewenang dalam bentuk delegasi kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan untuk menandatangani perjanjian kerja sama dan/atau nota kesepahaman. BAB V KETENTUAN PERALIHAN Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku , perjanjian kerja sama dan/atau nota kesepahaman untuk penggunaan SIKP yang telah ditandatangani sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan berakhirnya perjanjian kerja sama/nota kesepahaman. - 12 - BAB VI KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 155/PMK.05/201 8 tentang Pedoman Penggunaan Sistem Informasi Kredit Program (Berita Negara Republik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tentang Pedoman Penggunaan Sistem Informasi Kredit Program (Berita Negara Republik Indonesia Tahun 2018 Nomor 1636 ), dicabut dan dinyatakan tidak berlaku. Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 13 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Februari 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 29 Februari 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 20 24 NOMOR 147 - 14 - LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 12 TAHUN 2024 TENTANG PEDOMAN PENGGUNAAN SISTEM INFORMASI KREDIT PROGRAM A. MEKANISME PENGAJUAN PERMOHONAN KODE PENGGUNA DAN KODE AKSES SIKP Kode Pengguna dan Kode Akses SIKP digunakan oleh Pengguna SIKP untuk menggunakan fitur -fitur SIKP sesuai dengan ruang lingkup Hak Akses sebagaimana tercantum dalam Lampiran huruf B. Mekanisme pengajuan dan pemberian K ode Pengguna dan Kode Akses kepada Pengguna SIKP dibedakan berdasarkan metode koneksi , yaitu koneksi langsung antar sistem ( host to host) dan koneksi berbasis web ( web base d). 1. Permohonan Kode Pengguna dan Kode Akses untuk koneksi langsung antar sistem ( host to host ) Pengguna SIKP yang diwajibkan melakukan koneksi langsung antar sistem ( host to host ), berhak memperoleh Kode Pengguna dan Kode Akses SIKP setelah dinyatakan lul us System Integration Test (SIT) dan User Acceptance Test (UAT) oleh Pengelola SIKP. SIT merupakan pengujian terhadap sistem yang akan digunakan oleh Pengguna SIKP dalam melakukan koneksi online SIKP. Sedangkan UAT merupakan pengujian terhadap pengguna sistem yang akan melakukan koneksi online SIKP. SIT dan UAT SIKP dilaksanakan oleh Penyelenggara SIKP. Pengguna SIKP yang dinyatakan lulus SIT dan UAT akan mendapatkan Kode Pengguna dan Kode Akses untuk: a. mengakses SIKP berbasis web; dan b. melakukan koneksi data ke SIKP secara langsung antar sistem (host to host ). - 15 - Alur permohonan Kode Pengguna dan Kode Akses melalui koneksi langsung antar sistem ( host to host ) sebagai berikut: Keterangan: 1. Pemohon online SIKP mengajukan permohonan kepada Pengelola SIKP disertai dengan nomor kontak narahubung. 2. Pengelola SIKP melakukan penelaahan kualifikasi pemohon. Selanjutnya , Pengelola SIKP meneruskan permohonan koneksi online SIKP kepada Penyedia SIKP . 3. Penyedia SIKP menyampaikan permohonan pembukaan jaringan yang diajukan pemohon kepada unit Kementerian yang menangani sistem informasi dan teknologi keuangan/Pusat Sistem Informasi dan Teknologi Keuangan (Pusintek). Koneksi yang dimintakan untuk dibuka adalah untuk server latihan (development ) dan produksi ( production ). 4. Pihak Pusintek dan pemohon melakukan koordinasi untuk membangun koneksi jaringan yang akan digunakan untuk akses SIKP. 5. Setelah jaringan pemohon terhubung dengan Pusintek, selanjutnya pemohon mempersiapkan Application Programming Interface (API) yang akan terkoneksi dengan SIKP . 6. Pemohon berkoordinasi dengan Penyedia SIKP untuk melakukan percobaan koneksi ke server data latihan ( development ). 7. Setelah aplikasi selesai dibangun dan diuji coba, maka pemohon menyampaikan permohonan pengujian (SIT dan UAT) host to host SIKP kepada Pengelola SIKP. 8. Pengelola SIKP dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "to host SIKP kepada Pengelola SIKP. 8. Pengelola SIKP dan Penyedia SIKP melakukan pengujian online host to host SIKP kepada pemohon koneksi. 9. Penyedia SIKP menyampaikan hasil pengujian online host to host SIKP kepada Pengelola SIKP. Selanjutnya, Pengelola SIKP - 16 - menyampaikan hasil tersebut secara resmi kepada pihak pemohon. 10. Apabila hasil pengujian menyatakan pemohon tidak berhasil, maka pemohon diharuskan memperbaiki dan melengkapi API untuk dilakukan pengujian ulang. 11. Pemohon mengajukan permohonan pengujian ulang kepada Pengelola SIKP setelah pemohon memperbaiki dan menyempurnakan API. 12. Sedangkan bila hasil pengujian menyatakan pemohon berhasil, maka Pengelola SIKP menyampaikan rekomendasi online SIKP, Kode Pengguna dan Kode Akses SIKP. 2. Permohonan Kode Pengguna dan Kode Akses untuk Koneksi Berbasis Web ( Web based ) Pengguna SIKP yang tidak diwajibkan untuk melakukan koneksi langsung antar sistem, melakukan koneksi online SIKP melalui koneksi berbasis web. Adapun alur pemberian Kode Pengguna dan Kode Akses SIKP melalui koneksi berbasis web sebagai berikut: Keterangan: 1. Pemohon online SIKP mengajukan permohonan kepada Direktorat Jenderal Perbendaharaan selaku Pengelola SIKP. 2. Pengelola SIKP melakukan penelaahan kualifikasi pemohon. Selanjutnya Pengelola SIKP memberikan putusan atas permohonan tersebut. 3. Pengelola SIKP menyampaikan penolakan permohonan koneksi kepada pemohon apabila pemohon tidak berhak/lulus kualifikasi koneksi online SIKP. 4. Pengelola SIKP menyampaikan Kode Pengguna dan Kode Akses SIKP kepada pemohon yang dinyatakan berhak mendapatkan akses online SIKP. 5. Pengelola SIKP menyampaikan permohonan koneksi SIKP kepada Penyedia SIKP bila diperlukan adanya pengembangan pada SIKP. - 17 - 6. Penyedia SIKP memberitahukan kepada Pengelola SIKP bila pengembangan atas koneksi tersebut telah selesai. 7. Pengelola SIKP selanjutnya menyampaikan Kode Pengguna dan Kode Akses SIKP kepada pemohon . B. HAK AKSES SIKP Setelah Pengguna SIKP mendapatkan Kode Pengguna dan Kode Akses SIKP, Pengguna SIKP mendapatkan Hak Akses sebagai berikut: 1. Kuasa Pengguna Anggaran KPA Subsidi Kredit Program memiliki Hak Akses sebagai berikut: a. mengunduh data calon debitur; b. mengunduh data debitur ; c. melakukan penghitungan subsidi bunga/margin; d. memberikan persetujuan pengubahan data yang diajukan Pengguna SIKP ; e. mengunduh data subsidi bunga/subsidi margin sesuai dengan kewenangannya; f. mengunduh data lain yang berkaitan dengan kewenangannya; g. mengirimkan, mengubah dan menghapus data pembayaran subsidi; dan h. mengunduh laporan penyaluran Kredit Program. 2. Badan Layanan Umum Pengelola Dana BLU P engelola Dana memiliki Hak Akses sebagai berikut: a. mengunduh data calon debitur; b. mengunduh data debitur; c. mengirimkan data penyaluran Kredit Program ; d. mengubah data atau mengajukan pengubahan data penyaluran Kredit Program ; dan e. mengunduh laporan penyaluran Kredit Program. 3. Penyalur Penyalur memiliki Hak Akses sebagai berikut: a. mengirimkan data calon debitur; b. mengirimkan data akad kredit; c. mengirimkan data transaksi; d. mengunduh data calon debitur; e. mengunduh data debitur; f. mengirimkan data tagihan subsidi bunga/margin; g. mengubah data atau mengajukan pengubahan data penyaluran Kredit Program; h. mengirimkan plafon penyaluran per wilayah; dan i. mengunduh laporan penyaluran Kredit Program. 4. Penjamin Penjamin memiliki Hak Akses sebagai berikut: a. mengirimkan data sertifikat penjaminan; b. mengirimkan data klaim penjaminan; c. mengajukan pengubahan data penjaminan Kredit Program; dan d. mengunduh laporan penyaluran Kredit Program. 5. Kementerian/Lembaga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Program; dan d. mengunduh laporan penyaluran Kredit Program. 5. Kementerian/Lembaga Kementerian/Lembaga memiliki Hak Akses sebagai berikut: a. mengirimkan, mengubah dan menghapus data calon debitur; b. mengunduh data calon debitur; c. memutakhirkan data perkembangan usaha debitur; d. mengidentifikasi data calon debitur yang diunggah oleh Penyalur; dan e. mengunduh laporan penyaluran Kredit Program. - 18 - 6. Pemerintah Daerah Pemerintah Daerah memiliki Hak Akses sebagai berikut: a. mengirimkan, mengubah, dan menghapus data calon debitur; b. mengunduh data calon debitur; c. memutakhirkan data perkembangan usaha debitur; d. mengidentifikasi data calon debitur yang diunggah oleh Penyalur; dan e. mengunduh laporan penyaluran Kredit Program. 7. Aparat Pengawas Intern Pemerintah Aparat Pengawas Intern Pemerintah memiliki Hak Akses sebagai berikut: a. mengunduh data calon debitur; b. mengunduh data debitur; c. mengunduh data pembayaran subsidi bunga/margin; dan d. mengunduh laporan penyaluran Kredit Program. 8. Badan Pemeriksa Keuangan Badan Pemeriksa Keuangan memiliki Hak Akses sebagai berikut: a. mengunduh data calon debitur; b. mengunduh data debitur; c. mengunduh data akad dan transaksi; d. mengunduh data pembayaran subsidi bunga/margin; dan e. mengunduh laporan penyaluran Kredit Program. 9. Penyuplai Data Pendukung Organisasi yang mendapatkan hak akses sebagai penyuplai data pendukung memiliki Hak Akses sebagai berikut: a. mengirimkan data pendukung; b. mengubah data atau mengajukan pengubahan data pendukung; c. mengidentifikasi data pendukung yang mendapatkan dan/atau digunakan sebagai data terkait subsidi bunga/ margin ; dan d. mengunduh data dan laporan penyaluran Kredit Program. 10. Pengguna SIKP lainnya yang ditentukan oleh Pengelola SIKP Hak Akses untuk Pengguna SIKP lainnya ditentukan lebih lanjut oleh Pengelola SIKP. Penentuan tersebut dilakukan berdasarkan analisa dan pertimbangan Pengelola SIKP dan diberikan melalui surat kepada pengguna SIKP lainnya. - 19 - C. MEKANISME PENGENAAN SANKSI 1) Alur pengenaan sanksi Alur pengenaan sanksi kepada Pengguna SIKP adalah sebagai berikut: PENGELOLA SIKP PENGGUNA SIKP Keterangan: 1 Pengelola SIKP menyampaikan konfirmasi kepada Pengguna SIKP dalam hal Pengguna SIKP dinilai tidak melakukan kewajibannya sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a dan huruf b. Pengguna SIKP diberikan waktu selama 5 (lima) hari kerja sejak tanggal diterima untuk memberikan jawaban terhadap surat konfirmasi tersebut disertai dengan bukti pendukung alasan yang relevan . 2a Atas surat konfirmasi sebagaimana dimaksud angka 1 , Pengguna SIKP memberikan jawaban disertai bukti dan alasan yang relevan kepada Pengelola SIKP . Pengelola SIKP menerima jawaban dan alasan tersebut . 2b Atas surat konfirmasi sebagaimana dimaksud angka 1 , Pengguna SIKP tidak memberikan jawaban atau bukti dan alasan tidak relevan kepada Pengelola SIKP. 3 Dalam hal Pengguna SIKP tidak memberikan jawaban dalam waktu yang ditentukan atau memberikan jawaban disertai bukti dan alasan yang tidak relevan sebagaimana angka 2 huruf b, Pengelola SIKP mengirimkan surat peringatan. Pengguna SIKP diberikan waktu selama 5 (lima) hari kerja untuk memberikan jawaban terhadap surat peringatan tersebut disertai dengan bukti dan alasan yang relevan . 4a Atas surat peringatan sebagaimana dimaksud angka 3 , Pengguna SIKP memberikan jawaban disertai bukti dan alasan yang relevan. Pengelola SIKP menerima jawaban dan alasan tersebut . 4b Atas surat peringatan sebagaimana dimaksud angka 3 , Pengguna SIKP tidak memberikan jawaban atau bukti",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "angka 3 , Pengguna SIKP tidak memberikan jawaban atau bukti dan alasan tidak relevan . Surat Konfirmasi Surat Peringatan Surat Penghentian Akses Sementara Tidak Melakukan Kewajibannya Surat jawaban dan bukti/alasan yang relevan Tidak menjawab atau bukti/alasan yang tidak relevan Surat jawaban dan bukti/alasan yang relevan Tidak menjawab atau bukti/alasan yang tidak relevan 1 2a 3 2b 4b 4a 5 - 20 - 5 Dalam hal Pengguna SIKP tidak memberikan jawaban dalam waktu yang ditentukan atau memberi bukti dan alasan yang tidak relevan sebagaimana angka 4 huruf b, Pengelola SIKP melakukan penghentian sementara Hak Akses SIKP dan menyampaikan surat penghentian sementara Hak Akses SIKP kepada Pengguna SIKP. 2) Pencabutan sanksi Sanksi penghentian sementara dapat dicabut dengan cara: a) Pengguna SIKP memberikan jawaban disertai bukti dan alasan yang relevan kepada Pengelola SIKP; b) Pengelola SIKP meneliti jawaban yang disampaikan oleh Pengguna SIKP; c) apabila jawaban yang disampaikan dapat diterima oleh Pengelola SIKP, maka Pengelola SIKP menerbitkan surat pencabutan penghentian sementara dan menyampaikannya kepada Pengguna SIKP; d) apabila jawaban yang disampaikan ditolak oleh Pengelola SIKP, maka Pengelola SIKP akan menyampaikan surat pemberitahuan. - 21 - D. MEKANISME PENGUBAHAN DATA Pengubahan data dilakukan dengan mekanisme sebagai berikut: 1. Pengubahan data yang dilakukan secara langsung oleh pemilik data. a. Dalam hal belum dilakukan pencairan akad, pemilik data melakukan pengubahan langsung data yang akan diubah. b. Dalam hal telah dilakukan pencairan akad, tahapan pengubahan data sebagai berikut: 1) Pemilik data menyampaikan surat permohonan pengubahan data kepada KPA Subsidi Kredit Program. 2) KPA Subsidi Kredit Program melakukan analisa permohonan pengubahan data yang diajukan oleh pemilik data. 3) KPA Subsidi Kredit Program dapat melakukan konfirmasi kepada pemilik data serta berkoordinasi dengan Penyelenggara SIKP dan/atau pihak -pihak terkait. 4) KPA Subsidi Kredit Program dapat menolak permohonan pengubahan data, apabila permohonan dimaksud: a) bertentangan dengan ketentuan peraturan perundang - perundangan mengenai skema Kredit Program terkait ; b) tidak didukung dengan dokumen sumber atau bukti dukung yang valid; atau c) berpotensi menyebabkan kerugian negara. 5) KPA Subsidi Kredit Program menyampaikan pemberitahuan persetujuan atau penolakan pengubahan data kepada pemilik data. 6) Pemilik data melakukan pengiriman kembali data yang telah diubah. 2. Pengubahan data berdasarkan permintaan dari pengelola SIKP. a. Dalam hal belum dilakukan pencairan akad, tahapan pengubahan data sebagai berikut: 1) Pengelola SIKP menyampaikan kepada pemilik data mengenai pengubahan data yang perlu dilakukan . 2) Pemilik data melakukan pengubahan langsung data yang akan diubah. b. Dalam hal telah dilakukan pencairan akad, tahapan pengubahan data sebagai berikut: 1) Pengelola SIKP menyampaikan kepada pemilik data mengenai pengubahan data yang perlu dilakukan . 2) Pemilik data menyampaikan surat permohonan pengubahan data kepada KPA Subsidi Kredit Program. 3) KPA Subsidi Kredit Program melakukan analisa permohonan pengubahan data yang diajukan oleh pemilik data. 4) KPA Subsidi Kredit Program dapat melakukan konfirmasi kepada pemilik data serta berkoordinasi dengan Penyelenggara SIKP dan/atau pihak -pihak terkait. 5) KPA Subsidi Kredit Program dapat menolak permohonan pengubahan data, apabila permohonan dimaksud: a) bertentangan dengan ketentuan peraturan perundang - perundangan mengenai skema Kredit Program terkait ; b) tidak didukung dengan dokumen sumber atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Program terkait ; b) tidak didukung dengan dokumen sumber atau bukti dukung yang valid; atau c) berpotensi menyebabkan kerugian negara. 6) KPA Subsidi Kredit Program menyampaikan pemberitahuan persetujuan atau penolakan pengubahan data kepada pemilik data. - 22 - 7) Pemilik data melakukan pengiriman kembali data yang telah diubah. MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}