{
  "source": "downloaded_pdfs/permenpora-no-2-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:56:06.368102",
  "document_info": {
    "title": null
  },
  "total_pages": 39,
  "chunks": [
    {
      "text": "- 1 - PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 2 TAHUN 2024 TENTANG STANDAR PRASARANA OLAHRAGA DAN SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pembinaan dan pengembangan olahraga cabang olahraga angkat besi, pemerintah pusat, pemerintah daerah , dan masyarakat bertanggung jawab dalam penyediaan prasarana olahraga dan sarana olahraga cabang olahraga angkat besi; b. bahwa untuk menjamin kelayakan prasarana olahraga dan sarana olahraga cabang olahraga angkat besi sebagaimana dimaksud dalam huruf a, perlu menetapkan standar prasarana olahraga dan sarana olahraga cabang olahraga angkat besi; c. bahwa berdasarkan ketentuan Pasal 97 Undang -Undang Nomor 11 Tahun 2022 tentang Keolahragaan, standar prasarana olahraga dan sarana olahraga diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang Olahraga; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Standar Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga Angkat Besi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 11 Tahun 2022 tentang Keolahragaan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 6782); 4. Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 253); - 2 - 5. Peraturan Menteri Pemuda dan Olahraga Nomor 8 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2022 Nomor 997); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG STANDAR PRASARANA OLAHRAGA DAN SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Olahraga adalah segala kegiatan yang melibatkan pikiran, raga, dan jiwa secara terintegrasi dan sistematis untuk mendorong, membina, serta mengembangkan potensi jasmani, rohani, sosial, dan budaya. 2. Olahragawan adalah peolahraga yang mengikuti pelatihan dan kejuaraan Olahraga secara teratur, sistematis, terpadu, berjenjang, dan berkelanjutan untuk mencapai prestasi. 3. Prasarana Olahraga adalah tempat atau ruang termasuk lingkungan yang digunakan untuk kegiatan Olahraga dan/atau penyelenggaraan Keolahragaan. 4. Sarana Olahraga adalah peralatan dan perlengkapan yang digunakan untuk kegiatan Olahraga. 5. Standar adalah kriteria minimal tentang berbagai aspek yang berhubungan dengan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi. 6. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 7. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 8. Pengurus Besar Perkumpulan Angkat Besi Seluruh Indonesia yang selanjutnya disebut Pengurus Besar adalah induk organisasi cabang Olahraga angkat besi di tingkat pusat. 9. Pengurus Provinsi Perkumpulan Angkat Besi Seluruh Indonesia yang selanjutnya disebut Pengurus Provinsi adalah induk organisasi cabang Olahraga angkat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disebut Pengurus Provinsi adalah induk organisasi cabang Olahraga angkat besi di tingkat provinsi. 10. Masyarakat adalah orang perseorangan warga negara Indonesia, kelompok masyarakat, dan/ atau organisasi kemasyarakatan yang mempunyai perhatian dan peranan dalam bidang Keolahragaan. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Olahraga. - 3 - Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Pemerintah Pusat, Pemerintah Daerah, dan Masyarakat dalam pemenuhan kebutuhan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi . Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a. penyediaan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi; b. kategorisasi dan Standar Prasarana Olahraga cabang Olahraga angkat besi; c. Standar Sarana Olahraga cabang Olahraga angkat besi ; d. sertifikasi; dan e. Pemantauan , evaluasi , dan pelaporan . BAB II PENYEDIAAN PRASARANA OLAHRAGA DAN SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI Pasal 4 (1) Pemerintah Pusat, Pemerintah Daerah, dan Masyarakat bertanggung jawab atas penyediaan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi. (2) Penyediaan Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga angkat besi sebagaimana dimaksud pada ayat (1) harus sesuai dengan Standar yang ditetapkan dalam Peraturan Menteri ini. Pasal 5 (1) Pemerintah Pusat dan Pemerintah Daerah menyediakan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi secara swakelola melalui pengadaan yang tertuang dalam dokumen rencana pembinaan dan pengembangan cabang Olahraga angkat besi. (2) Masyarakat menyediakan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi secara swadaya melalui pengadaan yang tertuang dalam dokumen rencana pembinaan dan pengembangan cabang Olahraga angkat besi. (3) Dalam penyediaan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi sebagaimana dimaksud pada ayat (1) dan ayat (2), Pemerintah Pusat, Pemerintah Daerah, dan Masyarakat dapat berkolaborasi dengan badan usaha, federasi internasional, lembaga donor baik dalam negeri maupun luar negeri, perorangan, dan/atau pemangku kepentingan lainnya. (4) Penyediaan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi secara kolaborasi sebagaimana dimaksud pada ayat (3) dilaksanakan berdasarkan perjanjian kerja sama. - 4 - Pasal 6 Dalam rangka penyediaan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga an gkat besi, Pemerintah Pusat dan Pemerintah Daerah harus mengutamakan penggunaan produk industri Olahraga dalam negeri sesuai dengan ketentuan peraturan perundang -undangan . Pasal 7 (1) Gubernur melaporkan penyediaan Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga angkat besi yang dilakukan oleh Pemerintah Daerah provinsi, Pemerintah Daerah kabupaten/kota, dan Masyarakat dalam rangka menjamin tersedianya Prasarana dan Sarana Olahra ga yang sesuai dengan Standar. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri dan menteri yang menyelenggarakan urusan pemerintahan dalam negeri. (3) Laporan sebagaimana dimaksud pada ayat ( 2) merupakan bagian dari laporan pelaksanaan desain besar Olahraga nasional di daerah. BAB II I KATEGORISASI DAN STANDAR PRASARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI Bagian Kesatu Umum Pasal 8 Prasarana Olahraga cabang Olahraga angkat besi berupa: a. bangunan gedung; dan/atau b. ruang. Pasal 9 (1) Bangunan gedung s ebagaimana dimaksud dalam Pasal 8 huruf a merupakan wujud fisik hasil pekerjaan konstruksi yang berfungsi sebagai tempat penyelenggaraan latihan dan kompetisi cabang Olahraga angkat besi . (2) Bangunan gedung sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Olahraga angkat besi . (2) Bangunan gedung sebagaimana dimaksud pada ayat (1) dibangun di atas lahan yang cukup untuk mengakomodir seluruh ruang dan fasilitas sesuai dengan tipe Prasarana Olahraga cabang Olahraga angkat besi. (3) Prasarana Olahraga cabang Olahraga angkat besi berupa bangunan gedung secara minimal memperhitungkan ketersediaan: a. lahan parkir; b. ruang terbuka hijau; c. sirkulasi massa; dan d. aksesibilitas bagi anak -anak, perempuan, lansia, dan penyandang disabilitas. Pasal 10 Prasarana Olahraga cabang Olahraga angkat besi berupa bangunan gedung harus memenuhi persyaratan teknis bangunan gedung sesuai dengan ketentuan peraturan perundang -undangan. - 5 - Pasal 11 (1) Ruang sebagaimana dimaksud dalam Pasal 8 huruf b merupakan tempat berupa ruang terbuka atau ruang tertutup yang digunakan untuk tempat penyelenggaraan kompetisi cabang Olahraga angkat besi. (2) Ruang sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan: a. jenis dan jumlah ruang disesuaikan dengan tipe Prasarana Olahraga; b. keamanan dan keselamatan yang meliputi peringatan bahaya dan sirkulasi massa yang dilengkapi dengan penunjuk arah yang jelas; c. kesehatan yang meliputi kebersihan, sirkulasi udara, dan pencahayaan; dan d. aksesibilitas bagi anak -anak, perempuan, lansia, dan penyandang disabilitas. Bagian Kedua Kategorisasi Prasarana Olahraga Cabang Olahraga Angkat Besi Pasal 12 Kategori Prasarana Olahraga cabang Olahraga angkat besi terdiri atas : a. Prasarana Olahraga cabang Olahraga angkat besi tipe A; b. Prasarana Olahraga cabang Olahraga angkat besi tipe B; dan c. Prasarana Olahraga cabang Olahraga angkat besi tipe C. Pasal 13 (1) Prasarana Olahraga cabang Olahraga angkat besi tipe A sebagaimana dimaksud dalam Pasal 12 huruf a merupakan Prasarana Olahraga cabang Olahraga angkat besi yang digunakan untuk penyelenggaraan kompetisi tingkat internasional. (2) Kompetisi tingkat internasional sebagaimana dimaksud pada ayat (1) meliputi: a. olimpiade; b. asian games; c. southeast asian games; d. kejuaraan tingkat dunia; e. kejuaraan tingkat kontinental; dan f. kejuaraan tingkat regional. Pasal 14 (1) Prasarana Olahraga cabang Olahraga angkat besi tipe B sebagaimana dimaksud dalam Pasal 12 huruf b merupakan Prasarana Olahraga cabang Olahraga angkat besi yang digunakan untuk penyelenggaraan kompetisi tingkat nasional. (2) Kompetisi tingkat nasional sebagaimana dimaksud pada ayat (1) meliputi: a. pekan Olahraga nasional; b. pekan Olahraga pelajar nasional; dan c. kejuaraan tingkat nasional. - 6 - Pasal 15 (1) Prasarana Olahraga cabang Olahraga angkat besi tipe C sebagaimana dimaksud dalam Pasal 12 huruf c merupakan Prasarana Olahraga cabang Olahraga angkat besi yang digunakan untuk penyelenggaraan kompetisi tingkat daerah. (2) Kompetisi tingkat daerah sebagaimana dimaksud pada ayat (1) meliputi: a. pekan Olahraga provinsi; b. pekan Olahraga pelajar daerah; dan c. kejuaraan tingkat provinsi. Bagian Ketiga Standar Prasarana Olahraga Cabang Olahraga Angkat Besi Pasal 16 (1) Prasarana Olahraga cabang Olahraga angkat besi tipe A sebagaimana dimaksud dalam Pasal 1 3 harus sesuai dengan ketentuan yang ditetapkan oleh federasi internasional cabang Olahraga angkat besi. (2) Prasarana Olahraga cabang Olahraga angkat besi tipe A terdiri atas fasilitas: a. ruang pertandingan; b. auditorium; c. ruang kantor petugas federasi internasiona l (international federation offices); d. ruang kesehatan; e. sistem keamanan; f. ruang kontrol doping ; g. area timbang badan ; h. area istirahat Olahragawan ; i. stan (stands) ;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "; h. area istirahat Olahragawan ; i. stan (stands) ; dan j. tempat (venue) latihan . Pasal 1 7 Prasarana Olahraga cabang Olahraga angkat besi tipe B sebagaimana dimaksud dalam Pasal 1 4 terdiri atas fasilitas: a. ruang pertandingan; b. auditorium; c. ruang Pengurus Besar; d. ruang naratama (VIP lounge) dan ruang personel teknis (technical official lounge) ; e. ruang kesehatan; f. ruang kontrol doping; g. area timbang badan; h. area istirahat Olahragawan; i. stan (stands); dan j. tempat (venue) latihan. Pasal 1 8 Prasarana Olahraga cabang Olahraga angkat besi tipe C sebagaimana dimaksud dalam Pasal 1 5 terdiri atas fasilitas: a. ruang pertandingan; b. auditorium; c. ruang Pengurus Provinsi; d. ruang kesehatan; - 7 - e. area timbang badan; f. area istirahat Olahragawan; dan g. tempat ( venue ) latihan. Pasal 1 9 Standar fasilitas Prasarana Olahraga cabang Olahraga angkat besi sebagaimana dimaksud dalam Pasal 1 6 sampai dengan Pasal 1 8 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV STANDAR SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI Pasal 20 (1) Sarana Olahraga cabang Olahraga angkat besi merupakan peralatan dan perlengkapan yang digunakan untuk penyelenggaraan kompetisi tingkat daerah, nasional, dan internasional. (2) Pemenuhan Sarana Olahraga cabang Olahraga angkat besi sebagaimana dimaksud pada ayat (1) harus sesuai dengan ketentuan federasi internasional cabang Olahraga angkat besi. (3) Sarana Olahraga cabang Olahraga angkat besi sebagaimana dimaksud pada ayat (1) terdiri atas: a. peralatan pertandingan; b. perlengkapan pertandingan primer; dan c. perlengkapan pertandingan pelengkap. Pasal 21 (1) Peralatan pertandingan sebagaimana dimaksud dalam Pasal 20 ayat (3) huruf a merupakan alat yang harus digunakan untuk latihan, pemanasan, dan pertandingan. (2) Peralatan pertandingan sebagaimana dimaksud pada ayat (1) terdiri atas: a. barbel set; b. platform pertandingan (balok kayu); c. platform latihan; d. sistem teknologi informas i; dan e. palang penahan barbel (safety barrier ). Pasal 22 (1) Perlengkapan pertandingan primer sebagaimana dimaksud dalam Pasal 20 ayat (3) huruf b merupakan alat yang harus digunakan untuk pemanasan dan pertandingan. (2) Perlengkapan pertandingan primer sebagaimana dimaksud pada ayat (1) terdiri atas: a. pakaian Olahraga angka t besi (weightlifting suites ); dan b. sepatu. - 8 - Pasal 23 (1) Perlengkapan pertandingan pelengkap sebagaimana dimaksud dalam Pasal 20 ayat (3) huruf c merupakan alat yang dapat digunakan untuk pemanasan dan pertandingan. (2) Perlengkapan pertandingan pelengkap sebagaimana dimaksud pada ayat (1) terdiri atas: a. ikat pinggang; b. pita perekat elastis (tapping ); c. pelindung pergelangan tangan (wristband ); d. pelindung lutut (knee decker ); e. sarung tangan; dan/atau f. baju kaos (t-shirt). Pasal 2 4 Standar Sarana Olahraga cabang Olahraga angkat besi sebagaimana dimaksud dalam Pasal 20 sampai dengan Pasal 23 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V SERTIFIKASI Pasal 2 5 (1) Pemenuhan Standar Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi dilakukan melalui proses sertifikasi sesuai dengan ketentuan peraturan perundang -undangan. (2) Sertifikasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pemerintah Pusat dan/atau lembaga mandiri yang berwenang, serta induk organisasi cabang Olahraga angkat besi.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mandiri yang berwenang, serta induk organisasi cabang Olahraga angkat besi. BAB VI PEMANTAUAN, EVALUASI, DAN PELAPORAN Bagian Kesatu Pemantauan dan Evaluasi Pasal 26 (1) Untuk menjamin mutu Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi, Menteri melakukan pemantauan atas pemenuhan Standar berdasarkan ketentuan dalam Menteri ini. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperlukan. Pasal 27 (1) Menteri melakukan evaluasi dalam rangka peningkatan Standar Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi secara berencana dan berkelanjutan. - 9 - (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan secara berkala setiap 5 (lima) tahun dan/atau sewaktu - waktu apabila diperlukan dengan berpedoman pada ketentuan peraturan perundang -undangan dan ketentuan federasi internasional. Pasal 2 8 Dalam melaksanakan pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 2 6 dan Pasal 2 7, Menteri menugaskan deputi yang melaksanakan tugas dan fungsi di bidang peningkatan prestasi Olahraga. Bagian Kedua Pelaporan Pasal 29 (1) Menteri menyampaikan laporan hasil pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 2 6 dan Pasal 27 kepada Presiden melalui ketua tim koordinasi pusat desain besar Olahraga nasional. (2) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) menjadi bahan pertimbangan perbaikan kebijakan terkait Standar Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi. BAB VII PENDANAAN Pasal 30 (1) Pendanaan yang diperlukan dalam pelaksanaan Peraturan Menteri ini menjadi tanggung jawab Pemerintah Pusat, Pemerintah Daerah provinsi, Pemerintah Daerah kabupaten/kota, dan Masyarakat. (2) Pendanaan sebagaimana dimaksud pada ayat (1) bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; c. program tanggung jawab sosial dan lingkungan badan usaha milik negara dan/atau badan usaha milik daerah; d. dana tanggung jawab sosial dan lingkungan perusahaan; e. lembaga donor baik dalam dan luar negeri; dan/atau f. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII KETENTUAN PERALIHAN Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, semua Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi yang telah ada harus disesuaikan dengan Standar Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi berdasarkan ketentuan dalam Peraturan Menteri - 10 - ini paling lama 4 (empat) tahun sejak Peraturan Menteri ini diundangkan. BAB IX KETENTUAN PENUTUP Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 April 2024 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Œ ARIO BIMO NANDITO ARIOTEDJO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR .. Ж - 11 - LAMPIRAN PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 2 TAHUN 2024 TENTANG STANDAR PRASARANA OLAHRAGA DAN SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI STANDAR PRASARANA OLAHRAGA DAN SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI BAB I PENDAHULUAN A. Latar Belakang Prasara na Olahraga dan S arana Olahraga merupakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Latar Belakang Prasara na Olahraga dan S arana Olahraga merupakan kebutuhan dasar untuk melakukan aktivitas Olahraga . Prasarana Olahraga merupakan “wadah” untuk melakukan kegiatan Olahraga, dengan demikian untuk menyongsong hari depan Olahraga Indonesia perlu disiapkan “wadah” yang mencukupi jumlahnya sehingga seluruh Masyarakat dapat memperoleh kesempatan yang sama untuk berolahraga sehingga dapat meningkatkan kebugaran dan kesehatan sesuai konsep “sport for all ”. Masalah utama Standar Prasarana Olahraga dan Sarana Olahraga prestasi muncul dari kurangnya kerangka kerja strategis untuk fasilitas di indonesia. Norma -norma memberikan definisi Prasarana Olahraga dan Sarana Olahraga prestasi, sistem klasifikasi untuk mengkategorikannya, dan contoh -contoh lokal dari fasilitas tersebut. Perlu disusun kerangka kerja strategis masing -masing induk organisasi cabang Olahraga melalui Pemerintah Pusat dan/atau Pemerintah Daerah yang mengatur perencanaan, penyediaan, manajemen, pe meliharaan dan perlindungan penggunaan fasilitas di masa depan. Ini memberikan pendekatan holistik yang terintegrasi untuk masalah perencanaan dan penyediaan fasilitas. Selanjutnya, prinsip -prinsip utama yang berdampak pada perencanaan, penyediaan dan peng elolaan fasilitas Olahraga perlu dijelaskan seperti penilaian kebutuhan, studi kelayakan, prinsip -prinsip desain, opsi pendanaan, kemitraan publik -swasta, dan sumber pendapatan ditangani. Bidang manajemen meliputi pilihan manajemen, rencana manajemen, prinsip kelayakan dan keberlanjutan, aspek operasional, proses dan prosedur pemeliharaan, keselamatan dan keamanan, dan aksesibilitas. Prinsip dan strategi yang b erkaitan dengan membuat fasilitas layak secara ekonomi juga disajikan dalam Peraturan Menteri ini terkait dengan pengkategorian Standar tipe Prasarana Olahraga dan Sarana Olahraga prestasi untuk cabang Olahraga angkat besi . B. Spesifikasi dan Ruang Lingkup 1. Spesifikasi Spesifikasi Prasara na Olahraga dan Sarana Olahraga menunjukkan dimensi fasilitas yang diperlukan untuk setiap cabang Olahraga yang memiliki regulasi masing -masing sebagaimana diatur oleh masing - masing pengurus induk organisasi cabang Olahraga terkait . regulasi tersebut tentu berkaitan dengan proses pembinaan dan pengembangan Olahragawan menuju prestasi Olahraga yang setinggi - tingginya bahkan mencapai prestasi olimpiade yang dicapai secara berjenjang mulai dari tingkat daerah hingga tingkat nasional. - 12 - 2. Ruang lingkup Standar Prasara na Olahraga dan Sarana Olahraga meliput i: a. tipologi gedung Olahraga; b. lokasi; c. zonasi dan sirkulasi; d. arena; e. fasilitas pemain; f. ruang pengelola pertandingan; g. fasilitas media; h. fasilitas pengelola gedung Olahraga; i. fasilitas penonton; j. fasilitas keselamatan dan keamanan; k. fasilitas komunikasi; l. pencegahan bahaya kebakaran; dan m. struktur dan bahan. - 13 - BAB II STANDAR PRASARANA OLAHRAGA DAN SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI TIPE A Ruang dan fasilitas Prasara na Olahraga dan Sarana Olahraga cabang Olahraga angkat besi tipe A terdiri atas ruang pertandingan, auditorium, ruang kantor petugas federasi internasional (international federation offices ), ruang kesehatan, sistem keamanan, ruang kontr ol doping, area timbang badan, area istirahat Olahragawan , stan (stands) , dan tempat (venue) latihan, yang diuraikan sebagai berikut : a. Ruang Pertandingan merupakan suatu area yang paling sedikit terdiri atas panggung kompetisi, area personel teknis dan manajemen pertandingan, serta area pemanasan, yang diuraikan sebagai berikut: 1. panggung kompetisi berukuran minimum 10 (sepuluh) meter dikali 10 (sepuluh) meter dengan tinggi 0,8 (nol koma delapan) meter, dengan kelengkapan sebagai berikut : a) platform kompetisi ; b) peredam guncangan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berikut : a) platform kompetisi ; b) peredam guncangan dan kebisingan suara; c) papan percobaan ( attempt boards ); d) peralatan pertandingan tersertifikasi federasi internasional; e) papan penilaian ( score boards ); f) video board; g) sistem audio; dan h) penerangan khusus dengan model lampu teater yang fokus sorotnya kepada Olahragawan dengan daya pancar cahaya 2.000 (dua ribu) lux. Panggung Kompetisi Tipe A tercantum pada Gambar 1 sebagai berikut: Gambar 1. Panggung Kompetisi Tipe A 2. area person el teknis dan manajemen pertandingan (Technical Officials and Competition Management ) berada di sekitar panggung kompetisi dengan radius minimum 6 (enam) meter dari panggung kompetisi, dengan kelengkapan sebagai berikut : a) 3 (tiga) meja kecil dan 3 (tiga) kursi untuk wasit di depan panggung kompetisi; b) meja yang memuat 5 (lima) kursi untuk juri; c) meja yang memuat 5 (lima) kursi untuk personel federasi internasional; d) meja yang memuat 6 (enam ) kursi untuk personel kompetisi manajemen; e) meja yang memuat 6 (enam) kursi untuk personel teknis; f) meja yang memuat 2 (dua) kursi untuk dokter pertandingan; - 14 - g) meja yang memuat 2 (dua) kursi untuk juri dan wasit cadangan; h) 6 (enam) kursi untuk loaders ; i) meja yang memuat 2 (dua) kursi tim kesehatan; j) tempat sampah; k) 2 (dua) personal computer (PC) monitor di meja juri dan personel federasi internasional; dan l) jaringan internet yang memadai . Area Persone l Teknis dan Manajemen pertandingan Tipe A tercantum pada Gambar 2 sebagai berikut: Gambar 2. Area Persone l Teknis dan Manajemen Pertandingan Tipe A 3. area pemanasan berukuran 250 m2 (dua ratus lima puluh meter persegi) dan tinggi ruangan minimal 3 (tiga) meter dari platform latihan (training platforms ) yang letaknya bersebelahan dengan panggung kompetisi, dengan kelengkapan sebagai berikut : a) platform latihan ( training platforms ) dengan jumlah minimum 10 (sepuluh) unit; b) 3 (tiga) kursi setiap platform latihan ( training platforms ); c) meja yang memuat 3 (tiga) kursi untuk marshal ; d) meja yang memuat 3 (tiga) kursi untuk tim kesehatan; e) 4 (empat) kursi untuk Olahragawan yang menunggu giliran mengangkat di atas panggung; f) tempat es untuk penanganan cedera; g) 2 (dua) papan percobaan (attempt boards ) yang diletakkan masing -masing 1 (satu) di tiap sisi; h) 2 (dua) papan penilaian (scoring boards ) yang diletakkan masing - masing 1 (satu) di tiap sisi; i) 1 (satu) layar penilaian (scoring monitor ) untuk marshal ; j) jaringan internet aktif yang memadai; k) sistem audio; l) jam dinding/penunjuk waktu; m) tempat sampah; dan n) penerangan tambahan dengan daya pancar cahaya 1.500 (seribu lima ratus) sampai dengan 2.000 (dua ribu) lux (jika diperlukan) . - 15 - Area pemanasan Tipe A tercantum pada Gambar 3 sebagai berikut: Gambar 3. Area Pemanasan Tipe A b. Auditorium merupakan area di luar ruang pertandingan yang dipisahkan dengan pembatas, terdiri atas: 1. area pengambilan foto seluas 10 m2 (sepuluh meter persegi) di sekitar area pertandingan, dilengkapi 10 (sepuluh) kursi; 2. area sport science seluas 5 m2 (lima meter persegi) di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "area sport science seluas 5 m2 (lima meter persegi) di sekitar area pertandingan, dilengkapi 5 (lima) kursi; 3. area kerja media seluas 20 m2 (dua puluh meter persegi) di sekitar area pertandingan, dilengkapi 5 (lima) meja dan kursi; 4. area komentator televisi seluas 10 m2 (sepuluh meter persegi) di sekitar area pertandingan, dilengkapi 5 (lima) meja dan kursi; 5. area umum terbuka di sekitar area pertandingan, di dekat pintu keluar atau masuk area pemanasan; 6. area tempat duduk penonton; 7. area tempat duduk khusus untuk naratama ; 8. area tempat duduk khusus untuk Olahragawan dan personel (official ); dan 9. toilet. Auditorium Tipe A tercantum pada Gambar 4 sebagai berikut: Gambar 4. Auditorium Tipe A - 16 - c. Ruang Kantor Petugas Federasi Internasional (International Federation Offices) ruang kantor petugas federasi internasional (international federation offices) terdiri atas: 1. kantor presiden federasi internasional seluas 25 m2 (dua puluh lima meter persegi) t erhubung langsung ke kantor sekretariat, dengan kelengkapan sebagai berikut: 1 (satu) meja untuk 6 (enam) kursi, 1 (satu) loker, 1 (satu) set sofa, alat tulis kantor, dan tempat sampah; 2. kantor sekretaris jend eral federasi internasional seluas 25 m2 (dua puluh lima meter persegi) terhubung langsung ke kantor sekretariat, dengan kelengkapan sebagai berikut : 1 (satu) meja untuk 6 (enam) kursi, 1 (satu) loker, 1 (satu) set sofa, alat tulis kantor, dan tempat sampah; 3. kantor sekretariat federasi internasional seluas 50 m2 (lima puluh meter persegi) , dengan kelengkapan sebagai berikut: 5 (lima) meja, 10 (sepuluh) kursi, loker, mesin fotokopi , alat tulis kantor, dan tempat sampah; 4. ruangan pertemuan federasi internasional seluas 30 m2 (tiga puluh meter persegi), dengan kelengkapan meja untuk 10 (sepuluh) kursi; 5. seluruh ruang kantor federasi internasional dilengkapi dengan kamera keamanan ( CCTV ); 6. kantor panitia pelaksana seluas 50 m2 (lima puluh meter persegi) , dengan kelengkapan sebagai berikut: meja untuk 30 (tiga puluh) kursi, loker, mesin fotokopi , alat tulis kantor, jam dinding, papan agenda (notice board ), dan kamera keamanan ( CCTV ); 7. ruang naratama (VIP lounge ) seluas 100 m2 (seratus meter persegi) , dengan kelengkapan sebagai berikut: 5 (lima) sofa, 4 (empat) coffee tables , 8 (delapan) kursi, tempat sampah, kamera keamanan ( CCTV ), dan kulkas; 8. ruang personel teknis ( technical official lounge ) seluas 75 m2 (tujuh puluh lima meter persegi) , dengan kelengkapan sebagai berikut: meja bundar untuk 40 (empat puluh) kursi, loker, tempat sampah, dan kamera keamanan ( CCTV ); dan 9. ruang pers (Press center ) dengan kelengkapan sebagai berikut: a) ruang kerja media seluas 100 m2 (seratus meter persegi) terletak di samping ruang konferensi pers, dengan kelengkapan sebagai berikut: meja, kursi, loker, jam dinding, pigeon holes , tempat sampah, kamera keamanan ( CCTV ), dan 5 (lima) buah personal computer ( PC); dan b) ruang konferensi pers seluas 50 m2 (lima puluh meter persegi) terletak di samping ruang kerja media, dengan kelengkapan sebagai berikut: meja untuk 6 (enam) orang, 30 (tiga puluh) kursi, papan nama, tempat sampah, 3 (tiga) mikrofon ,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "puluh) kursi, papan nama, tempat sampah, 3 (tiga) mikrofon , sistem audio, dan jaringan wifi. d. Ruang Kesehatan ruang kesehatan dilengkapi dengan perlengkapan Pertolongan Pertama Pada Kecelakaan (P3K) . e. Sistem Keamanan merupakan sistem untuk mengatur mobilitas penonton, Olahragawan , dan wasit, untuk akses keluar masuk . f. Ruang Kontrol Doping ruang kontrol doping diuraikan sebagai berikut : 1. ruang tunggu seluas 20 m2 (dua puluh meter persegi) harus terhubung langsung dengan ruang processing dan toilet , dengan kelengkapan sebagai berikut: 1 (satu) meja, 10 (sepuluh) kursi, 1 (satu) notice board , jam dinding/penunjuk waktu, gantungan baju, tempat sampah, - 17 - kulkas, dan air mineral tanpa gas sesuai dengan ketentuan World Anti - Doping Agency (WADA ); 2. ruang processing seluas 16 m2 (enam belas meter persegi) , harus terhubung langsung dengan ruang tunggu dan toilet , dengan kelengkapan sebagai berikut: meja untuk 6 (enam) kursi, 1 (satu) loker kabinet, 1 (satu) notice board , alat tulis kantor, dan tempat sampah; dan 3. toilet seluas 5 m2 (lima meter persegi) harus terhubung langsung dengan ruang processing dan ruang tunggu , dengan kelengkapan sebagai berikut: cermin dan air. g. Area Timbang Badan area timbang badan diuraikan sebagai berikut : 1. ruang timbang badan personel (official weigh -in room ) seluas 20 m2 (dua puluh meter persegi), dengan kelengkapan sebagai berikut: 3 (tiga) kursi, gantungan baju, alat tulis kantor, tempat sampah, nomor urut Olahragawan , kartu akses ruang pemanasan, dan timbangan; 2. ruang tes timbang badan ( weigh-in test room ) seluas 4 m2 (empat meter persegi), dengan kelengkapan sebagai berikut: 1 (satu) gantungan baju dan timbangan; 3. area tunggu seluas 30 m2 (tiga puluh meter persegi), dengan kelengkapan sebagai berikut: 30 (tiga puluh) kursi dan notice board ; dan 4. ruang sauna yang dapat menampung 5 (lima) orang. h. Area Istirahat Olahragawan area istirahat Olahragawan merupakan ruangan seluas 50 m2 (lima puluh meter persegi) berlokasi dekat dengan area pemanasan , dengan kelengkapan minimum 12 (dua belas) tempat tidur dan 12 (dua belas) kursi disertai ruang ganti, yang diuraikan sebagai berikut : 1. ruang ganti pria seluas 30 m2 (tiga puluh meter persegi) yang dilengkapi dengan pancuran ( shower ) dan bangku secukupnya; dan 2. ruang ganti wanita seluas 30 m2 (tiga puluh meter persegi) yang dilengkapi dengan pancuran ( shower ) dan bangku secukupnya. i. Stan (Stands) stan (stands) diuraikan sebagai berikut : 1. stan anti doping ( anti doping stands ) seluas 9 m2 (sembilan meter persegi) dengan kelengkapan sebagai berikut: meja untuk 3 (tiga) kursi dan tempat sampah; 2. stan partner federasi internasional ( federasi internasional partners stand ) seluas 9 m2 (sembilan meter persegi) yang dilengkapi meja untuk 3 (tiga) kursi; dan 3. stan penjualan federasi internasional ( federasi internasional shop ) seluas 9 m2 (sembilan meter persegi) yang dilengkapi meja untuk 2 (dua) kursi. j. Tempat (Venue) Latihan tempat (venue) latihan diuraikan sebagai berikut: 1. ruang latihan ( training hall ) seluas 1 .000 m2 (seribu meter persegi) untuk menampung 40 (empat puluh) platform latihan (",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "meter persegi) untuk menampung 40 (empat puluh) platform latihan ( training platforms ) minimum ketinggian 3 (tiga) meter dari platform , dengan kelengkapan sebagai berikut: peralatan yang tersertifikasi federasi internasional, 3 (tiga) kursi setiap platform latihan ( training platforms ), meja yang memuat 2 (dua) kursi untuk tim kesehatan, es untuk penanganan cedera, jam dinding, dan tempat sampah; 2. ruang tes timbang badan ( weigh -in test room ) seluas 4 m2 (empat meter persegi), dengan kelengkapan sebagai berikut: 1 (satu) gantungan baju dan timbangan ; - 18 - 3. ruang sauna ( sauna room ) yang dapat menampung 10 orang dan terhubung langsung dengan venue latihan; dan 4. ruang santai atlet (athlete lounge ) seluas 200 m2 (dua ratus meter persegi), dengan kelengkapan sebagai berikut: 5 (lima) meja, 40 (empat puluh) kursi, 2 (dua) gantungan baju, 1 (satu) notice board , tempat sampah, kamera keamanan ( CCTV ), dan jaringan internet yang memadai. 5. ruang ganti meliputi: a) ruang ganti pria seluas 30 m2 (tiga puluh meter persegi) yang dilengkapi dengan pancuran ( shower ) dan bangku secukupnya; dan b) ruang ganti wanita seluas 30 m2 (tiga puluh meter persegi) yang dilengkapi dengan pancuran ( shower ) dan bangku secukupnya. - 19 - Denah Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga Angkat Besi Tipe A secara keseluruhan tercantum pada Gambar 5 serta Denah Ruang Pertandingan dan Auditorium tercantum pada Gambar 6, sebagai berikut: Gambar 5. Denah Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga Angkat Besi Tipe A secara keseluruhan - 20 - Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga Angkat Besi Tipe A secara keseluruhan tercantum pada Gambar 6, sebagai berikut: Gambar 6. Denah Ruang Pertandingan dan Auditorium - 21 - BAB III STANDAR PRASARANA OLAHRAGA DAN SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI TIPE B Ruang dan fasilitas Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi tipe B terdiri atas ruang pertandingan, auditorium, ruang Pengurus Besar , ruang naratama ( VIP lounge ), ruang kesehatan, ruang kontrol doping, area timbang badan, area istirahat Olahragawan , stan ( stands ), dan tempat ( venue ) latihan, yang diuraikan sebagai berikut : a. Ruang Pertandingan merupakan suatu area yang paling sedikit terdiri atas: panggung kompetisi, area persone l teknis dan manajemen pertandingan, dan area pemanasan, yang diuraikan sebagai berikut : 1. panggung kompetisi berukuran minimum 6 (enam) meter x 8 (delapan) meter dengan tinggi 0,8 (nol koma delapan) meter, dengan kelengkapan sebagai berikut : a) peralatan pertandingan tersertifikasi federasi internasional ; b) platform kompetisi; c) peredam guncangan dan kebisingan suara; d) papan percobaan (attempt board ); e) papan penilaian (score board) ; f) video board ; g) sistem audio; dan h) penerangan tambahan . Ruang Pertandingan Tipe B tercantum pada Gambar 7 sebagai berikut: Gambar 7. Ruang Pertandingan Tipe B 2. area personel teknis dan manajemen pertandingan (Technical Officials and Competition Management) berada di sekitar panggung kompetisi dengan radius minimum 4 (empat) meter dari panggung kompetisi, dengan kelengkapan sebagai berikut : a) 3 (tiga) meja kecil dan tiga 3 (tiga)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ": a) 3 (tiga) meja kecil dan tiga 3 (tiga) kursi untuk wasit di depan panggung kompetisi; b) meja yang memuat minimum 3 (tiga) kursi untuk juri; c) meja yang memuat 3 (tiga) kursi untuk personel federasi nasional; d) meja yang memuat 2 (dua) kursi untuk personel kompetisi manajemen; e) meja yang memuat 4 (empat ) kursi untuk personel teknis; f) meja yang memuat 1 (satu) kursi untuk dokter pertandingan; g) meja yang memuat 2 (dua) kursi untuk juri dan wasit cadangan; h) 5 (lima) kursi untuk loaders ; i) meja yang memuat dua kursi tim kesehatan; j) 1 (satu) personal computer (PC) monitor di meja juri; k) jaringan internet yang memadai; dan - 22 - l) tempat sampah. Area Persone l Teknis dan Manajemen pertandingan Tipe B tercantum pada Gambar 8 sebagai berikut: Gambar 8. Area Persone l Teknis dan Manajemen Pertandingan Tipe B 3. area pemanasan berukuran 150 m2 (seratus lima puluh meter persegi) dan tinggi ruangan minimal 3 (tiga) meter dari platform latihan (training platforms ) yang letaknya bersebelahan dengan panggung kompetisi, dengan kelengkapan sebagai berikut; a) platform latihan (training platforms) dengan jumlah minimum 6 (enam) unit; b) 2 (dua) kursi setiap platform latihan (training platform ); c) meja yang memuat 3 (tiga) kursi untuk marshal ; d) meja yang memuat 2 (dua) kursi untuk tim kesehatan; e) 4 (empat ) kursi untuk Olahragawan yang menunggu giliran mengangkat di atas panggung; f) tempat es untuk penanganan cedera; g) 1 (satu) papan percobaan (attempt boards) ; h) 1 (satu) papan penilaian (score boards) ; i) 1 (satu) layar penilaian (scoring monitor) untuk marshal ; j) jaringan internet aktif yang memadai; k) sistem audio; l) jam dinding/penunjuk waktu; m) tempat sampah; dan n) penerangan tambahan. - 23 - Area pemanasan Tipe B tercantum pada Gambar 9 sebagai berikut: Gambar 9. Area pemanasan Tipe B b. Auditorium merupakan area di luar ruang pertandingan yang dipisahkan dengan pembatas, terdiri atas: 1. area pengambilan foto seluas 10 m2 (sepuluh meter persegi) di sekitar area pertandingan; 2. area sport science seluas 5 m2 (lima meter persegi) di sekitar area pertandingan; 3. area kerja media seluas 10 m2 (sepuluh meter persegi) di sekitar area pertandingan, dilengkapi 2 (dua) meja dan kursi; 4. area komentator televisi seluas 10 m2 di sekitar area pertandingan, dilengkapi 5 (lima) meja dan kursi; 5. area umum terbuka di sekitar area pertandingan, di dekat pintu keluar atau masuk area pemanasan; 6. area tempat duduk penonton; 7. area tempat duduk khusus untuk naratama ; 8. area tempat duduk khusus untuk Olahragawan dan personel (official) ; dan 9. toilet. Auditorium Tipe B tercantum pada Gambar 10 sebagai berikut: Gambar 10. Auditorium Tipe B - 24 - c. Ruang Pengurus Besar ruang Pengurus Besar terdiri atas: 1. ruang ketua umum dan sekretaris jenderal seluas 15 m2 (lima belas meter persegi) terhubung langsung ke kantor sekretariat, dengan kelengkapan sebagai berikut: 2 (dua) meja untuk 4 (empat) kursi, dan tempat sampah; 2. kantor sekretariat Pengurus Besar seluas 25 m2 (dua puluh lima meter persegi) ,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Besar seluas 25 m2 (dua puluh lima meter persegi) , dengan kelengkapan sebagai berikut: 3 (tiga) meja, 6 (enam) kursi, l oker, mesin fotokopi dan pencetak (printer ), alat tulis kantor , dan tempat sampah; 3. ruangan pertemuan Pengurus B esar se luas 20 m2 (dua puluh meter persegi) , dengan kelengkapan meja untuk 10 (sepuluh) kursi; dan 4. seluruh ruang Pengurus Besar dilengkapi dengan kamera keamanan (CCTV ). d. Ruang Naratama (VIP Lounge ) dan Ruang Personel Teknis (Technical Official Lounge) merupakan ruangan seluas 50 m2 (lima puluh meter persegi) , dengan kelengkapan sebagai berikut: meja dan kursi untuk 30 (tiga puluh) orang, tempat sampah, dan dispenser. e. Ruang Kesehatan ruangan kesehatan dilengkapi dengan perlengkapan Pertolongan Pertama Pada Kecelakaan (P3K) . f. Ruang Kontrol Doping ruang kontrol doping diuraikan sebagai berikut : 1. ruang tunggu seluas 20 m2 (dua puluh meter persegi) harus terhubung langsung dengan ruang processing dan toilet, dengan kelengkapan sebagai berikut: 1 (satu) meja, 10 (sepuluh) kursi, 1 (satu) notice board , jam dinding/penunjuk waktu, gantungan baju, tempat sampah, kulkas, dan air mineral tanpa gas sesuai dengan ketentuan World Anti - Doping Agency (WADA) ; 2. ruang processing seluas 16 m2 (enam belas meter persegi), harus terhubung langsung dengan ruang tunggu dan toilet, dengan kelengkapan sebagai berikut: meja untuk 6 (enam) kursi, 1 (satu) loker kabinet, 1 (satu) notice board , alat tulis kantor, dan tempat sampah ; dan 3. toilet seluas 5 m2 (lima meter persegi) harus terhubung langsung dengan ruang processing dan ruang tunggu, dengan kelengkapan sebagai berikut: cermin dan air . g. Area Timbang Badan area timbang badan diuraikan sebagai berikut : 1. ruang timbang badan personel (official weigh -in room) seluas 15 m2 (lima belas meter persegi), dengan kelengkapan sebagai berikut: 3 (tiga) kursi, gantungan baju, alat tulis kantor, tempat sampah, bibs warm up-passes , pas atlet (athlete pass ), dan timbangan ; 2. ruang tes timbang badan (weigh -in test room) seluas 4 m2 (empat meter persegi), dengan kelengkapan sebagai berikut: 1 (satu) gantungan baju dan timbangan ; dan 3. area tunggu dengan kelengkapan 20 (dua puluh) kursi. h. Area Istirahat Olahragawan merupakan ruangan seluas 50 m2 (lima puluh meter persegi) berlokasi dekat dengan area pemanasan , dengan kelengkapan minimum 12 (dua belas) matras dan memiliki r uang ganti seluas 3 m2 (tiga meter persegi) dan bangku secukupnya . - 25 - i. Stan (Stands) stan (stands) diuraikan sebagai berikut: 1. stan anti doping (anti doping stands) seluas 4 m2 (empat meter persegi) ; 2. stan partner Pengurus Besar seluas 6 m2 (enam meter persegi) ; dan 3. stan penjualan Pengurus Besar seluas 4 m2 (empat meter persegi) . j. Tempat (Venue) Latihan tempat (venue) latihan diuraikan sebagai berikut: 1. balai kesehatan seluas 250 m2 (dua ratus lima puluh meter persegi) untuk menampung 10 (sepuluh) platform latihan (training platforms) minimum ketinggian 3 (tiga) meter dari platform , dengan kelengkapan sebagai berikut: peralatan yang tersertifikasi federasi internasional , 2 (dua) kursi setiap platform latihan (training platforms) , meja yang memuat 2 (dua)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "platform latihan (training platforms) , meja yang memuat 2 (dua) kursi untuk tim kesehatan , es untuk penanganan cedera, jam dinding, dan tempat sampah; 2. ruang tes timbang badan (weigh -in test room) seluas 4 m2 (empat meter persegi) yang dilengkapi dengan 1 (satu) gantungan baju dan timbangan; dan 3. ruang ganti seluas 3 m2 (tiga meter persegi) dan bangku secukupnya . - 26 - Denah Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga Angkat Besi Tipe B secara keseluruhan tercantum pada Gambar 1 1 serta Denah Ruang Pertandingan dan Auditorium tercantum pada Gambar 12, sebagai berikut: Gambar 1 1. Denah Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga Angkat Besi Tipe B secara keseluruhan - 27 - Gambar 1 2. Denah Ruang Pertandingan dan Auditorium - 28 - BAB IV STANDAR PRASARANA OLAHRAGA DAN SARANA OLAHRAGA CABANG OLAHRAGA ANGKAT BESI TIPE C Ruang dan fasilitas Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi tipe C terdiri atas ruang pertandingan, auditorium, ruang Pengurus Provinsi , ruang kesehatan, area timbang badan, area istirahat Olahragawan , tempat (venue ) latihan, yang dapat diuraikan sebagai berikut : a. Ruang Pertandingan ruang pertandingan terdiri atas: 1. platform kompetisi berukuran minimum 4 (empat) meter dikali 4 (empat) meter, dengan kelengkapan sebagai berikut : a) peralatan pertandingan tersertifikasi federasi internasional ; b) papan percobaan (attempt board) ; c) papan penilaian (scoring board) ; d) sistem audio; dan e) penerangan tambahan . Ruang Pertandingan Tipe C tercantum pada Gambar 13 sebagai berikut: Gambar 13. Ruang Pertandingan Tipe C 2. area persone l teknis dan manajemen pertandingan (technical officials & competition management) berada di sekitar Area kompetisi dengan radius minimum 3 (tiga) meter dari platform kompetisi, dengan kelengkapan sebagai berikut : a) 3 (tiga) meja kecil dan tiga 3 (tiga) kursi untuk wasit di depan Area kompetisi ; b) meja yang memuat minimum 3 (tiga) kursi untuk juri; c) meja yang memuat 2 (dua) kursi untuk personel kompetisi manajemen; d) meja yang memuat 2 (dua) kursi untuk personel teknis; e) meja yang memuat 1 (satu) kursi untuk dokter pertandingan; f) 4 (empat ) kursi untuk loaders ; g) meja yang memuat 2 (dua) kursi tim kesehatan; dan h) tempat sampah. - 29 - Area Person el Teknis dan Manajemen pertandingan Tipe C tercantum pada Gambar 1 4 sebagai berikut: Gambar 14. Area Persone l Teknis dan Manajemen pertandingan Tipe C 3. Area pemanasan berukuran 1 00 m2 (seratus meter persegi) dan tinggi ruangan minimal 3 (tiga) meter dari platform latihan ( training platforms ) yang letaknya bersebelahan dengan platform kompetisi, dengan kelengkapan sebagai berikut : a) platform latihan (training platforms) dengan jumlah minimum 4 (empat) unit; b) 2 (dua) kursi setiap platform latihan (training platform) ; c) meja yang memuat 2 (dua) kursi untuk marshal ; d) 3 (tiga) kursi untuk Olahragawan yang menunggu giliran mengangkat di platform kompetisi ; e) tempat es untuk penanganan cedera; f) 1(satu) papan percobaan (attempt boards) ; g) 1(satu) papan penilaian (scoring boards) /papan tulis putih ( white board ) besar ; h)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "/papan tulis putih ( white board ) besar ; h) 1(satu) layar penilaian (scoring monitor) untuk marshal ; i) sistem audio; j) jam dinding/penunjuk waktu; k) tempat sampah; dan l) penerangan tambahan. Area Pemanasan Tipe C tercantum pada Gambar 1 5 sebagai berikut: Gambar 1 5. Area pemanasan Tipe C - 30 - b. Auditorium auditorium terdiri atas: 1. area pengambilan foto seluas 5 m2 (lima meter persegi) di sekitar area pertandingan; 2. area sport science seluas 3 m2 (tiga meter persegi) di sekitar area pertandingan; 3. area umum terbuka di sekitar area pertandingan, di dekat pintu keluar atau masuk area pemanasan; 4. area tempat duduk penonton; 5. area tempat duduk khusus untuk naratama ; 6. area tempat duduk khusus untuk Olahragawan dan personel (official) ; dan 7. toilet. Auditorium Tipe C tercantum pada Gambar 1 6 sebagai berikut: Gambar 1 6. Auditorium Tipe C c. ruang Pengurus Provinsi ruang Pengurus Provinsi terdiri atas: 1. ruang ketua umum dan sekretaris jenderal seluas 1 2 m2 (dua belas meter persegi) terhubung langsung ke kantor sekretariat, dengan kelengkapan sebagai berikut: 2 (dua) meja untuk 4 (empat) kursi, dan tempat sampah; 2. kantor sekretariat Pengurus Provinsi seluas 12 m2 (dua belas meter persegi) , dengan kelengkapan sebagai berikut: 2 (dua) meja, 4 (empat) kursi, loker, mesin fotokopi dan printer, alat tulis kantor , dan tempat sampah; 3. ruangan pertemuan Pengurus Provinsi seluas 16 m2 (enam belas meter persegi) , dengan kelengkapan meja untuk 8 (delapan) kursi; dan 4. seluruh ruang Pengurus Provinsi dilengkapi dengan kamera keamanan (CCTV ). d. ruang kesehatan ruang ke sehatan dilengkapi dengan perlengkapan pertolongan pertama pada kecelakaan (P3K). e. area timbang badan area timbang badan diuraikan sebagai berikut : 1. ruang timbang badan personel (official weigh -in room) seluas 1 2 m2 (dua belas meter persegi), dengan kelengkapan sebagai berikut: 3 (tiga) kursi, gantungan baju, alat tulis kantor , tempat sampah, bibs warm up-passes, pas atlet (athlete pass) , dan timbangan ; - 31 - 2. ruang tes timbang badan (weigh -in test room) seluas 4 m2 (empat meter persegi), dengan kelengkapan sebagai berikut: 1 (satu) gantungan baju dan timbangan ; dan 3. area tunggu dengan kelengkapan 10 (sepuluh) kursi. f. area istirahat Olahragawan merupakan ruangan seluas 25 m2 (dua puluh lima meter persegi) berlokasi dekat dengan area pemanasan , dengan kelengkapan minimum 12 (dua belas) matras dan dilengkapi r uang ganti seluas 3 m2 (tiga meter persegi) dan bangku secukupnya . g. tempat (venue) latihan tempat (venue ) latihan diuraikan sebagai berikut: 1. balai latihan seluas 150 m2 (seratus lima puluh meter persegi) untuk menampung 6 (enam) platform latihan (training platforms) minimum ketinggian 3 (tiga) meter dari platform , dengan kelengkapan sebagai berikut: peralatan yang tersertifikasi federasi internasional , 2 (dua) kursi setiap platform latihan (training platforms) , meja yang memuat 2 (dua) kursi untuk tim kesehatan, es untuk penanganan cedera, jam dinding, dan tempat sampah; 2. ruang tes timbang badan (weigh -in test room) seluas 4 m2 (empat meter persegi) yang dilengkapi dengan 1 (satu) gantungan baju",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(empat meter persegi) yang dilengkapi dengan 1 (satu) gantungan baju dan timbangan ; dan 3. ruang ganti seluas 3 m2 (tiga meter persegi) dan bangku secukupnya . - 32 - Denah Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga Angkat Besi Tipe C tercantum pada Gambar 17 serta Ruang Pertandingan dan Auditorium tercantum pada Gambar 1 8 sebagai berikut: Gambar 1 7. Denah Prasarana Olahraga dan Sarana Olahraga Cabang Olahraga Angkat Besi Tipe C - 33 - Gambar 1 8. Denah Ruang Pertandingan dan Auditorium - 34 - BAB V STANDAR SARANA CABANG OLAHRAGA ANGKAT BESI Standar Sarana Olahraga cabang Olahraga angkat besi terdiri atas peralatan pertandingan, perlengkapan pertandingan primer , dan perlengkapan pertandingan pelengkap, diuraikan sebagai berikut: a. peralatan pertandingan , terdiri atas: 1. barbel set: bar, discs, dan collar (peralatan pertandingan ini harus bersertifikasi federasi cabang Olahraga internasional angkat besi ). Gambar 1 9. Barbel Set Gambar 20. Bar Putera (20 Kg) Gambar 21. Bar Puteri (15 Kg) Gambar 22. Collar 2,5 Kg/unit Gambar 23. Discs 25 Kg diameter 45 cm Gambar 24. Discs 20 Kg diameter 45 cm Gambar 25. Discs 1 5 Kg diameter 45 cm Gambar 26. Discs 10 Kg diameter 45 cm Gambar 27. Discs 5 Kg diameter 23-26 cm Gambar 28. Discs 2,5 Kg diameter 19 -22 cm - 35 - Gambar 29. Discs 2 Kg diameter 15,5-19,3 cm Gambar 30. Discs 1, 5 Kg diameter 13,9 -17,5 cm Gambar 31. Discs 1 Kg diameter 11,5-16 cm Gambar 32. Discs 0, 5 Kg diameter 9,7 -13,7 cm 2. platform pertandingan (balok kayu) digunakan untuk pertandingan (khusus pertandingan internasional dan nasional harus bersertifikasi federasi cabang Olahraga internasional angkat besi). Gambar 33. Platform Pertandingan (balok kayu) 3. platform latihan digunakan untuk latihan dan pemanasan ( khusus pertandingan internasional harus bersertifikasi federasi cabang Olahraga internasional angkat besi). Gambar 34. Platform Latihan 4. sistem teknologi informas i merupakan peralatan yang dipergunakan dalam pertandingan berupa perangkat lunak ( software ) dan perangkat keras ( hardware ) untuk menampilkan nama Olahragawan , personel teknis ( technical official ) yang akan bertugas, tampilan berat barbel yang diminta pelatih, urutan pemanggilan Olahragawan , sah atau tidaknya angkatan. Gambar 35. Sistem Teknologi Informasi - 36 - 5. palang penahan barbel ( safety barrier ) merupakan palang penahan barbel agar tidak bergulir ke luar area . Gambar 36. Safety Barrier b. perlengkapan pertandingan primer 1. pakaian Olahragawan angkat besi (weightlifting suites ) adalah pakaian yang digunakan oleh Olahragawan saat pertandingan. Gambar 37. Weightlifting suites 2. sepatu adalah alas kaki khusus yang digunakan saat berlatih dan bertanding. Gambar 38. Sepatu c. Perlengkapan pertandingan pelengkap 1. ikat pinggang adalah alat bantu penahan pinggang ketika mengangkat barbel dengan maksimal ketinggian 12 (dua belas) cm. Gambar 39. Ikat Pinggang - 37 - 2. pita perekat elastis (tapping ) adalah pita perekat elastis yang digunakan untuk mencegah terjadinya cedera otot dengan penggunaan tidak boleh menutupi siku. Gambar 40. Tapping 3. pelindung pergelangan tangan ( wristband ) adalah alat yang digunakan dipergelangan tangan untuk membantu menahan berat barbel. Gambar 41.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "digunakan dipergelangan tangan untuk membantu menahan berat barbel. Gambar 41. Wristband 4. pelindung lutut ( knee decker ) digunakan untuk mencegah terjadinya cedera pada lutut. Gambar 42. Knee Decker 5. sarung tangan boleh digunakan apabila telapak tangan terluka atau terkelupas namun tidak boleh menutupi ruas jari . Gambar 43. Sarung Tangan - 38 - 6. baju kaos ( T-shirt) digunakan sebagai lapisan pakaian sebelum menggunakan weightlifting suites tidak boleh berkerah Gambar 44. T-shirt - 39 - BAB V I PENUTUP Peraturan Menteri ini merupakan acuan dalam pemenuhan kebutuhan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi yang sesuai dengan Standar dan diharapkan dapat diterapkan secara konsisten dalam setiap proses penyediaan Prasarana Olahraga dan Sarana Olahraga cabang Olahraga angkat besi . MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd. ARIO BIMO NANDITO ARIOTEDJO",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}