{
  "source": "downloaded_pdfs/permen-pppa-no-2-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:57:46.530957",
  "document_info": {
    "title": null
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "- 2 - PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 2 TAHUN 2024 TENTANG PENCEGAHAN DAN PENANGANAN KORBAN TINDAK PIDANA PERDAGANGAN ORANG BERBASIS MASYARAKAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa tindak pidana perdagangan orang, khususnya terhadap perempuan dan anak, merupakan tindakan yang bertentangan dengan harkat dan martabat manusia dan melanggar hak asasi manusia sehingga harus diberantas; b. bahwa untuk optimalisasi peran serta masyarakat dalam pencegahan dan penanganan kasus tindak pidana perdagangan orang, telah disusun Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Nomor 11 Tahun 2012 tentang Panduan Pencegahan d an Penanganan Tindak Pidana Perdagangan Orang Berbasis Masyarakat dan Komunitas namun sudah tidak sesuai dengan perkembangan hukum dan kebutuhan masyarakat sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak tentang Pencegahan dan Penanganan Korban Tindak Pidana Perdagangan Orang Berbasis Masyarakat ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4720); Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 65 Tahun 2020 tentang Kementerian Pemberdayaan Perempuan dan www.peraturan.go.id - 3 - Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 133) sebagaimana telah diubah dengan Peraturan Presiden Nomor 7 Tahun 2023 tentang Perubahan atas Peraturan Presiden Nomor 65 Tahun 2020 tentang Kementerian Pemberdayaan Perempuan dan P erlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 15); 4. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2020 Nomor 887) sebagaimana telah diubah de ngan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 5 Tahun 2023 tentang Perubahan atas Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Perem puan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2023 Nomor 536); 5. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 13 Tahun 2021 tentang Partisipasi Masyarakat dalam Bidang Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2021 Nomor 1499); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG PENCEGAHAN DAN PENANGANAN KORBAN TINDAK PIDANA PERDAGANGAN ORANG BERBASIS MASYARAKAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perdagangan Orang adalah tindakan perekrutan, pengangkutan, penampungan, pengiriman, pemindahan, atau penerimaan seseorang dengan ancaman kekerasan, penggunaan kekerasan, penculikan, penyekapan, pemalsuan, penipuan, penyalahgunaan kekuasaan atau posisi rentan, penjeratan ut ang atau memberi bayaran atau manfaat, sehingga memperoleh persetujuan dari orang yang memegang kendali atas orang lain tersebut, baik yang dilakukan di dalam negara maupun antar negara, untuk tujuan eksploitasi atau mengakibatkan orang tereksploitasi. 2. Tindak Pidana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk tujuan eksploitasi atau mengakibatkan orang tereksploitasi. 2. Tindak Pidana Perdagangan Orang yang selanjutnya disingkat TPPO adalah setiap tindakan atau serangkaian tindakan yang memenuhi unsur -unsur tindak pidana yang ditentukan dalam Undang -Undang mengenai pemberantasan Tindak Pidana Perdagangan Orang. www.peraturan.go.id - 4 - 3. Pencegahan adalah suatu proses, cara, tindakan mencegah atau tindakan menahan agar TPPO tidak terjadi. 4. Penanganan adalah proses tindakan atau cara menangani, mengurus, serta menyelesaikan suatu perkara TPPO. 5. Korban adalah seseorang yang mengalami penderitaan psikis, mental, fisik, seksual, ekonomi, dan/atau sosial, yang diakibatkan TPPO. 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan tugas pemerintahan di bidang perlindungan anak. Pasal 2 Peraturan Menteri ini dimaksudkan sebagai acuan bagi masyarakat, kementerian/lembaga, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota termasuk pemerintah desa dalam melaksanakan Pencegahan dan Penanganan Korban TPPO berbasis masyarakat. Pasal 3 Tujuan Pencegahan dan Penanganan Korban TPPO berbasis masyarakat dalam Peraturan ini: a. mendorong dan meningkatkan peran serta masyarakat membantu upaya Pencegahan dan Penanganan Korban TPPO; b. meningkatkan kapasitas sumber daya masyarakat dalam upaya Pencegahan dan Penanganan Korban TPPO; dan c. membangun mekanisme pelaksanaan upaya Pencegahan dan Penanganan Korban TPPO oleh masyarakat. BAB II PELAKSANAAN PENCEGAHAN TPPO DAN PENANGANAN KORBAN TPPO OLEH MASYARAKAT Pasal 4 (1) Pencegahan TPPO oleh masyarakat bertujuan untuk : a. menghilangkan berbagai faktor yang menyebabkan terjadinya TPPO sedini mungkin; dan b. mencegah terjadinya keberulangan masyarakat menjadi Korban TPPO. (2) Menghilangkan berbagai faktor sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. turut serta mengidentifikasi pemangku kepentingan terkait TPPO; b. turut serta dalam melakukan peningkatan kapasitas ekonomi masyarakat daerah yang memiliki probabilitas perkara TPPO; c. turut serta dalam melakukan peningkatan potensi ketersediaan lapangan pekerjaan di daerah yang memiliki potensi perkara TPPO; d. turut serta dalam melakukan peningkatan peran jejaring masyarakat untuk meningkatkan upaya Pencegahan TPPO melalui diseminasi informasi, www.peraturan.go.id - 5 - pelatihan, seminar, lokakarya, dan diskusi; e. turut serta dalam meningkatkan kemampuan perangkat desa untuk dapat melakukan upaya Pencegahan perkara TPPO; f. turut serta dalam melaksanakan upaya pencegahan TPPO; dan/atau g. turut serta dalam membangun dan meningkatkan jejaring masyarakat untuk melaksanakan upaya Pencegahan TPPO. (3) Mencegah terjadinya keberulangan masyarakat menjadi Korban TPPO sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. turut serta dalam meningkatkan kemampuan ekonomi dan kewirausahaan Korban TPPO untuk dapat terintegrasi kembali ke masyarakat; b. turut serta dalam meningkatkan kemampuan perangkat desa untuk dapat mendukung reintegrasi Korban; c. turut serta dalam meningkatkan kemampuan perangkat desa dan jejaring masyarakat untuk dapat melakukan upaya pelaporan dugaan perkara TPPO; dan/atau d. turut serta dalam mempersiapkan kemampuan jejaring masyarakat untuk melakukan upaya Penanganan Korban TPPO. Pasal 5 (1) Penanganan Korban TPPO oleh masyarakat dilakukan sebagai upaya mendampingi dan memberikan Penanganan Korban TPPO. (2) Upaya mendampingi dan memberikan Penanganan Korban TPPO sebagaimana dimaksud pada ayat (1) dilaksanakan dengan cara: a. turut serta melakukan identifikasi awal dan dukungan psikologis awal; b. memberikan informasi dan/atau melaporkan terkait kondisi dan kebutuhan Korban TPPO kepada penyedia layanan; c. turut serta melakukan asesmen awal masalah dan kebutuhan Korban TPPO; d. turut serta dalam pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "masalah dan kebutuhan Korban TPPO; d. turut serta dalam pelaksanaan Penanganan Korban TPPO sesuai masalah dan kebutuhan Korban; e. turut serta memfasilitasi layanan kepada Korban TPPO; f. turut serta memberikan informasi kasus kepada Korban TPPO; dan/atau g. turut serta dalam kegiatan lain yang membantu upaya Penanganan Korban TPPO. (3) Dalam berperan serta mendampingi dan memberikan Penanganan Korban TPPO sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh masyarakat yang telah mengikuti pendidikan/pelatihan. www.peraturan.go.id - 6 - Pasal 6 (1) Menteri, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota memberikan peningkatan kapasitas Masyarakat dalam upaya pencegahan dan penanganan TPPO . (2) Pemerintah desa dapat memberikan peningkatan kapasitas masyarakat dalam upaya pencegahan dan penanganan TPPO . (3) Peningkatan kapasitas masyarakat sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan agar masyarakat : a. memiliki pemahaman, pengetahuan, dan kepedulian terhadap TPPO; dan b. meningkatkan kompetensi dan sensitivitas terhadap TPPO. Pasal 7 (1) Masyarakat dapat memberikan informasi dan/atau pelaporan adanya TPPO kepada penegak hukum atau pihak berwajib melalui: a. datang langsung kepada penegak hukum atau pihak berwajib; b. layanan pengaduan resmi penegak hukum atau pihak berwajib; c. kanal dalam jaringan resmi penegak hukum atau pihak berwajib; dan/atau d. mekanisme resmi lain yang disediakan oleh penegak hukum atau pihak berwajib. (2) Pelaksanaan pemberian informasi dan/atau pelaporan adanya TPPO sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. BAB III PEMBUKAAN AKSES KEPADA MASYARAKAT Pasal 8 (1) Untuk tujuan Pencegahan dan Penanganan Korban TPPO, Menteri, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota termasuk pemerintah desa membuka akses seluas -luasnya bagi peran serta Masyarakat. (2) Membuka akses seluas -luasnya bagi peran serta masyarakat sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui: a. forum partisipasi publik untuk kesejahteraan perempuan dan anak; b. musyawarah penyusunan perencanaan pembangunan; c. pemberdayaan masyarakat; d. surat elektronik dan nonelektronik; e. kerja sama/kemitraan; f. forum/rapat dengar pendapat; g. kunjungan; h. sosialisasi/kampanye publik/advokasi; i. pemetaan/pencatatan/kajian; www.peraturan.go.id - 7 - j. pelatihan; dan/atau k. seminar /lokakarya /diskusi. BAB IV KEMITRAAN MASYARAKAT DAN KOORDINASI DENGAN PEMERINTAH Pasal 9 (1) Untuk efektivitas pelaksanaan peran serta masyarakat dalam Pencegahan dan Penanganan Korban TPPO, dapat dilakukan kemitraan sesuai kebutuhan. (2) Kemitraan sebagaimana dimaksud pada ayat (1) dilakukan dengan kemitraan antarmasyarakat. (3) Pelaksanaan Kemitraan sebagaimana dimaksud pada ayat (2) dilakukan dengan: a. melakukan identifikasi seluruh pemangku kepentingan termasuk organisasi dan forum di masyarakat dalam Pencegahan dan Penanganan Korban TPPO; b. membangun kemitraan dengan penyediaan layanan Penanganan TPPO berbasis komunitas/masyarakat; c. mengikuti forum di masyarakat secara aktif yang berkaitan dengan bidang perlindungan perempuan dan anak; dan d. mengembangkan jejaring kerja sama dan kemitraan dengan berbagai pihak. Pasal 10 (1) Masyarakat dalam Pencegahan dan Penanganan Korban TPPO, dapat berkoordinasi dengan kementerian/lembaga terkait, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota termasuk pemerintah desa. (2) Pelaksanaan koordinasi sebagaimana dimaksud pada ayat (1) dilakukan melalui : a. koordinasi dengan Gugus Tugas Pencegahan dan Penanganan TPPO; b. koordinasi dengan Pusat Pelayanan Terpadu Penanganan TPPO yang dikelola oleh pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, termasuk pemerintah desa; dan/atau c. partisipasi dalam forum partisipasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kabupaten/kota, termasuk pemerintah desa; dan/atau c. partisipasi dalam forum partisipasi publik untuk kesejahteraan perempuan dan anak. (3) Hasil koordinasi sebagaimana dimaksud pada ayat (1) dan ayat (2) menjadi masukan dan pertimbangan bagi kementerian/lembaga terkait, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota termasuk pemerintah desa dalam pelaksanaan Pencegahan dan Penanganan TPPO. www.peraturan.go.id - 8 - BAB V PERLINDUNGAN HUKUM KEPADA MASYARAKAT Pasal 11 (1) Masyarakat berhak mendapatkan perlindungan hukum dalam melakukan peran serta memberikan informasi dan/atau melaporkan adanya TPPO kepada penegak hukum atau pihak yang berwajib atau turut serta dalam menangani Korban TPPO. (2) Pelaksanaan perlindungan hukum sebagaimana dimaksud pada ayat (1) dilakukan sesuai ketentuan peraturan perundang -undangan. Pasal 12 Pelaksanaan Pencegahan dan Penanganan Korban TPPO Berbasis Masyarakat sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 11 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI KETENTUAN PENUTUP Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Nomor 11 Tahun 2012 tentang Panduan Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang Berbasis Masyarakat dan Komunitas (Berita Negara Republik Indonesia Tahun 2012 Nomor 1048), dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id - 9 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Februari 2024 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. I GUSTI AYU BINTANG DARMAWATI Diundangkan di Jakarta pada tanggal 5 Februari 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 76 www.peraturan.go.id - 1 - LAMPIRAN PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 2 TAHUN 2024 TENTANG PENCEGAHAN DAN PENANGANAN KORBAN TINDAK PIDANA PERDAGANGAN ORANG BERBASIS MASYARAKAT BAB I PENDAHULUAN A. LATAR BELAKANG Perdagangan Orang khususnya perempuan dan anak, merupakan tindakan yang bertentangan dengan harkat dan martabat manusia serta melanggar hak asasi manusia sehingga harus diberantas. Pemerintah Indonesia memiliki komitmen yang tinggi dalam pemberantasan TPPO. Berbagai up aya telah dilakukan mulai dari pengesahan kebijakan, upaya Pencegahan, hingga Penanganan Korban TPPO. Masalah Perdagangan Orang di Indonesia telah meluas dengan keterlibatan jaringan kejahatan yang terorganisasi maupun tidak terorganisasi. Jumlah Korban TPPO baik Korban domestik maupun antarnegara yang tercatat relatif tinggi, diduga banyak jumlah Korban TPPO yang tidak tercatat. Semua itu menjadi ancaman terhadap Masyarakat, bangsa, dan negara, sehingga perlu upaya yang lebih optimal dengan melibatkan para pemangku kepentingan termasuk penguatan partisipasi masyarakat . Data Korban TPPO dari beberapa kementerian/lembaga dan organisasi masyarakat di Indonesia saat ini menunjukkan angka yang cukup tinggi. Modus operandi TPPO juga beragam dan terus berkembang. Data Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Kemen PPPA) tentang Korban TPPO tahun 2018 - 2022 menurut laporan Sistem Informasi Online Perlindungan Perempuan dan Anak (SIMFONI PPA) menunjukkan pada tahun 2018 terdapat 276 orang, tahun 2019 sebanyak 226 orang, tahun 2020 sebanyak 422 orang, tahun 2021 sebanyak 683 orang, dan tahun 2022 sebanyak 476 orang. Selama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebanyak 683 orang, dan tahun 2022 sebanyak 476 orang. Selama 5 tahun tersebut, mayoritas Korban adalah perempuan dan anak, di mana sebanyak 46% merupakan perempuan dewasa, 44% merupakan anak perempuan, 7% merupakan anak laki - laki, dan 3% lainnya merupakan laki -laki dewasa. Data calon Pekerja Migran Indonesia (PMI) yang menjadi Korban TPPO berdasarkan laporan Badan Pelindungan Pekerja Migran Indonesia (BP2MI) pada tahun 2022 menunjukkan sebanyak 5.848 calon PMI nonprosedural yang diselamatkan, 526 kali Pencegahan dilakukan BP2MI Pusat dan Balai, 150 kasus dilimpahkan kepada polisi, 28 kasus ditangani jaksa, dan 20 kasus putusan/vonis. Data modus operandi TPPO yang dicatat SIMFONI Kemen PPPA pada tahun 2021 dan 2022 menunjukkan mayoritas adalah eksploitasi seksual antara lain pelacuran, bintang film porno, tunasusila, dan www.peraturan.go.id - 2 - penjualan anak. Sedangkan modus TPPO yang dihimpun dari informasi organisasi masyarakat adalah pengantin pesanan, kawin kontrak, pekerja anak, perdagangan bayi, TPPO untuk tujuan eksploitasi seksual, serta TPPO pada awak kapal perikanan migran. Terdapat modus TPPO baru sebagaimana dilaporkan oleh Kementerian Luar Negeri pada tahun 2020 sampai Mei 2023. Data ini menggambarkan tren modus operandi TPPO melalui penipuan dan judi daring ( online scams ) sebanyak 2.199 kasus. Dari kasus tersebut, yang dikirim ke Kamboja sebanyak 1.233 kasus, ke Myanmar sebanyak 158 kasus, ke Filipina sebanyak 426 kasus, ke Laos sebanyak 164 kasus, ke Thailand sebanyak 187 kasus, dan ke Vietnam sebanyak 31 kasus. Dari data tersebut Pemerintah Indonesia telah memulangkan sebanyak 425 Korban dari Kamboja dan 23 Korban dari Laos. Berbagai modus TPPO terjadi di wilayah asal, wilayah transit, dan wilayah tujuan. Modus TPPO di wilayah asal, pelaku TPPO masuk ke desa -desa menawarkan pekerjaan dengan iming -iming gaji tinggi, pekerjaan ringan, dan prosedur yang mudah kepada para penduduk yang tidak mempunyai pekerjaan dan minim informasi tentang lowongan pekerjaan yang benar serta migrasi aman. Para pelaku TPPO juga sering terlibat dalam pembuatan dokumen calon tenaga kerja dengan data usia, nama, maupun alamat tempat tinggal yang dipalsukan. Modus TPPO di wilayah transit, para calon tenaga kerja tinggal di penampungan menunggu pemberangkatan dan mendapat pelatihan kerja yang kadang kala dilakukan tidak sesuai standar. Mereka diawasi dan dibatasi gerak geriknya, tidak diizinkan pergi ke mana -mana, makanan dibatasi, dan ada kadang bekerja di rumah pengelola dengan alasan sebagai bagian dari pelatihan kerja namun tanpa diberi gaji. Modus TPPO di wilayah tujuan, banyak ditemui pekerja yang ditempatkan tidak sesuai janji awal baik dari sisi gaji, jenis pekerjaan, dan kondisi pekerjaan. Selain itu, dokumen mereka juga banyak yang dirampas dan ditahan. Banyak pekerja mengalami kekerasan fisik, psikis, maupun seksual yang berakibat timbulnya penyakit menular seksual, kehamilan yang tidak diinginkan, kecacatan, bahkan kematian. Juga banyak tenaga kerja yang ditempatkan di negara konflik, tidak sesuai dengan perjanjian awal. Banyaknya Korban TPPO dan modus operandi TPPO yang beragam dan terstruktur tersebut memerlukan peningkatan upaya pemberantasan TPPO dari sisi Pencegahan maupun dan Penanganan Korban TPPO baik di wilayah asal, wilayah transit, maupun wilayah tujuan. Berdasarkan Laporan Kinerja Gugus Tugas Pencegahan dan Penanganan TPPO tahun 2015 -2019 yang dikeluarkan oleh Kemen PPPA, pada tahun 2015 -2018",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-2019 yang dikeluarkan oleh Kemen PPPA, pada tahun 2015 -2018 sudah terbentuk 502 (lima ratus dua) kelompok Masyarakat yang peduli dengan Pencegahan dan Penanganan TPPO. Kelomp ok ini tersebar di 52 (lima puluh dua) kabupaten/kota dengan jumlah Masyarakat yang berperan aktif sebanyak 2.712 (dua ribu tujuh ratus dua belas) orang. Sedangkan Gugus Tugas Pencegahan dan Penanganan TPPO telah terbentuk di 32 (tiga puluh dua) provinsi dan 245 (dua ratus empat puluh lima) kabupaten/kota. www.peraturan.go.id - 3 - Upaya untuk mencegah TPPO dan menangani Korban TPPO didasarkan pada nilai -nilai luhur, komitmen nasional, dan internasional. Landasan kebijakan mendasarkan Undang -Undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang dan peratura n pelaksanaannya yang diperkuat oleh Undang -Undang Nomor 14 Tahun 2009 tentang Pengesahan atas Ratifikasi Protokol untuk Mencegah, Menindak, dan Menghukum Perdagangan Orang, terutama perempuan dan anak . Selain itu juga adanya Undang -Undang Nomor 5 Tahun 2009 tentang Pengesahan Konvensi Perserikatan Bangsa -Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi. Sedangkan terkait Penanganan Korban TPPO telah ditetapkan beberapa kebijakan, antara lain Peraturan Pemerintah Nomor 9 Tahun 2008 tentang Tata Cara dan Mekanisme Pelayanan Terpadu bagi Saksi dan/atau Korban TPPO, Peraturan Presiden Nomor 69 Tahun 2008 tentang Gugus Tugas Pencegahan dan Penanganan TPPO sebagaimana diubah dengan Peraturan Presiden Nomor 22 Tahun 2021 tentang Perubahan atas Peraturan Presiden Nomor 69 Tahun 2008 tentang Gugus Tugas Pencegahan dan Penanganan TPPO, Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 8 Tahun 2021 tentang Standar Operasional Prosedur Pelayanan Terpadu bagi Saksi dan/atau Korban Tindak Pidana Perdagangan Orang, serta Peraturan Presiden Nomor 19 Tahun 2023 tentang Rencana Aksi Nasional Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang Tahun 2020–2024, termasuk penetapan arah kebijakan dan strategi dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN) IV Tahun 2020 -2024 bahwa Pencegahan dan Penanganan Korban TPPO merupakan bagian yang tida k terpisahkan dari arah strategi RPJMN yaitu peningkatan kesetaraan gender dan pemberdayaan perempuan, serta peningkatan perlindungan perempuan, termasuk pekerja migran dari kekerasan, dan TPPO. Upaya Pencegahan TPPO dan Penanganan Korban TPPO yang dilakukan baik oleh pemerintah maupun Masyarakat perlu terus ditingkatkan. Sesuai ketentuan Pasal 60 dan Pasal 61 Undang -Undang Nomor 21 Tahun 2007 tentang Pemberantasan TPPO, Masyarakat berperan serta membantu upaya Pencegahan dan Penanganan Korban TPPO yang diwujudkan dengan tindakan memberikan informasi dan/atau melaporkan ada nya TPPO kepada penegak hukum atau pihak yang berwajib, atau turut serta dalam menangani korban TPPO. Untuk itu sangat penting bagi Masyarakat memiliki pemahaman, kepekaan, dan kemampuan menemukenali terkait TPPO. Peraturan Menteri tentang Pencegahan TPPO dan Penanganan Korban TPPO berbasis masyarakat ini memberikan ketentuan pengaturan penguatan partisipasi masyarakat dalam melaksanakan peran serta membantu upaya Pencegahan dan Penanganan Korban TPPO sesuai dengan perkembangan hukum dan kebutuhan Masyarakat. Peraturan Menteri ini juga memberikan pengaturan bagi Menteri, pemerintah daerah provinsi, dan pemerintah kabupaten/kota termasuk pemerintah desa dalam memberikan dukungan untuk membuka akses seluas -luasnya kepada masyarakat . Sehingga masyarakat memili ki kompetensi dalam www.peraturan.go.id - 4 - memberikan informasi dan laporan adanya TPPO serta dalam menangani Korban TPPO. B. RUANG LINGKUP Ruang lingkup Peraturan Menteri ini meliputi:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "TPPO. B. RUANG LINGKUP Ruang lingkup Peraturan Menteri ini meliputi: 1. masyarakat dalam bentuk perseorangan, kelompok masyarakat, organisasi masyarakat ; 2. bentuk peran serta masyarakat dalam Pencegahan TPPO dan Penanganan Korban TPPO ; 3. Pencegahan TPPO berbasis masyarakat dengan 2 (dua) fokus utama yaitu: a. menghilangkan berbagai faktor yang menyebabkan terjadinya TPPO sedini mungkin; dan b. mencegah terjadinya keberulangan Masyarakat menjadi Korban TPPO. 4. Penanganan Korban TPPO berbasis masyarakat dengan fokus utama dalam mengatur terkait dengan pelaksanaan penanganan yang dapat dilakukan oleh masyarakat dan kualifikasi masyarakat yang dapat melakukan Penanganan Korban TPPO ; 5. Pemberian informasi dan pelaporan oleh masyarakat kepada aparat penegak hukum dan pihak berwajib beserta media dan sarana pemberian informasi dan pelaporan ; 6. kapasitas masyarakat dalam Pencegahan dan Penanganan Korban TPPO yang mengatur mengenai kualifikasi masyarakat yang menangani TPPO dan bagaimana peningkatan kapasitas masyarakat ; 7. pemberian informasi dan pelaporan perkara TPPO kepada aparat penegak hukum dan pihak berwajib ; 8. pembukaan akses seluas -luasnya bagi peran serta masyarakat dalam upaya Pencegahan TPPO dan Penanganan Korban TPPO ; 9. kemitraan antarmasyarakat dan koordinasi masyarakat dengan pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota serta pemerintah desa ; dan 10. perlindungan hukum kepada masyarakat yang memberikan informasi/laporan aparat penegak hukum atau pihak berwajib dan masyarakat yang memberikan Penanganan kepada Korban TPPO. C. PERATURAN PERUNDANG -UNDANGAN TERKAIT Pencegahan dan Penanganan Korban TPPO berbasis Masyarakat dalam pelaksanaannya memperhatikan sinkronisasi terhadap peraturan perundang -undangan terkait, antara lain: 1. Undang -Undang Nomor 23 Tahun 2014 Pemerintahan Daerah sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang; 2. Peraturan Pemerintah Nomor 9 Tahun 2008 tentang Tata Cara dan Mekanisme Pelayanan Terpadu bagi Saksi dan/atau Korban Tindak Pidana Perdagangan Orang; www.peraturan.go.id - 5 - 3. Peraturan Presiden Nomor 69 Tahun 2008 tentang Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 49 Tahun 2023 tentang Perubahan Kedua atas Peraturan Presiden Nomor 69 Tahun 2008 tentang Gugus Tugas Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang ; 4. Peraturan Presiden Nomor 19 Tahun 2023 tentang Rencana Aksi Nasional Pencegahan dan Penanganan Tindak Pidana Perdagangan Orang Tahun 2020 -2024; 5. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 8 Tahun 2021 tentang Standar Operasional Prosedur Pelayanan Terpadu Bagi Saksi dan/ atau Korban Tindak Pidana Perdagangan Orang; dan 6. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 13 Tahun 2021 tentang Partisipasi Masyarakat dalam Bidang Pemberdayaan Perempuan dan Perlindungan Anak. www.peraturan.go.id - 6 - BAB II PELAKSANAAN PENCEGAHAN DAN PENANGANAN KORBAN TINDAK PIDANA PERDAGANGAN ORANG BERBASIS MASYARAKAT Pelaksanaan Pencegahan dan Penanganan Korban TPPO berbasis masyarakat dilakukan berdasarkan perkembangan hukum mengenai Pencegahan dan Penanganan Korban TPPO , pengalaman baik (best practice) berbagai gagasan yang berasal dari masyarakat , dan praktik partisipasi masyarakat dalam Pencegahan dan Penanganan Korban TPPO. A. UNSUR MASYARAKAT Unsur masyarakat yang dapat berperan serta membantu upaya Pencegahan dan Penanganan Korban TPPO terdiri atas:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "serta membantu upaya Pencegahan dan Penanganan Korban TPPO terdiri atas: 1. Orang perseorangan, yaitu seseorang yang tinggal di suatu wilayah dapat berperan aktif dalam penyelenggaraan Pencegahan dan Penanganan Korban TPPO yang memiliki kepedulian terhadap isu - isu sosial, ekonomi, dan budaya di lingkungannya. Orang perseorangan, terdiri atas calon Pekerja Migran Indonesia (PMI) dan keluarganya, aktivis perempuan dan anak, aktivis pekerja migran, tokoh agama, tokoh masyarakat, tokoh adat, penyuluh agama, masyarakat, pekerja sosial, tenaga kesejahteraan sosial, penyuluh sosial, dan pendamping sosial, individu lintas bidang (bidan, dokter, pekerja sosial, guru, dosen/akademisi , psikolog, dan/atau advokat , dan u nsur perorangan lainnya yang memiliki perhatian dan kepedulian dengan isu TPPO. 2. Kelompok masyarakat , yaitu kelompok yang memiliki kepedulian, kemampuan, dan keterampilan terhadap isu sosial, ekonomi, dan budaya di lingkungannya, serta terhadap kelompok rentan seperti perempuan dan anak agar tidak terjerat TPPO. Kelompok masyarakat tersebut umumnya memiliki pengaruh terhadap masyarakat. Kelompok masyarakat, terdiri atas kelompok masyarakat adat, kelompok agama, kelompok pemuda, forum anak, dan kelompok masyarakat lainnya yang memiliki perhatian dan kepedulian dengan isu TPPO. 3. Organisasi kemasyarakatan , yaitu organisasi yang didirikan dan dibentuk oleh masyarakat secara sukarela berdasarkan kesamaan aspirasi, kehendak, kebutuhan, kepentingan, kegiatan, dan tujuan dalam upaya Pencegahan dan Penanganan Korban TPPO. Organisasi kemasyarakatan terdiri atas organisasi kemasyarakatan berbentuk badan hukum baik perkumpulan maupun yayasan, serta organisasi kemasyarakatan yang tidak berbadan hukum, antara lain: a. organisasi masyarakat , seperti organisasi agama, organisasi adat, organisasi budaya, dharma wanita , pos pelayanan terpadu , badan permusyawaratan desa , organisasi pemerhati anak, organisasi keagamaan, organisasi pekerja migran indonesia , Forum Partisipasi Publik Untuk Kesejahteraan Perempuan dan Anak (PUSPA) , Forum Lembaga Profesi www.peraturan.go.id - 7 - Sahabat Perempuan dan Anak (PROSAPENA) , dunia usaha, media massa, satuan pendidikan milik masyarakat, dan organisasi masyarakat lainnya yang memiliki perhatian dan kepedulian dengan isu TPPO; b. lembaga kemasyarakatan desa , seperti Rukun Tetangga (RT), Rukun Warga (RW), Pembinaan Kesejahteraan Keluarga (PKK), Karang Taruna, Lembaga Pemberdayaan Masyarakat (LPMD/K), Pos Pelayanan Terpadu (Posyandu), dan lembaga kemasyarakatan desa lainnya yang memiliki perhatian dan kepeduli an dengan isu TPPO; dan c. organisasi profesi, seperti Persatuan Guru Republik Indonesia (PGRI), Himpunan Psikologi Indonesia (HIMPSI), Ikatan Dokter Indonesia (IDI), Ikatan Bidan Indonesia (IBI), Ikatan Dokter Anak Indonesia (IDAI), Perhimpunan Advokat Indonesia (PERADI), dan organisasi profe si lainnya yang memiliki perhatian dan kepedulian dengan isu TPPO ; dan d. serikat pekerja/buruh , seperti Serikat Pekerja Seluruh Indonesia (SPSI), Serikat Buruh Seluruh Indonesia (SBSI), Konfederasi Serikat Pekerja Indonesia (KSPI), Serikat Buruh Migran Indonesia (SBMI), dan serikat pekerja/buruh lainnya yang memiliki perhatian dan kepedulian dengan isu TPPO. B. PELAKSANAAN PENCEGAHAN TPPO BERBASIS MASYARAKAT Pencegahan TPPO berbasis masyarakat merupakan upaya mencegah terjadinya TPPO melalui peran serta masyarakat dalam membantu upaya menghilangkan berbagai faktor yang menyebabkan terjadinya TPPO sedini mungkin dan mencegah ter jadinya keberulangan masyarakat menjadi Korban TPPO. Pelaksanaan peran serta masyarakat dalam membantu upaya Pencegahan dan Penanganan Korban TPPO dalam bentuk partisipasi masyarakat . Upaya Pencegahan bertujuan untuk mencegah sedini mungkin terjadinya TPPO melalui: 1. Menghilangkan berbagai faktor yang menyebabkan terjadinya TPPO antara lain: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Menghilangkan berbagai faktor yang menyebabkan terjadinya TPPO antara lain: a. Turut serta mengidentifikasi pemangku kepentingan terkait TPPO Masyarakat turut serta melakukan identifikasi pemangku kepentingan yang memiliki perhatian dan kepedulian terhadap isu TPPO. Identifikasi dilakukan untuk menemukan orang - perseorangan, kelompok masyarakat, dan organisasi kemasyarakatan yang dapat melakukan kemitraan dan menjadi penggerak dalam upaya Pencegahan TPPO. Masyarakat melakukan identifikasi untuk menggalang sumber daya manusia yang memiliki perhatian pada isu TPPO di masyarakat. b. Turut serta melakukan peningkatan pemberdayaan ekonomi Masyarakat daerah yang memiliki probabilitas perkara TPPO www.peraturan.go.id - 8 - Beberapa kegiatan yang dapat dilakukan dalam upaya peningkatan pemberdayaan ekonomi dapat berupa: 1) kegiatan peningkatan literasi ekonomi kepada masyarakat; 2) kegiatan pemerataan akses informasi terkait dengan kesempatan bekerja kepada masyarakat yang rentan menjadi Korban TPPO; 3) kegiatan pemberian akses pendanaan, akses lapangan kerja, dan akses penyelenggaraan pekerjaan; dan/atau 4) kegiatan pelatihan dan peningkatan kemampuan dari masyarakat terkait pemberdayaan ekonomi masyarakat. c. Turut serta melakukan peningkatan potensi ketersediaan lapangan pekerjaan di daerah yang memiliki potensi perkara TPPO Masyarakat dapat turut serta dalam upaya peningkatan ketersediaan lapangan pekerjaan, dalam bentuk pekerjaan secara formal maupun informal. Ketersediaan lapangan pekerjaan dilakukan dengan tetap memperhatikan hak -hak pekerja melalui prosedur yang benar sehingga tidak menjadi korban TPPO, serta dilakukan di berbagai sektor dengan mempertimba ngkan penghasilan sesuai dengan upah minimum daerah agar lebih banyak pilihan pekerjaan yang tidak memiliki risiko TPPO. Penyediaan lapangan kerja juga dapat dilakukan dengan penyaluran tenaga kerja kepada perusahaan ataupun instansi yang membutuhkan pekerja serta pelatihan sumber daya manusia agar dapat masuk ke dalam bursa kerja yang sesuai. d. Turut serta melakukan peningkatan peran jejaring Masyarakat untuk meningkatkan upaya Pencegahan TPPO Masyarakat dapat turut serta dalam melakukan peningkatan peran jejaring upaya Pencegahan TPPO melalui penyebarluasan media komunikasi, informasi, dan edukasi (KIE), sosialisasi, dan kampanye publik yang dapat dilakukan bersama dengan Pemerintah Pusat, Pemerintah Daerah termasuk Pemerintah Desa. Masyarakat berperan serta membantu pemerintah dalam sosialisasi , penyuluhan, pendidikan kepada masyarakat, penyebarluasan KIE, dan penggunaan media berbasis budaya lokal yang bertujuan untuk menyampaikan informasi yang benar dan akurat kepada masyarakat luas terkait kerentanan akan terjadinya praktik TPPO, termasuk melakukan penguatan keluarga tentang Pencegahan TPPO agar semakin mengetahui dan memahami TPPO. Sosialisasi dan kampanye publik terkait Pencegahan TPPO dapat dilakukan dengan menggunakan strategi KIE dengan cara antara lain memanfaatkan berbagai media baik cetak maupun elektronik, penyampaian pesan melalui kesenian tradisional, dan melakukan kunjungan ke sekolah, perguruan tinggi, dan kegiatan yang dilakukan dalam tingkat www.peraturan.go.id - 9 - kecamatan maupun desa/kelurahan yang melibatkan masyarakat sebagai salah satu aktor dalam proses pemberian pemahaman dan kesadaran di lingkungan. Lokasi sosialisasi dan kampanye dilakukan dengan mengutamakan daerah yang diduga menjadi pusat Korban TPPO dan tempat transit dari tindakan TPPO. Dalam penyusunan dan pengembangan materi KIE Pencegahan TPPO mempertimbangkan kearifan lokal dan model berbasis masyarakat, diharapkan terjadi upaya Pencegahan oleh masyarakat atau menjadi bahan pembicaraan dan diskusi dalam suatu kelompok masyarakat terkait dengan perkara TPPO ataupun dampak buruk TPPO. Melalui sarana KIE, diseminasi terkait dampak TPPO dapat diterima secara luas oleh berbagai pihak dan dapat menghasilkan peningkatan pemahaman sehingga Pencegahan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "oleh berbagai pihak dan dapat menghasilkan peningkatan pemahaman sehingga Pencegahan TPPO dapat dilakukan bersama dengan tokoh masyarakat, tokoh agama , dan/atau local champion yang memiliki daya getok tular yang baik di dalam masyarakat ataupun menjadi teladan ( role model ) dalam pemikiran dan pemahaman di dalam masyarakat secara luas. Peran serta masyarakat dalam kegiatan ini dapat dilakukan dengan menyelenggarakan kegiatan kampanye publik disesuaikan dengan kondisi masyarakat dan situasi TPPO setempat , menggali metode sosialisasi dan kampanye yang sesuai dengan masyarakat setempat , serta menghubungkan dengan pihak pemerintah yang ada. Sasaran dari pelaksanaan sosialisasi dan kampanye Pencegahan TPPO antara lain pemerintah, tokoh masyarakat, komunitas, kelompok/organisasi masyarakat , pekerja migran dan keluarganya, serta komunitas pekerja migran Indonesia termasuk calon pekerja migran Indonesia awak kapal perikanan. Pengembangan jaringan juga dapat dilakukan dengan pengembangan jaringan sosial dan kerja sama antar masyarakat untuk membangun kesadaran masyarakat atas dampak dan akibat TPPO. Sedangkan pemerintah menyediakan materi sosialisasi Pencegahan TPPO yang mudah diakses dan diperluas, serta mendorong peran serta perangkat pemerintah pusat dan perangkat daerah dalam melakukan penyebaran informasi tentang TPPO beserta dampaknya, termasuk penyediaan sarana dan prasarana untuk kegiatan Pencegahan sesuai dengan potensi dan kondisi daerah sasaran kegiatan masyarakat dalam koordinasi dan kerja sama dengan pemerintah dapat dilakukan melalui dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak tingkat provinsi dan kabupaten/kota. www.peraturan.go.id - 10 - e. Turut serta dalam meningkatkan kemampuan perangkat desa untuk dapat melakukan upaya Pencegahan perkara TPPO Masyarakat dapat turut serta dalam meningkatkan kapasitas perangkat desa melalui peningkatan pemahaman dari modus operandi dan mekanisme TPPO melalui pemberian informasi terkait dengan upaya -upaya Pencegahan TPPO kepada perangkat desa. Pemberian informasi oleh masyarakat dapat dilakukan dengan menyediakan sarana dalam bentuk cetak maupun digital untuk memberikan informasi secara cepat dan lebih mudah dipahami untuk pemanfaatan upaya Pencegahan TPPO. f. Turut serta dalam melaksanakan upaya pencegahan TPPO Masyarakat dapat turut serta dalam melakukan Pencegahan sesuai dengan kondisi dan kebutuhan antara lain: 1) Melakukan peningkatan pemahaman dan kesadaran tentang migrasi aman Peningkatan pemahaman dan kesadaran tentang migrasi aman, terkait dengan proses migrasi diharapkan terdapat perubahan perilaku dari keluarga dan Masyarakat untuk melakukan Pencegahan atas tindakan - tindakan yang dapat berlanjut kepada kemungkinan terjadinya TPPO. Kegiatan dilakukan melalui kunjungan dari rumah ke rumah warga yang memiliki rencana bermigrasi. Pada saat kunjungan, dapat dibahas atau dipastikan tentang kelengkapan dokumen, bahasa, keterampilan, dana, perlindungan, pengelolaan pendapatan, kesiapan ment al, dan sebagainya yang diperlukan, serta upaya pemberian jaring pengaman terhadap kondisi yang dapat terjadi dalam proses migrasi aman dan migrasi tidak aman. Dalam kegiatan ini diberikan pemahaman terkait dengan informasi penyaluran tenaga kerja dan prosedur resmi bekerja ke luar negeri/daerah, mekanisme untuk menghubungi pihak berwenang atau pihak terkait yang dapat dihubungi dalam upaya mencegah terjadinya TPPO baik di luar negeri maupun di dalam negeri, seperti perwakilan R epublik Indonesia di luar negeri, BP2MI, Kementerian Tenaga Kerja, Lembaga penegak hukum, dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak , Unit Pelaksana Teknis Daerah Perlindungan Perempuan dan Anak (UPTD PPA), kementerian/lembaga , perangkat daerah , dan/atau",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Anak (UPTD PPA), kementerian/lembaga , perangkat daerah , dan/atau institusi lainnya yang terkait. Masyarakat dalam proses peningkatan pemahaman yang berkesinambungan agar menjadi nilai -nilai di masyarakat dan kebiasaan dalam lingkungan keluarga. Pemerintah menyediakan materi -materi tentang migrasi aman yang mudah diakses oleh masyarakat yang menjadi landasan dalam peningkatan pemahaman. www.peraturan.go.id - 11 - 2) Turut serta dalam melakukan pencatatan warga yang bermigrasi Melakukan pencatatan warga yang bermigrasi ke luar daerah/negeri di antaranya mencakup identitas penduduk yang bermigrasi, fakta kebenaran perlengkapan dokumentasi yang dimiliki, pengalaman pendidikan dan pelatihan yang dimiliki serta dukungan keluarga, memantau orang asing/bukan penduduk setempat yang keluar masuk ke suat u wilayah masyarakat, dan menelusuri keberadaan penduduk yang keluar dari wilayahnya. Peran masyarakat dalam kegiatan ini turut serta dalam pendataan warga yang bermigrasi, sedangkan pemerintah menyediakan peraturan tentang pendokumentasian warga bermigrasi. Pemerintah memberikan peningkatan kapasitas masyarakat dalam melakukan pencatatan warga yang bermigrasi serta memberikan peningkatan kapasitas bagi masyarakat yang akan melakukan pendataan war ga yang bermigrasi. 3) Turut serta membentuk pengawasan berbasis masyarakat (community watch ) Peran serta masyarakat dalam kegiatan ini dapat dilakukan dengan membentuk pengawasan berbasis masyarakat ( community watch) di tingkat desa yang diintegrasikan dengan Desa Ramah Perempuan dan Peduli Anak (DRPPA), Desa Wisata Ramah Anak Bebas Eksploitasi , Bina Keluarga Pekerja Migran Indonesia (BKPMI), Desa Migran Produktif (Desmigratif), dan program pemerintah lainnya yang berbasis desa/kelurahan. 4) Turut serta meningkatkan pengetahuan dan keterampilan Masyarakat dalam mengenali TPPO Peningkatan pengetahuan dan keterampilan dalam mengenali TPPO antara lain dilakukan melalui forum di masyarakat dan pelatihan Pencegahan TPPO yang melibatkan unsur masyarakat . Masyarakat dapat menyelenggarakan forum -forum di masyarakat yang dapat diisi dengan materi Pencegahan TPPO. Masyarakat melaksanakan pelatihan kepada peserta didik, orang tua, pendidik, tokoh agama, penyuluh agama, penghulu, masyarakat , pekerja sosial, tenaga kesejahteraan sosial, penyuluh sosial, pendamping sosial, dan pemangku kepentingan lainnya. Dalam hal dilakukan melalui pelatihan, metode , dan alat pelatihan , dipilih sesuai dengan situasi dan kondisi masyarakat setempat, baik dari sisi bahasa, media KIE, pemberi materi, isi materi, maupun hal lainnya yang www.peraturan.go.id - 12 - terkait pelatihan. Pemerintah menyediakan materi pelatihan Pencegahan TPPO. 5) Turut serta dalam mengidentifikasi sumber daya untuk Pencegahan TPPO di lingkungannya Aktivitas yang dilakukan masyarakat tidak bergantung dari sumber pemerintah, namun dapat bersumber dari swadaya masyarakat. Masyarakat melakukan identifikasi sumber daya untuk Pencegahan TPPO di lingkungannya berupa sumber daya manusia maupun potensi sumber daya ekonomi dan sosial. Sumber daya tersebut dapat berbentuk penyediaan pembiayaan, sarana dan prasarana, sumber daya manusia , ataupun sumber daya lain yang mendukung upaya Pencegahan TPPO. 6) Turut serta menyelenggarakan kajian masyarakat terkait TPPO Kajian masyarakat terkait TPPO dilakukan sebagai dasar untuk melakukan advokasi dan sosialisasi agar meningkatkan kesadaran publik tentang TPPO. Peran masyarakat dalam kegiatan kajian dapat dilakukan dengan menjadi informan pada kegiatan penelitian yang diinisiasi oleh pemerintah, perguruan tinggi, dan masyarakat. 7) Turut serta dalam meningkatkan kewaspadaan dini di masyarakat terhadap TPPO Meningkatkan kewaspadaan dini di masyarakat terhadap TPPO merupakan upaya menguatkan masyarakat untuk pencegahan TPPO. Hal ini dapat dilakukan dengan sosialisasi tentang prosedur penempatan calon pekerja migran Indonesia",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan dengan sosialisasi tentang prosedur penempatan calon pekerja migran Indonesia dan pengawasan pemenuhan dokumen calon pekerja migran Indonesia sert a modus operandi TPPO. 8) Turut serta meningkatkan pengetahuan dan pelibatan tokoh masyarakat, tokoh agama, dan tokoh adat Mengingat dalam masyarakat kerap ditemui berbagai tokoh yang memiliki peran strategis sebagai pengendali sosial maka dapat dilakukan peningkatan pengetahuan tokoh dan pelibatan tokoh tersebut dalam Pencegahan TPPO. Kegiatan ini dapat dilakukan melalui sosi alisasi dan pengayaan materi terkait Pencegahan TPPO yang melibatkan tokoh masyarakat, tokoh agama, dan tokoh adat. Peran Masyarakat dalam kegiatan ini dapat dilakukan dengan melakukan komunikasi dan pendekatan kepada tokoh masyarakat, tokoh agama, dan tokoh adat , sedangkan pemerintah menyediakan materi KIE yang tepat bagi pengguna dan mudah dipahami, serta dapat mengundang tokoh masyarakat, tokoh agama, dan tokoh adat dalam sebuah forum Pencegahan TPPO. www.peraturan.go.id - 13 - 9) Melakukan pemberdayaan masyarakat Pemberdayaan masyarakat merupakan upaya untuk meningkatkan kemampuan dan potensi masyarakat agar dapat melakukan berbagai kegiatan di masyarakat dengan memanfaatkan semua sumber daya yang ada di masyarakat. Terkait Pencegahan TPPO, agar masyarakat dapat berkembang serta dapat membantu proses kemajuan masyarakat dengan meningkatkan aksesibilitas masyarakat baik di bidang ekonomi maupun bidang sosial seperti pelatihan kewirausahaan, bimbingan teknologi informasi, peningkatan pendidikan, kesehatan, pertanian, perikanan, telekomunikasi, serta kegiatan lain agar membuka lapangan pekerjaan secara luas dan menekan angka pengangguran sehingga tidak mudah tergiur dengan berbagai tawaran pekerjaan di luar daerah/negeri yang sering dijadikan modus TPPO. Selain itu juga mendorong pembangunan ekonomi melalui Usaha Mikro, Kecil, dan Menengah (UMKM) di tingkat p edesaan serta mencegah Korban TPPO agar tidak menjadi Korban kembali (retrafficked). Peran masyarakat dalam kegiatan ini dapat dilakukan dengan menggali potensi masyarakat agar mampu berbuat dan bertindak atas kemampuan sendiri guna mengakses sumber -sumber dari pemerintah dan masyarakat itu sendiri, baik ekonomi, sosial, dan sebagainya. Sedangkan pemerintah berperan memberi akses dan kesempatan yang seluas -luasnya bagi masyarakat untuk menyelenggarakan program pemberdayaan masyarakat dalam Pencegahan TPPO. 10) Turut serta melakukan pemetaan situasi kerentanan TPPO Indonesia berdasarkan kondisi cakupan geografis yakni wilayah asal, transit , dan tujuan, termasuk kontribusi norma sosial, adat, budaya, serta faktor lainnya yang berkontribusi pada TPPO. Dengan melakukan pemetaan situasi kerentanan TPPO, dapat memahami faktor yang berkontribusi pada TPPO di setiap wilayah, dan dapat digunakan unt uk mengembangkan kegiatan Pencegahan TPPO yang lebih efektif. Peran masyarakat dalam kegiatan ini dapat dilakukan dengan memberikan informasi dan data tentang situasi kerentanan TPPO di wilayahnya, termasuk dalam mendapatkan pemahaman faktor yang berkontribusi terjadinya TPPO di wilayahnya. Pemerintah dapat berperan dalam menyelenggarakan upaya Penceg ahan TPPO sesuai situasi kerentanan TPPO di setiap wilayah, termasuk melakukan penelitian dan survei untuk mengumpulkan data dan informasi tentang situasi kerentanan TPPO serta meningkatkan kapasitas www.peraturan.go.id - 14 - masyarakat untuk mencegah TPPO yang disesuaikan dengan kerentanan TPPO di setiap wilayah. 11) Advokasi kebijakan Advokasi kebijakan oleh masyarakat merupakan upaya untuk mempengaruhi pembuat kebijakan agar kebijakan yang ditetapkan mengakomodir yang diinginkan oleh masyarakat. Beberapa hal yang perlu diperhatikan bagi masyarakat di dalam melakukan advokasi kebijakan terkait Pencegahan dan Penanganan Korban TPPO antara lain: a) kebijakan yang diusulkan memperhatikan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Penanganan Korban TPPO antara lain: a) kebijakan yang diusulkan memperhatikan dan menimbang hasil diskusi kerentanan wilayah; b) masyarakat yang menyampaikan usulan kebijakan mengikuti musyawarah (konsultasi publik) mewakili unsur Masyarakat termasuk perwakilan dari kelompok rentan; c) kebijakan yang diusulkan juga memberikan masukan mengenai substansi kesetaraan gender, perlindungan hak perempuan, pemenuhan hak anak, dan perlindungan khusus anak ; d) kebijakan yang diusulkan didukung dengan membuat konten di media sosial terkait TPPO, bahaya TPPO, dan informasi tata cara penempatan PMI prosedural; e) kebijakan yang diusulkan didukung dengan memberikan informasi terkait data para pelaku baik orang perseorangan maupun perusahaan; dan f) kebijakan yang diusulkan didukung dengan memberikan bukti kepada penegak hukum dan pihak berwajib. Peran masyarakat dalam kegiatan ini dapat dilakukan dengan mengidentifikasi isu TPPO di daerah yang harus diatur dalam kebijakan, sedangkan pemerintah memberikan akses seluas -luasnya bagi masyarakat yang melakukan advokasi kebijakan dan usulan masyarakat menjadi pertimbangan dalam penyusunan kebijakan Pencegahan TPPO. g. Turut serta membangun dan meningkatkan jejaring masyarakat untuk melaksanakan upaya Pencegahan TPPO Masyarakat dapat turut serta membangun dan meningkatkan jejaring masyarakat yang dapat dimanfaatkan dalam kegiatan Pencegahan TPPO berbasis masyarakat . Dalam meningkatkan jejaring masyarakat dapat dilakukan peningkatan atas sumber daya manusia, sumber daya sosial, sumber daya ekonomi, sarana dan prasarana, serta sumber daya lainnya yang dapat dibuat dalam bentuk: 1) sumber daya manusia, antara lain PMI atau mantan PMI di wilayah tersebut, aktivis atau penggerak PMI, tokoh www.peraturan.go.id - 15 - perempuan dan anak, tokoh masyarakat , tokoh agama, dan sebagainya yang memiliki kepedulian terhadap isu TPPO di wilayah setempat ditingkatkan kapasitasnya melalui pelatihan, loka karya terkait dengan metoda, modus, dan cara terkait dengan TPPO terbaru ; 2) sumber daya sosial, antara lain jaringan, kepercayaan sosial, kerja sama, intensitas kegiatan gotong royong, dan saling membantu dalam masyarakat yang mendorong terwujudnya tindakan yang terkoordinasi dalam upaya Pencegahan TPPO yang ditingkatkan dengan memberikan peran aktif antara masyarakat untuk membangun sumber daya sosial ; 3) sumber daya ekonomi, antara lain sumber ekonomi atau pendanaan yang bersumber dari anggaran lokal, seperti pendanaan kolektif Masyarakat, corporate social responsibility (CSR) perusahaan, sumbangan dan hibah dari lembaga baik lokal maupun internasional yang tidak mengikat yang ditingkatkan dalam upaya untuk melaksanakan Pencegahan TPPO ; dan 4) sarana dan prasarana lokal, antara lain sarana dan prasarana setempat baik fisik maupun elektronik yang dapat mendukung kegiatan Pencegahan TPPO seperti ruang pertemuan, alat transportasi, radio komunitas, televisi daerah, televisi komunitas, dan sebagainya. Sumber daya diperlukan untuk mewujudkan Pencegahan TPPO. Untuk optimalisasi Pencegahan TPPO berbasis masyarakat , pemerintah dapat melakukan pembinaan, peningkatan kapasitas, dan bimbingan teknis oleh pemerintah dalam pelaksanaan Pencegahan TPPO. 2. Mencegah terjadinya keberulangan Masyarakat menjadi Korban TPPO, antara lain: a. Turut serta dalam meningkatkan kemampuan ekonomi dan kewirausahaan Korban TPPO untuk dapat terintegrasi kembali ke masyarakat Beberapa kegiatan yang dapat dilakukan dalam upaya peningkatan kapasitas ekonomi dapat berupa: 1) kegiatan peningkatan literasi digital kepada Korban TPPO; 2) kegiatan pelatihan bisnis kepada Korban TPPO; 3) kegiatan pendampingan bisnis kepada Korban TPPO; 4) kegiatan pemberian bantuan permodalan kepada Korban TPPO; dan/atau 5) kegiatan pemberdayaan ekonomi dalam bentuk pelatihan dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "TPPO; dan/atau 5) kegiatan pemberdayaan ekonomi dalam bentuk pelatihan dan peningkatan kemampuan dari Korban TPPO. b. Turut serta dalam meningkatkan kemampuan perangkat desa untuk dapat mendukung reintegrasi Korban TPPO Masyarakat dapat turut serta dalam upaya melakukan peningkatan kapasitas dari perangkat desa untuk dapat mendukung reintegrasi Korban TPPO melalui pembuatan www.peraturan.go.id - 16 - media komunikasi, informasi terkait pelaksanaan reintegrasi Korban yang dapat dilakukan oleh perangkat desa kepada Korban TPPO. Masyarakat dapat turut serta dalam membekali pengetahuan dan keterampilan dalam hal upaya reintegrasi sosial dan penanganan Korban TPPO termasuk dengan materi terkait dengan unsur -unsur, prinsip -prinsip, dan pendekatan Penanganan TPPO. c. Turut serta dalam meningkatkan kemampuan perangkat desa dan jejaring masyarakat untuk dapat melakukan upaya pelaporan dugaan perkara TPPO Masyarakat dalam melakukan pelaporan perkara TPPO perlu untuk mengetahui kondisi kerentanan, potensi risiko, dan modus operandi TPPO. Masyarakat dapat melakukan pemetaan masalah TPPO untuk dapat mengetahui terkait kemungkinan adanya perkara TPPO dan memberikan informasi yang tepat kepada aparat penegak hukum dan pihak berwajib. Masyarakat yang memiliki kapasitas dalam Pencegahan dan Pena nganan Korban TPPO dapat melatih perangkat desa dan jejaring masyarakat terkait kerentanan TPPO yang ada berada di daerah tersebut. Dalam menentukan apakah terdapat kerentanan TPPO dapat dilakukan penilaian melalui data dan informasi yang diperoleh dari berbagai sumber, antara lain: 1) surat izin keluarga yang diketahui kelurahan/desa ; 2) jumlah PMI yang tidak sesuai prosedur , dengan mengacu pada data warga individu yang bekerja ke luar daerah baik kabupaten/kota, provinsi, maupun ke luar negeri, jumlah PT/perekrut tenaga kerja, job order , data penempatan, perjanjian kerja, dan data orientasi pra pemberangkatan ; 3) data paspor yang dikeluarka n oleh Kantor Imigrasi setempat; 4) jumlah Korban TPPO; 5) modus operandi; 6) pelaku ; 7) rute perpindahan ; dan 8) jumlah penampungan tenaga kerja yang ilegal. Terdapat beberapa metode yang dapat dilakukan untuk memetakan masalah adanya TPPO melalui data dan informasi, antara lain dengan mengajukan pertanyaan kunci terkait unsur proses, unsur cara , dan tujuan TPPO. Pertanyaan kunci ini dapat membantu memahami masalah secara lebih mendalam dan mengembangkan solusi yang lebih efektif. Terkait unsur proses TPPO, dapat diajukan pertanyaan kunci sebagai berikut: www.peraturan.go.id - 17 - 1) Apakah ditemukan orang perorangan/organisasi/ perusahaan baik resmi atau tidak resmi yang melakukan perekrutan pekerjaan di sebuah wilayah? 2) Apakah ditemukan orang/kelompok orang anggota masyarakat yang dipindahkan/berpindah untuk bekerja atau keperluan lain ke daerah lain atau negara lain baik secara resmi maupun tidak resmi? 3) Apakah terdapat informasi bahwa terdapat seseorang/organisasi/perusahaan yang menerima kelompok masyarakat di wilayah tujuan mereka? Terkait unsur cara TPPO, dapat dilakukan dengan mengajukan pertanyaan kunci apakah ditemukan informasi adanya warga masyarakat yang menerima ancaman, paksaan, penculikan, penipuan, pemalsuan nama, dokumen, alamat, dan/atau identitas lainnya, mengalami kecurangan, dan menderita akibat penyalahgunaan kekuasaan untuk tujuan bekerja atau berpindah ke tempat lain selain bekerja? Terkait unsur tujuan TPPO, dapat dilakukan dengan mengajukan pertanyaan kunci apakah ditemui informasi adanya orang atau sekelompok orang seperti PMI atau yang lainnya yang mengalami kekerasan baik fisik, psikis maupun seksual, tidak menerima gaji, ditahan tidak boleh keluar rumah, dokumen ditahan, Korban pornografi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "gaji, ditahan tidak boleh keluar rumah, dokumen ditahan, Korban pornografi dan sebagainya sesampai di wilayah tujuan kerja atau tempat lainnya? Melalui peningkatan pemahaman terkait kerentanan perangkat desa dan jejaring masyarakat dapat memberikan informasi dan pelaporan perkara TPPO dengan lebih akurat. d. Turut serta dalam mempersiapkan kemampuan jejaring Masyarakat untuk melakukan upaya Penanganan Korban TPPO Masyarakat dalam upaya Pencegahan TPPO dapat membangun jejaring masyarakat dalam upaya untuk melakukan upaya Penanganan Korban TPPO. Pembentukan jejaring ini untuk dapat menciptakan adanya penanganan yang tepat kepada Korban TPPO agar mencegah terjadinya keberulangan dari TPPO. Pelaksanaan pembentukan jejaring dapat dimulai melalui pertemuan secara berkala antarorganisasi dan kelompok masyarakat untuk secara bersama -sama melakukan upaya - upaya pencegahan. Pelaksanaan peningkatan jejaring masyarakat dapat dilakukan melalui proses k emitraan antar kelompok masyarakat dan/atau organisasi masyarakat. Pemerintah pusat, pemerintah daerah provinsi, dan/atau pemerintah daerah kabupaten/kota dapat memfasilitasi proses jejaring antar masyarakat melalui forum terkait dengan perlindungan perempuan dan anak dan berbagai mekanisme lain yang membangun terbentuknya jejaring antarsesama masyarakat. www.peraturan.go.id - 18 - C. PELAKSANAAN PENANGANAN KORBAN TPPO BERBASIS MASYARAKAT Penanganan Korban TPPO berbasis masyarakat merupakan kegiatan partisipasi masyarakat untuk turut serta dalam mendampingi dan memberikan Penanganan Korban TPPO antara lain rehabilitasi kesehatan, rehabilitasi sosial, penguatan psikologi, pemulangan, reintegrasi sosial, dan/atau bantuan hukum. 1. Rehabilitasi kesehatan Masyarakat dapat turut serta dalam upaya mendampingi Korban TPPO pada fasilitas layanan kesehatan primer dan fasilit as layanan kesehatan sekunder. 2. Rehabilitasi sosial Masyarakat dapat turut serta dalam upaya rehabilitasi sosial kepada Korban TPPO bersama dengan pemerintah pusat, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota termasuk pemerintah desa. 3. Penguatan psikologi Masyarakat dapat turut serta dalam upaya penguatan psikologi melalui penguatan kapasitas psikologi, pendampingan psikologi, dan rehabilitasi psikis bersama dengan pemerintah pusat, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota termasuk pemerintah desa. 4. Pemulangan Masyarakat dapat turut serta dalam proses pemulangan Korban TPPO melalui penyiapan lingkungan Korban TPPO, penyediaan pemberdayaan ekonomi, penyediaan ruang bersama bagi Korban TPPO sebagai sarana penguatan kapasitas, tempat bagi penyintas TPPO untuk sali ng berdiskusi, dan/atau menyediakan keluarga pengganti dalam hal Korban TPPO tidak ingin kembali ke keluarga asal. 5. Reintegrasi sosial Masyarakat dapat turut serta dalam upaya reintegrasi sosial melalui penyiapan kondisi lingkungan tempat kembali Korban TPPO, menyiapkan keterampilan hidup bagi Korban TPPO, dan/atau melakukan mediasi keluarga Korban untuk membantu penerimaan Korban TPPO kembali kepada keluarganya. Dalam hal reintegrasi sosial Korban TPPO membutuhkan pemulihan, masyarakat dapat turut serta dalam pemulihan medis, pemulihan psikologi, dan/atau pemulihan sosial kepada Korban. 6. Bantuan hukum Masyarakat dapat turut serta dalam pemberian bantuan hukum bagi Korban TPPO. Masyarakat dapat menyediakan bantuan hukum, pendampingan hukum, dan konsultasi hukum kepada Korban TPPO yang menjadi saksi dalam perkara TPPO dan/atau ingin melakukan upaya hukum keperdataan terhadap terduga pelaku dan perusahaan pelaku TPPO. Pelaksanaan peran serta masyarakat dalam membantu upaya Penanganan Korban TPPO berbasis masyarakat dengan mekanisme sebagai berikut: www.peraturan.go.id - 19 - 1. Turut serta melakukan identifikasi awal dan dukungan psikologis awal Identifikasi awal dapat dilakukan oleh masyarakat, termasuk penjangkauan Korban. Sebelum melakukan identifikasi awal kasus TPPO, masyarakat harus memahami unsur -unsur TPPO dan menguasai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kasus TPPO, masyarakat harus memahami unsur -unsur TPPO dan menguasai keterampilan melakukan wawancara serta mendeteksi unsur -unsur TPPO yai tu unsur proses, cara, dan tujuan. Selain itu dapat membedakan Korban TPPO anak dan dewasa serta membedakan kasus TPPO. Penting bagi masyarakat untuk memberikan dukungan psikososial awal sesuai kebutuhan Korban. Dukungan psikologis awal merupakan sebuah respons yang bersifat manusiawi, praktis, dan suportif yang diberikan kepada sesama manusia yang terpapar situasi yang berat, sedang menderita atau memerlukan dukungan. Dukungan psikososial awal dilakukan secara si stematis untuk mencegah dan mengurangi dampak negatif dari suatu masalah sekaligus menunjang proses pemulihan psikologis. Respons dan tindakan dalam dukungan psikososial awal bagi Korban TPPO yang mengalami distres akibat situasi krisis atau sulit sebagai berikut: a. menyediakan layanan dan dukungan yang praktis, seperti menanyakan dan memberikan makanan dan minuman dalam kondisi lapar dan waktu makan, menyembuhkan luka ringan jika Korban TPPO terluka, memberikan pakaian jika pakaiannya rusak, dan sebagainya; b. mendengarkan cerita dan keluhan Korban, namun tidak memaksa mereka untuk berbicara atau menginterupsi; c. menghibur dan membantu Korban agar merasa tenang, namun tidak memberikan janji -janji yang tidak mungkin dipenuhi; d. membantu mengakses kebutuhan dasar seperti makanan dan minuman, kesehatan, dan informasi; e. menghubungkan Korban kepada penyedia informasi, layanan kesehatan, layanan sosial, dan layanan lainnya yang dibutuhkan seperti dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak , UPTD PPA, organisasi perangkat daerah , unit pelaksana teknis , kementerian/lembaga, lembaga penegak hukum, dan/atau jejaring yang terkait layanan Korban TPPO; dan f. melindungi Korban dari bahaya lebih lanjut seperti menunda keberangkatan pekerja migran yang dokumennya palsu, menjauhkan dari para calo tenaga kerja yang tidak bertanggung jawab, melakukan rujukan ke rumah sakit untuk Korban yang memiliki luka yang serius. Dukungan psikososial awal dapat diberikan secara langsung dan sesegera mungkin pada pekerja perempuan yang membutuhkan bantuan dan dapat juga diberikan beberapa hari atau beberapa minggu kemudian, bergantung pada seberapa lama www.peraturan.go.id - 20 - sebuah peristiwa terjadi serta tingkat keparahan dari peristiwa tersebut. Seperti P3K, dukungan psikososial awal juga bisa dilakukan oleh pengelola Rumah Perlindungan Pekerja Perempuan yang telah mendapat pelatihan keterampilan dalam memberi bantuan dukungan psikososial awal . Terkait risiko dan bahayanya, kasus TPPO dapat dibagi menjadi kasus dengan risiko rendah, sedang, dan tinggi. Jika kasus yang ditemui adalah kasus ringan, maka masyarakat dapat melakukan identifikasi. Namun jika masyarakat menemui kasus dengan risiko sedang dan tinggi maka masyarakat hendaknya segera melaporkan kepada pihak yang berwajib seperti Bhayangkara Pembina Keamanan dan Ketertiban Masyarakat (Bhabinkamtibmas), Kepolisian Sektor (Polsek), atau Kepolisian Resort (Polres) atau dapat melalui Sekretariat Gugus Tugas Pencegahan dan Penanganan TPPO di wilayahnya masing -masing. Terkait dengan keperluan pengumpulan barang bukti, masyarakat harus mendukung apparat penegak hukum demi terungkapnya kasus TPPO. Peran masyarakat dalam melakukan identifikasi awal dan dukungan psikologis awal, dapat dilakukan melalui: a. melakukan identifikasi dan screening awal serta penjangkauan Korban TPPO, selanjutnya melakukan rujukan dan pengaduan kepada dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak , UPTD PPA , organisasi perangkat daerah , UPT, kementerian/lembaga , lembaga penegak hukum, dan/atau jejaring",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "daerah , UPT, kementerian/lembaga , lembaga penegak hukum, dan/atau jejaring yang terkait layanan Korban TPPO ; b. melakukan dukungan psikososial awal kepada Korban TPPO termasuk memberikan pertolongan kegawatdaruratan kepada Korban TPPO yang membutuhkan ; dan c. membantu penyelenggara layanan dalam melakukan penjangkauan Korban TPPO. Sedangkan peran pemerintah, dapat dilakukan melalui peningkatan kapasitas masyarakat dalam melakukan identifikasi dan screening Korban TPPO dan pemberian dukungan psikososial awal. 2. Memberikan informasi dan/atau melaporkan terkait kondisi dan kebutuhan Korban kepada penyedia layanan Dalam melakukan identifikasi awal, masyarakat dapat memberikan informasi dan/atau melaporkan kondisi dan kebutuhan Korban TPPO. Terkait dengan memberikan informasi dan/atau melaporkan ini, diberikan kepada dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan Perempuan dan perlindungan anak , organisasi perangkat daerah , UPTD, UPT, kementerian/lembaga , aparat penegak hukum, dan/atau lembaga lain yang memberikan layanan Korban TPPO. Masyarakat juga dapat berperan serta membantu pemerintah dalam melakukan penjangkauan Korban TPPO dan melaporkan www.peraturan.go.id - 21 - hasil penjangkauan kepada pemerintah untuk tindak lanjut Penanganan Korban TPPO. Dalam meningkatkan peran serta masyarakat memberikan informasi dan/atau melaporkan terkait kondisi dan kebutuhan Korban kepada penyedia layanan, pemerintah dapat: a. melakukan peningkatan kapasitas masyarakat dalam melakukan identifikasi dan screening Korban TPPO; b. menyediakan formulir screening yang terstandar; c. memastikan kapasitas masyarakat yang melakukan identifikasi Korban TPPO; d. melakukan klarifikasi dan verifikasi atas identifikasi/ screening yang dilakukan masyarakat saat menerima pengaduan dari masyarakat; e. membuka akses seluas -luasnya bagi peran serta masyarakat, baik nasional maupun internasional dalam memberikan pengaduan dan pelaporan adanya Korban TPPO; dan/atau f. memberikan perlindungan kepada pelapor sesuai dengan ketentuan yang berlaku. 3. Turut serta melakukan asesmen awal masalah dan kebutuhan Korban TPPO Asesmen awal masalah dan kebutuhan Korban TPPO mencakup kebutuhan biopsikososial , termasuk ekonomi dan hukum. Hasil asesmen ini diinformasikan kepada pihak penyelenggara layanan perempuan dan anak yang berwenang. Sedangkan asesmen lanjutan/mendalam dilakukan oleh penyelenggara layanan yang berwenang yaitu dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak , organisasi perangkat daerah , UPTD, UPT, kementerian/lembaga, aparat penegak hukum, dan/atau jejaring yang terkait layanan Korban TPPO. Peran masyarakat dalam asesmen awal masalah dan kebutuhan KorbanTPPO, dapat dilakukan dengan : a. membantu melakukan asesmen awal masalah dan kebutuhan Korban TPPO; dan b. memberikan informasi terkait data sosial Korban TPPO kepada pemberi layanan profesional. Sedangkan peran pemerintah dalam asesmen awal masalah dan kebutuhan Korban TPPO, dapat dilakukan melalui: a. membangun sistem rujukan yang mudah bagi masyarakat untuk melakukan rujukan; b. menyediakan tenaga profesional yang mampu melakukan asesmen mendalam Korban TPPO dan menindaklanjuti asesmen awal yang tela h dilakukan oleh masyarakat; dan c. melakukan peningkatan kapasitas masyarakat terkait asesmen awal masalah dan kebutuhan Korban TPPO. 4. Turut serta dalam pelaksanaan Penanganan Korban TPPO sesuai masalah dan kebutuhan Korban Pada tahap ini dilaksanakan berbagai layanan kepada Korban TPPO sesuai masalah dan kebutuhan. Jenis layanan terdiri atas www.peraturan.go.id - 22 - layanan rehabilitasi kesehatan, rehabilitasi sosial, layanan hukum, pemulangan, dan reintegrasi sosial. Layanan diselenggarakan oleh dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak, UPTD PPA sebagai leading sector , dan kementerian/lembaga, aparat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "anak, UPTD PPA sebagai leading sector , dan kementerian/lembaga, aparat penegak hukum, organisasi perangkat daerah, UPTD, UPT, dan/atau penyelenggara layanan lainnya. Penyelenggaraan layanan mengacu pada komponen layanan sesuai ketentuan peraturan perundang - undangan. Peran masyarakat dalam pelaksanaan layanan Korban TPPO sesuai masalah dan kebutuhan, dapat dilakukan melalui: a. melakukan pendampingan Korban seperti pendampingan saat pemberian layanan kesehatan, layanan hukum, rehabilitasi sosial, pemulangan , dan reintegrasi sosial; dan b. berkomunikasi dengan tenaga profesional/pihak pemerintah atas pendampingan dan monitoring yang dilakukan. Sedangkan peran pemerintah dalam pelaksanaan layanan Korban TPPO sesuai masalah dan kebutuhan, dapat dilakukan melalui menyediakan layanan hukum, kesehatan, rehabilitasi sosial, pemulangan, dan reintegrasi sosial sesuai masalah dan kebutuhan Korban TPPO. Jika Korban membutuhkan layanan kesehatan, pemerintah memberikan layanan kesehatan sesuai ketentuan peraturan perundang -undangan. Peran masyarakat dapat turut serta melakukan pendampingan layanan kesehatan, antara lain: a. membantu mempermudah akses Korban TPPO ke layanan kesehatan bersama dengan dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak dan/atau UPTD PPA; dan b. membantu Korban TPPO dalam pengurusan surat dan dokumen untuk keperluan layanan rehabilitasi kesehatan. Jika Korban membutuhkan layanan hukum, pemerintah menyediakan layanan hukum sesuai masalah dan kebutuhan Korban sesuai ketentuan peraturan perundang -undangan. Masyarakat dapat turut serta melakukan pendampingan layanan hukum, antara lain: a. melaporkan kasus TPPO ke kepolisian; b. membantu Korban TPPO dalam mengumpulkan bukti dan saksi yang diperlukan oleh penegak hukum; c. membantu akses Korban TPPO terhadap layanan hukum, seperti lembaga bantuan hukum dan advokat; d. membantu Korban TPPO dalam pengurusan dokumen, bukti, dan saksi untuk keperluan penegakan hukum; e. mendampingi Korban TPPO saat memberi keterangan di kepolisian maupun di pengadilan jika diperlukan; f. memantau tahap layanan hukum dan proses peradilan agar sesuai ketentuan yang berlaku; dan g. menginformasikan kepada dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan www.peraturan.go.id - 23 - dan perlindungan anak dan/atau UPTD PPA serta aparat penegak hukum tentang hasil pemantauan dalam Penanganan hukum bagi Korban TPPO. Jika Korban membutuhkan layanan rehabilitasi sosial, pemerintah menyediakannya sesuai masalah dan kebutuhan Korban sesuai ketentuan yang berlaku. Masyarakat dapat turut serta memberikan pendampingan layanan rehabilitasi sosial, antara lain: a. membantu mempermudah akses Korban TPPO ke layanan rehabilitasi sosial; b. membantu Korban TPPO dalam pengurusan surat rujukan ke layanan rehabilitasi sosial; dan c. menginformasikan kepada dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak dan/atau UPTD PPA dan organisasi perangkat daerah tentang hasil pemantauan dalam Penanganan rehabilitasi sosial bagi Korban TPPO. Jika Korban membutuhkan layanan penampungan sementara, pemerintah menyediakannya sesuai masalah dan kebutuhan Korban sesuai ketentuan yang berlaku. Masyarakat turut serta memberikan pendampingan layanan penampungan sementara, antara lain memberikan kebutuh an darurat yang dibutuhkan Korban, dan melakukan rujukan ke penampungan sementara yang diselenggarakan oleh pemerintah. Jika Korban memerlukan layanan pemulangan, peran masyarakat dapat dilakukan melalui: a. membantu dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak , UPTD PPA, dan/atau dinas yang menyelenggarakan urusan pemerintahan di bidang sosial dalam melakukan penelusuran keluarga Korban dengan cara memberikan informasi yang akurat tentang Korban; dan b. melakukan pemantauan pasca Korban TPPO dipulangkan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tentang Korban; dan b. melakukan pemantauan pasca Korban TPPO dipulangkan ke daerah asal atau daerah aman yang sesuai kebutuhan Korban. Setelah itu, jika Korban mendapatkan layanan reintegrasi sosial, peran Masyarakat dapat dilakukan melalui membantu dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak , UPTD PPA, organisasi perangkat daerah , UPTD, UPT, dan/atau kementerian/lembaga terkait dalam melakukan asesmen awal kondisi keamanan, keselamatan, sosial , dan ekonomi Korban dan keluarganya terkait rencana reintegrasi Korban ke daerah asal atau daerah yang aman untuk Korban. Pada keseluruhan bantuan pendampingan oleh masyarakat, selalu mengedepankan koordinasi dan komunikasi dengan petugas pendamping dari dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak , UPTD PPA, organisasi perangkat daerah , UPTD, www.peraturan.go.id - 24 - UPT, dan/atau kementerian/lembaga terkait sehingga tercipta sinergi dan saling mendukung dalam layanan. Penting bagi masyarakat untuk membangun koordinasi dengan lembaga penyelenggara layanan, tenaga profesional seperti pekerja sosial, psikolog, dokter, aparat penegak hukum, dan sebagainya, baik tingkat desa/kelurahan , kabupaten/kota, provinsi, lintas daerah, nasional, maupun lintas lembaga/perangkat daerah. Koordinasi ini dapat menjadi ruang untuk memberikan jaminan pemberian penanganan secara komprehensif kepada Korban oleh masyarakat bersama -sama dengan pemangku kep entingan terkait. 5. Turut serta memfasilitasi layanan kepada Korban TPPO Peran masyarakat dalam membantu memfasilitasi layanan kepada Korban TPPO dapat dilakukan dengan memberikan informasi kepada pemerintah tentang Penanganan yang harus ditindaklanjuti oleh pemerintah berdasarkan pengamatannya. Sedangkan peran pemerintah dalam menindaklanjuti layanan kepada Korban TPPO dapat dilakukan melalui UPTD PPA di daerah masing -masing dan penyelenggara layanan lainnya. Turut serta memberikan informasi kasus kepada Korban TPPO. Peran masyarakat memberikan informasi dan masukan kepada Korban TPPO terkait proses Penanganan Korban TPPO yang akan diberikan oleh penyedia layanan. Pemberian informasi ini merupakan bentuk jaminan keterbukaan informasi kepada Korban TPPO dengan tetap mem perhatikan keadaan dan kondisi Korban. 6. Turut serta dalam kegiatan lain yang membantu upaya Penanganan Masyarakat turut serta dalam berbagai kegiatan lain yang membantu upaya Penanganan namun tidak terkait langsung dalam pelaksanaan layanan kepada Korban. Masyarakat dapat memberikan dukungan kepada penyedia layanan dalam bentuk penyediaan dukungan kebutuhan dasar bagi Korban TPPO, penyediaan dukungan transportasi bagi Korban dan keluarga Korban dalam proses pemulangan, penyediaan dukungan lain yang membantu proses Penanganan Korban. D. KAPASITAS MASYARAKAT DALAM PENCEGAHAN TPPO DAN PENANGANAN KORBAN TPPO Masyarakat dalam Pencegahan TPPO dan Penanganan Korban TPPO perlu dilakukan peningkatan kapasitas sehingga memiliki pemahaman, pengetahuan, dan kepedulian terhadap TPPO yang bertujuan untuk meningkatkan kompetensi dan sensitivitas terhadap TPPO termasuk dalam memberikan informasi dan/atau pelaporan adanya TPPO kepada pihak yang berwajib dan turut serta dalam penanganan Korban TPPO. Masyarakat dalam Pencegahan TPPO dan Penanganan Korban TPPO perlu memiliki pemahaman dan kemampuan terhadap Pencegahan dan Penanganan TPPO yaitu: 1. Peningkatan kapasitas dalam Pencegahan TPPO www.peraturan.go.id - 25 - Dalam melakukan kegiatan Pencegahan, diperlukan kepedulian masyarakat akan isu TPPO, pengetahuan masyarakat akan peraturan perundang -undangan terkait TPPO dan peraturan turunannya, pengetahuan unsur -unsur TPPO, konsep daerah dalam TPPO yaitu daerah asal, transit, dan tujuan, pengetahuan akan bahaya TPPO, serta migrasi yang aman. Sela in itu diperlukan juga pengetahuan dan keterampilan masyarakat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "aman. Sela in itu diperlukan juga pengetahuan dan keterampilan masyarakat dalam penyelenggaraan kegiatan Pencegahan seperti advokasi, seminar, seminar dalam jaringan, penyusunan media KIE yang inklusif, memiliki sensitivitas terhadap budaya lokal, dan memperhatikan keberlanjutan dan internalisasi materi Pencegahan dan Penanganan TPPO. 2. Peningkatan kapasitas dalam Penanganan Korban TPPO Dalam melakukan Penanganan Korban TPPO, masyarakat yang berperan serta dalam upaya Penanganan Korban TPPO adalah masyarakat yang telah mengikuti pendidikan dan pelatihan mengenai Penanganan TPPO yaitu: a. masyarakat dari kalangan profesional yang terlatih dan telah mendapatkan pendidikan dan/atau sertifikasi sesuai bidangnya; dan b. masyarakat umum yang terlatih dan mendapatkan pelatihan dan/atau bimbingan teknis terkait Penanganan Korban TPPO. Adapun kemampuan teknis yang diperlukan dalam Penanganan Korban TPPO meliputi: a. Kemampuan melakukan identifikasi/ screening Korban TPPO: 1) memiliki pengetahuan dan keterampilan dalam melakukan identifikasi dan screening serta penjangkauan Korban TPPO; 2) memiliki pengetahuan dan keterampilan berjejaring dengan Gugus Tugas Penanganan TPPO, dinas yang terkait dalam Penanganan TPPO di desa, kecamatan, kabupaten/kota, dan provinsi; 3) memiliki keterampilan membangun rujukan antar jejaring Penanganan TPPO dari tingkat desa sampai provinsi; 4) memiliki pengetahuan tentang dukungan psikososial awal kepada Korban TPPO; dan 5) memiliki pengetahuan dan keterampilan dalam memberikan informasi dan/atau melaporkan adanya TPPO kepada penegak hukum atau pihak yang berwajib atau turut serta dalam menangani Korban TPPO. b. Kemampuan melakukan asesmen kebutuhan Korban TPPO: 1) memiliki pengetahuan dan keterampilan tentang asesmen awal kebutuhan Korban TPPO ; dan 2) memiliki pengetahuan dan keterampilan dalam menguraikan informasi terkait data -data sosial Korban TPPO. c. Kemampuan melaksanakan Penanganan Korban TPPO: 1) memiliki pengetahuan dan keterampilan dalam melakukan pendampingan Korban seperti pendampingan www.peraturan.go.id - 26 - saat pemberian layanan kesehatan, layanan hukum, rehabilitasi sosial, pemulangan , dan/atau reintegrasi sosial ; dan 2) memiliki kemampuan dan ket erampilan berkomunikasi dengan tenaga profesional/pemerintah dalam penyelenggaraan layanan Penanganan Korban TPPO. d. Kemampuan melakukan pemantauan Penanganan Korban TPPO: 1) memiliki pengetahuan dan keterampilan tentang pemantauan Penanganan Korban ; dan 2) memiliki keterampilan untuk menginformasikan hasil pemantauan kepada pemerintah. e. Kemampuan melakukan tindak lanjut Penanganan Korban: 1) memiliki kemampuan dan keterampilan melakukan pengamatan tentang Penanganan Korban TPPO ; dan 2) memiliki kemampuan dan keterampilan penyampaian informasi kepada pemerintah tentang Penanganan Korban TPPO. Selain itu, Masyarakat yang terlibat dalam Penanganan Korban TPPO harus memahami dan mengimplementasikan prinsip dalam Penanganan Korban, antara lain: a. komitmen kepada Korban TPPO dan mengutamakan kepentingan Korban. Masyarakat hendaknya selalu mengutamakan hak dan kepentingan Korban dalam melakukan kegiatan Pencegahan dan Penanganan Korban ; b. masyarakat mengutamakan pemenuhan kebutuhan darurat Korban TPPO untuk mendapatkan dukungan layanan di manapun Korban ditemukan sesuai dengan kebutuhan ; c. masyarakat hendaknya menghormati hak Korban TPPO untuk menentukan diri sendiri misalnya menghargai Korban jika menolak layanan ; d. masyarakat harus melibatkan Korban dalam seluruh proses Penanganan kasusnya dari asesmen sampai terminasi kasus ; e. masyarakat dalam memberikan layanan kepada Korban TPPO berdasarkan prinsip persetujuan Korban ( informed consent ); f. masyarakat yang bekerja dengan Korban TPPO hendaknya menerapkan prinsip menerima Korban apa adanya serta memperlakukan Korban secara manusiawi ; g. masyarakat dalam memberikan penanganan memahami budaya dan perilaku manusia, dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "masyarakat dalam memberikan penanganan memahami budaya dan perilaku manusia, dan bersikap non diskriminatif ; h. masyarakat menghindari konflik kepentingan yang mengganggu penyelenggaraan layanan ; i. masyarakat harus menghormati hak privasi Korban TPPO dan tidak meminta informasi pribadi tentang Korban kecuali atas permintaan tenaga profesional/pemerintah ; j. masyarakat menjelaskan tentang hak Korban TPPO untuk melaporkan dugaan perkara TPPO dan hak Korban TPPO untuk mengetahui perkembangan laporan kasus ; www.peraturan.go.id - 27 - k. masyarakat dalam melakukan Penanganan Korban TPPO dilarang melakukan kontak fisik dengan Korban TPPO (seperti membelai, memegang tangan), melakukan aktivitas seksual, komunikasi seksual secara langsung atau tidak langsung. Dalam hal Penanganan Korban TPPO perlu kontak fis ik terhadap Korban dilakukan sesuai dengan prosedur dan tata cara penyediaan layanan ; l. masyarakat hendaknya mengutamakan komunikasi yang empati dan tidak merendahkan baik verbal maupun non verbal kepada Korban TPPO ; m. masyarakat turut serta dalam memberikan Penanganan kepada Korban tidak memungut/menerima bayaran, barang, balas jasa, dan/atau imbalan dari Korban TPPO ; n. ketika masyarakat bertindak atas nama Korban TPPO yang tidak memiliki kapasitas membuat keputusan, masyarakat mengambil langkah yang berperspektif Korban TPPO ; dan o. masyarakat memastikan Korban TPPO mendapatkan perawatan yang komprehensif sesuai kondisi fisik, psikologis, dan sosial. E. PEMBERIAN INFORMASI DAN PELAPORAN PERKARA TPPO KEPADA APARAT PENEGAK HUKUM DAN PIHAK BERWAJIB Masyarakat yang telah memiliki pemahaman terkait dengan kerentanan TPPO di daerahnya dapat melakukan pemberian informasi atau pelaporan perkara TPPO kepada aparat penegak hukum dan/atau pihak berwajib. Pelaporan kepada aparat penegak hukum dapat diberikan kepada kepolisian dan kejaksaan serta kepada pihak berwajib dapat diberikan kepada UPTD PPA, BP2MI, Lembaga Perlindungan Saksi dan Korban, dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak, dinas yang menyelenggarakan urusan pemerintahan di bidang sosial, dan/atau dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. Masyarakat setelah mengetahui dugaan bentuk, modus, cara TPPO dan juga pihak terkait yang melakukan dugaan perkara TPPO dapat melakukan pelaporan kepada aparat penegak hukum. Dalam hal ini masyarakat yang memberikan laporan dapat menyiapkan: 1. surat yang menjelaskan informasi terkait perekrutan dan/atau informasi lain terkait dengan kontrak kerja; 2. saksi yang melihat secara langsung perekrutan atau Korban yang mengalami TPPO; dan 3. informasi/dokumen elektronik terkait dengan upaya perekrutan dan/atau informasi lain terkait dengan modus operandi TPPO. Masyarakat dapat memberikan informasi dugaan perkara TPPO kepada pihak berwajib untuk dapat menindaklanjuti informasi yang diberikan oleh masyarakat. Saluran yang digunakan oleh masyarakat untuk memberikan informasi atau laporan terkait dengan adanya dugaan perkara TPPO melalui: www.peraturan.go.id - 28 - a. datang langsung kepada aparat penegak hukum atau pihak berwajib ; b. layanan pengaduan resmi aparat penegak hukum atau pihak berwajib dapat dilakukan secara luring ataupun melalui media pelaporan melalui surat atau penyampaian dokum en; c. kanal dalam jaringan resmi aparat penegak hukum atau pihak berwajib ; dan/atau d. mekanisme resmi lain yang disediakan oleh aparat penegak hukum atau pihak berwajib. Pelaksanaan pemberian informasi dan/atau pelaporan oleh masyarakat kepada aparat penegak hukum dan/atau pihak berwajib dilakukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id - 29 - BAB III PEMBUKAAN AKSES KEPADA MASYARAKAT Pembukaan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "- 29 - BAB III PEMBUKAAN AKSES KEPADA MASYARAKAT Pembukaan akses seluas -luasnya dalam pelaksanaan Pencegahan dan Penanganan Korban TPPO bagi peran serta Masyarakat dilakukan oleh pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota , serta pemerintah desa melalui: 1. Forum Partisipasi Publik Untuk Kesejahteraan Perempuan dan Anak (PUSPA) Dalam pemberian akses seluas -luasnya, pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota , serta pemerintah desa mengikutsertakan masyarakat dalam Forum PUSPA . Dalam forum ini masyarakat diberikan ruang untuk memberikan pandangan, gagasan, dan pemikiran yang akan dimanfaatkan untuk melakukan upaya Pencegahan TPPO dan peningkatan pelaksanaan Penanganan Korban TPPO. Forum PUSPA menjadi tempat untuk membangun kesamaan persepsi antara masyarakat dengan pemerintah dalam upaya melakukan Pencegahan TPPO serta menjadi wadah untuk menyuarakan kebutuhan kebijakan terkait dengan Pencegahan dan Penanganan TPPO. 2. Musyawarah penyusunan perencanaan pembangunan Dalam upaya pemberian akses seluas -luasnya, pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota serta pemerintah desa memberikan akses kepada masyarakat terkait dengan musyawarah penyusunan perencanaan pembangunan dalam upaya Pencegahan ataupun Penanganan perkara TPPO. Masyarakat diikutsertakan dalam musyawarah penyusunan perencanaan pembangunan untuk dapat didengar pandangan sesuai dengan kemampuan dan kapasitas dari masyarakat. 3. Pemberdayaan masyarakat Dalam upaya pemberian akses seluas -luasnya, masyarakat dapat turut serta dalam proses pemberdayaan masyarakat yang dilakukan kepada kelompok masyarakat bersama dengan tokoh agama, tokoh masyarakat, dan tetua adat yang ada di lingkungan tersebut. Masyaraka t bersama jejaring masyarakat dapat meningkatkan kemampuan masyarakat dengan melakukan pelatihan, peningkatan kapasitas , dan pemanfaatan sumber daya daerah kepada Korban TPPO ataupun kepada calon pekerja migran. 4. Surat elektronik dan nonelektronik Dalam upaya pemberian akses seluas -luasnya, masyarakat menerima informasi melalui surat elektronik maupun nonelektronik yang diberikan oleh pemerintah pusat, pemerintah daerah, serta pemerintah desa. Pemberian informasi dapat berupa informasi terkait dengan program, kegiatan, ataupun bentuk -bentuk intervensi yang dilakukan oleh pemerintah pusat, pemerintah daerah, serta pemerintah desa melalui sarana elektronik maupun nonelektronik. 5. Kerja sama/kemitraan Dalam upaya pemberian akses seluas -luasnya, masyarakat bersama dengan, pemerintah pusat, pemerintah daerah provinsi, www.peraturan.go.id - 30 - pemerintah daerah kabupaten/kota termasuk pemerintah desa dapat menjalankan kerja sama/kemitraan dalam melaksanakan upaya Pencegahan TPPO dan Penanganan terhadap Korban TPPO. Pelaksanaan kerja sama/kemitraan dapat dilakukan dalam berbagai bentuk antara lain: a. pelaksanaan program bersama terkait peningkatan kapasitas sumber daya manusia pada daerah yang menjadi penyumbang perkara TPPO ; b. pelaksanaan program reintegrasi Korban kepada masyarakat bersama dengan pemerintah desa, tokoh agama, dan/atau tokoh masyarakat ; c. pelaksanaan program pemberdayaan ekonomi Korban dengan UPTD PPA bersama dengan dinas yang menyelenggarakan urusan pemerintahan di bidang sosial, dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan, dan dinas yang menyelenggarakan urusan pemerintahan di bidang koperasi dan usaha mikro kecil dan menengah ; d. koordinasi dengan UPTD PPA dalam upaya pemberian penguatan psikologi kepada Korban ; dan e. koordinasi dengan dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak, perguruan tinggi , dan institusi riset dalam melakukan kajian dan/atau penelitian terkait dengan perkara TPPO. 6. Forum/rapat dengar pendapat Dalam upaya pemberian akses seluas -luasnya, masyarakat dapat turut serta dalam berbagai forum atau rapat dengar pendapat",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dapat turut serta dalam berbagai forum atau rapat dengar pendapat yang dilaksanakan oleh pemerintah pusat dan/atau pemerintah daerah terkait dengan upaya Pencegahan dan Penanganan Korban TPPO. Partisipasi masyarakat dilakukan dengan memberikan ruang pertemuan kepada masyarakat untuk memberikan masukan terkait dengan program, intervensi , ataupun kegiatan yang telah dilaksanakan oleh pemerintah, evaluasi program yang telah dilakukan, peningkatan program yang telah dilakukan, dan bentuk pelibatan masyarakat dalam proses pelaksanaan program tersebut. 7. Kunjungan Dalam upaya pemberian akses seluas -luasnya, pemerintah pusat, pemerintah daerah, serta pemerintah desa melaksanakan kegiatan kunjungan kerja ke daerah yang rentan TPPO dapat dilakukan bersama dengan masyarakat untuk melakukan pemantauan dan penyerapan aspirasi/masukan masyarakat atas pelaksanaan program Pencegahan dan Penanganan Korban TPPO. 8. Sosialisasi/kampanye publik/advokasi Dalam upaya pemberian akses seluas -luasnya, masyarakat dapat turut serta memberikan sosialisasi, kampanye publik, ataupun advokasi yang dilaksanakan oleh pemerintah pusat, pemerintah daerah, serta pemerintah desa , dan/atau oleh masyarakat dalam hal meningkatkan upaya Pencegahan dan Penanganan Korban TPPO. Masyarakat dapat turut serta dalam menyelenggarakan sosialisasi, kampanye publik, www.peraturan.go.id - 31 - dan/atau advokasi terkait dengan Pencegahan dan Penanganan Korban TPPO. Pelaksanaan sosialisasi, kampanye publik, dan/atau advokasi dapat dilakukan dengan oleh masyarakat melalui jejaring masyarakat ataupun bekerja sama dengan pemerintah pusat, pemerintah daerah, serta pemerintah desa. 9. Pemetaan/pencatatan/kajian Dalam upaya pemberian akses seluas -luasnya, masyarakat dapat turut serta dalam proses pemetaan, pencatatan, dan/atau kajian terkait dengan Pencegahan dan Penanganan Korban TPPO dapat dilakukan oleh masyarakat bersama jejaring masyarakat ataupun bekerja sam a dengan pemerintah pusat, pemerintah daerah, serta pemerintah desa. 10. Pelatihan Dalam upaya pemberian akses seluas -luasnya, masyarakat dapat turut serta dalam penyelenggaraan pelatihan Penanganan Korban TPPO untuk meningkatkan kemampuan tenaga terlatih dalam memberikan Penanganan terhadap Korban. Masyarakat juga dapat mengikuti pelatihan yang diselenggarakan oleh pemerintah pusat dan/atau pemerintah daerah terkait Penanganan Korban TPPO. Masyarakat juga dapat berperan aktif dalam memberikan peningkatan kapasitas kepada pemberi layanan yang berada p ada pemerintah pusat, pemerintah daerah, serta pemerintah desa. 11. Seminar, lokakarya, dan/atau diskusi. Dalam upaya pemberian akses seluas -luasnya, masyarakat dapat turut serta menyelenggarakan seminar, lokakarya, dan/atau diskusi dalam hal meningkatkan upaya Pencegahan TPPO dan Penanganan Korban TPPO. Penyelenggaraan seminar, lokakarya , dan/atau diskusi dapat dilakukan bersama -sama dengan jejaring masyarakat dan pemerintah pusat, pemerintah daerah, serta pemerintah desa dengan target sasaran kepada Korban TPPO, daerah dengan banyak perkara TPPO, dan/atau target sasaran lain dalam upaya P encegahan dan Penanganan Korban TPPO. www.peraturan.go.id - 32 - BAB IV KEMITRAAN MASYARAKAT DAN KOORDINASI DENGAN PEMERINTAH A. KEMITRAAN MASYARAKAT Untuk efektivitas pelaksanaan peran serta masyarakat dalam Pencegahan dan Penanganan Korban TPPO sesuai dengan kebutuhan masyarakat dapat dilakukan kemitraan antarmasyarakat. Kemitraan merupakan kegiatan yang berjalan beriringan untuk mengenali kerentanan TPPO di suatu wilayah dan turut serta dalam melaksanakan Pencegahan dan Penanganan TPPO melalui jejaring bersama antarmasyarakat. Kemitraan ini dilakukan dalam upaya untuk membangun dan meningkatkan kapasitas bersama dalam masyarakat untuk menciptakan kemampuan masyarakat dalam melakukan Pencegahan dan Penanganan TPPO. Kemitraan ini dapat dilakukan dalam bentuk penyediaan layanan ber sama, penyelenggaraan sosialisasi pencegahan TPPO, pelatihan dan penguatan kapasitas pemangku kepentingan serta berbagai bentuk kemitraan yang dapat meningkatkan peran",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pemangku kepentingan serta berbagai bentuk kemitraan yang dapat meningkatkan peran serta masyarakat dalam upaya Pencegahan dan Penanganan TPPO. Penyelenggaraan kemitraan d apat dituangkan dalam dokumen tertulis ataupun tidak, dengan menggambarkan bentuk kegiatan kemitraan yang dilakukan antarmasyarakat tersebut. Pelaksanaan kemitraan antarmasyarakat melalui: 1. Melakukan identifikasi seluruh pemangku kepentingan termasuk organisasi dan forum di masyarakat dalam Pencegahan dan Penanganan Korban TPPO Pelaksanaan kemitraan dilakukan dengan mengidentifikasi organisasi dan forum di masyarakat yang melakukan Pencegahan dan Penanganan Korban TPPO. Identifikasi untuk dapat menentukan pemangku kepentingan yang memiliki kesamaan dalam pelaksanaan Pencegahan dan Penanganan TPPO. Identifikasi dapat dilakukan dengan menilai: a. jenis penyediaan layanan; b. pola kerja yang dilaksanakan; c. bentuk kegiatan dan/atau aktivitas; dan/atau d. visi, misi, dan tujuan organisasi/kelompok masyarakat. 2. Membangun kemitraan dengan penyedia layanan Penanganan TPPO berbasis komunitas/ masyarakat Masyarakat dapat memperkuat penyedia layanan Penanganan TPPO berbasis komunitas/ masyarakat melalui pemberian akses informasi terhadap Korban TPPO, melakukan rujukan Korban TPPO kepada penyedia layanan Penanganan TPPO berbasis komunitas/ masyarakat, bersama -sama melakukan penyediaan layanan kepada Korban TPPO, dan kegiatan yang mendukung penyelenggaraan layanan Penanganan TPPO berbasis komunitas/ masyarakat. 3. Mengikuti forum di masyarakat secara aktif yang berkaitan dengan bidang perlindungan perempuan dan anak www.peraturan.go.id - 33 - Masyarakat dapat mengikuti forum di masyarakat sebagai sarana untuk mempertemukan antarmasyarakat yang menyelenggarakan Pencegahan dan Penanganan TPPO. Forum tersebut dapat diselenggarakan oleh pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota serta diselenggarakan secara swadaya oleh masyarakat. Melalui forum tersebut masyarakat dapat membangun hubungan agar terjadi kemitraan antarmasyarakat. 4. Mengembangkan jejaring kerja sama dan kemitraan dengan berbagai pihak Masyarakat dapat membangun jejaring kerja sama dan kemitraan dengan berbagai pihak di masyarakat antara lain community watch dengan perusahaan, lembaga swadaya masyarakat dengan organisasi keagamaan, tokoh masyarakat bersama dengan kelompok masyarakat , dan berbagai bentuk kemitraan antarmasyarakat secara individu, kelompok masyarakat , ataupun organisasi masyarakat. B. KOORDINASI DENGAN PEMERINTAH Masyarakat dapat melakukan koordinasi dengan pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota serta pemerintah desa . Pelaksanaan koordinasi ini untuk dapat membentuk sinergi antar pemerintah dengan masyarakat dalam upaya Pencegahan dan Penanganan Korban TPPO. Masyarakat dalam membangun dan memperkuat koordinasi dalam Pencegahan dan Penanganan Korban TPPO antara lain melalui jejaring kerja sama dan koordinasi dengan berbagai pihak, mi salnya antara aparat penegak hukum dengan organisasi bantuan hukum, organisasi masyarakat yang memiliki fokus di psikologi bersama dengan puskesmas, lembaga swadaya masyarakat dengan dinas yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan perlindungan anak. Melalui koordinasi, masyarakat dapat turut serta dalam Penanganan Korban bersama -bersama dengan pemerintah pusat, pemerintah daerah provinsi, dan/atau pemerintah daerah kabupaten/kota serta dapat bersama -sama untuk mengupayakan Pencegahan TPPO di berbagai sektor sesuai dengan kapasitas dari masyarakat. Dalam pelaksanaan koordinasi , masyarakat dapat memberitahukan informasi terkait adanya dugaan TPPO, melakukan upaya penjangkauan bersama, ataupun melakukan penyelenggaraan layanan penanganan secara bersama -sama. Pelaksanaan koordinasi masyarakat dengan pemerintah dilakukan melalui: 1. Berkoordinasi dengan Gugus Tugas Pencegahan dan Penanganan TPPO Masyarakat dalam pelaksanaan Pencegahan dan Penanganan TPPO dapat melakukan koordinasi dengan Gugus Tugas Pencegahan dan Penanganan TPPO. Pelaksanaan koordinasi ini dilakukan untuk memberikan informasi terkait dengan adanya",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pelaksanaan koordinasi ini dilakukan untuk memberikan informasi terkait dengan adanya dugaan perkara TPPO, pelaksanaa n kegiatan terkait dengan www.peraturan.go.id - 34 - Pencegahan TPPO , serta tindakan -tindakan yang dilakukan dalam rangka Pencegahan dan Penanganan TPPO. Masyarakat dalam melakukan koordinasi dengan Gugus Tugas Pencegahan dan Penanganan TPPO dapat dilakukan dalam bentuk: a. pertemuan langsung; b. pemberian dokumen kertas temuan dan kebijakan; c. audiensi dengan Gugus Tugas Pencegahan dan Penanganan TPPO; d. pemberian informasi pelaksanaan kegiatan Pencegahan dan Penanganan TPPO secara daring atau luring; dan/atau e. Forum Partisipasi Publik Untuk Kesejahteraan Perempuan dan Anak (PUSPA) . 2. Berkoordinasi dengan Pusat Pelayanan Terpadu Penanganan TPPO yang dikelola oleh pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten /kota, termasuk pemerintah desa. Masyarakat dapat memperkuat Pusat Pelayanan Terpadu berbasis yang dikelola oleh pemerintah pusat, pemerintah daerah provinsi, dan/atau pemerintah daerah kabupaten/kota melalui pemberian akses informasi terhadap Korban TPPO, melakukan rujukan Korban TPPO ke pada Pusat Pelayanan Terpadu, bersama - sama melakukan penyediaan layanan kepada Korban TPPO, memberikan fasilitasi kepada penyedia layanan bersama dengan pusat pelayanan terpadu TPPO dan kegiatan yang mendukung penyelenggaraan pelayanan terpadu yang dikelol a oleh pemerintah pusat, pemerintah daerah provinsi dan/atau pemerintah daerah kabupaten/kota. 3. Berpartisipasi dalam Forum Partisipasi Publik untuk Kesejahteraan Perempuan dan Anak (PUSPA) Masyarakat dapat berpartisipasi dalam Forum PUSPA untuk membangun koordinasi dan sinergi dengan pemerintah pusat, pemerintah daerah provinsi, dan/atau pemerintah daerah kabupaten/kota . Forum tersebut dapat diselenggarakan oleh pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota serta diselenggarakan secara swadaya oleh masyarakat. Melalui forum tersebut masyarakat dapat menyuarakan pandangan, gagasan, ataupun melakukan advokasi terhadap kebijakan yang dapat mempengaruhi perencanaan kegiatan terkait Pencegahan dan Penanganan TPPO. www.peraturan.go.id - 35 - BAB V PERLINDUNGAN HUKUM Sebagai bentuk jaminan untuk melaksanakan amanat dari Pasal 62 Undang -Undang Nomor 21 Tahun 2007 tentang Pemberantasan TPPO , masyarakat yang melakukan pelaporan dan/atau pemberian informasi terkait adanya TPPO kepada penegak hukum atau pihak berwajib dan/atau masyarakat yang melakukan Penanganan Korban TPPO berhak untuk memperoleh perlindungan huku m. Bentuk perlindungan hukum yang diberikan kepada masyarakat antara lain: a. perlindungan atas keamanan pribadi; b. perlindungan atas kerahasiaan identitas diri; dan/atau c. perlindungan atas penuntutan hukum sebagai akibat melaporkan secara bertanggung jawab TPPO. Dalam penyediaan perlindungan hukum kepada masyarakat , pemerintah pusat bersama dengan pemerintah daerah melakukan upaya untuk memberikan jaminan perlindungan hukum kepada masyarakat melalui kanal dan jalur permohonan yang disediakan oleh pemerintah pusat dan pemerintah daerah serta mekanisme kerja yang menja min pelaksanaan dari upaya perlindungan hukum kepada masyarakat. Dalam perlindungan atas keamanan pribadi kepada masyarakat, pemerintah pusat atau pemerintah daerah dapat memberikan perlindungan atas keamanan pribadi setelah mendapatkan permohonan dari Masyarakat yang disampaikan kepada UPTD PPA, Kemen PPPA , Lembaga Perlindungan Saksi Korban, BP2MI , Kepolisian, dan/atau kementerian/lembaga terkait. Masyarakat yang berhak menerima keamanan pribadi dapat diberikan perlindungan sesuai dengan kebutuhan dari kementerian atau lembaga terkait sesuai dengan ketentuan peraturan perundang -undangan, antara lain: a. perlindungan melekat; b. perlindungan rumah; dan/atau c. penempatan pada rumah aman. Dalam perlindungan atas kerahasiaan identitas, kementerian/lembaga memberikan mekanisme pelaksanaan dalam upaya menjaga kerahasiaan identitas sesuai dengan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "memberikan mekanisme pelaksanaan dalam upaya menjaga kerahasiaan identitas sesuai dengan ketentuan peraturan perundang -undangan. Bentuk menjaga kerahasiaan identitas dari kementerian /lembaga tersebut antara lain: a. rilis dan publikasi Penanganan kasus tidak menyebut /menampilkan identitas masyarakat dan/atau organisasi masyarakat; b. identitas masyarakat dan/atau organisasi masyarakat disamarkan dalam dokumen proses peradilan; c. identitas masyarakat dan/atau organisasi masyarakat tidak diberikan ke publik; dan/atau d. informasi pemanggilan/pemeriksaan terhadap masyarakat dan/atau organisasi masyarakat tidak dipublikasikan. Dalam perlindungan atas penuntutan hukum sebagai akibat melaporkan secara bertanggung jawab TPPO, pelaksanaan penyelenggaraan perlindungan dilakukan oleh aparat penegak hukum sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id - 36 - BAB VI PENUTUP Salah satu penyebab meningkatnya kasus TPPO di Indonesia adalah belum meluasnya peran serta masyarakat dalam membantu upaya Pencegahan TPPO dan Penanganan Korban TPPO. Perlu peningkatan pemahaman, pengetahuan, dan kepedulian terhadap TPPO bagi masyarakat. Peraturan Menteri ini merupakan upaya pemerintah dalam mendorong partisipasi masyarakat melalui mekanisme Pencegahan dan Penanganan Korban TPPO, penguatan jejaring kerja sama dan kemitraan, peningkatan kapasitas, dan pemberian akses agar masyarakat dapat b erperan secara lebih besar dan luas. Dengan penetapan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak ini, diharapkan semakin meningkatkan efektivitas pelaksanaan peran serta masyarakat dalam rangka Pencegahan dan Penanganan Korban TPPO ke depan. MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. I GUSTI AYU BINTANG DARMAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}