{
  "source": "downloaded_pdfs/permendikbudristek-no-23-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:54:41.952309",
  "document_info": {
    "title": null
  },
  "total_pages": 38,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 23 TAHUN 2024 TENTANG STATUTA POLITEKNIK NEGERI JEMBER DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengembangan perguruan tinggi vokasi dan mendorong peningkatan layanan pendidikan tinggi di lingkungan Politeknik Negeri Jember, perlu dilakukan penyesuaian statut a Politeknik Negeri Jember ; b. bahwa Peraturan Menteri Pendidikan Nasional Nomor 15 Tahun 2006 tentang Statuta Politeknik Negeri Jember , sudah tidak sesuai dengan perkembangan kebijakan pengelolaan perguruan tinggi dan penyelenggaraan pendidikan tinggi pada Politeknik Negeri Jember sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 66 ayat (1) Undang -Undang Nomor 12 Tahun 2012 te ntang Pendidikan Tinggi , perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Statuta Politeknik Negeri Jember; Mengingat : 1. Pasal 17 ayat (3) Unda ng-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336) ; 3. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 5. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, -2- dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 16 Tahun 2024 tentang Perubahan atas Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2024 Nomor 198); 6. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 19 Tahun 2022 tentang Organisasi dan Tata Kerja Politekni k Negeri Jember (Berita Negara Republik Indonesia Tahun 2022 Nomor 419) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 6 Tahun 2024 tentang Perubahan atas Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 19 Tahun 2022 tentang Organisasi dan Tata Kerja Politeknik Negeri Jember (Berita Negara Republik Indonesia Tahun 202 4 Nomor 132); MEMUTUSKA N: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG STATUTA POLITEKNIK NEGERI JEMBER . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Negeri Jember yang selanjutnya disebut Polije adalah perguruan tinggi negeri yang diselenggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 2. Statuta Polije yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan Polije yang digunakan sebagai la ndasan penyusunan peraturan dan prosedur operasional di lingkungan Polije. 3. Pendidikan Vokasi adalah pendidikan tinggi program diploma yang menyiapkan mahasiswa untuk memiliki pekerjaan dengan keahlian terapan tertentu sampai program sarjana terapan, dan da pat dikembangkan sampai program magister terapan dan program doktor terapan. 4. Pendidikan Profesi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "program magister terapan dan program doktor terapan. 4. Pendidikan Profesi adalah pendidikan tinggi setelah program sarjana yang menyiapkan mahasiswa dalam pekerjaan yang memerlukan persyaratan keahlian khusus. 5. Program Studi adalah kes atuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau Pendidikan Vokasi. 6. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintah an di bidang pendidikan. -3- 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 8. Senat adalah unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan di bidang akademik di lingkungan Polije. 9. Direktur adalah Direktur Polije. 10. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa di lingkungan Polije. 11. Dosen adalah pendidik profesional dan ilmuwan Polije, dengan tugas utama mentransformasikan, mengem bangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 12. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan di Pol ije. 13. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi yang terdaftar dan belajar di Polije. Pasal 2 Polije memiliki visi menjadi politeknik unggul di asia Tahun 2035 . Pasal 3 Polije memiliki misi: a. menyelenggarakan dan mengembangkan pendidikan vokasi yang berkualitas, inovatif, dan berdaya saing; b. menyelenggarakan penelitian terapan dan pengabdian kepada masyarakat yang bermanfaat bagi ilmu pengetahuan dan teknologi terapan serta kesejahteraan masyarakat; c. menyelenggarak an sistem pengelolaan pendidikan yang handal dengan berdasar pada prinsip efisien, efektif, transparan, dan akuntabilitas; dan d. mengembangkan kerja sama baik tingkat nasional maupun internasional . Pasal 4 (1) Polije bertujuan: a. menghasilkan lulusan yang berkepribadian Pancasila, kompeten dan berdaya saing serta memiliki kemampuan kewirausahaan; b. menghasilkan produk penelitian terapan dan pengabdian yang bermanfaat bagi masyarakat serta pengembangan ilmu pengetahuan dan teknologi terapan; c. mewujudkan tata kelola perguruan tinggi yang handal, bersih, dan terpercaya; dan d. menjalin kerja sama yang memenuhi prinsip kesetaraan dan saling menguntungkan di tingkat nasional dan internasional. (2) Dalam rangka mencapai tujuan sebagaimana dimaksud pada aya t (1), Polije menyelenggarakan kegiatan pendidikan dengan memperhatikan: a. tujuan pendidikan nasional; -4- b. kaidah, moral, etika, dan perkembangan terkini di bidang ilmu pengetahuan dan teknologi; c. kepentingan masyarakat; dan d. ketentuan peraturan perundang -undangan. Pasal 5 (1) Dalam rangka mencapai visi, misi, dan tujuan sebagaimana dimaksud dalam Pasal 2, Pasal 3, dan Pasal 4, Polije menyusun: a. rencana pengembangan jangka panjang yang memuat rencana dan program pengembangan yang diarahkan untuk mencapai keunggulan kompetitif berkelanjutan untuk jangka waktu 15 (lima belas ) tahun ; b. rencana strategis merupakan pedoman dalam perencanaan, pelaksanaan, dan evaluasi terhadap semua kebijakan, program, dan kegiatan untuk jangka waktu 5 (lima) tahun; dan c. rencana kerja tahunan merupakan penjabaran dari rencana strategis y ang memuat program , kegiatan, dan sasaran selama 1 (satu) tahun. (2) Tata cara p enyusu nan dan penetapan rencana pengembangan jangka panjang, rencana strategis, dan rencana kerja tahunan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c ditetapkan oleh Direktur. BAB II IDENTITAS Pasal 6 (1) Polije berkedudukan di Kabupaten Jember",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "II IDENTITAS Pasal 6 (1) Polije berkedudukan di Kabupaten Jember Provinsi Jawa Timur (2) Polije sebagaimana dimaksud pada ayat (1) merupakan perubahan Politeknik Pertanian Negeri Jember berdasarkan Keputusan Menteri Pendidikan Nasional Nomor 191/O/2002 tanggal 5 Nopember 2002 tentang Perubahan nama Politeknik Pertanian Negeri Jember menjadi Politeknik Negeri Jember. (3) Polije sebagaimana dimaksud pada ayat (2) didirikan berdasarkan Keputusan Menteri Pendidikan dan Kebudayaan Nomor 234/O/1998 tanggal 21 September 1998 tentang Pendirian Politeknik Pertanian Negeri Jember. (4) Politeknik Pertanian Negeri Jember sebagaimana dimaksud pada ayat ( 3) merupaka n perubahan dari Politeknik Pertanian Universitas Jember yang didirikan berdasarkan Keputusan Direktur J enderal Pendidikan Tinggi Nomor 219/D/T/1988 tanggal 29 Oktober 1988 tentang pembentukan Politeknik Pertanian Universitas Jember. (5) Tanggal 29 Oktober dit etapkan sebagai dies natalis Polije . Pasal 7 (1) Polije memi liki lambang, bendera, himne , mars, busana akademik , dan busana almamater . -5- (2) Ketentuan mengenai lambang, bendera, himne, mars, busana akademik, dan busana almamater sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Tata cara penggunaan lambang, bendera, himne , mars, busana akademik , dan busana almamater ditetapkan oleh Direktur. BAB III PENYELENGGA RAAN TRIDHARMA PERGURUAN TINGGI Bagian Kes atu Pendidikan Pasal 8 (1) Polije menyelenggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi . (2) Penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud pada ayat (1) diselenggarakan dalam program diploma, program sarjana terapan, program magister terapan, dan program doktor terapan. (3) Selain menyelenggarakan pendidikan vokasi sebagaimana dimaksud pada ayat (1) , Polije dapat menyelenggarakan pendidikan profesi jika memenu hi syarat. (4) Penyelenggaraan Pendidikan Profesi sebagaimana dimaksud pada ayat ( 3) meliputi program profesi, program spesialis, dan program subspesialis. Pasal 9 (1) Penyelenggaraan pendidikan di Polije menggunakan tahun akademik yang dituangkan dalam kalender akademik. (2) Tahun akademik sebagaimana dimaksud pada ayat (1) terdiri atas 2 (dua) semester , yaitu semester gasal dan semester genap. (3) Kalender akademik sebagaimana dimaksud pada ayat (1) ditetapkan setiap tahun paling lambat 1 (satu) bulan sebelum tahun akademik dimulai. Pasal 10 Proses pembelajaran di Polije dilaksanakan dengan sistem kredit semester sesuai ketentuan peraturan perundang - undangan. Pasal 11 (1) Kurikulum pendidikan tinggi merupakan seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan ajar serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan. (2) Kurikulum sebagaimana dimaksud pada ayat (1) disusun dan dikembangkan untuk setiap program studi sesuai dengan Standar Nasional Pendidikan Tinggi. (3) Kurikulum sebagaimana dimaksud pada ayat (1) dievaluasi paling sedikit 1 (satu) kali dalam masa tempuh kurikulum tiap jenjang pendidikan. -6- Pasal 12 (1) Polije menyelenggarakan penerimaan mahasiswa baru tanpa membedakan jenis kelamin, agama, suku, ras, kewarganegaraan, status sosial, dan tingkat kemampuan ekonomi. (2) Penerimaan mahasiswa baru sebagaimana dimaksud pada ayat (1) dilakukan melalui jalur seleksi penerimaan mahasiswa baru sesuai dengan ketentuan peratu ran perundang -undangan. (3) Penerimaan mahasiswa baru sebagaimana dimaksud pada ayat (1) juga dapat berasal dari warga negara asing yang memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (4) Selain menerima mahasiswa baru sebagaimana dimak sud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(4) Selain menerima mahasiswa baru sebagaimana dimak sud pada ayat (1), Polije dapat menerima mahasiswa pindahan yang berasal dari perguruan tinggi lain sesuai dengan ketentuan peraturan perundang -undangan. (5) Polije mengalokasikan penerimaan calon mahasiswa sesuai dengan ketentuan peraturan perundang -undangan dengan kondisi tertentu meliputi : a. warga negara Indonesia yang memiliki potensi akademik tinggi dan berasal dari keluarga yang kurang mampu secara ekonomi ; b. penyandang disabilitas sesuai dengan ketersediaan sarana dan prasarana; dan/atau c. berasal dari daerah terdepan, terluar, dan tertinggal. Pasal 13 (1) Bahasa Indonesia digunakan sebagai bahasa pengantar dalam penyelenggaraan tridharma . (2) Selain bahasa Indonesia sebagaimana dimaksud pada ayat (1), Polije dapat menggunakan bahasa asing sebagai bahasa pengantar dalam penyelenggaraan tridharma. (3) Penggunaan bahasa pengantar sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Direktur setelah mendapatkan pertimbangan dari Senat. Pasal 14 (1) Polije melakukan p enilaian proses dan hasil belajar mahasiswa dalam rangka pemenuhan capaian pembelajaran lulusan. (2) Penilaian proses dan hasil belajar Mahasiswa sebagaimana dimaksud ayat (1) didasarkan pada prinsip edukatif, otentik, objektif, akuntabel, dan transparan yang dilakukan secara terintegrasi . (3) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dalam bentuk ujian, pelaksanaan tugas, kemampuan kerja, hasil kerja, la poran , partisipasi dan/atau bentuk penilaian lainnya. Pasal 15 (1) Kelulusan pada suatu jenjang pendidikan ditetapkan apabila telah menempuh beban belajar dan memenuhi capaian pembelajaran program studi. (2) Kelulusan sebagaimana dimaksud pada ayat (1) dapat dikukuhkan dalam wisuda. -7- Pasal 16 Pendidikan vokasi, pendidikan profesi, tahun akademik, kalender akademik, kurikulum, penerimaan Mahasiswa baru, Mahasiswa pindahan, alokasi Mahasiswa, penilaian hasil belajar, kelulusan pada suatu jenjang pendidikan , dan wisuda ditetapkan oleh Direktur setelah mendapat pertimbangan Senat. Bagian Kedua Penelitian Pasal 17 (1) Polije menyelenggarakan penelitian yang mencakup penelitian dasar , penelitian terapan , dan pengembangan. (2) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dilakukan oleh Dosen, Mahasiswa, dan/atau jabatan fungsional lainnya serta dapat melibatkan praktisi dan/atau profesi. (3) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dapat bekerja sama dengan perguruan tinggi dan/ atau institusi lain. Pasal 18 (1) Hasil penelitian wajib didokumentasikan dan disebarluaskan dengan cara diseminarkan, dipublikasikan , dan/atau cara lain yang dapat digunakan untuk menyampaikan hasil penelitian kepada masyarakat . (2) Kewajiban penyebarluasan sebagaimana dimaksud pada ayat (1) dapat dikecualikan terhadap hasil penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum. (3) Hasil penelitian sebagaimana dimaksud pada ayat (1) dapat didaftarkan untuk memperoleh hak atas kekayaan intelektual sesuai dengan ketentuan peraturan perundang -undangan. Pasal 19 Penyelenggaraan penelitian dan penyebaran hasil penelitian sebagaimana dimaksud dalam Pasal 17 dan Pasal 18 ditetapkan oleh Direktur setelah mendapat pertimbangan Senat. Bagian Ketiga Pengabdian kepada Masyarakat Pasal 20 (1) Polije melaksanakan pengabdian kepada masyarakat dalam rangka pemanfaatan, penda yagunaan, dan pengembangan ilmu pengetahuan dan teknologi terapan untuk meningkatkan kesejahteraan dan mencerdaskan kehidupan masyarakat. (2) Kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dilakukan oleh Dosen, Mahasiswa, dan/atau jabatan fungsional lainnya serta dapat melibatkan praktisi dan/atau profesi. -8- (3) Kegiatan p engabdian kepada masyarakat dilaksanakan untuk memberikan kontribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat. (4) Kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memberikan kontribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat. (4) Kegiatan pengabdian kepada masyarakat diselenggarakan oleh Polije dan dapat bekerja sama dengan perguruan tinggi dan/atau instit usi lain. Pasal 21 (1) Hasil pengabdian kepada masyarakat wajib didokumentasikan dan disebarluaskan . (2) Publikasi hasil pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui media elektronik dan/atau media cetak yang mudah diakses oleh masyarakat. (3) Kewajiban publikasi sebagaimana dimaksud pada ayat (1) dapat dikecualikan terhadap hasil pengabdian kepada masyarakat yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum. (4) Pengabdian kepada masyarakat yang meng hasilkan hak atas kekayaan intelektual wajib dilindungi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 22 Tata laksana pengabdian kepada masyarakat sebagaimana dimaksud dalam Pasal 20 dan Pasal 21 ditetapkan oleh Direktur setelah mendapat pertimbangan Senat . Bagian Keempat Kode Etik dan Etika Akademik Pasal 23 (1) Polije memiliki kode etik dan etika akademik. (2) Polije dalam menyelenggarakan tugas tridharma perguruan tinggi memberlakukan : a. kode etik Dosen; b. kode etik Mahasiswa; dan c. kode etik Tenaga Kependidikan. (3) Kode etik Dosen sebagaimana dimaksud pada ayat ( 2) huruf a merupakan pedoman sikap, tingkah laku, dan perbuatan Dosen di dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari hari, baik dalam lingkung an kampus Polije maupun pergaulan dengan masyarakat pada umumnya. (4) Kode etik Mahasiswa sebagaimana dimaksud pada ayat ( 2) huruf b merupakan pedoman yang menjadi standar perilaku bagi Mahasiswa dalam berinteraksi dengan warga Polije dan berinteraksi dengan m asyarakat pada umumnya. (5) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat ( 2) huruf c merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan dalam melaksanakan tugasnya dan pergaulan hidup sehari -hari, baik dalam lingkungan kam pus maupun pergaulan dengan masyarakat pada umumnya. (6) Etika akademik sebagaimana dimaksud pada ayat (1) merupakan standar perilaku bagi Sivitas Akademika -9- dalam melaksanakan Tridharma di dalam maupun di luar Polije . (7) Pelanggaran terhadap kode etik Dosen, kode etik Mahasiswa, Kode etik Tenaga Kependidikan , dan etika akademik dikenakan sanksi . Pasal 24 (1) Kode etik Dosen, kode etik Mahasiswa, dan etika akademik serta sanksi ditetapkan oleh Direktur setelah mendapat pertimbangan Senat. (2) Kode etik Tenaga Kependidikan dan sanksi ditetapkan oleh Direktur . Bagian Kelima Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 25 (1) Polije mengupayakan, menjunjung tinggi, dan menjamin hak Sivitas Akademika dalam melaksanakan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sepanjang dilandasi oleh norma dan kaidah keilmuan. (2) Kebebasan akademik sebagaimana pada ayat (1) merupakan kebebasan Sivitas Akademika pada pendidikan tinggi untuk mendalami, dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab melalui pelaksanaan pendidikan, penelitian , dan pengabdian kepada masyarakat . (3) Kebebasan mimbar akademik sebagaimana pada ayat (1) merupakan wewenang profesor dan/atau Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan sebagaimana pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang i lmu pengetahuan dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan dan budaya akademik. Pasal 26 (1) Sivitas Akademika dapat mempergunakan sumber daya Polije dalam p elaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sesuai dengan ketentuan peraturan perundang - undangan. (2) Pelaksanaan kebebasan akademik , kebebasan mimbar akademik , dan otonomi keilmuan oleh Sivitas Akademika , harus: a. meningkatkan mutu akademik di lingkungan Polije; b. bermanfaat bagi masyarakat, negara , dan kemanusiaan; c. dapat dipertanggungjawabkan akibatnya secara pribadi dan dampaknya bagi orang lain; dan -10- d. tidak bertentangan dengan nilai agama, etika akademik serta tidak melanggar hukum dan kepentingan umum. (3) Dalam melaksanakan kebebasan mimbar akademik, Polije dapat mengundang tenaga ahli dari dalam dan luar Polije untuk menyampaikan pikiran dan pendapat sesuai dengan norma, kaidah, dan etika keilmuan. Pasal 27 Tata laksana kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud dalam Pasal 25 dan Pasal 26 ditetapkan oleh Direktur dengan pertimbangan Senat . Bagian Keenam Gelar dan Penghargaan Pasal 28 (1) Polije dapat memberikan gelar, ijazah dan transkrip akademik serta surat keterangan pendamping ijazah sertifikat kompetensi, dan/atau sertifikat profesi sesuai dengan ketentuan peraturan perundang -undangan. (2) Polije dapat mencabut gelar, ijazah dan transkrip akademik serta surat keterangan pendamping ijazah sertifikat kompetensi, dan/atau sertifikat profesi yang telah diberikan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan . (3) Tata cara pemberian dan pencabutan gelar, ija zah dan transkrip akademik, surat keterangan pendamping ijazah, sertifikat kompetensi, dan/atau sertifikat profesi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur setelah mendapat pertimbangan Senat . Pasal 29 (1) Polije dapat memberikan penghargaan kepada seseorang, kelompok, atau lembaga yang dinilai mempunyai prestasi di bidang akademik atau non -akademik yang berkontribusi bagi Polije , bangs a, dan negara . (2) Kriteria dan tata cara pemberian penghargaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur setelah mendapat pertimbangan Senat . Bagian Ketujuh Mahasiswa dan Alumni Pasal 30 (1) Mahasiswa berhak: a. menggunakan kebebasan akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan etika yang berlaku dalam lingkungan akademik ; b. memperoleh pendidikan dan pengajaran sebaik - baiknya dan layanan bidang akademik sesuai dengan mina t, bakat, kegemaran dan kemampuan ; -11- c. memanfaatkan fasilitas (sarana dan prasarana) Polije dalam rangka kelancaran proses belajar dan mengembangkan penalaran, minat, dan bakat, serta kesejahteraan sesuai dengan ketentuan peraturan perundang -undangan; d. mendapat bimbingan dan konseling dari Dosen yang bertanggung jawab atas penyelesaian studinya ; e. memperoleh layanan informasi yang berkaitan dengan program studi yang diikuti serta hasil belajarnya ; f. menyelesaikan studi sesuai jadwal yang ditetapkan berdasarkan persy aratan ; g. memperoleh layanan kesejahteraan sesuai dengan ketentuan peraturan perundang -undangan ; h. ikut serta dalam kegiatan dan organisasi kemahasiswaan di Polije ; dan i. memperoleh layanan bagi Mahasiswa yang berkebutuhan khusus sesuai dengan fasilitas yang dimiliki Polije. (2) Mahasiswa mempunyai kewajiban: a. mengamalkan Pancasila dan UUD 1945; b. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban , dan keamanan Polije ; c. ikut menanggung biaya penyelenggaraan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ", dan keamanan Polije ; c. ikut menanggung biaya penyelenggaraan pendidikan kecuali bagi Mahasiswa yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan ; d. menghargai ilmu pengetahuan dan Dosen karena keilmuan dan akhlak mulia ; e. menjaga kewibawaan dan nama baik Polije ; f. menjunjung tinggi kebudayaan nasional dan daerah ; g. menghargai, menjunjung tinggi dan mengamalkan nilai-nilai agama dan susila; dan h. mematuhi semua peraturan/ketentuan yang berlaku di Polije. (3) Mahasiswa yang melakukan pelanggaran terhadap kewajiban s ebagaimana dimaksud pada ayat (2 ) dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan . Pasal 31 Tata laksana hak, kewajiban, dan sanksi sebagaimana dimaksud dalam Pasal 30 ditetapkan oleh Direktur . Pasal 32 (1) Mahasiswa dapat mengembangkan kepemimpinan, penalaran, minat, bakat, kegemaran, dan kesejahteraan melalui kegiatan kemahasiswaan baik kokurikuler maupun ekstrakulikuler . (2) Kegiatan kemahasiswaan di dalam dan /atau di luar kampus harus seizin Direktur . (3) Kegiatan kemahasiswaan antar negara harus seizin Kementerian . (4) Kegiatan kemahasiswaan sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui organisasi kemahasiswaan. -12- (5) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (4) diselenggarakan dengan prinsip dari, oleh, dan untuk Mahasiswa di bawah tanggung jawab Direktur . (6) Tata laksana kegiatan dan organisasi kemahasiswaan ditetapkan oleh Direktur. Pasal 33 (1) Alumni merupakan seseorang yang telah menyelesaikan pendidikan sesuai dengan jenjang program dan memperoleh ijazah dari Polije . (2) Alumni sebagaimana dimaksud pada ayat (1) membentuk organisasi alumni yang bertujuan untuk membina hubungan dengan Polije dalam upaya untuk menunjang pencapaian tujuan pendidikan tinggi . (3) Alumni Polije berhimpun dalam Ikatan Keluarga Alumni Polije y ang disebut IKA -Polije . (4) Struktur organisasi dan tata kerja organisasi IKA -Polije diatur dalam anggaran dasar dan anggaran rumah tangga IKA-Polije . BAB IV SISTEM PENGELOLAAN Bagian Kesatu Organ isasi Polije Paragraf 1 Susunan Organisasi Pasal 34 Organisasi Polije terdiri atas: a. Senat; b. Pemimpin ; c. Satuan Pengawas Internal; dan d. Dewan Pertimbangan; Paragraf 2 Senat Pasal 35 (1) Senat sebagaimana dimaksud dalam Pasal 34 huruf a merupakan unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai tugas dan wewenang: a. menyusun dan menetapkan kebijakan di bidang akademik ; b. melakukan pengawasan terhadap penerapan kebijakan akademik ; c. melakukan pengawasan terhadap pelaksanaan penjaminan mutu yang mengacu pada Standar Pendidikan Tinggi; d. melakukan pengawasan terhadap pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; -13- e. memberikan pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Direktur; f. memberikan pertimbangan kepada Direktur dalam pembukaan dan penutupan program studi; g. memberikan pertimbangan kepada Direktur terhadap pemberian atau pencabutan gelar dan penghargaan akademik; dan h. memberikan pertimbangan kepada Direktur dalam pengusulan profesor. (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2), Senat menyusun laporan hasil pengawasan dan menyampaikan kepada Direktur untuk ditindaklanjuti. Pasal 36 (1) Anggota Senat terdiri atas: a. wakil Dosen dari setiap jurusan; b. Direktur ; c. wakil Direktur; d. ketua jurusan; dan e. kepala pusat. (2) Anggota Senat yang berasal dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan e. kepala pusat. (2) Anggota Senat yang berasal dari wakil Dosen dari setiap jurusan sebagaimana dimaksud pada ayat (1) huruf a berjumlah 3 (tiga) orang dari setiap jurusan . (3) Tata cara pemilihan, pengangkatan, penggantian, dan pemberhentian anggota Sen at ditetapkan oleh Direktur setelah mendapat pertimbangan Senat . Pasal 37 (1) Susunan keanggotaan Senat Polije terdiri atas: a. ketua merangkap anggota ; b. sekretaris merangkap anggota; dan c. anggota . (2) Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dijabat oleh anggota Senat dari unsur wakil dosen . (3) Keanggotaan Senat pada Polije sebagaimana dimaksud pada ayat (1) merupakan perwakilan dosen tetap yang berstatus Aparatur Sipil Negara . (4) Keanggotaan Senat sebagaimana dimaksud pada ayat ( 1), ayat (2) dan ayat (3) ditetapkan oleh Direktur. Pasal 38 (1) Masa jabatan anggota Senat yang berasal dari profesor dan wakil Dosen bukan profesor dari setiap jurusan adalah selama 4 (empat) tahun dan dapat diangkat kembali. (2) Masa jabatan anggota Senat yang berasal dari Direktur, Wakil Direktur, Ketua Jurusan dan Kepala Pusat bersifat ex officio . Pasal 39 (1) Senat dalam menjalankan tugasnya dapat membentuk komisi atau sebutan lain sesuai dengan kebutuhan. (2) Pembentukan komisi atau sebutan lain sebagaimana dimaksud pada ayat (1) ditetapkan oleh ketua Senat. -14- Pasal 40 (1) Senat menyelenggarakan rapat atau sidang dalam rangka melaksanakan tugas dan wewenang . (2) Tata cara penyelenggaraan rapat atau sid ang Senat ditetapkan oleh Senat. Paragraf 3 Pemimpin dan Unsur Organisasi di Bawah Pemimpin Pasal 41 (1) Pemimpin sebagaimana dimaksud dalam Pasal 34 huruf b merupa kan unsur pelaksana akademik yang menjalankan fungsi penetapan kebijakan nonakademik dan pengelolaan Polije untuk dan atas nama Menteri. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Pemimpin memiliki tugas dan wewenang: a. menyusun statuta dan/atau perubahan statuta untuk diusulkan kepada menteri setelah mendapat persetujuan organ ; b. menyusun dan/atau mengubah rencana pengembangan jangka panjang; c. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun; d. menyusun dan/atau mengubah rencana kerja dan anggaran tahunan /rencana operasional; e. mengelola pendidikan, penelitian, dan pengabdian kepada masyara kat sesuai dengan rencana kerja dan anggaran tahunan; f. mengangkat dan/atau memberhentikan pimpinan unit kerja di bawah pemimpin perguruan tinggi berdasarkan ketentuan peraturan perundang -undangan; g. menjatuhkan sanksi kepada Sivitas Akademika dan Tenaga Kependidikan yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik berdasarkan rekomendasi Senat; h. menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang -undangan; i. membina dan mengembangkan Dosen dan Tenaga Kependidikan; j. menerima, membina, mengembangkan, dan memberhentikan Mahasiswa; k. mengelola anggaran sesuai dengan ketentuan peraturan perundang -undangan; l. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepersonaliaan, kemahasiswaan, dan kealumnian; m. menyusun dan menyampaikan laporan pertanggungjawaban penyelengg araan tridharma kepada Menteri; n. mengusulkan pengangkatan profesor kepada Menteri; o. membina dan mengembangkan hubungan dengan alumni, Pemerintah, pemerintah daerah, pengguna -15- hasil kegiatan tridharma perguruan tinggi, dan masyarakat; p. memelihara keamanan, k eselamatan, kesehatan, dan ketertiban kampus",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masyarakat; p. memelihara keamanan, k eselamatan, kesehatan, dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan tridharma perguruan tinggi; dan q. tugas lain sesuai kewenangan. Pasal 42 (1) Direktur merupakan pemimpin Polije yang mengelola Polije . (2) Direktur sebagaimana dimaksud pada ayat (1) dibantu oleh: a. wakil Direktur; dan b. unsur organisasi di bawah pemimpin. Pasal 43 (1) Unsur organisasi atau unit kerja di bawah pemimpin Polije terdiri atas: a. pelaksana akademik ; b. pelaksana administrasi; c. penjaminan mutu ; dan d. penunjang akademik. Pasal 44 Ketentuan mengenai organisasi dan tata kerja Polije diatur dengan Peraturan Menteri. Paragraf 4 Satuan Pengawas Internal Pasal 45 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 34 huruf c merupakan organ Polije yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Direktur. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Satuan Pengawas Internal mempunyai tugas dan wewenang: a. menetapkan prosedur operasional pelaksanaan kebijakan program pengawasan internal bidang nonakademik; b. melakukan pengawasan internal terhadap pengelolaan pendidikan bidang nonakademik; c. menyusun laporan hasil pengawasan internal; dan d. memberikan sar an dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan nonakademik kepada Direktur atas dasar hasil pengawasan internal. (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat ( 2), Satuan Pengawas Internal menyusun laporan hasil pen gawasan dan menyampaikan kepada Direktur untuk ditindaklanjuti. -16- Pasal 46 (1) Keanggotaan satuan pengawas internal berasal dari unsur Dosen dan Tenaga Kependidikan di lingkungan Polije dengan komposisi kemampuan/keahlian di bidang: a. akuntansi atau keuangan; b. manajemen sumber daya manusia; c. manajemen aset; d. hukum; dan e. ketatalaksanaan . (2) Persyaratan untuk diangkat menjadi anggota Satuan Pengawas Internal: a. beriman dan berta kwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. mempunyai moral yang baik, integritas dan komitmen yang tinggi; d. berstatus aparatur sipil negara ; e. sehat jasmani dan rohani; f. belum memasuki usia: 1. 65 (enam puluh lima) tahun untuk Dosen profesor; 2. 60 (enam puluh) tahun bagi Dosen nonprofesor; dan 3. 53 (lima puluh tiga) tahun bagi Tenaga Kependidika n; g. tidak sedang merangkap jabatan stru ktural atau tugas tambahan di lingkungan Polije ; dan h. memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara. Pasal 47 (1) Susunan keanggotaan satuan pengawas internal terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota . (2) Masa jabatan anggota Satuan Pengawas Internal selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3) Ketua, sekretaris, dan anggota satuan pengawas internal sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Direktur. (4) Tata cara p emilihan anggot a Satuan Pengawas Internal ditetapkan oleh Direktur. Paragraf 5 Dewan Pertimbangan Pasal 48 (1) Dewan Pertimbangan sebagaimana dimaksud dalam Pasal 34 huruf d merupakan organ Polije yang menjalankan fungsi: a. pertimbangan nonakademik; dan b. pengembangan Polije . -17- (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Dewan Pertimbangan mempunyai tugas dan wewenang: a. memberi pertimbangan terhadap kebijakan Direktur di bidang nonakademik; b.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "a. memberi pertimbangan terhadap kebijakan Direktur di bidang nonakademik; b. merumuskan saran atau pendapat terhadap kebijakan Direktur di bidang nonakademik; c. memberi pertimbangan kepada Direktur dalam pengelolaan Polije ; d. merumuskan saran upaya penggalangan dana dalam rangka pengembangan Polije ; dan e. merumuskan saran untuk meningkatkan partisipasi masyarakat, dunia usaha, dan dunia industri dalam pengembangan Polije . Pasal 49 (1) Susunan keanggotaan Dewan Pertimbangan terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota . (2) Keanggotaan Dewan Pertimbangan paling sedikit berjumlah 5 (lima) orang berasal dari unsur: a. pemerintah daerah ; b. tokoh masyarakat; c. pakar pendidikan; d. pengusaha ; e. alumni ; f. purnabakti; dan g. wali Mahasiswa . (3) Diantara anggota D ewan Pertimbangan sebagaimana yang dimaksud pada ayat (2) harus terdapat anggota yang memiliki pengalaman mengelola Polije. (4) Masa jabatan anggota Dewan Pertimbangan selama 4 (empat) tahun dan dapat diangkat kembali. Bagian Kedua Tata Cara Pengangkatan dan Pemberhentian Pimpinan Organ isasi Paragraf 1 Pengangkatan Pimpinan Senat Pasal 50 (1) Senat dipimpin oleh seorang ketua dan dibantu oleh seorang sekretaris. (2) Ketua Senat dipilih dari dan oleh anggota yang berasal dari unsur wakil Dosen . Pasal 51 (1) Pemilihan ketua Senat dilakukan dalam rapat Senat. (2) Rapat Senat sebagaimana dimaksud pada ayat ( 1) dipimpin oleh anggota Senat tertua dan didampingi oleh anggota Senat termuda. (3) Pemilihan ketua Senat sebagaimana dimaksud pada ayat (1) dilakukan melalui musyawarah untuk mencapai mufakat. -18- (4) Apabila musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat ( 3) tidak tercapai, pemilihan ketua Senat dilakukan melalui pemungutan suara dengan ketentuan setiap anggota Senat yang hadir memi liki 1 (satu) hak suara. Pasal 52 (1) Masa jabatan ketua dan sekretaris Senat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (2) Persyaratan dan tata cara pemilihan ketua Senat ditetapkan oleh ketua Senat. Paragraf 2 Pengangkatan Direktur dan Pimpinan Organisasi Di bawah Pemimpin Pasal 53 (1) Dosen dapat diberi tugas tambahan sebagai Direktur, wakil Direktur, ketua jurusan, sekretaris jurusan, kepala pusat , koordinator program studi, kepala laboratorium/bengkel/ studio , serta kepala unit penunjang akademik . (2) Tenaga Kependidikan di lingkungan Polije dapat diangkat menjadi pejabat administrator dan pejabat pengawas. (3) Pemberian tugas tambahan sebagaimana dimaksud pada ayat (1) atau pengangkatan Tenaga Kependidikan menjadi pejabat sebagaimana dimaksud pada ayat (2) dilakukan apabila terdapat lowongan jabatan . (4) Lowongan jabatan sebagaimana dimaksud pada ayat (3) terjadi karena: a. terdapat pejabat yang berhenti atau diberhentikan dari jabatan ; dan/atau b. perubahan organisasi Polije . (5) Terdapat pejabat yang berhenti atau diberhentikan dari jabatan sebagaimana dimaksud pada ayat (4) huruf a , terjadi karena : a. masa jabatannya berakhir; b. berhalangan tetap; c. mengundurkan diri dari jabatan atas permohonan sendiri ; d. diangkat dalam jabatan aparatur sipil negara yang lain; e. dijatuhi hukuman disiplin tingkat sedang atau berat; f. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; g. diberhentikan sementara sebagai aparatur sipil negara ; h. dibebaskan dari tuga s jabatan Dosen; i. menjalani tugas belajar lebih dari",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tuga s jabatan Dosen; i. menjalani tugas belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; j. cuti di luar tanggungan negara ; dan/ atau -19- k. berdasarkan evaluasi kinerja dari Direktur untuk wakil Direktur, ketua jurusan, sekretaris jurusan, kepala pusat , koordinator program studi, kepala laboratorium/bengkel/studio , serta kepala unit penunjang akademik . (6) Berhalangan tetap sebagaimana dimaksud pada ayat (5) huruf b , meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan hasil pemeriksaan tim penguji kesehatan; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (7) Perubahan organisasi sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. penambahan dan/ atau perubahan unit kerja; dan/atau b. perubahan bentuk Polije . Pasal 54 (1) Untuk dapat diangkat sebagai Direktur, seorang Dosen harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk dapat diangkat sebagai wakil Direktur, ketua jurusan, sekretaris jurusan, kepala pusat , koordinator program studi, kepala laboratorium/bengkel/studio , serta kepala unit penunjang akademik , seorang Dosen harus memenuhi persyaratan sebagai berikut: a. berstatus aparatur sipil negara ; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. memiliki jabatan akademik paling re ndah lektor bagi wakil Direktur, ketua jurusan, sekretaris jurusan, koordinator program studi dan kepala pusat ; d. berusia paling tinggi 60 (enam puluh) tahun pada saat berakhirnya masa jabatan pejabat yang sedang menjabat; e. memiliki p engalaman manajerial paling rendah sebagai kepala laboratorium/bengkel/studio atau kepala unit penunjang akademik paling singkat 2 (dua) tahun untuk wakil Direktur ; f. bersedia dicalonkan menjadi wakil Direktur, ketua jurusan, sekretaris jurusan, kepala pusat , koordinator program studi, kepala laboratorium/bengkel/studio , serta kepala unit penunjang akademik , yang dinyatakan secara tertulis; g. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter pemerintah yang berwenang; h. bebas narkotika, prekursor, dan zat adiktif lainnya; i. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; j. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi yang dinyatakan sec ara tertulis; k. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; -20- l. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; m. tidak pernah melakukan plagiat sebagaimana diatur dalam ketentuan per aturan perundang -undangan; n. telah membuat dan menyerahkan laporan harta kekayaan pejabat negara ke Komisi Pemberantasan Korupsi ; dan o. bersedia untuk t idak merangkap jabatan di dalam Polije atau pada perguruan tinggi lain, lembaga pemerintah, perusahaan/b adan usaha milik negara/daerah/ swasta, dan jabatan lain yang dapat menimbulkan pertentangan kepentingan dengan Polije . Pasal 55 (1) Untuk dapat diangkat sebagai pejabat administrator/kepala bagian, pengawas/kepala subbagian, seorang Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk dapat diangkat sebagai mana pada ayat (1) , seorang Tenaga Kependidikan harus memenuhi persyaratan: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah sarjana; d. berusia paling tinggi 53 (lima puluh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "paling rendah sarjana; d. berusia paling tinggi 53 (lima puluh tiga) tahun pada saat diangkat; e. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan f. mempunyai moral yang baik dan integritas yang tinggi . Pasal 56 (1) Direktur diangkat oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan . (2) Masa jabatan Direktur selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 57 (1) Wakil Direktur diangkat oleh Direktur. (2) Masa jabatan wakil Direktur selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 58 (1) Ketua jurusan diangkat oleh Direktur . (2) Masa jabatan ketua jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 59 (1) Sekretaris jurusan diangkat oleh Direktur . (2) Masa jabatan sekretaris jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . -21- Pasal 60 (1) Koordi nator Program Studi diangkat oleh Direktur . (2) Masa jabatan Koordinator Program Studi selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 61 (1) Kepala laboratorium/bengkel/studio diangkat oleh Direktur . (2) Masa jabatan kepala laboratorium/ bengkel/ studio selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 62 (1) Kepala Pusat diangkat oleh Direktur. (2) Masa jabatan Kepala Pusat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 63 (1) Kepala unit penunjang akademik diangkat oleh Direktur. (2) Masa jabatan kepala unit penunjang akademik selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 64 Pejabat Administrator dan Pejabat Pengawas diangkat oleh Direktur sesuai dengan ketentuan peraturan perundang - undangan. Paragraf 3 Pengangkatan Pimpinan Satuan Pengawas an Internal Pasal 65 (1) Ketua dan sekretaris satuan pengawasan internal diangkat oleh direktur . (2) Masa jabatan ketua dan sekretaris satuan pengawasan internal selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Paragraf 4 Pengangkatan Pimpinan Dewan P ertimbangan Pasal 66 (1) Ketua dan sekretaris dewan pertimbangan diangkat oleh Direktur . (2) Masa jabatan ketua dan sekretaris dewan pertimbangan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Paragraf 5 Pemberhentian Direktur dan Pimpinan Organisasi di bawah Direktur Pasal 67 (1) Direktur diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. -22- (2) Wakil Direktur, ketua jurusan, sekretaris jurusan, kepala pusat , koordinator program studi, kepala laboratorium/bengkel/ studio , serta kepala unit penunjang akademik diberhentikan dari jabatannya karena : a. masa jabatannya berakhir; b. berhalangan tetap; c. mengundurkan diri dari jabatan atas permohonan sendiri; d. diangkat dalam jabatan aparatur sipil negara yang lain; e. dijatuhi hukuman disiplin tingkat sedang atau bera t; f. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; g. diberhentikan sementara dari jabatan aparatur sipil negara; h. dibebaskan dari tugas -tugas jabatan Dosen; i. menjalani tugas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "h. dibebaskan dari tugas -tugas jabatan Dosen; i. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; j. cuti di luar tanggungan negara; dan/atau k. berdasarkan evaluasi kinerja dari Direktur untuk wakil Direktur, ketua jurusan, sekretaris jurusan, kepala pusat, koordinator program studi, kepala laboratorium/bengkel/studio, serta kepala unit penunjang akademik. (3) Berhalangan tetap sebagaimana dimaksud pada ayat ( 2) huruf b meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan, dibuktikan dengan hasil pemeriksaan tim penguji kesehatan; atau c. berhenti dari Aparatur Sipil Negara atas permohonan sendiri. Pasal 68 Dalam hal terjadi pemberhentian Direktur sebelum masa jabatannya berakhir, Menteri mengangkat dan menetapkan Direktur definitif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 69 (1) Apabila terjadi pemberhentian Wakil Direktur sebelum masa jabatan berakhir, Direktur mengangkat dan menetapkan wakil Direktur definitif untuk meneruskan sisa masa jabatan wakil Direktur yang sebelumnya . (2) Wakil Direktur yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 70 (1) Apabila terjadi pemberhentian ketua jurusan sebelum masa jabatannya berakhir, Direktur mengangkat dan menetapkan ketua jurusan definitif untuk meneruskan sisa masa jabatan ketua jurusan yang sebelumnya . (2) Ketua jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. -23- Pasal 71 (1) Apabila terjadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir, Direktur mengangkat dan menetapkan sekretaris jurusan definitif untuk meneruskan sisa masa jabatan sekretaris jurusan yang sebelumnya . (2) Sekretaris jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 72 (1) Apabila terjadi pemberhentian koordinator Program Studi sebelum masa jabatannya berakhir , Direktur mengangkat dan menetapkan koordinator Program Studi definitif untuk meneruskan sisa masa jabatan koordinator Program Studi yang sebelumnya . (2) Koordinator Program Studi yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 73 (1) Apabila terjadi pemberhentian kepala laboratorium/ bengkel/studio sebelum masa jabatannya berakhir, Direktur mengangkat dan menetapkan kepala laboratorium/bengkel/studio definitif untuk meneruskan sisa masa jabatan kepala laboratorium/bengkel/st udio yang sebelumnya . (2) Kepala laboratorium/bengkel /studio yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 74 (1) Apabila terjadi pemberhentian kepala pusat sebelum masa jabatannya berakhir, Direktur mengangkat dan menetapkan kepala pusat untuk meneruskan sisa masa jabatan kepala pusat yang sebelumnya . (2) Kepala pusat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 7 5 (3) Apabila terjadi pemberhentian kepala unit penunjang akademik sebelum masa jabatannya berakhir, Direktur mengangkat dan menetapkan kepala unit penunjang akademik untuk meneruskan sisa masa jabatan kepala unit penunjang akademik yang sebelumnya . (4) Kepala unit penunjang akademik yang meneruskan sisa masa jabatan lebih da ri 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. -24- Paragraf 6 Pemberhentian Pimpinan Senat, Pimpinan Satuan Pengawas an Internal , dan Pimpinan Dewan Pertimbangan Pasal 76 (1) Ketua, dan sekretaris , Senat, Satuan Pengawas Internal , serta",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Ketua, dan sekretaris , Senat, Satuan Pengawas Internal , serta Dewan Pertimbangan diberhentikan dari jabatannya karena : a. masa jabatannya berakhir; b. berhalangan tetap; c. mengundurkan diri atas permohonan sendiri; d. diberhentikan sementara dari Aparatur Sipil Negara; e. dipidana penjara berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; f. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan; g. dijatuhi hukuman disiplin tingkat sedang atau bera t; h. cuti di luar tanggungan negara; dan/atau i. berdasarkan evaluasi kinerja dari Direktur bagi Ketua, Sekr etaris,serta anggota satuan pengawas internal dan dewan pertimbangan. (2) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan , dibuktikan dengan hasil pemeriksaan tim penguji kesehatan a tau surat keterangan dari pejabat yang berwenang ; atau c. diberhentikan dari Aparatur Sipil Negara atas permohonan sendiri , kecuali bagi ketua dan sekretaris Dewan Pertimbangan. Pasal 77 Dalam hal terjadi pemberhentian ketua Senat sebelum masa jabatannya berakhir, dilakukan pemilihan ketua Senat baru sesuai dengan ketentuan dalam Pasal 5 2 untuk meneruskan sisa masa jabatan ketua Senat sebelumnya. Pasal 78 Dalam hal terjadi pemberhentian sekretaris Senat sebelum masa jabatannya berakhir, ketua Senat menunjuk sekretaris Senat yang baru untuk meneruskan sisa masa jabatan sekretaris Senat yang sebelumnya . Pasal 79 Dalam hal terjadi pemberhentian ketua dan /atau sekretaris Satuan Pengawa san Internal dan/atau dewan pertimbangan sebelum masa jabatannya berakhir, Direktur mengangkat dan menetapkan ketua dan /atau sekretaris Satuan Pengawa san Internal dan/atau dewan pertimbangan definitif untuk meneruskan sisa masa jabatan ketua dan /atau sekretaris Satuan Pengawa san Internal dan/atau dewan pertimbangan yang sebelumnya . -25- Bagian Ketiga Sistem Pengendalian dan Pengawasan Internal Pasal 80 (1) Sistem pengendalian dan pengawasan internal Polije merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang -undan gan. (2) Sistem pengendalian dan pengawasan internal Polije bertujuan untuk: a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumber daya; dan c. menjamin akurasi data dan informasi sumber daya untuk pengambilan keputusan . (3) Sistem pengendalian dan pengawasan internal Polije dilaksanakan berpedoman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. objektivitas ; e. jujur; dan f. pembinaa n. (4) Ruang lingkup sistem pengendalian dan pengawasan internal di Polije terdiri atas bidang: a. akuntansi /keuangan; b. manajemen aset; c. kepegawaian/sumber daya manusia; d. hukum; dan e. ketatalaksanaan . (5) Prosedur operasional mengenai sistem pengendalian dan pengawasan internal Polije sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur. Pasal 81 (1) Ruang lingkup sistem pengendalian dan pengawasan internal Polije meliputi bidang nonakademik . (2) Unsur pengendalian dan pengawasan meliputi lingkungan pengendalian, analisis risiko, kegiatan pengendalian, informasi dan komunikasi, dan pemantauan. (3) Lingkungan pengendalian dan pengawasan dituangkan dalam bentuk kebijakan, prosedur operasiona l, peraturan, dan seluruh infrastruktur yang harus dimiliki oleh Polije. Pasal 82 Setiap kegiatan yang menjadi bagian dari sistem pengendalian",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 82 Setiap kegiatan yang menjadi bagian dari sistem pengendalian dan pengawasan internal dilakukan penilaian tingkat risikonya. Pasal 83 Tata cara mengenai sistem pengendalian dan pengawasan internal ditetapkan oleh Direktur . -26- Bagian Keempat Dosen dan Tenaga Kependidikan Pasal 84 (1) Polije memiliki Dosen dengan status kepegawaian sesuai dengan ketentuan peraturan perundang -undangan. (2) Persyaratan untuk diangkat menjadi Dosen Polije sebagai berikut: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. berwawasan dan setia kepada Pancasila dan Undang - Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki kualifikasi akademik dan kompetensi sebagai Dosen sesuai dengan ketentuan peraturan perundang -undangan; d. mempunyai moral dan integrit as yang tinggi; e. memiliki rasa tanggung jawab yang besar terhadap masa depan bangsa dan negara; dan f. persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. (3) Pengangkatan , pembinaan, pengembangan, dan pemberhenti an Dosen dilaksanakan sesuai dengan kebutuhan dan merujuk pada ketentuan peraturan perundang -undangan. Pasal 85 (1) Jenjang jabatan akademik Dosen Polije sesuai dengan ketentuan peraturan perundang -undangan. (2) Wewenang dan tata cara pengangkatan dan pemberhentian jabatan akademik Dosen dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan . Pasal 86 (1) Polije memiliki Tenaga Kependidikan dengan status kepegawaian sesuai dengan ketentuan peraturan perundang -undangan. (2) Pengangkatan, pembinaan, pemberhentian, dan pengembangan Tenaga Kependidikan ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Pengelolaan Sarana dan Prasarana Pasal 87 (1) Sarana dan prasarana yang dimiliki Polije digunakan untuk kepentingan penyelenggaraan tridharma perguruan tinggi. (2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) diadakan dengan menggunakan sumber pendanaan dari Anggaran Pendapatan dan Belanja Negara, anggaran pendapat an dan belanja daerah, masyarakat , dan sumber lain yang sah sesuai dengan peraturan perundang - undangan. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) merupakan barang milik negara yang berada di bawah -27- tanggung jawab Direktur sesuai peraturan perundang undangan . (4) Pengelolaan sarana dan prasarana meliputi perencanaan, pengadaan, pembukuan, pendayagunaan, pemeliharaan, pengawasan, pengalihan, penghapusan , dan pertanggung - jawaban yang dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (5) Sarana dan prasarana dapat dimanfaatkan oleh Sivitas Akademika dan Tenaga Kependidikan dengan prinsip produktif, efektif, dan efisien sesuai dengan ketentuan peraturan perundang -undangan . (6) Sivitas Akademika dan Tenaga Kependidi kan wajib ikut memelihara sarana dan prasarana secara bertanggung jawab , berdaya guna, dan berhasil guna. (7) Pengelolaan sarana dan prasarana dilaporkan melalui sistem informasi manajemen dan akuntansi barang milik negara atau sebutan lainnya sesuai dengan ketentuan peraturan perundang -undangan. (8) Tata cara pengelolaan sarana dan prasarana ditetapkan oleh Direktur . BAB V PENDANAAN DAN KEKAYAAN Bagian Kesatu Pendanaan Pasal 88 (1) Sumber pendanaan Polije berasal dari Anggaran Pendapatan dan Belanja Negara. (2) Selain sumber pendanaan sebagaimana dimaksud pada ayat (1), pendanaan Polije dapat bersumber dari: a. anggaran pendapatan dan belanja daerah ; b. masyarakat; dan/atau c. sumber lain yang sah sesuai ketentuan peraturan perundang -undangan . Pasal 89 (1) Sumber pendanaan Polije dari masyarakat sebagaimana dimaksud dalam Pasal 8 8 ayat (2) huruf b meliputi: a. biaya seleksi penerimaan mahasiswa baru; b. biaya penyelenggaraan pendidikan; c. hasil",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "seleksi penerimaan mahasiswa baru; b. biaya penyelenggaraan pendidikan; c. hasil kerja sama yang sesuai dengan peran dan fungsi Polije; d. hasil penjualan p roduk barang dan/atau jasa yang diperoleh dari peyelenggaraan pendidikan tinggi; e. sumbangan dan hibah dari perorangan dan lembaga swasta; dan f. penerimaan dari masyarakat dalam bentuk lain yang sah, tidak mengikat, dan tidak bertentangan dengan ketentuan peraturan perundang -undangan; (2) Usaha untuk memperoleh sumber pendanaan dari masyarakat didasarkan atas prinsip nirlaba dan digunakan untuk sebesar -besarnya kepentingan penyelenggaraan tridharma perguruan tinggi. -28- Pasal 90 (1) Pengelolaan anggaran meliputi perencanaan, pelaksanaan, pertanggungjawaban, dan pelaporan . (2) Pengelolaan anggaran berdasarkan asas efisiensi, efektivitas, produktivitas, akuntabilitas, dan transparansi. (3) Perencanaan anggaran pendapatan dan belanja Polije disusun oleh Direktur dan diusulkan kepada Menteri untuk disahkan menjadi anggaran pendapatan dan belanja Polije . (4) Pelaksanaan anggaran dilakukan sesuai dengan petunjuk operasional anggaran pendapatan dan belanja Polije . (5) Pelaksanaan anggaran sebagaimana dimaksu d pada ayat (4) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (6) Polije menyusun laporan pertanggungjawaban pengelolaan anggaran sesuai dengan ketentuan peraturan perundang -undangan. (7) Laporan pertanggungjawaban pengelolaan anggaran Polije diaudit sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kedua Kekayaan Pasal 91 (1) Kekayaan Polije meliputi benda bergerak, benda tidak bergerak, dan kekayaan intelektual yang merupakan milik pemerintah dan dikelola oleh Polije . (2) Seluruh kekayaan Polije sebagaimana dimaksud pada ayat (1) dikelola secara transparan dan akuntabel sesuai ketentuan sebagai satker badan layanan umum untuk kepentingan penyelenggaraan tridharma perguruan tinggi dan pengembangan Polije . (3) Dana yang diperoleh dari pengelolaan pemanfaatan kekayaan Polije sebagaimana dimaksud pada ayat (1) merupakan penerimaan negara bukan pajak. (4) Pengelolaan dan pemanfaatan kekayaan Polije dilakukan sesuai dengan ketentuan peraturan perundang - undangan. BAB VI KERJA SAMA Pasal 92 (1) Polije dapat menjalin kerja sama dengan pihak lain dari dalam maupun luar negeri baik di bidang akademik maupun nonakademik . (2) Kerja sama sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. pengembangan sumber daya manusia ; b. pertukaran Dosen; c. pertukaran Mahasiswa; d. pemanfaatan bersama berbagai sumber daya ; e. penyelenggaraan pertemuan ilmiah dan/atau seminar bersama; f. gelar ganda; -29- g. penyelenggaraan program penelitian; h. penyelenggaraan program pengabdian kepada masyarakat; dan/atau i. kerja sama lainnya. (3) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan dengan prinsip : a. mengutamakan kepentingan pembangunan nasional; b. menghargai kesetaraan mutu; c. saling menghormati; d. menghasilkan peningkatan mutu pendidikan; e. berkelanjutan; dan f. mempertimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. (4) Kerja sama sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Direktur. (5) Kerja sama yang dilakukan Polije harus dituangkan dalam bentuk nota kesepahaman dan/atau naskah perjanjian kerja sama. (6) Tata cara kerja sama ditetapkan oleh Direktur. Pasal 93 (1) Kerja sama bidang akademik dapat dilakukan melalui: a. penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. program kembaran; c. pengalihan dan/atau pemerolehan kredit dan/atau satuan lain yang sejenis; d. penugasan Dosen senior sebagai pembina pada perguruan tinggi yang membutuhkan pembinaan; e. pertukaran dosen dan/atau mahasiswa dalam penyelenggaraan kegiatan akademik; f. pemanfaatan bersama berbagai sumber daya akademik; g.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kegiatan akademik; f. pemanfaatan bersama berbagai sumber daya akademik; g. pemagangan; h. penerbitan publikasi ilmiah; i. penyelenggaraan bersama pertemuan ilmiah; dan/atau j. bentuk lain yang dianggap perlu dan sesuai dengan peraturan perundang undangan . (2) Kerja sama nonakademik dapat dilakukan melalui: a. pendayagunaan aset; b. penggalangan dana; c. jasa; d. pemanfaatan hak kekayaan intelektual; dan/atau e. bentuk lain sesuai dengan peraturan perundang undangan . (3) Kerja sama sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. -30- BAB VII SISTEM PENJAMINAN MUTU Pasal 94 Polije menyelenggarakan sistem penjaminan mutu yang terdiri atas: a. sistem penjaminan mutu internal ; dan b. sistem penjaminan mutu eksternal. Pasal 9 5 (1) Sistem penjaminan mutu internal Polije sebagaimana dimaksud dalam Pasal 9 4 huruf a , diselenggarakan untuk meningkatkan kualitas penyelenggaraan tridharma perguruan tinggi beserta sumber daya pendukungnya secara berkesinambungan . (2) Sistem penjaminan mutu internal sebagaimana dimaksud pada ayat ( 1) bertujuan untuk: a. menjamin terlaksananya penyelenggaraan tridharma perguruan tinggi yang bermutu; b. mewujudkan tran sparansi dan akuntabilitas penyelenggaraan tridharma perguruan tinggi sesuai standar pemangku kepentingan; dan c. mendorong semua sumber daya pendukung untuk bekerja mencapai tujuan dengan berpedoman pada standar dan berupaya meningkatkan mutu secara berkelanjutan . (3) Sistem penjaminan mutu internal sebagaimana dimaksud pada ayat ( 2) memiliki siklus kegiatan yang terdiri atas : a. penetapan standar ; b. pelaksanaan standar ; c. evaluasi pelaksanaan standar ; d. pengendalian pelaksanaan standar ; dan e. peningkatan standar. (4) Sistem penjaminan mutu internal dilaksanakan dan dikoordinasikan oleh unit kerja yang memiliki fungsi penjaminan mutu . Pasal 9 6 (1) Sistem penjaminan mutu eksternal sebagaimana dimaksud dalam Pasal 9 4 huruf b dilaksanakan melalui akreditasi yang dilakukan oleh Badan Akreditasi Nasional Perguruan Tinggi dan/atau Lembaga Akreditasi Mandiri Perguruan Tinggi . (2) Akreditasi sebagaimana dimaksud pada ayat (1) dilaksanakan untuk menentukan kelayakan dan tingkat pencapaian mutu program studi dan/atau institusi dengan mengacu pada standar nasional pendidikan tinggi. (3) Semua unsur pelaksana dan unsur penunjang akademik bertanggung jawab memfasilitasi pelaksanaan akreditasi yang dikoordinasikan oleh Pusat Penge mbangan Pembelajaran dan Penjaminan Mutu. Pasal 9 7 Pelaksanaan sistem penjaminan mutu di Polije ditetapkan oleh Direktur setelah mendapat pertimbangan Senat. -31- BAB VIII JENIS PERATURAN DI POLIJE Pasal 98 Selain peraturan perundang -undangan, jenis peraturan yang berlaku di lingkungan Polije terdiri atas: a. peraturan senat; dan b. peratu ran direktur . BAB IX KETENTUAN PERALIHAN Pasal 99 (1) Pada saat Peraturan Menteri ini mulai berlaku : a. organisasi Polije yang telah ada tetap menjalankan tugas dan wewenangnya sampai dengan dilakukannya penyesuaian organisasi Polije yang baru berdasarkan ketentuan Peraturan Menteri ini , dan b. semua kegiatan akademik dan nonakademik yang sedang diselenggarakan tetap dilaksanakan sampai dengan dilak ukan penyesuaian berdasarkan ketentuan Peraturan Menteri ini. (2) Penyesuaian organisasi Polije sebagaimana dimaksud pada ayat (1) huruf a dilakukan paling lama 6 (enam) bulan terhitung sejak Peraturan Menteri ini diundangkan. BAB X KETENTUAN PENUTUP Pasal 100 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan Nasional Nomor 15 Tahun 2006 tentang Statuta Politeknik Negeri Jember ,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Nomor 15 Tahun 2006 tentang Statuta Politeknik Negeri Jember , dicabut dan dinyatakan tidak berlaku. Pasal 101 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . -32- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Juni 2024 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA,  NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA,  ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR  LAMPIRAN PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 23 TAHUN 2024 TENTANG STATUTA POLITEKNIK NEGERI JEMBER LAMBANG, BENDERA, HIMNE, MARS, BUSANA AKADEMIK, DAN BUSANA ALMAMATER A. LAMBANG 1. Bentuk Polije memiliki lambang berbentuk segi lima lengkung berwarna dasar biru dengan 2 (dua) garis tepi berwarna hitam dan putih yang di dalamnya terdapat: a. pena berwarna putih; b. tanduk berwarna hitam; c. daun tembakau berwarna hijau ; d. 9 (sembilan) bulir padi berwarna kuning yang tersusun membentuk puncak ; dan e. 5 (lima) roda gigi berwarna merah . 2. Makna Lambang sebagaimana dimaksud memiliki makna: a. segi lima , bermakna Pancasila ; b. warna dasar biru bermakna keluasan ilmu pengetahuan dan kebijaksanaan sistem pendidikan Polije ; c. pena berwarna putih bermakna pendidikan yang edukatif, ilmiah, dan religius; d. tanduk berwarna hitam bermakna kekuatan dan kehormatan nilai -nilai akademis; e. daun tembakau berwarna hijau bermakna keunggulan komoditas pertanian; f. 9 (sembilan) bulir padi berwarna kuning bermakna keunggulan, kemakmuran, dan kesempurnaan; g. 5 (lima) roda gigi berw arna merah bermakna kedinamisan yang senantiasa mengikuti perkembangan ilmu pengetahuan dan teknologi yang relevan dengan dunia industri. 3. Kode Warna Lambang Polije sebagaimana dimaksud memiliki kode warna sebagai berikut: Lambang Warna kode warna RGB warna dasar Biru 0, 176, 240 bulir padi Kuning 254, 254, 0 garis tepi dan pena Putih 255, 255, 255 garis tepi dan tanduk Hitam 0, 0, 0 daun tembakau Hijau 0, 127, 0 roda gigi Merah 255, 0, 0 4. Contoh Gambar Lambang - 34 - Lambang Polije sebagai berikut: B. BENDERA 1. Bentuk Polije memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua) berwarna dasar biru dengan kode RGB 0, 176, 240 dan di tengahnya terdapat lambang Polije . 2. Contoh Gambar Bendera Bendera Polije sebagai berikut: 3. Bendera Jurusan Jurusan di Polije memiliki be ndera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua) dengan warna dasar berbeda pada masing-masing bendera, di tengahnya terdapat lambang Polije , dan tulisan nama jurusan dengan jenis huruf times new roman . Contoh bendera jurusan adalah sebagai berikut : a. jurusan Produksi Pertanian berwarna dasar hijau dengan kode warna RGB 0, 127, 0 d an tulisan JURUSAN PRODUKSI PERTANIAN berwarna putih, dengan g ambar sebagai berikut : b. jurusan Teknologi Pertanian berwarna dasar merah dengan kode warna RGB 174, 37, 9 d an tulisan JURUSAN TEKNOLOGI PERTANIAN berwarna putih, dengan g ambar sebagai berikut : POLITEKNIK",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "PERTANIAN berwarna putih, dengan g ambar sebagai berikut : POLITEKNIK NEGERI JEMBER - 35 - c. jurusan Peternakan berwarna dasar coklat dengan kode RGB 165, 94, 57 dan tulisan JURUSAN PETERNAKAN berwarna putih, dengan g ambar sebagai berikut : d. jurusan Manajemen Agribisnis berwarna dasar kuning dengan kode RGB 248, 255, 188 dan tulisan JURUSAN MANAJEMEN AGRIBISNIS berwarna hitam, dengan g ambar sebagai berikut : e. jurusan Teknologi Informasi berwarna dasar abu-abu dengan kode RGB 191, 191, 191 dan tulisan JURUSAN TEKNOLOGI INFORMASI berwarna hitam, dengan g ambar sebagai berikut : JURUSAN TEKNOLOGI INFORMASI f. jurusan Bahasa , Komunikasi , dan Pariwisata berwarna dasar ungu dengan kode RGB 168, 159, 241 dan tulisan JURUSAN BAHASA, KOMUNIKASI , DAN PARIWISATA berwarna putih dengan g ambar sebagai berikut : - 36 - g. jurusan Kesehatan berwarna dasar putih dengan kode RGB 255, 255, 255 dan tulisan JURUSAN KESEHATAN berwarna hitam, dengan g ambar sebagai berikut : h. jurusan Teknik berwarna dasar biru dengan kode RGB 171, 230, 250 dan tulisan JURUSAN TEKNIK berwarna hitam, dengan g ambar sebagai berikut : i. jurusan Bisnis berwarna dasar oranye dengan kode RGB 255, 165, 0 dan tulisan JURUSAN BISNIS berwarna hitam, dengan g ambar sebagai berikut : - 37 - C. HIMNE DAN MARS a. Himne Polije sebagai berikut: NOTASI DAN LIRIK (PARTITUR) HIMNE POLIJE Ciptaan : Rijadi Budi Tjahjono & Iervan Hendaryanto - 38 - b. Mars Polije sebagaimana dimaksud sebagai berikut: NOTASI DAN LIRIK (PARTITUR) MARS POLIJE Ciptaan : Iervan Hendaryanto D. BUSANA AKADEMIK Polije memiliki busana akademik. Busana akademik sebagaimana dimaksud meliputi busana Senat dan busana wisudawan , berupa toga , topi, dan kalung . E. BUSANA ALMAMATER Polije memiliki busana almamater. Busana almamater berupa jas almamater berwarna biru dengan kode RGB 0, 176, 240 dan di bagian dada kiri terdapat lamb ang Polije. MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}