{
  "source": "downloaded_pdfs/permenkkp-no-9-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:51:16.688340",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "- 1 - PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 9 TAHUN 2024 TENTANG PENGELOLAAN SISTEM DISTRIBUSI IKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 5 ayat (9) Peraturan Menteri Kelautan dan Perikanan Nomor 58 Tahun 2021 tentang Sistem Logistik Ikan Nasional, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pengelolaan Sistem Distrib usi Ikan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Peraturan Presiden Nomor 38 Tahun 2023 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 89); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 58 Tahun 2021 tentang Sistem Logistik Ikan Nasional (Berita Negara Republik Indonesia Tahun 2021 Nomor 1613 ); 5. Peraturan Menteri Kelautan dan Perikanan Nomor 5 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2024 Nomor 126 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENGELOLAAN SISTEM DISTRIBUSI IKAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Ikan adalah segala jenis organisme yang seluruh atau sebagian dari siklus hidupnya berada di dalam lingkungan perairan. - 2 - 2. Ikan Hidup adalah segala jenis organisme yang seluruh atau sebagian dari siklus hidupnya berada di dalam lingkungan perairan dal am keadaan hidup. 3. Ikan Beku adalah produk dari bahan baku Ikan Hidup dan/ atau Ikan segar yang mengalami proses pembekuan di atas kapal atau di darat hingga suhu pusat mencapai - 18oC (minus delapan belas derajat celcius ) atau lebih rendah . 4. Ikan Segar adalah Ikan yang belum mengalami perlakuan pengawetan kecuali pendinginan ( chilling ). 5. Ikan Kering adalah produk perikanan dengan bahan baku Ikan yang telah mengalami perlakuan dengan atau tanpa perebusan dan pengeringan. 6. Bahan Baku adalah Ikan termasuk bagian -bagiannya yang berasal dari hasil tangkapan maupun budi daya yang dapat dimanfaatkan sebagai faktor produksi dalam pengolahan hasil perikanan. 7. Hasil Perikanan adalah Ikan yang ditangani, diolah, dan/atau dijadikan pr oduk akhir yang berupa Ikan Hidup, Ikan Segar, Ikan Beku , dan olahan lainnya . 8. Distribusi Ikan adalah kegiatan penyaluran Ikan mulai dari pengadaan, penyimpanan, transportasi hingga pemasaran . 9. Cara Distribusi Ikan Yang Baik yang selanjutnya disebut CDIB ad alah tata cara penyaluran Ikan yang meliputi pengadaan, penyimpanan, dan transportasi yang baik untuk memenuhi persyaratan jaminan mutu dan keamanan Hasil Perikanan . 10. Sertifikat Penerapan Distribusi Ikan selanjutnya disingkat SPDI adalah sertifikat yang dib erikan kepada pelaku usaha terhadap setiap unit usaha yang melakukan kegiatan pengadaan, sortasi, penyimpanan, dan pengangkutan Ikan yang telah menerapkan CDIB. 11. Sistem Perizinan Berusaha Terintegrasi Secara Elektronik (Online Single Submission ) yang selanjutnya disebut Sistem OSS adalah sistem elektronik terintegrasi yang dikelola dan diselenggarakan oleh lembaga OSS untuk penyelenggaraan perizinan berusaha berbasis risiko . 12. Pembina Mutu adalah pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perizinan berusaha berbasis risiko . 12. Pembina Mutu adalah pegawai negeri sipil yang diangkat oleh Menteri atau peja bat yang ditunjuk untuk melakukan pembinaan mutu. 13. Pelaku Usaha adalah orang perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 14. Hari adalah hari kerja sesuai yang ditetapkan oleh pemerintah pusat. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 16. Direktur Jenderal adalah direktur jenderal yang menyelenggarakan tugas teknis di bidang penguatan daya saing produk kelautan dan perikanan. 17. Badan adalah badan yang menyelenggara kan tugas di bidang pengendalian dan pengawasan mutu hasil kelautan dan perikanan. - 3 - 18. Kepala Badan adalah kepala badan yang menyelenggarakan tugas di bidang pengendalian dan pengawasan mutu hasil kelautan dan perikanan. Pasal 2 (1) Menteri melakukan pengelolaan sistem Distribusi Ikan. (2) Pengelolaan sistem Distribusi Ikan sebagaimana dimaksud pada ayat (1) ditujukan untuk mempertahankan mutu dan keamanan Hasil Perikanan . (3) Pengelolaan sistem Distribusi Ikan sebagaimana dimaksud pada ayat (1) meliputi: a. penyusunan CDIB; b. penerapan CDIB; dan c. penilaian CDIB. Pasal 3 (1) Ruang lingkup Distribusi Ikan dalam Peraturan Menteri ini meliputi: a. pengadaan; b. penyimpanan; c. transportas i; dan d. pemasaran. (2) Pemasaran sebagaimana dimaksud pada ayat (1) huruf d diatur dengan Peraturan Menteri tersendiri. (3) Distribusi Ikan sebagaimana dimaksud pada ayat (1) termasuk distribusi Hasil Perikanan. (4) Pengadaan sebagaimana dimaksud pada ayat (1) huruf a merupakan kegiatan memperoleh Ikan. (5) Pengadaan sebagaimana dimaksud pada ayat ( 4) tidak termasuk kegiatan memperoleh Ikan yang menggunakan kapal penangkap Ikan. (6) Penyimpanan sebagaimana dimaksud pada ayat (1) huruf b merupakan kegiatan menyimpan Ikan sesuai karakteris tik Ikan. (7) Transportasi sebagaimana dimaksud pada ayat (1) huruf c merupakan kegiatan pengangkutan Ikan dari suatu tempat ke tempat lain dengan menggunakan sarana dan prasarana yang diperlukan . (8) Transportasi sebagaimana dimaksud pada ayat ( 7) tidak termasuk kegiatan pengangkutan I kan yang menggunakan sarana dan prasarana berupa kapal pengangkut Ikan. BAB II PENYUSUNAN CARA DISTRIBUSI IKAN YANG BAIK Pasal 4 Penyusunan CDIB sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a, meliputi standar : a. higienis; b. teknik penanganan; c. teknik pengemasan dan pelabelan; d. teknik distribusi; dan e. prasarana , sarana, dan fasilitas. - 4 - Pasal 5 Standar higienis sebagaimana dimaksud dalam Pasal 4 huruf a terdiri atas : a. menggunakan peralatan yang bebas dari kontaminasi bakteri atau jasad renik patogen , bahaya fisik, dan kimia; b. melakukan Distribusi Ikan di lingkungan yang higienis; c. sumber daya manusia yang melakukan proses Distribusi Ikan tidak sedang dalam kondisi sakit yang dapat mengontaminasi Ikan; d. menyediakan panduan penerapan higienis yang terdokumentasikan ; e. menggunakan peralatan yang bebas dari bahaya biologi; f. karyawan yang kontak langsung dengan Ikan harus menggunakan alat perlengkapan kerja antara lain pakaian kerja, sepatu kerja, sarung tangan, masker, dan penutup kepala; dan g. permukaan yang kontak dengan Ikan dalam kondisi bersih. Pasal 6 Standar t eknik penanganan sebagaimana dimaksud dalam Pasal 4 huruf b terdiri atas : a. mencegah terjadinya kontaminasi; b. menggunakan bahan penolong yang tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. mencegah terjadinya kontaminasi; b. menggunakan bahan penolong yang tidak mengubah komposisi dan sifat khas Ikan; c. mempertahankan suhu sesuai dengan karakteristik Hasil Perikanan ; d. mener apkan prinsip Penanganan Ikan mencakup menangani dengan hati -hati dan tidak membuat Bahan Baku rusak, dalam kondisi dingin, menangani dengan cepat, dan menghindari peningkatan suhu ; e. menyediakan panduan penerapan teknik penanganan yang terdokumentasikan ; f. sortasi dan grading Ikan berdasarkan mutu, jenis, ukuran, dan asal usul untuk menjamin ketertelusurannya sebelum dilakukan penyimpanan; dan g. Ikan ditimbang dan dicatat untuk memudahkan pemantauan dan penelusuran. Pasal 7 Standar t eknik pengemasan dan pelabelan sebagaimana dimaksud dalam P asal 4 huruf c terdiri atas : a. dilakukan dengan cepat ; b. dilakukan dalam kondisi yang dapat mencegah terjadinya kontaminasi dan penurunan mutu; c. cara/metode pengemasan dan pelabelan yang digunakan sesuai dengan spesifikasi Hasil Perikanan ; d. menerapkan prinsip kehati -hatian untuk menghindari terjadinya kesalahan ; e. dilakukan dengan higienis; f. bahan kemasan yang digunakan harus dapat melindungi, mempertahankan mutu dari pengaruh luar, tidak menjadi sumber kontaminasi, dan tidak mempengaruhi karakteristik Hasil Perikanan; g. kemasan dan label tidak digunakan ulang; - 5 - h. kemasan dan label sesuai dengan ta ra pangan (food grade) atau aman digunakan untuk pangan; i. bahan kemasan bersih dan saniter atau steril tidak membahayakan konsumen; j. kemasan diberi label atau keterangan yang menunjukkan jenis Hasil Perikanan , tahun, bulan, tanggal produksi, dan nama pemilik atau pelabelan sesuai dengan ketentuan peraturan perundang -undangan; dan k. kemasan harus disimpan dalam gudang tersendiri, terlindung dari debu dan kontaminasi, serta gudang dalam kondisi kering. Pasal 8 Standar t eknik distribusi sebagaimana dimaksud dalam P asal 4 huruf d terdiri atas : a. suhu selama distribusi harus sesuai dengan jenis Hasil Perikanan , mampu mempertahankan suhu sesuai dengan karakteristik Hasil Perikanan, dan dilakukan monitoring suhu secara berkala; b. kondisi penyim panan Hasil Perikanan selama distribusi harus mampu mempertahankan mutu dan keamanan Hasil Perikanan ; c. sarana pengangkutan untuk distribusi Hasil Perikanan harus bersih dan dapat melindungi Hasil Perikanan baik fisik maupun mutu sampai ke tempat tujuan; d. harus dapat melindungi Hasil Perikanan dari risiko penurunan mutu dan keamanan Hasil Perikanan; e. pengangkutan tidak boleh dicampur dengan produk lain yang dapat mengontaminasi atau memengaruhi higienis, kecuali Hasil Perikanan dikemas yang dapat melindungi Hasil Perikanan ; f. sarana distribusi harus mempunyai fasilitas penyimpanan yang sesuai karakteristik produk meliputi: 1. suhu penyimpanan produk segar, produk mentah, dan produk masak yang didinginkan dipertahankan pada suhu mendekati titik leleh es 0OC (nol derajat celcius); 2. suhu penyimpanan produk beku yang mampu mempertahankan suhu pusat produk -18OC (minus delapan belas derajat celcius) atau lebih rendah dan dilengkapi alat pencatat suhu yang mudah dibaca; 3. suhu penyimpanan Ikan Hidup disimpan pada suhu yang tidak berpengaruh buruk terhadap kelangsungan hidupnya atau tidak mempengaruhi mutu dan keamanan Hasil Perikanan ; 4. penyimpanan kering harus mampu mempertahankan produk pada suhu ruang; 5. didesain sedemikian rupa sehingga tidak me rusak Hasil Perikanan dengan permukaan yang rata dan mudah dibersihkan; 6. dalam hal menggunakan es sebagai pendingin, harus",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mudah dibersihkan; 6. dalam hal menggunakan es sebagai pendingin, harus dilengkapi saluran pembuangan untuk menjamin lelehan es tidak menggenangi produk ; 7. dilengkapi peralatan untuk menjaga suhu tetap terjaga selama pengangkutan ; - 6 - 8. peralatan untuk menjaga suhu sebagaimana dimaksud pada angka 7 dimaksudkan dalam rangka pemantauan/monitoring pengukuran suhu untuk tetap terjaga selama pengangkutan ; 9. suhu penyimpanan produk pasteurisasi disimpan pada suhu antara 0 -50C (nol sampai dengan lima derajat celcius) ; dan 10. suhu penyimpanan produk sterilisasi disimpan pada suhu ruang. g. pemeriksaan terhadap jenis, volume, asal, tujuan pengiriman, mutu, dan suhu; h. sebelum proses muat pada sarana pengangkutan dilakukan penyesuaian suhu sesuai karakteristik Ikan yang diangkut; i. diberikan penandaan atau informasi mengenai lokasi tujuan; j. Ikan yang siap dikirim disusun berdasarkan urutan rute perjalanan Ikan dengan rute terjauh dimuat terlebih dahulu; dan k. distribusi Ikan Segar waktu paling lama 12 (dua belas) hingga 24 (dua puluh empat) jam yang ditentukan dengan ketersediaan es sedangkan Ikan Hidup waktu paling lama 9 (sembilan) jam. Pasal 9 (1) Standar prasarana sebagaimana dimaksud dalam P asal 4 huruf e terdiri atas : a. lokasi bangunan berada di lingkungan yang tidak tercemar dan mudah diakses; b. bangunan harus dirancang dan ditata dengan konstruksi yang memenuhi persyaratan higienis serta mencegah m asuknya sumber kontaminasi; c. bangunan harus dibersihkan dan dipelihara secara higienis ; d. konstruksi ruangan harus mampu mencegah masuknya binatang pengganggu agar melindungi Hasil Perikanan dari kontaminasi binatang pengganggu dan potensi kontaminasi lainnya; e. kondisi setiap ruang proses harus bersih dan saniter dan menggunakan bahan yang tidak beracun serta tidak berpori; f. mempunyai ruang k erja yang cukup untuk melakukan kegiatan sesuai deng an kapasitas produksinya dengan kondisi yang higienis ; g. tata letak ruang penanganan harus sesuai tahapan proses dan dipisahkan sesuai fungsi untuk mencegah kontaminasi silang; dan h. standar prasarana distribusi sesuai dengan karakteristik Ikan yang ditangani. (2) Standar sarana sebagaimana dimaksud dalam Pasal 4 huruf e terdiri atas : a. menggunakan peralatan yang terbuat dari bahan antikarat, tidak menyerap air, mudah dibersihkan, dan tidak menyebabkan kontaminasi; - 7 - b. menggunakan peralatan yang terawat, bersih , dan higienis; c. harus dilakukan prosedur pembersihan dan sanitasi peralatan sebelum, selama, dan sesudah proses penanganan secara berkala dan prosedurnya yang terdokumentasikan; d. peralatan dan perlengkapan diberi tanda untuk setiap area kerja yang berbeda untuk menghindari kontaminasi silang; e. peralatan dan perlengkapan harus ditata pada setiap tahapan proses ; f. kondisi dan kebersihan peralatan dan perlengkapan yang kontak dengan Ikan harus dimonitor secara berkala ; dan g. memiliki sarana distribusi yang memada i dan sesuai kebutuhan. (3) Standar fasilitas sebagaimana dimaksud dalam Pasal 4 huruf e meliputi fasilitas : a. pencuci tangan yang tersedia dalam jumlah yang memadai dan memenuhi persyaratan; b. toilet tersedia dalam jumlah yang memadai dan memenuhi persyaratan; c. pengelolaan limbah yang memadai untuk mencegah terjadinya pencemaran terhadap lingkungan; d. pasokan air bers ih yang memadai sesuai persyaratan; e. karyawan harus tersedia dan memadai seperti loker ; dan f. dilengkapi fasilitas pengendalian binatang pengganggu seperti perangkap lalat dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "f. dilengkapi fasilitas pengendalian binatang pengganggu seperti perangkap lalat dan perangkap tikus. Pasal 10 (1) Dalam penyusunan CDIB harus memenuhi standar teknik penyimpanan . (2) Standar t eknik penyimpanan sebagaimana dimaksud pada ayat (1 ), meliputi: a. suhu dan kondisi penyimpanan dipertahankan sesuai dengan karakteristik Ikan yang disimpan, meliputi: 1. suhu penyimpanan produk segar , produk mentah, dan produk masa k yang didinginkan dipertahankan pada suhu mendekati titik leleh es 0OC (nol derajat celcius) ; 2. suhu penyimpanan produk beku yang mampu mempertahankan suhu pusat produk -180C (minus delapan belas derajat celcius ) atau lebih rendah dan dilengkapi alat pencatat suhu yang mudah dibaca; 3. suhu penyimpanan produk pasteurisasi disimpan pada suhu antara 0-50C (nol sampai dengan lima derajat celcius ); 4. suhu penyimpanan produk sterilisasi disimpan pada suhu ruang; 5. suhu penyimpanan Ikan Hidup disimpan pada suhu yang tidak berpengaruh buruk terhadap - 8 - kelangsungan hidupnya atau tidak mempengaruhi mutu dan keamanan produk; dan 6. suhu penyimpanan produk lainnya disimpan pada suhu yang tidak berpengaruh buruk terhadap keamanan produk. b. produk akhir disimpan secara terpisah atau tidak boleh disatukan dengan penyimpanan Bahan Baku untuk mencegah terjadinya kontaminasi; c. tempat penyimpanan harus saniter dan terlindungi dari kontaminasi binatang pengganggu, dan dilakukan monitoring secara berk ala; d. penyimpanan produk akhir dilengkapi dengan tanda/kode penyimpanan; e. penyimpanan produk akhir dilengkapi dengan label yang dipersyaratkan; f. menerapkan sistem first in first out untuk mengatur siklus penyimpanan; g. penyimpanan menggunakan sistem ketertelus uran dengan mendokumentasikan jenis produk dan kode produksi; dan h. pemeliharaan tempat penyimpanan harus dilakukan secara berkelanjutan. Pasal 1 1 Standar sebagaimana dimaksud dalam Pasal 5, Pasal 6, Pasal 7, Pasal 8, Pasal 9, dan Pasal 10 ayat (2) harus mengacu pada : a. standar sanitasi operasional prosedur ; b. prinsip Hazard Analysis Critical Control Point (HACCP) ; dan/atau c. standar mutu lainnya , yang disesuaikan dengan tujuan dan peruntukkannya . BAB I II PENERAPAN CARA DISTRIBUSI IKAN YANG BAIK Pasal 12 (1) CDIB sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 10 menjadi acuan dalam penerapan CDIB sebagaimana dimaksud dalam Pasal 2 ayat ( 3) huruf b . (2) Penerapan CDIB sebagaimana dimaksud pada ayat ( 1) dilakukan terhadap : a. Pelaku Usaha yang meliputi: 1. pengadaan Ikan; 2. sortasi dan grading Ikan; dan/atau 3. penyimpanan Ikan . b. pelaku jasa logistik yang meliputi: 1. pengangkutan Ikan Segar; 2. pengangkutan Ikan Beku; dan/atau 3. pengangkutan Ikan Hidup. (3) Pelaku jasa logistik selain melakukan pengangkutan sebagaimana dimaksud pada ayat ( 2) huruf b juga dapat melakukan pengangkutan Ikan Kering. (4) Penerapan CDIB pada kegiatan pengadaan Ikan sebagaimana dimaksud pada ayat ( 2) huruf a angka 1 - 9 - serta sortasi dan grading Ikan sebagaimana dima ksud pada ayat ( 2) huruf a angka 2 meliputi standar : a. higienis; b. teknik penanganan; dan c. prasarana, sarana, dan fasilitas. (5) Penerapan CDIB pada kegiatan penyimpanan Ikan sebagaimana dimaksud pada ayat ( 2) huruf a angka 3 meliputi standar : a. higienis; b. teknik penanganan; c. prasarana, sarana, dan fasilitas ; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b. teknik penanganan; c. prasarana, sarana, dan fasilitas ; dan d. teknik penyimpanan . (6) Penerapan CDIB pada kegiatan pengangkutan Ikan Segar sebagaimana dimaksud pada ayat (2) huruf b angka 1 , pengangkutan Ikan Beku sebagaimana dimaksud pada ayat (2) huruf b angka 2, pengangkutan Ikan Hidup sebagaimana dimaksud pada ayat (2) huruf b angka 3 , dan pengangkutan Ikan Kering sebagaimana dimaksud pada ayat ( 3) meliputi standar: a. higienis; b. teknik penanganan; c. teknik pengemasan dan pelabelan; d. teknik distribusi; dan e. prasarana, sarana, dan fasilitas. (7) Kegiatan pengadaan Ikan sebagaimana dimaksud pada ayat ( 2) huruf a angka 1 , sortasi dan grading Ikan sebagaimana dimaksud pada ayat ( 2) huruf a angka 2 , dan penyimpanan Ikan sebagaimana dimaksud pada ayat ( 2) huruf a angka 3 merupakan kegiatan yang tidak terintegrasi dengan unit pengolahan Ikan . (8) Penerapan CDIB sebagaimana dimaksud pada ayat (6) dikecualikan bagi Pelaku Usaha yang melakukan kegiatan pengangkutan Ikan yang menggunakan kapal pengangkut Ikan. Pasal 13 Penerapan CDIB sebagaimana dimaksud dalam Pasal 12 dilakukan melalui : a. sosialisasi ; b. bimbingan teknis ; dan/atau c. pendampingan. Pasal 14 (1) Sosialisasi sebagaimana dimaksud dalam Pasal 13 huruf a merupakan kegiatan memperkenalkan CDIB sebagaimana dimaksud dalam Pasal 1 2 kepada Pelaku Usaha dan pelaku jasa logistik . (2) Pelaku Usaha dan pelaku jasa logistik yang telah mengikuti sosialisasi CDIB sebagaimana dimaksud pada ayat (1) diberikan surat keterangan telah mengikuti sosialisasi . (3) Surat keterangan telah mengikuti sosialisasi sebagaimana dimaksud pada ayat (2) disusun dengan format sebagaimana tercantum dalam Lampiran I yang - 10 - merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1) Bimbingan teknis sebagaimana yang dimaksud dalam Pasal 13 huruf b merupakan kegiatan yang dilakukan untuk meningkatkan keterampilan Pelaku Usaha dan pelaku jasa logistik dalam penerapan CDIB sebagaimana dimaksud dalam Pasal 1 2. (2) Pelaku Usaha dan pelaku jasa logistik yang telah mengikuti bimbingan teknis sebagaimana yang dimaksud pada ayat ( 1) diberikan surat keterangan telah mengikuti bimbingan teknis . (3) Surat keterangan telah mengikuti bimbingan teknis sebagaimana dimaksud pada ayat ( 2) disusun dengan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 (1) Pendampingan sebagaimana dimaksud dalam Pasal 13 huruf c merupakan kegiatan asistensi dan/atau mentoring kepada Pelaku Usaha dan pelaku jasa logistik dalam menyusun dan menerapkan panduan CDIB pada unit usahanya . (2) Panduan CDIB yang telah tersusun sebagaimana dimaksud pada ayat (1) harus diterapkan oleh Pelaku Usaha dan pelaku jasa logistik pada unit usahanya. Pasal 17 Dalam rangka penerapan standar sanitasi operasional prosedur , Hazard Analysis Critical Control Point (HACCP), dan/atau standar mutu lainnya sebag aimana dimaksud dalam Pasal 1 1, Direktur Jenderal melakukan pembinaan kepada Pelaku Usaha dan pelaku jasa logistik terkait penerapan standar sanitasi operasional prosedur , Hazard Analysis Critical Control Point (HACCP ), dan/atau standar mutu lainnya. BAB IV PENILAIAN CARA DISTRIBUSI IKAN YANG BAIK Pasal 18 (1) Pelaku Usaha dan pelaku jasa logistik yang telah menerapkan CDIB pada unit usahanya sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang telah menerapkan CDIB pada unit usahanya sebagaimana dimaksud dalam Pasal 1 6 ayat ( 2) mengajukan permohonan penilaian CDIB yang telah disusun kepada Direktur Jenderal . (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal menugaskan pejabat fungsional yang melaksanakan tugas pembinaan mutu hasil kelautan dan perikanan untuk melakukan penilaian CDI B. (3) Dalam hal dibutuhkan, Direktur Jenderal dapat menugaskan : - 11 - a. Pembina Mutu; dan/atau b. pejabat fungsional tertentu sesuai ruang lingkup tugasnya , untuk melakukan penilaian CDIB sebagaimana dimaksud pada ayat (2) . (4) Penilaian CDIB sebagaimana dimaksud pada ayat (2) dilakukan untuk menilai kesesuaian antara panduan CDIB yang telah disusun dengan penerapan CDIB dengan menggunakan kuesioner sebagaimana Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Hasil penilaian CDIB sebagaiman a dimaksud pada ayat ( 4) disampaikan kepada Pelaku Usaha dan pelaku jasa logistik . (6) Hasil penilaian CDIB sebagaimana dimaksud pada ayat ( 4) disampaikan kepada Badan dalam hal hasil penilaian lebih besar dari atau sama dengan 61% (enam puluh satu persen) . (7) Dalam hal hasil penilaian CDIB sebagaimana dimaksud pada ayat ( 4) kurang dari 61% (enam puluh satu persen) , Direktorat Jenderal melakukan p endampingan sebagaimana dimaksud dalam Pasal 1 3 huruf c. (8) Hasil penilaian CDIB sebagaimana dimaksud pada ayat (6) sebagai persyaratan permohonan SPDI. (9) Proses penilaian sampai dengan terbitnya hasil penilaian CDIB dilakukan dalam jangka waktu paling lama 5 (lima) Hari sejak permohonan diterima secara lengkap. (10) Hasil penilaian CDIB sebagaiman a dimaksud pada ayat ( 5) berlaku dalam jangka waktu paling lama 1 (satu) bulan sejak diterbitkan. BAB V SERTIFIKAT PENERAPAN DISTRIBUSI IKAN Pasal 19 (1) Pelaku Usaha dan pelaku jasa logistik untuk memiliki SPDI mengajukan permohonan kepada Menteri dengan melampirkan hasil penilaian CDIB yang masih berlaku . (2) Pelaku Usaha dan pelaku jasa logistik sebagaimana dimaksud pada ayat (1) harus mendapatkan penilaian CDIB lebih besar dari atau sama dengan 61% (enam puluh satu persen). (3) Penyampai an permohonan sebagaimana dimaksud pada ayat (1) dilakukan melalui Sistem OSS. Pasal 20 (1) Berdasarkan permohonan SPDI sebagaimana dimaksud dalam Pasal 1 9 ayat (1), Menteri menugaskan Kepala Badan melakukan pemeriksaan penerapan CDIB. (2) Terhadap Pelaku Usaha pengadaan Ikan sebagaimana dimaksud dalam Pasal 12 ayat ( 2) huruf a angka 1 , sortasi dan grading Ikan sebagaimana dimaksud dalam Pasal 12 ayat ( 2) huruf a angka 2 , dan penyimpanan Ikan sebagaimana dimaksud dalam Pasal 12 ayat ( 2) huruf a angka 3 , selain dilakukan pemeriksaan penerapan CDIB - 12 - sebagaimana dimaksud pada ayat (1), Kepala Badan melakukan pemeriksaan penerapan Standar Sanitasi Operasional Prosedur , prinsip Hazard Analysis Critical Control Point (HACCP), dan/atau standar mutu lainnya sesuai tujuan dan peruntukkannya . (3) Berdasarkan pemeriksaan sebagaimana dimaksud pada ayat (1) dan ayat (2) , Kepala Badan menyampaikan laporkan kepada Menteri yang memuat pernyataan: a. sesuai; atau b. tidak sesuai. (4) Dalam hal hasil pemeriksaan dinyatakan sesuai sebagaimana dimaksud pada ayat ( 3) huruf a, Menteri menerbitkan SPDI pada Sistem OSS. (5) Dalam hal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a, Menteri menerbitkan SPDI pada Sistem OSS. (5) Dalam hal hasil pemeriksaan dinyata kan tidak sesuai sebagaimana dimaksud pada ayat ( 3) huruf b, Menteri memberikan notifikasi penolakan penerbitan SPDI pada Sistem OSS dengan disertai alasan penolakan. (6) Proses penerbitan SPDI sebagaimana dimaksud pada ayat (4) atau penolakan SPDI sebagaimana dimaksud pada ayat (5) dilakukan dalam jangka waktu paling lama 10 (sepuluh) Hari sejak permohonan diterima secara lengkap. (7) Pelaku Usaha dan pelaku jasa logistik dalam jangka waktu paling lama 3 (tiga) Hari terhitung sejak pemberitahuan notifikasi penola kan diterima melakukan tindakan perbaikan terhadap ketidaksesuaian untuk disampaikan kepada Kepala Badan dalam rangka proses penerbitan SPDI. (8) SPDI sebagaimana dimaksud pada ayat ( 4) berlaku 4 (empat ) tahun sejak diterbitkan. (9) SPDI sebagaimana dimaksud pada ayat ( 4) disusun dengan format sebagaimana tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i. Pasal 21 (1) Pelaku Usaha dan pelaku jasa logistik yang telah memperoleh SPDI wajib menyampaikan laporan unit usahanya setiap tahun atau sewaktu -waktu jika diperlukan yang memuat paling sedikit: a. jenis dan kapasitas sarana dan prasarana; b. teknologi yang digunakan dalam kegiatan Distribusi Ikan; c. tenaga kerja; d. asal dan tujuan Distribusi Ikan; dan e. jenis dan volume Ikan. (2) Laporan sebagaimana dimaksud pada ayat ( 1) disampaikan kepada Kepala Badan dengan tembusan kepada Direktur Jenderal. (3) Laporan sebagaimana dimaksud pada ayat ( 1) disusun dengan format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 13 - Pasal 22 Pelaku Usaha dan pelaku jasa logistik yang telah memiliki SPDI wajib menjaga konsistensi penerapan CDIB yang telah disusun . Pasal 23 (1) SPDI sebagaimana dimaksud dalam Pasal 20 ayat ( 8) yang telah habis masa berlakunya dapat diperpanjang untuk jangka waktu paling lama 4 (empat ) tahun. (2) Pelaku Usaha dan pelaku jasa logistik untuk melakukan perpanjangan SPDI sebagaimana dimaksud pada ayat (1) mengajukan permohonan kepada Menteri dengan melampirkan laporan sebagaimana dimaksud dalam Pasal 21 ayat ( 1) terhadap penerapan CDIB . (3) Penyampaian permohonan sebagaimana dimaksud pada ayat (2) dilakukan melalui Sistem OSS. (4) Berdasarkan permohonan perpanjangan SPDI sebagaimana dimaksud pada ayat ( 2), Menteri menugaskan Kepala Badan melakukan pemeriksaan konsistensi penerapan CDIB. (5) Berdasarkan pemeriksaan konsistensi penerapan CDIB sebagaimana dimaksud pada ayat ( 4), Kepala Badan menyampaikan laporan kepada Menteri yang memuat pernyataan: a. sesuai; atau b. tidak sesuai. (6) Dalam hal hasil pemeriksaan konsistensi penerapan CDIB dinyatakan sesuai sebagaimana dimaksud pada ayat ( 5) huruf a, Menteri menerbitkan perpanjangan SPDI pada Sistem OSS. (7) Dalam hal hasil pemeriksaan konsistensi penerapan CDIB dinyatakan tidak sesuai sebagaimana dimaksud pada ayat (5) huruf b, Menteri memberikan notifikasi penolakan penerbitan perpanjangan SPDI pada Sistem OSS dengan disertai alasan penolakan. (8) Proses penerbitan perpanjangan SPDI sebagaimana dima ksud pada ayat ( 6) atau penolakan perpanjangan SPDI sebagaimana dimaksud pada ayat (7) dilakukan dalam jangka waktu paling lama 10 (sepuluh) Hari sejak permohonan diterima secara lengkap. (9) Pelaku Usaha dan pelaku jasa logistik dalam jangka waktu paling lama 3 (tiga)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelaku jasa logistik dalam jangka waktu paling lama 3 (tiga) Hari sejak pemberitahuan notifikasi penolakan diterima melakukan tindakan perbaikan terhadap ketidaksesuaian untuk disampaikan kepada Kepala Badan dalam rangka proses perpanjangan SPDI. (10) Perpanjangan SPDI diajukan paling lambat 30 (tiga puluh) Hari sebelum masa berlakunya berakhir . Pasal 24 (1) Dalam hal Pelaku Usaha dan pelaku jasa logistik yang telah memiliki SPDI melakukan perubahan kegiatan usaha sebagaimana dimaksud dalam Pasal 1 2 ayat ( 4), ayat ( 5), atau ayat ( 6), penerbitan SPDI dilakukan denga n tahapan: a. pendampingan sebagaimana dimaksud dalam Pasal 16; - 14 - b. penilaian sebagaimana dimaksud dalam Pasal 18; dan c. pengajuan permohonan sebagaimana dimaksud dalam Pasal 1 9. (2) Perubahan SPDI sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan 3 (tiga) bulan setelah SPDI diterbitkan. BAB VI PENGAWASAN Pasal 25 (1) Kepala Badan sesuai dengan kewenangannya melakukan pengawasan terhadap kewaji ban penyampaian laporan oleh Pelaku Usaha dan pelaku jasa logistik sebagaimana dimaksud dalam Pasal 21 ayat ( 1) dan kewajiban menjaga konsistensi penerapan CDIB yang telah disusun sebagaimana dimaksud dalam Pasal 2 2. (2) Pengawasan terhadap kewajiban menjaga konsistensi penerapan CDIB yang telah disusun sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan surveilan . (3) Dalam hal hasil pengawasan sebagaimana dimaksud pada ayat ( 1) ditemukan ketidaksesuaian atau penyimpangan, Kepala Badan mengenakan sanksi administra tif kepada Pelaku Usaha dan pelaku jasa logistik berupa: a. peringatan tertulis; b. pembekuan SPDI ; dan c. pencabutan SPDI . (4) Peringatan tertulis sebagaimana dimaksud pada ayat (3) huruf a dikena i dalam jangka waktu paling lama 3 (tiga) bulan sejak diterimanya peringatan tertulis. (5) Pembekuan SPDI sebagaimana dimaksud pada ayat ( 3) huruf b d ikenai apabila sampai dengan berakhirnya peringatan tertulis sebagaimana dimaksud pada ayat (4) berakhir dan Pelaku Usaha dan pelaku jasa logistik tidak memenuhi kewajiban nya. (6) Pembekuan SPDI sebagaimana dimaksud pada ayat ( 5) dikenai dalam jangka waktu paling lama 1 (satu) bulan . (7) Pencabutan SPDI sebagaimana dimaksud pada ayat ( 3) huruf c dikenai apabila sampai dengan berakhirnya pembekuan sebagaimana dimaksud pada ayat ( 6) dan Pelaku Usaha dan pelaku jasa logistik tidak memenuhi kewajiban nya. Pasal 2 6 Pengawasan terhadap kepatuhan Pelaku Usaha dan pelaku jasa logistik dalam kepemilikan SPDI dilaksanakan oleh pengawas perikanan sesuai dengan ketentuan peraturan perundang -undangan. - 15 - BAB VII PEMANTAUAN DAN EVALUASI Pasal 27 (1) Kepala Badan , Direktur Jenderal , dan direktur jenderal yang melaksanakan tugas teknis di bidang pengawasan sumber daya kelautan dan perikanan sesuai dengan kewenangannya melakukan pemantauan dan evaluasi terhadap pengelolaan sistem Distribusi Ika n. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sewaktu -waktu jika diperlukan . BAB VIII KETENTUAN PERALIHAN Pasal 2 8 (1) Sertifikat Cara Penanganan Ikan yang Baik di Supplier yang telah terbit sebelum berlakunya Peraturan Menteri ini dinyatakan tetap berlaku sampai habis masa berlakunya. (2) Permohonan Sertifikat Cara Penanganan Ikan yang Baik di Supplier yang diajukan berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 52/PERMEN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang diajukan berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 52/PERMEN -KP/2018 tentang Persyaratan dan Tata Cara Penerbitan Sertifikat Cara Penanganan Ikan yang Baik di Supplier , prosesnya tetap dilanjutkan sampai dengan diterbitkannya sertifikat. BAB IX KETENTUAN PENUTUP Pasal 2 9 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 52/PERMEN - KP/2018 tentang Persyaratan dan Tata Cara Penerbitan Sertifikat Cara Penanganan Ikan yang Baik di Supplier (Berita Negara Republik Indonesia Tahun 2018 Nomor 1870 ), dicabut dan dinyatakan tidak berla ku. Pasal 30 Peraturan Menteri ini mulai berlaku setelah 6 (enam) bulan terhitung sejak tanggal diundangkan . - 16 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Mei 2024 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Œ SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 17 - LAMPIRAN I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 9 TAHUN 202 4 TENTANG PENGELOLAAN SISTEM DISTRIBUSI IKAN FORMAT SURAT KETERANGAN TELAH MENGIKUTI SOSIALISA SI/BIMBINGAN TEKNIS CARA DISTRIBUSI IKAN YANG BAIK MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO - 18 - LAMPIRAN II PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 9 TAHUN 202 4 TENTANG PENGELOLAAN SISTEM DISTRIBUSI IKAN KUESIONER PENILAIAN CARA DISTRIBUSI IKAN KUESIONER PENILAIAN CARA DISTRIBUSI IKAN I. IDENTITAS USAHA Nama No. KTP Jabatan NPWP Nama Perusahaan NIB Alamat Perusahaan: Alamat Unit Usaha: Jenis Usaha: a. Pengadaan b. Sortasi dan Grading c. Penyimpanan d. Jasa Logistik No. PERSYARATAN Ya Tidak Standar Higienis 1 Menggunakan peralatan yang bebas dari kontaminasi bakteri atau jasad renik patogen, bahaya fisik, dan kimia 2 Melakukan Distribusi Ikan di lingkungan yang higienis 3 Sumber daya manusia yang melakukan proses Distribusi Ikan tidak sedang dalam kondisi sakit yang dapat mengontaminasi Ikan 4 Menyediakan panduan penerapan higienis yang terdokumentasikan 5 Menggunakan peralatan yang bebas dari bahaya biologi 6 Karyawan yang kontak langsung dengan Ikan harus menggunakan alat perlengkapan kerja antara lain pakaian kerja, sepatu kerja, sarung tangan, masker, dan penutup kepala 7 Permukaan yang kontak dengan Ikan dalam kondisi bersih Teknik Penanganan 1 Mencegah terjadinya kontaminasi 2 Menggunakan bahan penolong yang tidak mengubah komposisi dan sifat khas Ikan KOP SURAT - 19 - No. PERSYARATAN Ya Tidak 3 Mempertahankan suhu sesuai dengan karakteristik Hasil Perikanan 4 Menerapkan prinsip Penanganan Ikan mencakup menangani dengan hati -hati dan tidak membuat Bahan Baku rusak, dalam kondisi dingin, menangani dengan cepat, dan menghindari peningkatan suhu 5 Menyediakan panduan penerapan teknik penanganan yang terdokumentasikan 6 Sortasi dan grading Ikan berdasarkan mutu, jenis, ukuran , dan asal usul untuk menjamin ketertelusurannya sebelum dilakukan penyimpanan 7 Ikan ditimbang dan dicatat untuk memudahkan pemantauan dan penelusuran Teknik pengemasan dan pelabelan 1 Dilakukan dengan cepat 2 Dilakukan dalam kondisi yang dapat mencegah terjadinya kontaminasi dan penurunan mutu 3 Cara/metode pengemasan dan pelabelan yang digunakan sesuai spesifikasi Hasil Perikanan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Cara/metode pengemasan dan pelabelan yang digunakan sesuai spesifikasi Hasil Perikanan 4 Menerapkan prinsip kehati -hatian untuk menghindari terjadinya kesalahan 5 Dilakukan dengan higienis 6 Bahan kemasan yang digunakan harus dapat melindungi, mempertahankan mutu dari pengaruh luar, tidak menjadi sumber kontaminasi, dan tidak mempengaruhi karakteristik Hasil Perikana n 7 Kemasan dan label t idak digunakan ulang 8 Kemasan dan label s esuai dengan tara pangan (food grade) atau aman digunakan untuk pangan 9 Bahan kemasan bersih dan saniter atau steril tidak membahayakan konsumen 10 Kemasan diberi label atau keterangan yang menunjukkan jenis Hasil Perikanan , tahun, bulan, tanggal produksi, dan nama pemilik atau pelabelan sesuai dengan ketentuan peraturan perundang -undangan 11 Kemasan harus disimpan dalam gudang tersendiri, terlindung dari debu dan kontaminasi, serta gudang dalam kondisi kering Teknik Distribusi 1 Suhu selama distribusi harus sesuai dengan jenis produk akhir, mampu mempertahankan suhu sesuai dengan karakteristik Hasil Perikanan, dan dilakukan monitoring suhu secara berkala 2 Kondisi penyimpanan Hasil Perikanan selama distribusi harus mampu mempertahankan mutu dan keamanan produk 3 Sarana pengangkutan untuk distribusi Hasil Perikanan harus bersih dan dapat melindungi produk baik fisik maupun mutu sampai ke tempat tujuan - 20 - No. PERSYARATAN Ya Tidak 4 Harus dapat melindungi Hasil Perikanan dari risiko penurunan mutu dan keamanan Hasil Perikanan 5 Pengangkutan tidak boleh dicampur dengan produk lain yang dapat mengontaminasi atau memengaruhi higienis kecuali Hasil Perikanan dikemas yang dapat melindungi Hasil Perikanan 6 Sarana distribusi harus mempunyai fasilitas penyimpanan yang sesuai karakteristik produk 7 Pemeriksaan terhadap jenis, volume, asal, tujuan pengiriman, mutu , dan suhu 8 Sebelum proses muat pada sarana pengangkutan, dilakukan penyesuaian suhu sesuai karakteristik Ikan yang diangkut 9 Diberikan penandaan atau informasi mengenai lokasi tujuan 10 Ikan yang siap dikirim disusun berdasarkan urutan rute perjalanan Ikan dengan rute terjauh dimuat terlebih dahulu 11 Distribusi Ikan Segar waktu paling lama 12 hingga 24 jam yang ditentukan dengan ketersediaan es sedangkan Ikan Hidup wa ktu paling lama 9 (sembilan) jam Standar Standar prasarana, sarana , dan fasilitas distribusi ikan Prasarana 1 Lokasi bangunan berada di lingkungan yang tidak tercemar dan mudah diakses 2 Bangunan harus dirancang dan ditata dengan konstruksi yang memenuhi persyaratan higienis, mencegah masuknya sumber kontaminasi 3 Bangunan harus dibersihkan dan dipelihara secara higienis 4 Konstruksi bangunan harus mampu mencegah masuknya binatang pengganggu agar melindungi Hasil Perikanan dari kontaminasi binatang pengganggu dan potensi kontaminasi lainnya 5 Kondisi setiap ruang proses harus bersih dan saniter dan menggunakan bahan yang tidak beracun serta tidak berpori 6 Mempunyai ruang yang cukup untuk melakukan kegiatan sesuai dengan kapasitas produksinya dengan kondisi yang higienis 7 Tata letak ruang penanganan harus sesuai tahapan proses dan dipisahkan sesuai fungsi untuk mencegah kontaminasi silang 8 Standar prasarana distribusi sesuai dengan karakteristik Ikan yang ditangani Sarana Distribusi 1 Menggunakan peralatan yang terbuat dari bahan antikarat, tidak menyerap air, mudah dibersihkan, dan tidak menyebabkan kontaminasi - 21 - No. PERSYARATAN Ya Tidak 2 Menggunakan peralatan yang terawat, bersih, dan higienis 3 Harus dilakukan prosedur pembersihan dan sanitasi peralatan sebelum, selama, dan sesudah proses penanganan secara berkala dan prosedurnya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebelum, selama, dan sesudah proses penanganan secara berkala dan prosedurnya yang terdokumentasikan 4 Peralatan dan perlengkapan diberi tanda untuk setiap area kerja yang berbeda untuk menghindari kontaminasi silang 5 Peralatan dan perlengkapan harus ditata pada setiap tahapan proses 6 Kondisi dan kebersihan peralatan dan perlengkapan yang kontak dengan Ikan harus dimonitor secara berkala 7 Memiliki sarana distribusi yang memadai dan sesuai kebutuhan Fasilitas 1 Fasilitas pencuci tangan yang tersedia dalam jumlah yang memadai dan memenuhi persyaratan 2 Fasilitas toilet tersedia dalam jumlah yang memadai dan memenuhi persyaratan 3 Fasilitas pengelolaan limbah yang memadai untuk mencegah terjadinya pencemaran terhadap lingkungan 4 Fasilitas pasokan air bersih yang memadai sesuai persyaratan 5 Fasilitas karyawan harus tersedia dan memadai seperti loker 6 Fasilitas pengendalian binatang pengganggu seperti perangkap lalat dan perangkap tikus Teknik Penyimpanan Ikan 1 Suhu dan kondisi penyimpanan dipertahankan sesuai dengan karakteristik ikan yang disimpan 2 Produk akhir disimpan secara terpisah atau tidak boleh disatukan dengan penyimpanan Bahan Baku untuk mencegah terjadinya kontaminasi 3 Tempat penyimpanan harus saniter dan terlindungi dari kontaminasi binatang pengganggu dan dilakukan monitoring secara berkala 4 Penyimpanan produk akhir dilengkapi dengan tanda/kode penyimpanan 5 Penyimpanan produk akhir dilengkapi dengan label yang dipersyaratkan 6 Menerapkan sistem first in first out untuk mengatur siklus penyimpanan 7 Penyimpanan menggunakan sistem ketertelusuran dengan mendokumentasikan jenis produk dan kode produksi 8 Pemeliharaan tempat penyimpanan harus dilakukan secara berkelanjutan Jumlah - 22 - No. PERSYARATAN Ya Tidak II. PERNYATAAN Dengan ini kami menyatakan dengan sesungguhnya bahwa semua data yang saya input serta lampirannya ini adalah benar. Apabila dikemudian hari ditemukan dan/atau dibuktikan adanya penipuan/pemalsuan/ kesalahan data yang disebabkan oleh pengisian data yang tidak sesuai atas data yang sa ya paikan, maka saya tidak akan menuntut perubahan data. Hormat saya, [nama Pengguna Layanan] [Jabatan] III. KEPUTUSAN BAIK KURANG Tanggal: Tanggal: Tim Penilai Layanan […………………..] Tim Penilai Layanan […………………..] Tanggal : Menyetujui, Direktur Logistik ………………….. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO - 23 - LAMPIRAN III PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 9 TAHUN 202 4 TENTANG PENGELOLAAN SISTEM DISTRIBUSI IKAN FORMAT SERTIFIKAT PENERAPAN DISTRIBUSI IKAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO - 24 - LAMPIRAN I V PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 9 TAHUN 202 4 TENTANG PENGELOLAAN SISTEM DISTRIBUSI IKAN LAPORAN PENERAPAN DISTRIBUSI IKAN LAPORAN PENERAPAN DISTRIBUSI IKAN I. IDENTITAS USAHA Nama No. KTP Jabatan NPWP Nama Perusahaan NIB Alamat Perusahaan: Alamat Unit Usaha: Jenis Usaha: a. Pengadaan b. Sortasi dan Grading c. Penyimpanan d. Jasa Logistik II. JENIS DAN KAPASITAS SARANA DAN PRASARANA 1. Sarana rantai dingin yang dimiliki Jumlah (unit/pcs) Kapasitas (ton/kg) Keterangan a. Gudang beku/dingin b. Freezer c. Cool Box 2. Sarana pendukung a. Timbangan digital b. Timbangan Manual c. Kendaraan berpendingin d. Kendaraan non berpendingin e. Lainnya: (tuliskan) III. ASAL DAN TUJUAN DISTRIBUSI IKAN 1. Asal Ikan Januari Februari Maret April Mei Juni Juli Agustus September Oktober November Desember 2. Tujuan Distribusi Ikan Januari Februari Maret April Mei Juni Juli Agustus September Oktober November Desember Januari Februari",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Mei Juni Juli Agustus September Oktober November Desember Januari Februari Maret April Mei Juni KOP SURAT - 25 - 3. Jenis dan volume ikan Juli Agustus September Oktober November Desember 4. Teknologi yang digunakan Dalam negeri Indonesia Luar Negeri (Sebutkan) IV. PENGGUNAAN TENAGA KERJA (TK) Jumlah Hari Kerja ….. Hari Tenaga Kerja Tetap Tidak Tetap Laki-laki Perempuan Laki-laki Perempuan Indonesia Asing Asal TK Asing Asal TK Indonesia V. PERNYATAAN [Tempat], [tanggal] [bulan] [tahun] Dengan ini kami menyatakan dengan sesungguhnya bahwa semua data yang saya input serta lampirannya ini adalah benar. Apabila dikemudian hari ditemukan dan/atau dibuktikan adanya penipuan/pemalsuan/ kesalahan data yang disebabkan oleh pengisian data yang tidak sesuai atas data yang sa ya paikan, maka saya tidak akan menuntut perubahan data . Hormat saya, [nama Pengguna Layanan] [Jabatan] MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}