{
  "source": "downloaded_pdfs/permenkumham-no-11-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:33.162015",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.216, 2023 KEMENKUMHAM . Statuta Poltekip . Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 11 TAHUN 2023 TENTANG STATUTA POLITEKNIK ILMU PEMASYARAKATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa Statuta Politeknik Ilmu Pemasyarakatan disusun sebagai peraturan dasar pengelolaan Politeknik Ilmu Pemasyarakatan yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional Politeknik Ilmu Pemasyarakatan; b. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 27 Tahun 2020 tentang Statuta Politeknik Ilmu Pemasyarakatan sud ah tidak sesuai dengan perkembangan dan kebutuhan organisasi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Statuta Politeknik Ilmu Pemasyarakatan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Repub lik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendid ikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Undang -Undang Nomor 22 Tahun 2022 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 165, Tambahan Le mbaran Negara Republik Indonesia Nomor 6811 ); 5. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); www.peraturan.go.id 2023, No.216 -2- 6. Peraturan Presiden Nomor 18 Tahun 2023 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 32); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Ilmu Pemasyarakatan (Berita Negara Republik Indonesia Tahun 2016 Nomor 533); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 41 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusi a (Berita Negara Republik Indonesia Tahun 2021 Nomor 1365); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG STATUTA POLITEKNIK ILMU PEMASYARAKATAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Ilmu Pemasyarakatan yang selanjutnya disebut Poltekip adalah perguruan tinggi di bawah Kementerian Hukum dan Hak Asasi Manusia yang menyelenggarakan program pendidikan vokasi di bidang Pemasya rakatan. 2. Statuta Poltekip yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan Poltekip yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Poltekip. 3. Pendidikan Tinggi adalah jenjang pendidikan setelah pend idikan menengah yang mencakup program diploma, program sarjana, program magister, program doktor dan program profesi, serta program spesialis, yang diselenggarakan oleh perguruan tinggi berdasarkan kebudayaan bangsa Indonesia. 4. Pendidikan Vokasi adalah P endidikan Tinggi program diploma yang menyiapkan taruna untuk pekerjaan dengan keahlian terapan tertentu sampai program sarjana terapan, dan dapat dikembangkan oleh pemerintah sampai program magister terapan atau doktor terapan sesuai dengan ketentuan pera turan perundang -undangan. 5. Kurikulum Poltekip yang selanjutnya disebut Kurikulum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "turan perundang -undangan. 5. Kurikulum Poltekip yang selanjutnya disebut Kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan ajar serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajaran untuk mencapai tujuan pendidikan di Poltekip. 6. Program Studi yang selanjutnya disebut Prodi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki Kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, Pendidikan Vokasi, dan/atau pendidikan profesi. 7. Tridharma Perguruan Tinggi adalah kewajiban Perguruan Tinggi untuk menyelenggarakan pendidikan, penelitian, www.peraturan.go.id 2023, No.216 -3- dan pengabdian kepada masy arakat. 8. Rencana Kerja Anggaran yang selanjutnya disingkat RKA adalah rencana kerja anggaran pendapatan dan rencana kerja anggaran belanja yang merupakan dasar pengelolaan keuangan yang disusun berdasarkan pada rencana kerja yang merupakan penjabaran dari rencana strategis. 9. Sivitas Akademika Poltekip yang selanjutnya disebut Sivitas Akademika adalah dosen dan taruna di lingkungan Poltekip. 10. Dewan Penyantun Poltekip yang selanjutnya disebut Dewan Penyantun adalah unsur yang memberikan pertimbangan nonakademik d an membantu pengembangan Poltekip. 11. Senat Poltekip yang selanjutnya disebut Senat adalah unsur penyusun kebijakan Poltekip yang menjalankan fungsi penetapan, pertimbangan, dan pengawasan pelaksanaan kebijakan akademik. 12. Direktur Poltekip yang selanju tnya disebut Direktur adalah dosen yang diberikan tugas tambahan memimpin Poltekip. 13. Wakil Direktur Poltekip yang selanjutnya disebut Wadir adalah dosen yang diberikan tugas tambahan membantu Direktur. 14. Dosen adalah tenaga pendidik profesional dan il muwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 15. Instruktur adalah tenaga profesional yang mempunyai tugas untuk melaksanaka n pelatihan dan pengasuhan taruna. 16. Taruna adalah sebutan bagi mahasiswa pada Poltekip. 17. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan di Poltekip. 18. Pakaian Dinas adalah pakaian yang digunakan oleh pegawai dan Taruna dalam melaksanakan tugas kedinasan. 19. Pakaian Dinas Harian yang selanjutnya disingkat PDH adalah Pakaian Dinas yang digunakan pegawai dan Taruna dalam melaksanakan tugas sehari -hari. 20. Pakaian Dinas Upaca ra yang selanjutnya disingkat PDU adalah Pakaian Dinas yang digunakan pegawai dan Taruna dalam upacara wisuda dan upacara lainnya. 21. Pakaian Dinas Lapangan yang selanjutnya disingkat PDL adalah Pakaian Dinas yang digunakan pegawai dan Taruna dalam melaks anakan kegiatan lapangan. 22. Pakaian Dinas Khusus yang selanjutnya disingkat PDK adalah Pakaian Dinas yang digunakan Taruna dalam upacara pelantikan dan upacara lainnya. 23. Pakaian Dinas Pesiar yang selanjutnya disingkat PDP adalah Pakaian Dinas yang dig unakan Taruna pada saat melaksanakan pesiar. 24. Pakaian Dinas Pesiar Malam yang selanjutnya disingkat www.peraturan.go.id 2023, No.216 -4- PDPM adalah Pakaian Dinas yang digunakan Taruna pada saat melaksanakan pesiar malam. 25. Pakaian Dinas Olah Raga yang selanjutnya disingkat PDO ad alah Pakaian Dinas yang digunakan Taruna pada saat melaksanakan kegiatan olah raga. 26. Atribut adalah tanda kelengkapan yang digunakan pada pakaian Dinas yang menunjukan identitas pemakainya. 27. Pegawai adalah A paratur Sipil Negara di lingkungan Poltekip . 28. Menteri Hukum dan Hak Asasi Manusia yang selanjutnya disebut Menteri adalah Menteri yang menyelenggarakan urusan Pemerintahan di bidang hukum dan hak asasi manusia. 29. Kepala Badan Pengembangan Sumber Daya Manusia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hak asasi manusia. 29. Kepala Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia yang se lanjutnya disebut Kepala BPSDM Hukum dan HAM adalah Pimpinan Tinggi Madya yang mempunyai tugas melaksanakan pengembangan sumber daya manusia di bidang hukum dan hak asasi manusia. BAB II IDENTITAS Bagian Kesatu Kedudukan, Pendirian, dan Hari Jadi Poltekip Pasal 2 (1) Poltekip berada di bawah dan bertanggung jawab kepada Kepala BPSDM Hukum dan HAM. (2) Pembinaan Poltekip secara teknis akademik dilaksanakan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. (3) Pembinaan Poltekip secara operasional dan administratif dilaksanakan oleh Menteri. Pasal 3 (1) Poltekip menyelenggarakan Pendidikan Vokasi. (2) Penyelenggaraan Pendidikan Vokasi Poltekip sebagaimana dimaksud pada ayat (1) me rupakan satu kesatuan organisasi Poltekip. Pasal 4 (1) Poltekip didirikan pada tanggal 06 April 2016 berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Ilmu Pemasyarakatan. (2) Poltekip merupakan pengembangan dari Akademi Ilmu Pemasyarakatan yang didirikan berdasarkan Keputusan Presiden Republik lndonesia Nomor 270/164 tanggal 24 Oktober 1964 tentang pendirian Akademi Ilmu Pemasyarakatan. (3) Tanggal 24 Oktober ditetapkan sebagai hari jadi (Dies Natalis) Poltekip. www.peraturan.go.id 2023, No.216 -5- Bagian Kedua Lambang , Bendera, Mars, Hymne, Pakaian Dinas Pegawai, Pakaian Dinas Taruna, dan Busana Akademik Poltekip Paragraf 1 Umum Pasal 5 (1) Poltekip mempunyai lambang, bendera, mars, hymne, Pakaian Dinas Taruna , dan busana akademik. (2) Lambang, bendera, mars, hymne, Pakaian Dinas Taruna , dan busana akademik sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Lambang, bendera, mars, h ymne, Pakaian Dinas Taruna , dan busana akademik Poltekip sebagaimana dimaksud pada ayat (1) berfungsi sebagai: a. sarana pemersatu, identitas , dan wujud eksistensi Poltekip; dan b. manifestasi kebudayaan yang berakar pada sejarah dan cita -cita Poltekip. Paragraf 2 Lambang Pasal 6 (1) Poltekip memiliki lambang yang terdiri dari gambar bintang berwarna kuning emas, pita merah bertuliskan “TRIDHARMA KARYA DHIKA”, pohon BANKUMHAMNAS sebagai simbol Kementerian Hukum dan Hak Asasi Manusia pada titik tengah, gapura 4 (empat) pilar berwarna kuning emas, simbol buku berwarna putih, gambar pedang trisula berwarna abu -abu perak serta kelopak d an tunas melati berwarna putih di bawahnya terdapat tulisan \"Poltekip\" berwarna hitam dengan garis huruf berwarna biru benhur. (2) Makna lambang Poltekip sebagaimana dimaksud pada ayat (1) sebagai berikut : a. bintang bermakna kuning emas bahwa setiap melakukan pekerjaan dengan selalu menjunjung tinggi keho rmatan dan melambangkan “Ketuhanan yang Maha Esa”; b. pita merah melambangkan tali kasih persaudaraan seluruh jajaran Kementerian Hukum dan Hak Asasi Manusia; c. pohon BANKUMHAMNAS merupakan falsafah hukum di Indonesia yang dibakukan untuk Kementerian Hukum dan Hak Asasi Manusia yang senantiasa menjiwai gerak langkah kader pemasyarakatan; d. gapura 4 (empat) pilar melambangkan Poltekip sebagai gerbang menuju Kementerian Hukum dan Hak Asasi Manusia berdasarkan Catur Utama Karya Siaga; e. lambang buku berada di tengah gerbang www.peraturan.go.id 2023, No.216 -6- melambangkan Poltekip yang merupakan lembaga pendidikan tempat menggal i ilmu dan menambah wawasan bagi kader pemasyarakatan; f. trisula mengandung arti Tridharma Karya Dhika",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bagi kader pemasyarakatan; f. trisula mengandung arti Tridharma Karya Dhika sebagai motto Kementerian Hukum dan Hak Asasi Manusia dan sekaligus menjadi azas pendidikan Poltekip sebagai senjata/bekal bagi aparat penegakan hukum b idang pemasyarakatan; g. kelopak dan tunas melati merupakan simbol Taruna Poltekip yang ditempa untuk menjadi kader pemasyarakatan yang harus memiliki integritas moral, kematangan intelektual, kemampuan profesional dan kekuatan jasmani; dan h. tulisan Polt ekip singkatan dari Politeknik Ilmu Pemasyarakatan melambangkan tali kasih persaudaraan seluruh unsur civitas akademika dan almamater sebagai Kawah Candradimuka bagi kader pemasyarakatan. Paragraf 3 Bendera Pasal 7 (1) Poltekip memiliki bendera dan patak a. (2) Bendera sebagaimana dimaksud pada ayat (1) memenuhi ketentuan sebagai berikut : a. berbentuk persegi panjang dengan perbandingan ukuran 3:2 (tiga banding dua); b. berwarna dasar biru dongker dengan lambang Poltekip tepat di tengah; dan c. tulisan berwarna kuning emas, lambang berwarna merah, kuning, hitam, abu -abu, putih, biru tua dan biru muda, list berwarna kuning emas dan rumbai berwarna kuning emas. (3) Pataka s ebagaimana dimaksud pada ayat (1) memenuhi ketentuan sebagai berikut : a. berbentuk segi lima; b. berwarna dasar biru dongker dengan lambang Poltekip tepat di tengah; dan c. tulisan berwarna kuning emas, lambang berwarna merah, kuning, hitam, abu -abu, puti h, biru tua dan biru muda, list berwarna kuning emas dan rumbai berwarna kuning emas. (4) Prodi memiliki bendera berbentuk persegi panjang dengan perbandingan ukuran panjang dan lebar 3:2 (tiga banding dua) dan tepat di tengahnya terdapat lambang Poltekip dengan nama Prodi pada bagian bawah lambang dan warna latar belakang yang berbeda -beda pada setiap Prodi dan rumbai berwarna kuning emas. (5) Prodi memiliki pataka berbentuk segi lima dan tepat di tengahnya terdapat lambang Poltekip, dengan nama Prodi pada bagian bawah lambang dan warna latar belakang yang berbeda -beda pada setiap Prodi dan rumbai berwarna kuning emas. (6) Warna latar be lakang bendera dan pataka Prodi : www.peraturan.go.id 2023, No.216 -7- a. biru muda untuk Prodi Bimbingan Kemasyarakatan; b. merah untuk Prodi Teknik Pemasyarakatan; dan c. hitam untuk Prodi Manajemen Pemasyarakatan. (7) Ketentuan le bih lanjut mengenai penggunaan bendera dan pataka diatur dengan Peraturan Direktur. Paragraf 4 Mars dan Hymne Pasal 8 (1) Poltekip memiliki mars y ang digunakan untuk mengiringi suatu parade atau prosesi serta dapat digunakan untuk gerak jalan dan lagu yang diterapkan pada drum band. (2) Poltekip memiliki hymne yang digunakan untuk memberikan rasa syukur yang disampaikan dalam bentuk nada yang disusu n dalam lagu. (3) Ketentuan lebih lanjut mengenai penggunaan mars dan hymne diatur dengan Peraturan Direktur. Paragraf 5 Pakaian Dinas Pegawai Pasal 9 Pakaian Dinas Pegawai mengacu pada Peraturan Menteri Hukum dan Hak Asasi Manusia yang mengatur mengenai Pakaian Dinas dan Atribut. Paragraf 6 Pakaian Dinas Taruna dan Atribut Pasal 10 (1) Poltekip memil iki Pakaian Dinas untuk Taruna terdiri atas: a. PDH; b. PDK; c. PDU; d. PDL I; e. PDL II; f. PDP; g. PDPM; h. PDO; i. Pakaian Dinas Marching Band dan Maskot; j. Pakaian Dinas Batik; k. jaket PDO; dan l. Atribut. (2) Poltekip dapat menyelenggarakan pakaian seragam taktis",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan l. Atribut. (2) Poltekip dapat menyelenggarakan pakaian seragam taktis bagi taruna dan pegawai Poltekip dalam rangka pembinaan dan pelatihan Taruna. (3) Ketentuan lebih lanjut mengenai Pakaian Dinas Taruna diatur dengan Peraturan Direktur. www.peraturan.go.id 2023, No.216 -8- Paragraf 7 Busana Akademik Pasal 1 1 (1) Poltekip memiliki busana akademik terdiri atas : a. jaket almamater ; b. toga Taruna; c. toga Dosen Prodi; dan d. toga jabatan akademik; dan e. toga lain yang sah. (2) Busana akademik Poltekip sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai busana akademik Poltekip sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Otonomi Pengelolaan Pasal 12 (1) Poltekip memiliki otonomi untuk mengelola sendiri lembaganya sebagai pusat penyelenggaraan Tridharma Perguruan Tinggi dan kegiatan lainnya secara terintegrasi, harm onis, dan berkelanjutan, baik di dalam maupun di luar kedudukan Poltekip. (2) Otonomi pengelolaan Poltekip sebagaimana dimaksud pada ayat (1) meliputi : a. bidang akademik dan ketarunaan, yaitu penetapan norma dan kebijakan operasional Poltekip serta pelaksanaan Tridharma Perguruan Tinggi; dan b. bidang nonakademik, yaitu penetapan norma dan kebijakan operasional Poltekip serta pelaksanaan organisasi, keuangan, ketarunaan, kepegawaian, tata usaha dan rumah tangga. (3) Otonomi pengelolaan Poltekip sebaga imana dimaksud pada ayat (1 ) dilaksanakan berdasarkan asas : a. profesional; b. akuntabilitas; c. sinergi; d. transparansi; e. inovasi; f. nirlaba; g. penjaminan mutu; dan h. efektifitas dan efisiensi. Bagian Kedua Penyelenggaraan Pendidikan Pasal 13 (1) Poltekip melaksanakan seleksi calon Taruna sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2023, No.216 -9- (2) Pelaksana penyelenggaraan seleksi penerimaan calon Taruna sebagaimana dimaksud pada ayat (1) ditetapkan oleh Mente ri. Pasal 14 (1) Poltekip menyelenggarakan Pendidikan Vokasi di bidang pemasyarakatan, penelitian terapan, dan pengabdian kepada masyarakat. (2) Penyelenggaraan Pendidikan Vokasi pada Poltekip sebagaimana dimaksud pada ayat (1) berdasarkan paket menggunakan sistem kredit semester. (3) Dalam hal keadaan yang sangat diperlukan, penyelenggaraan pendidikan dapat dilakukan dengan Pendidikan Vokasi semester pendek dengan penyesuaian kurikulum. (4) Tahun akademik untuk Pendidikan Vokasi di Poltekip dibagi dalam 2 (dua) semester. (5) Tahun akademik s ebagaimana dimaksud pada ayat (4 ) dituangkan dalam kalend er akademik dan ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan dari Senat. (6) Ketentuan lebih lanjut tentang penyelenggaraan Pendidikan Vokasi Poltekip diatur dengan Peraturan Direktur. Pasal 15 (1) Bahasa Indonesia merupakan bahasa p engantar dalam penyelenggaraan Tridharma Perguruan Tinggi di Poltekip. (2) Bahasa asing dapat digunakan sebagai bahasa pengantar dalam pelaksanaan perkuliahan dan sejauh diperlukan dalam penyampaian pengetahu an dan/atau pelatihan tertentu, bahasa asing dap at digunakan dalam penulisan ilmiah atau laporan penelitian atas persetujuan Direktur. Pasal 16 (1) Proses belajar mengajar dilaksanakan secara sistematis melalui: a. tatap muka terjadwal; b. penugasan terstruktur; c. evaluasi; d. praktik; e. simulasi; dan f. kegiatan belajar mandiri. (2) Dalam proses belajar mengajar sebagaimana dimaksud pada ayat (1) dapat dilakukan kegiatan: a. akademik; b. akademik nonkredit; dan c. nonakademik. (3) Kegiatan Akademik sebagaimana dimaksud pad a ayat (2) huruf a terdiri atas kegiatan pembelajaran didalam dan/atau di luar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "huruf a terdiri atas kegiatan pembelajaran didalam dan/atau di luar ruang kuliah, laboratorium, pengerjaan tugas‐tugas, evaluasi pembelajaran, dan kegiatan administrasi yang menyertainya. (4) Kegiatan akademik nonkredit sebagaimana dimaksud pada ayat (2) huruf b terdiri atas ceramah/kuliah umum, www.peraturan.go.id 2023, No.216 -10- praktikum, simulasi, magang, seminar, diskusi panel, simposium, lokakarya, praktik kerja, studi lapangan, asistensi, studi banding, tutorial, dan sejenisnya baik yang melekat di setiap mata kuliah tertentu atau kelompo k mata kuliah. (5) Kegiatan nonakademik sebagaimana dimaksud pada ayat (2) huruf c bertujuan untuk mendidik kepribadian Taruna melalui program pembinaan Taruna yang telah ditetapkan oleh Direktur, kegiatan capacity building , pelatihan, kompetensi Taruna, k eorganisasian, dan program sosial kemasyarakatan. (6) Ketentuan lebih lanjut mengenai pelaksanaan proses belajar mengajar diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. Pasal 17 (1) Pendidikan Vokasi Poltekip diselenggarakan berdasarkan Kurikulum masing -masing Prodi yang mengacu pada ketentuan peraturan perundang -undangan. (2) Kurikulum seb agaimana dimaksud pada ayat (1) : a. disusun dengan memperhatikan kebutuhan dan perkembangan ilmu pengetahuan dan teknologi, dunia akademik, serta dinamika pemasyarakatan; dan b. dilaksanakan dengan menggunakan satuan jam pelajaran yang dapat disetarakan dengan SKS. (3) Evaluasi dan perubahan Kurikulum sebagaimana dimaksud pada ayat (2) dilakukan seca ra berkala. (4) Ketentuan lebih lanjut mengenai Kurikulum sebagaimana dimaksud pada ayat (2 ) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Bagian Ketiga Evaluasi Pendidikan Pasal 18 (1) Penilaian evaluasi pendidi kan terhadap Taruna terdiri atas: a. penilaian pengajaran; b. penilaian pelatihan; c. penilaian penelitian; d. penilaian pengabdian kepada masyarakat; dan e. penilaian pengasuhan . (2) Ketentuan lebih lanjut mengenai evaluasi pendidikan terhadap Taruna sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur . Pasal 19 (1) Kegiatan dan kemajuan belajar Taruna dinilai secara berkala melalui: a. ujian; b. pelaksanaan tugas; dan c. pengamatan. (2) Ujian sebagaimana dimaksud pada ayat (1 ) dapat diselenggarakan melalui : www.peraturan.go.id 2023, No.216 -11- a. ujian tengah semester; b. ujian akhir semester; dan c. ujian akhir Prodi. (3) Ujian akhir Prodi sebagaimana dimaksud pada ayat (2) huruf c berupa ujian laporan akhir studi, ujian kompetensi, ujian sertifikasi keahlian, dan/atau ujian komprehensif. (4) Nilai akhir hasil belajar semester merupakan nilai gabungan hasil ujian sebagaiman a dimaksud pada ayat (2). (5) Ketentuan lebih lanjut mengenai ujian dan penilaian sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. Pasal 20 (1) Penilaian terhadap hasil pelatihan Ta runa sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf b dilakukan secara berkala melalui ujian . (2) Ujian sebagaimana dimaksud pada ayat (1) dapat diselenggarakan melalui: a. ujian tengah semester; dan b. ujian akhir semester. Pasal 21 (1) Penilaian penelitian dan pengabdian kepada masyarakat sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf c dan huruf d dilakukan secara berkala setelah Taruna melakukan penelitian dan pengabdian kepada masyarakat. (2) Dalam pelaksanaan pengabdian kepada ma syarakat sebagaimana dimaksud pada ayat (1), Poltekip menunjuk pembimbing dari unit pelaksana teknis tempat Taruna melaksanakan pengabdian kepada masyarakat. (3) Penilaian sebagaimana dimaksud pada ayat (1) berdasarkan hasil kedisiplinan dan peran serta da",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) berdasarkan hasil kedisiplinan dan peran serta da lam pelayanan/pengabdian kepada masyarakat dalam pembangunan wilayah. (4) Penentuan penilaian dilakukan oleh masyarakat setempat setelah melakukan kegiatan pengabdian pada masyarakat. Pasal 22 (1) Penilaian terhadap hasil pengasuhan Taruna sebagaimana dim aksud dalam Pasal 18 ayat (1) huruf e dilakukan secara berkala melalui proses pengamatan dan rekapitulasi dari setiap kegiatan yang dilakukan Taruna dengan sistem yang diatur oleh Direktur. (2) Penilaian sebagaimana dimaksud pada ayat (1) ditentukan berdas arkan hasil orientasi pelayanan, integritas, komitmen, kedisiplinan, kerjasama , dan kepemimpinan dari Taruna. (3) Penentuan penilaian sebagaimana dimaksud pada ayat (2) dilakukan melalui mekanisme rapat instruktur. (4) Ketentuan lebih lanjut mengenai tata cara penilaian www.peraturan.go.id 2023, No.216 -12- pengasuhan diatur dengan Peraturan Direktur. Bagian Keempat Penyelenggaraan Penelitian Pasal 23 (1) Poltekip menyelenggarakan ke giatan penelitian yang meliputi : a. penelitian dasar; b. penelitian terapan; dan/atau c. penelitian pengembangan. (2) Penelitian dasar sebagaimana dimaksud pada ayat (1) huruf a bertujuan untuk mengembangkan ilmu pengetahuan. (3) Penelitian terapan sebagaimana dimaksud pada ayat (1) huruf b bertujuan untuk mengh asilkan tindakan aplikatif yang dapat dipraktekkan bagi pemecahan masalah tertentu. (4) Penelitian pengembangan sebagaimana dimaksud pada ayat (1) huruf c bertujuan untuk menunjang pendidikan, mengembangkan, memperdalam dan/atau memperluas ilmu dan/atau te knologi yang telah ada. (5) Kegiatan penelitian diselenggarakan di laboratorium, kantor pelayanan, lapangan/masyarakat, kantor instansi pemerintah, dan kantor instansi lainnya yang dapat bersifat 1 (satu) bidang atau multi bidang. (6) Pelaksanaan kegiatan penelitian sebagaimana dimaksud pada ayat (5) dikoordinasikan oleh Pusat Penelitian dan Pengabdian Kepada Masyarakat atau unit penunjang lain yang relevan. (7) Hasil kegiatan penelitian disebarluaskan paling sedikit melalui: a. seminar; b. publikasi; atau c. paten. (8) Publikasi atas hasil kegiatan penelitian sebagaimana dimaksud pada ayat (7) huruf b dimuat dalam : a. terbitan berkala ilmiah dalam negeri; b. terbitan ilmiah internasional; c. publikasi ilmiah pada jurnal; d. jurnal internasional bereputasi; atau e. publikasi ilmiah lainnya yang diakui kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. (9) Kegiatan penelitian dilakukan dengan mengikuti kaidah dan metode ilmiah sesuai dengan otono mi keilmuan dan budaya akademik. (10) Hasil penelitian memperoleh perlindungan hak atas kekayaan intelektual sesuai dengan peraturan perundang -undangan. (11) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian diatur dengan Peraturan Direkt ur. www.peraturan.go.id 2023, No.216 -13- Bagian Kelima Penyelenggaraan Pengabdian Kepada Masyarakat Pasal 24 (1) Poltekip menyelenggarakan kegiatan pengabdian kepada masyarakat sesuai dengan sifat pengetahuan dan tujuan pendidikan serta berorientasi kepada masalah pembangunan regional dan p embangunan nasional. (2) Kegiatan pengabdian kepada masyarakat seb agaimana dimaksud pada ayat (1) : a. dikoordinasikan oleh Pusat Penelitian dan Pengabdian Masyarakat atau unit penunjang lain yang relevan; b. dapat dilaksanakan sebagai tindak lanjut dari hasil penelitian; c. dilaksanakan intra, antar, lintas, dan/atau multisektor; d. dilaksanakan untuk memberikan kontribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat melalui kerja sama dengan inst itusi lain; dan e. diselenggarakan dengan melibatkan dosen, tenaga kependidikan dan tenaga fungsional baik secara perseorangan maupun kelompok. (3) Penyelenggaraan kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (2) meliputi perencanaa n, pelaksanaan, pemantauan, dan evaluasi. (4) Hasil kegiatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "meliputi perencanaa n, pelaksanaan, pemantauan, dan evaluasi. (4) Hasil kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (2 ) didokumentasikan dan dapat dipublikasikan dalam media yang mudah diakses oleh masyarakat. (5) Ketentuan lebih lanjut mengenai penye lenggaraan kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Direktur. Bagian Keenam Etika Akademik dan Kode Etik Pasal 25 (1) Poltekip menjunjung tinggi etika akademik. (2) Sivitas Akademika terikat dalam k ode etik yang mengatur keharusan : a. menjaga dan mempertahankan integritas pribadinya; b. menjaga dan memelihara harkat dan martabat Poltekip; dan c. menjaga kedisiplinan dalam melaksanakan tugas dan kewajiban. (3) Ketentuan lebih lanjut mengenai etika akademik sebagaimana dimaksud pada ayat (1) dan kode etik sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat. www.peraturan.go.id 2023, No.216 -14- Bagian Ketujuh Kebebasan Akademik dan Otonomi Keilmuan Pasal 26 (1) Kebebasan akademik merupakan kebebasan yang dimiliki anggota Sivitas Akademika untuk melaksanakan kegiatan akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi dengan bertanggung jawab dan mandiri. (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) meliputi : a. kebebasan mimbar akademik; dan b. otonomi keilmuan. (3) Dalam melaksanakan kebebasan akademik sebagaimana dimaksud pada ayat (2) , setiap anggota Sivitas Akademika harus mengupayakan agar kegiat an serta hasilnya dapat meningkatkan kualitas pelaksanaan kegiatan akademik Poltekip. (4) Pelaksanaan kebebasan akademik sebagaimana dimaksud pada ayat (2) diarahkan untuk memantapkan terwujudnya pengembangan diri Sivitas Akademika, ilmu pengetahuan, dan teknologi. (5) Dalam rangka pelaksanaan kebebasan akademik sebagaimana dimaksud pada ayat (2) , Sivitas Akademika dapat mengundang tenaga ahli dari luar Polte kip untuk menyampaikan pikiran dan pendapatnya sesuai dengan norma dan kaidah keilmuan setelah mendapat persetujuan Direktur. Pasal 27 Kebebasan mimbar akademik sebagaimana dìmaksud dalam Pasal 26 ayat (2) huruf a dimaksudkan untuk memungkinkan dosen meny ampaikan pikiran dan pendapatnya secara bebas sesuai dengan norma dan kaidah keilmuan yang berlaku. Pasal 28 (1) Poltekip mengembangkan otonomi keilmuan sebagai wujud keteladanan, untuk membangun profesionalitas, kemandirian berpikir dan bertindak, serta dapat dipertanggungjawabkan secara akademik. (2) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode ilmiah, dan budaya akademik. Pasal 29 Ketentuan lebih lanjut mengenai perwujudan kebebasan akademik diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2023, No.216 -15- Bagian Kedelapan Gelar dan Penghargaan Pasal 30 (1) Sebagai pengakuan d an bukti kelulusan program diploma, Poltekip memberikan ijazah dengan gelar Sarjana Terapan Pemasyarakatan (S.Tr.Pas) untuk Diploma IV. (2) Gelar S.Tr.Pas sebagaimana dimaksud pada ayat (1) ditempatkan di belakang nama pemilik hak atas penggunaan gelar yan g bersangkutan. (3) Lulusan Poltekip berhak mendapatkan ijazah setelah menyelesaikan semua kewajiban akademik, administrasi, dan ikatan dinas sesuai dengan ketentuan peraturan perundang -undangan. (4) Direktur Poltekip berwenang untuk mencabut ijazah lulusa n Poltekip , jika lulusan Poltekip terbukti melakukan: a. pemalsuan terhadap dokumen yang terkait dengan pemenuhan syarat administratif pendaftaran masuk Akademi Ilmu Pemasyarakatan/Poltekip; b. kecurangan akademik; dan c. plagiarisme. (5) Pencabutan ijaza",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pemasyarakatan/Poltekip; b. kecurangan akademik; dan c. plagiarisme. (5) Pencabutan ijaza h sebagaimana dimaksud pada ayat (4) dilakukan dengan Keputusan Direktur setelah mendapatkan pertimbangan Senat. Pasal 31 (1) Poltekip menyelenggarakan acara : a. pelantikan; b. wisuda; dan c. Dies Natalis. (2) Pelantikan sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan setelah calon Taruna menyelesaikan masa basis dalam bentuk upacara dan pembacaan janji Taruna. (3) Wisuda sebagaimana dimaksud pada ayat (1) huruf b diselenggarakan bagi Taruna yang telah m enyelesaikan pendidikan. (4) Dalam wisuda s ebagaimana dimaksud pada ayat (3 ), wisudawan mengucapkan janji wisudawan. (5) Dies Natalis sebagaimana dimaksud pada ayat (1) huruf c diselenggarakan dalam rangka memperingati hari lahir Poltekip. (6) Wisuda dan D ies Natalis diselenggarakan dalam sidang Senat terbuka. (7) Ketentuan lebih lanjut mengenai pelantikan, wisuda , dan Dies Natalis sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. www.peraturan.go.id 2023, No.216 -16- BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi , dan Falsafah Pasal 32 Poltekip memiliki visi terwujudnya perguruan tinggi kedinasan bertaraf internasional dalam mendidik kader pemasyarakatan menjadi pemimpin yang berkarakter, berkualitas, dan berintegritas. Pasal 33 Dalam mewujudkan visi sebagaimana dimaksud dalam Pasal 32, Poltekip melaksanakan misi: a. menyelenggarakan program pendidikan bertaraf internasional; b. menyelenggarakan sistem pengelolaan perguruan tinggi kedinasan dengan prinsip tata kelola yang baik; c. menyelenggarakan dan mengembangkan program Pendidikan Vokasi bidang pemasyarakatan untuk menghasilkan tenaga ahli yang berkarakter pemimpin dan berintegritas; d. melaksanakan program pengajaran dalam rangka peningkatan kematangan intelektual; e. menyelen ggarakan penelitian terapan dalam bidang ilmu pengetahuan dan pemasyarakatan; f. menyelenggarakan kegiatan pengabdian kepada masyarakat; g. melaksanakan program pelatihan dalam rangka menumbuhkan dan meningkatkan kemampuan profesional; dan h. melaksanakan program pengasuhan dalam rangka membentuk jati diri Taruna yang “Tanggap, Tanggon, Trengginas, dan Welas Asih”. Pasal 34 (1) Falsafah Poltekip adalah Catur Utama Karya Siaga: a. Catur Utama adalah kebulatan dari tiga kesaktian dan satu kebaktian utama yaitu tanggap dalam pengetahuan, tanggon dalam kepribadian, trengginas dalam jasmani, dan welas asih dalam bertindak; dan b. Karya Siaga adalah siap bekerja dengan berlandaskan pada tiga kesaktian dan satu kebaktian utama. (2) Falsafah sebagaimana dimaksud pada ayat (1) dilaksanakan dalam rangka pembangunan bangsa dan negara, sebagai penjelmaan dan pelaksanaan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. www.peraturan.go.id 2023, No.216 -17- Bagian Kedua Direktur Paragraf 1 Tugas dan Fungsi Direktur Pasal 35 (1) Direktur bertugas : a. memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. membina tenaga pendidik, tenaga kependidikan, Taruna , dan alumni; c. mengelola administrasi Poltekip; dan d. membina hubungan dengan lingkungannya. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Direktur menyelenggarakan fungsi: a. menetapkan peraturan dan kebijakan pendidikan, penelitian dan pengabdian kepada masyarakat; b. menyelenggarakan pen didikan, penelitian dan pengabdian kepada masyarakat; c. membina tenaga pendidik, tenaga kependidikan, Taruna, dan hubungan dengan lingkungan; d. membina dan melaksanakan kerja sama dengan instansi pemerintah/swasta dan masyarakat untuk memecahkan persoala n, terutama yang menjadi tanggung jawabnya; e. memimpin pencapaian visi dan misi Poltekip; f. menyampaikan laporan pengelolaan Poltekip yang, diperlukan oleh pihak yang berkepentingan secara berkala; dan g. menyelenggarakan administrasi Poltekip.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pihak yang berkepentingan secara berkala; dan g. menyelenggarakan administrasi Poltekip. (3) Direk tur dan Wadir merupakan 1 (satu) kesatuan unsur pimpinan Poltekip. Paragraf 2 Pengangkatan Direktur Pasal 36 (1) Direktur merupakan dosen tetap Poltekip yang telah lulus pada pendidikan program D -3 atau D -4 khusus pemasyarakatan denga n jenjang pendidikan terakhir paling rendah S -2. (2) Direktur Poltekip sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri. Paragraf 3 Pemberhentian Pasal 37 Direktur diberhentikan dari jabatan karena: a. telah berusia 65 (enam puluh lima) tahun; b. berhalangan tetap; c. permohonan sendiri; d. masa jabatannya berakhir; e. diangkat dalam jabatan lain; www.peraturan.go.id 2023, No.216 -18- f. dibebaskan dari jabatan Dosen; g. menjalani tugas belajar lebih dari 6 (enam) bulan atau izin belajar dalam rangka stud i lanjut yang meninggalkan tugas tridharma Perguruan Tinggi h. cuti di luar tanggungan negara; i. terlibatnya penyalahgunaan narkoba dan perbuatan asusila; j. dijatuhi sanksi hukuman disiplin tingkat berat berdasarkan ketentuan kepegawaian, dan/atau; k. melanggar kode etik poltekip. Paragraf 4 Direktur Berhalangan Tetap Pasal 38 Pemberhentian Direktur karena berhalangan tetap sebagaimana dimaksud dalam Pasal 37 huruf b dilakukan , jika Direktur: a. meninggal dunia; b. mengalami sakit yang tidak dapat disembuhkan, yang dibuktikan dengan berita acara pemeriksaan kesehatan; c. berhenti menjadi aparatur sipil negara atas permohonan sendiri; d. dibebaskan dari jabatan akademik; e. mendapatkan keputusan untuk bertugas di temp at lain; f. diberhentikan sebagai aparatur sipil negara; dan/atau g. dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap. Pasal 39 (1) Pemberhentian Direktur sebagaimana dimaksud dalam Pasal 38 dilakukan oleh Menteri. (2) Dalam hal terjadi pemberhentian Direktur sebelum masa jabatannya berakhir maka: a. Wadir I Bagian Akademik dan Ketarunaan ditunjuk sebagai pelaksana tugas Direktur berdasarkan Keputusan Kepala BPSDM Hukum dan HAM; dan b. dalam hal Wadir I Bagian Akademik d an Ketarunaan berhalangan, Wadir II Bidang Administrasi Umum ditunjuk sebagai pelaksana tugas Direktur berdasarkan Keputusan Kepala BPSDM Hukum dan HAM. Paragraf 5 Direktur Berhalangan Sementara Pasal 40 (1) Direktur dianggap berhalangan sementara dalam hal Direktur tidak dapat melaksanakan tugas jabatannya untuk waktu tertentu. (2) Kondisi berhalangan sementara sebagaimana dimaksud pada ayat (1) antara lain berhalangan karena cuti tahunan, cuti besar, cuti bersalin, cuti karena alasan penting, cuti saki t, dan tugas kedinasan di dalam maupun luar negeri yang tidak melebihi 6 (enam) bulan. www.peraturan.go.id 2023, No.216 -19- (3) Dalam hal Direktur berhalangan sementara maka Direktur menunjuk salah satu Wadir sebagai pelaksana harian Direktur berdasarkan surat perintah Direktur. Bagian Ketig a Wakil Direktur Paragraf 1 Tugas Wadir Pasal 41 (1) Wadir berada di bawah dan bertanggung jawab langsung kepada Direktur. (2) Wadir sebagaimana dimaksud pada ayat (1) terdiri atas: a. Wadir I Bidang Administrasi Akademik dan Ketarunaan; dan b. Wadir II Bidang Administrasi Umum. (3) Wakil Direktur I Bidang Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam ayat (2) huruf a, mempunyai t ugas membantu Direktur dal am memimpin pelaksanaan pendidikan, peneli tian, dan pengabdian kepada masyarakat. (4) Wadir II Bidang Administrasi Umum sebagaimana dimaksud pada ayat (2 ) huruf b mempunyai tugas membantu Direktur dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ayat (2 ) huruf b mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan dibidang administrasi umum (5) Wadir diangkat dan diberhentikan oleh Menteri berdasarkan usulan dari Direktur setelah mendapat pertimbangan Senat. (6) Masa jabatan Wadir selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan berturut -turut. Paragraf 2 Fungsi Wadir Pasal 42 (1) Wadir Bidang Administrasi Akademik dan Ketarunaan bertugas membantu Direktur dalam kegiatan yang meliputi: a. perencanaan, pelaksanaan, pembinaan dan pengembangan pendidikan serta penelitian para Dosen; b. persiapan Prodi baru berbagai tingkat maupun bidan g; c. penyusunan program pengembangan daya penalaran Taruna; d. perencanaan dan pelaksanaan kerja sama pendidikan serta penelitian yang dilakukan oleh Dosen dengan lembaga di dalam maupun di luar negeri; e. pengolahan data yang menyangkut pendidikan, penel itian dan pengabdian kepada masyarakat; f. pelaksanaan kegiatan bidang pengabdian kepada masyarakat dalam rangka turut membantu www.peraturan.go.id 2023, No.216 -20- memecahkan masalah yang dihadapi masyarakat dan pembangunan; g. Pelaksanaan pembinaan Taruna oleh seluruh Dosen dalam pengemba ngan sikap dan orientasi serta kegiatan Taruna, salah satunya dalam bentuk seni budaya dan olahraga serta bakti sosial sebagai bagian pembinaan Sivitas Akademika yang merupakan sebagian dari tugas pendidikan tinggi pada umumnya; h. pelaksanaan usaha keseja hteraan Taruna serta usaha bimbingan dan penyuluhan bagi Taruna; i. pelaksanaan usaha pengembangan daya penalaran Taruna yang sudah diprogramkan oleh Wakil Direktur I Bidang Bidang Administrasi Akademik dan Ketarunaan; j. kerja sama dengan semua pihak dala m setiap usaha dengan Taruna, pengabdian kepada masyarakat dan usaha penunjangnya; k. terciptanya iklim pendidikan yang baik dalam kampus dan membantu pelaksanaan program pembinaan pemeliharaan kesatuan dan persatuan bangsa berdasarkan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; l. pelaksanaan kegiatan kepesertadidikan dalam rangka usaha pembangunan yang tetap dilandasi nilai dan tanggung jawab yang bersifat akademik; dan m. penyampaian laporan semua kegiatan kepada Direktur. (2) Wadir Bidang Administrasi Umum bertugas membantu Direktur dalam kegiatan yang meliputi: a. perencanaan dan pengelolaan anggaran; b. pembinaan kepegawaian dan kesejahteraan pegawai; c. pengelolaan perlengkapan; d. pengurusan kerumahtanggaan, keamanan dan pemeliharaan ketertiban; e. pengurusan ketatausahaan dan penyelenggaraan hubungan masyarakat; f. pengolahan data bidang administrasi umum dan keuangan; dan g. penyampaian laporan semua kegiatan kepada Direktur. Paragraf 3 Pengangkatan Wadir Pasal 43 (1) Untuk dapat diangkat sebagai Wadir, calon Wadir harus memenuhi persyaratan sebagai berikut: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. aparatur sipil negara yang telah berstatus dosen tetap yang aktif; c. berpendidikan paling rendah magister/S -2; d. berusia paling tinggi 60 (enam puluh) tahun pada www.peraturan.go.id 2023, No.216 -21- saat berakhirnya masa jabatan Direktur yang sedang menjabat; e. bersedia dicalonkan menjadi pemimpin Poltekip yang dinyatakan secara tertulis; f. memiliki setiap unsur penilaian pelaksanaan pekerjaan sasaran kinerja pegawai bernilai baik dalam 2 (dua) tahun terakhir; g. sehat jasmani dan rohani yang dinyatakan tertulis oleh dokter pemerintah yang berwenang; h. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan atau izin belajar dalam rangka studi lanjut yang meninggalkan tugas Tridharma Perguruan Tinggi yang dinyatakan secara tertulis; i. tidak pernah melaku kan plagiarisme sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "i. tidak pernah melaku kan plagiarisme sesuai dengan ketentuan peraturan perundang -undangan; j. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; k. tidak pernah dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana paling rendah pidana kurungan; l. memiliki karya ilmiah yang dipublikasikan paling rendah dalam jurnal nasional terakreditasi; m. bebas dari narkoba; dan n. menandatangani pakta integritas. (2) Wadir diangkat dan diberhentikan oleh Menteri berdasarkan usulan Direktur melalui pertimbangan Senat. Paragraf 4 Wadir Berhalangan Tetap Pasal 44 (1) Pemberhentian Wadir karena berhalangan tetap dilakukan apabila Wadir yang bersangkutan: a. meninggal dunia; b. mengalami sakit yang tidak dapat disembuhkan, yang dibuktikan dengan berita acara pemeriksa kesehatan; c. berhenti menjadi aparatur sipil negara atas permohonan sendiri; d. dibebaskan dari jabatan akademik; e. diangkat dalam jabatan lain melalui Surat Kepu tusan Menteri atau pejabat yang ditunjuk; f. diberhentikan dari aparatur sipil negara; dan/atau g. dipidana berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap. (2) Dalam hal Wadir berhalangan tetap, Direktur mengusulkan salah satu Ketu a Prodi untuk ditunjuk sebagai Wadir meneruskan sisa masa jabatan. (3) Dalam hal Wakil Direktur berhalangan sementara, Direktur dapat menunjuk salah satu Ketua Program Studi yang telah mengikuti pendidikan teknis Pemasyarakatan . (4) Wadir yang meneruskan sisa masa jabatan lebih dari 2 www.peraturan.go.id 2023, No.216 -22- (dua) tahun dihitung sebagai 1 (satu) mas a jabatan. Bagian Keempat Senat Paragraf 1 Tugas dan Wewenang Senat Pasal 45 (1) Senat merupakan unsur penyusun kebijakan Poltekip. (2) Senat mempunyai tugas dan wewenang : a. memberi pendapat dan saran kepada pimpinan dalam melaksanakan penyelenggaraan tridharma Perguruan Tinggi; b. bersama -sama dengan pimpinan Poltekip melakukan pengawasan terhadap : 1. penerapan norma/etika akademik dan kode etik Sivitas Akademika; 2. penerapa n ketentuan akademik; 3. pelaksanaan penjaminan mutu pe rguruan tìnggi paling sedikit mengacu pada standar nasional pendidikan tinggi; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akademik; d an 6. pelaksanaan kebijakan penilaian kinerja Dosen. c. memberikan pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Direktur; d. memberikan pertimbangan kepada Direktur dalam pembukaan dan penutupan P rodi; e. memberikan pertimbangan kepada Direktur terhadap pemberian atau pencabutan gelar dan penghargaan akademik; dan f. memberikan rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika kepada Dire ktur. Paragraf 2 Keanggotaan Senat Pasal 46 (1) Anggota Senat terdiri atas: a. Direktur; b. Wadir; c. Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat; d. para Ketua Prodi; dan e. 2 (dua) orang wakil Dosen dari setiap Prodi. (2) Senat terdiri atas : a. Ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (3) Anggota Senat memilih Ketua dan sekretaris Senat dari antara anggota Senat yang tidak menjabat sebagai www.peraturan.go.id 2023, No.216 -23- pimpinan Poltekip. (4) Ketua, sekretaris dan anggota Senat ditetapkan dengan Keputusan Direktur. (5) Masa jabatan anggota Senat yang berasal dari unsur perwakilan Dosen sebagaimana dimaksud pada ayat (1) huruf e selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) periode jabatan.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tahun dan dapat dipilih kembali untuk 1 (satu) periode jabatan. (6) Sekretaris Senat dapat membentuk sekretariat untuk kelancaran pelaksanaan tugas. (7) Ketua Senat melalui sidang Senat dapat memb erhentikan anggota Senat, jika : a. melanggar hukum berdasarkan putusan pengadilan yang telah berkekuatan hukum tetap; b. melanggar etika akademik dan kode etik; c. mengundurkan diri; dan/atau d. meninggal dunia. (8) Dalam hal terjadi pember hentian anggota Senat sebagaimana dimaksud pada ayat (7), Ketua Senat dapat meminta anggota Senat pengganti yang berasal dari unsur yang sama dengan anggota Senat yang diberhentikan. (9) Senat dapat membentuk komisi sesuai dengan kebutuhan. Paragraf 3 Berhalangan Tetap dan Berhalangan Sementara bagi Ketua Senat Pasal 47 (1) Ketua Se nat berhalangan tetap dalam hal : a. meninggal dunia; b. mengalami sakit yang tidak dapat disembuhkan, yang dibuktikan dengan berita acara pemeriksaan kesehatan; c. berhenti menjadi aparatur sipil negara atas permohonan sendiri; d. diangkat dalam jabatan lain melalui Keputusan Menteri atau pejabat yang ditunjuk; e. diberhentikan dari aparatur sipil negara; f. dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; dan/atau g. diberhentikan sementara dari jabatan terakhir PNS karena berbagai sebab. (2) Dalam hal Ketua Senat berhalangan tetap, sekretaris Senat ditunjuk sebagai Ketua Senat un tuk menjalankan sisa masa jabatan dari Ketua Senat sebelumnya. (3) Dalam hal sisa masa jabatan sebagaimana dimaksud pada ayat (2) lebih dari 2 (dua) tahun maka yang bersangkutan telah menjalani 1 (sa tu) periode jabatan ketua Senat. (4) Dalam hal Ketua Senat berhalangan sementara, sekretaris Senat ditunjuk sebagai pelaksana Ketua Senat dengan Keputusan Direktur. www.peraturan.go.id 2023, No.216 -24- Paragraf 4 Sidang Senat Pasal 48 (1) Sidang Senat terdiri atas : a. sidang biasa; dan b. sidang luar biasa. (2) Sidang biasa sebagaimana dimaksud pada ayat (1) huruf a diselenggarakan secara teratur dan terjadwal paling rendah sekali dalam 6 (enam) bulan. (3) Sidang luar biasa sebagaimana dimaksud pada ayat (1) huruf b, di laksanakan dalam hal: a. pimpinan Poltekip berhalangan tetap dalam masa jabatannya; atau b. terjadi kondisi tertentu yang membutuhkan pengambilan keputusan secara cepat oleh Senat. (4) Sidang Senat dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (d ua per tiga) dari seluruh jumlah anggota Senat. (5) Pengambilan keputusan dalam rapat Senat dilaksanakan berdasarkan musyawarah dan mufakat. (6) Dalam hal musyawarah tidak dapat menghasilkan keputusan, pengambilan keputusan akan dilakukan dengan cara pemungutan suara ( voting ) dan keputusan ditetapkan berdasarkan suara terbanyak. Bagian Kelima Dewan Penyantun Pasal 49 (1) Dewan Penyantun mempunyai tugas memberikan pertimbangan dan membantu mengembangkan Poltekip dalam pelaksanaan Tridharma Perguruan Tinggi. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Dewan Penyantun menyelenggarakan fungsi: a. pemberian pertimbangan atas penyus unan rencana induk pengembangan Poltekip; b. pemberian pertimbangan dalam pelaksanaan pendidikan, penelitian, pengabdian kepada masyarakat; c. pemberian pertimbangan dalam pemecahan masalah atau isu strategis yang dihadapi oleh Poltekip; d. pemberian penda pat dan saran kepada Menteri melalui Kepala BPSDM Hukum dan HAM mengenai rencana strategis pengembangan Poltekip; e. pemantauan perkembangan kegiatan Poltekip; dan f. pemberian pendapat dan saran kep ada Menteri mengenai masalah yang dianggap penting bagi Poltekip. (3) Dewan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri mengenai masalah yang dianggap penting bagi Poltekip. (3) Dewan Penyantun dipimpin oleh Ketua dan sekretaris yang dipilih oleh anggota Dewan Penyantun melalui rapat Dewan Penyantun. (4) Keanggotaan Dewan Penyantun berjumlah ganjil dan ditetapka n dengan Keputusan Direktur. (5) Anggota Dewan Penyantun diangkat dan diberhentikan www.peraturan.go.id 2023, No.216 -25- oleh Direktur. (6) Masa jabatan Dewan Penyantun adalah 4 (empat) tahun dan dapat dipilih kembali untuk (1) satu kali masa jabatan. (7) Ketentuan lebih lanjut mengenai kean ggotaan, tugas dan fungsi Dewan Penyantun diatur dengan Peraturan Direktur. Bagian Keenam Satuan Penjaminan Mutu Paragraf 1 Tugas dan Fungsi Satuan Penjaminan Mutu Pasal 50 (1) Satuan Penjaminan Mutu mempunyai tugas melakukan pengawasan mutu pendidikan melalui pemantauan dan evaluasi terhadap kurikulum, mutu, dan jumlah tenaga kependidikan, perkembangan prestasi akademik dan kepribadian Taruna, pelaksanaan pendidikan, sarana dan prasarana, dan tata laksana administrasi akademik. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Satuan Penjaminan Mutu menyelenggarakan fungsi: a. Pelaksanaan pengembangan pembelajaran dan sistem penjaminan mutu; b. pelaksanaan program dan kegiatan penjamin mutu; dan c. pelaksanaan urusan a dministrasi. (3) Satuan Penjaminan Mutu terdiri atas: a. kepala; b. sekretaris; c. jabatan fungsional tertentu; dan d. jabatan fungsional umum. (4) Kepala dan Sekretaris Satuan Penjaminan Mutu diangkat dan diberhentikan oleh Direktur. (5) Masa jabatan Kepa la Satuan Penjaminan Mutu untuk jangka waktu 4 (empat) tahun dan dapat dipilih kembali untuk (1) satu kali masa jabatan. (6) Kepala Satuan Penjaminan Mutu harus membuat laporan pertanggungjawaban kepada Direktur setiap tahun dan pada akhir masa jabatan. (7) Ketentuan lebih lanjut mengenai keanggotaan, tugas , dan fungsi Satuan Penjaminan Mutu diatur dengan Peraturan Direktur . Paragraf 2 Berhalangan Tetap bagi Kepala Satuan Penjamin Mutu Pasal 51 (1) Kepala Satuan Penjamin Mutu berhalangan tetap dalam hal: a. meninggal dunia; b. mengalami sakit yang tidak dapat disembuhkan, www.peraturan.go.id 2023, No.216 -26- yang dibuktikan dengan berita acara pemeriksaan kesehatan; c. berhenti menjadi aparatur sipil negara atas permohonan sendiri; d. diberhentikan dari aparatur sipil negara; e. dipidana berdasarkan putusan pengadi lan yang telah memperoleh kekuatan hukum tetap; dan/atau f. diberhentikan sementara dari jabatan terakhir PNS karena berbagai sebab. (2) Dalam hal Kepala Satuan Penjamin Mutu berhalangan tetap, Sekretaris Satuan Penjamin Mutu ditunjuk sebagai Kepala Satuan Penjamin Mutu untuk menjalankan sisa masa jabatan dari Kepala Satuan Penjamin Mutu sebelumnya. (3) Dalam hal sisa masa jabatan sebagaimana dimaksud ayat (2) lebih dari 2 (dua) tahun, maka yang bersangkutan telah menjalani 1 (satu) periode jabatan Kepala S atuan Penjamin Mutu. (4) Dalam hal Kepala Satuan Penjamin Mutu berhalangan sementara, Sekretaris Satuan Penjamin Mutu ditunjuk sebagai pelaksana harian Kepala Satuan Penjamin Mutu dengan Keputusan Direktur. Bagian Ketujuh Satuan Pengawasan Internal Pasal 52 (1) Satuan Pengawasan Internal mempunyai tugas melaksanakan pengawasan bidang nonakademik untuk dan atas nama Direktur. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Satuan Pengawasan Internal menyelenggarakan fungsi: a. penetapan kebijakan pengawasan internal bidang nonakademik; b. pelaksanaan pengawasan internal terhadap pengelolaan bidang nonakademik; c. pelaporan hasil pengawasan internal kepada Direktur; d. pengajuan saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan nonakademik kepada Direktur atas dasar hasil pengawasan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perbaikan pengelolaan kegiatan nonakademik kepada Direktur atas dasar hasil pengawasan internal; dan e. pemantauan dan pengoordinasian tindak lanjut hasil pemeriksaan. (3) Satuan P engawasan Internal terdiri atas : a. kepala; b. sekretaris; c. jabatan fungsional tertentu; dan d. jabatan fungsional umum. (4) Kepala Satuan Pengawasan Internal diangkat dan diberhentikan oleh Direktur. (5) Masa jabatan Kepala S atuan Pengawasan Internal untuk jangka waktu 4 (empat) tahun dan dapat dipilih kembal i dalam jabatan yang sama untuk 1 (satu) kali masa www.peraturan.go.id 2023, No.216 -27- jabatan. (6) Kepala Satuan Pengawasan Internal harus membuat laporan pertanggungjawaban kepada Direktur setiap tahun dan pada akhir masa jabatan. (7) Ketentuan lebih lanjut mengenai keanggotaan, tugas , dan fungsi Satuan Pengawasan Internal diatur dengan Peraturan Direktur. Bagian Kedelapan Prodi Paragraf 1 Tugas dan Fungsi Prodi Pasal 53 (1) Prodi merupakan kesatuan rencana belajar sebagai pedoman penyelenggaraan Pendidikan Vokasi yang diselenggarakan atas dasar suatu kurikulum, dan ditujukan agar Taruna dapat menguasai pengetahuan, keterampilan, dan sikap yang sesuai dengan sasaran kurikulum. (2) Prodi dipimpin oleh seorang Ketua Prodi diangkat dan diberhentikan oleh Direktur. (3) Ketua Prodi sebagaimana dimaksud pada ayat (2) bertanggung jawab langsung kepada Direktur. (4) Dalam melaksanakan tugas sehari -hari, Ketua Prodi dibantu oleh sekretaris Prodi. (5) Sekretaris Prodi dari dosen tetap Program Studi yang sama dan ditetapkan oleh Direktur Paragraf 2 Persyaratan dan Pengangkatan Ketua Prodi Pasal 54 (1) Ketua Prodi dan sekretaris Prodi diangkat dan diberhentikan o leh Direktur. (2) Masa jabatan Ketua Prodi dan sekretaris Prodi adalah 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. (3) Untuk diangkat sebagai Ketua Prodi, Dosen harus memenuhi persyaratan sebagai berikut: a. aparatur sipil negara yang berstat us dosen tetap Poltekip; b. berpendidikan paling rendah Magister/S -2 yang sesuai dengan bidangnya; c. berusia paling tinggi 60 (enam puluh) tahun pada saat berakhirnya masa jabatan Ketua Prodi yang sedang menjabat; d. sehat jasmani dan rohani yang dibuktik an dengan surat keterangan dokter; e. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan atau izin belajar untuk studi lanjut yang meninggalkan tugas Tridharma Perguruan Tinggi yang dinyatakan secara tertulis; dan f. tidak pernah dijatuhi pidan a berdasarkan putusan www.peraturan.go.id 2023, No.216 -28- pengadilan yang telah memperoleh kekuatan hukum tetap. Paragraf 3 Berhalangan Tetap bagi Ketua Prodi Pasal 55 Pemberhentian Ketua Prodi karena berhalangan tetap dilakukan, dalam hal : a. meninggal dunia; b. mengalami sakit yang tidak dapat disembuhkan, yang dibuktikan dengan berita acara pemeriksaan kesehatan; c. berhenti menjadi aparatur sipil negara atas permohonan sendiri; d. dibebaskan dari jabatan akademik; e. diangkat dalam jabatan lain melalui Keputusa n Menteri atau pejabat yang ditunjuk f. diberhentikan dari aparatur sipil negara; dan/atau g. dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap. Pasal 56 (1) Pemberhentian Ketua Prodi sebagaimana dimaksud dalam Pasal 55 di lakukan oleh Direktur. (2) Dalam hal terjadi pemberhentian Ketua Prodi sebelum masa jabatannya berakhir, sekretaris Prodi ditunjuk sebagai pelaksana tugas Ketua Prodi berdasarkan Keputusan Direktur. Paragraf 4 Berhalangan Sementara bagi Ketua Prodi Pasal 57 (1) Ketua Prodi dianggap berhalangan sementara , dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 57 (1) Ketua Prodi dianggap berhalangan sementara , dalam hal Ketua Prodi tidak dapat melaksanakan tugas jabatannya untuk waktu tertentu. (2) Kondisi berhalangan sementara se bagaimana dimaksud pada ayat (1) antara lain berhalangan karena cuti tahunan, cuti besar, cuti bersalin, cuti karena alasan penting, cuti sakit, dan tugas kedinasan di dalam maupun luar negeri yang tidak melebihi 6 (enam) bulan. (3) Dalam hal Ketua Prodi b erhalangan sementara, sekretaris Prodi ditunjuk sebagai pelaksana harian Ketua Prodi berdasarkan surat perintah Direktur. Bagian Kesembilan Pusat Penelitian dan Pengabdian Kepada Masyarakat Paragraf 1 Tugas dan Fungsi Pasal 58 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat merupakan unsur pelaksana akademik dan nonakademik www.peraturan.go.id 2023, No.216 -29- yang bertanggung jawab kepada Direktur dan secara teknis pembinaan dilakukan oleh Wadir Bidang Akademik. (2) Pusat Penelitian dan Pengabdian Ke pada Masyarakat mempunyai tugas melaksanakan koordinasi pelaksanaan : a. kegiatan penelitian; b. pengabdian kepada masyarakat; dan c. pengembangan keahlian dan berperan serta dalam pengembangan karya ilmiah di bidang pemasyarakatan. (3) Pusat Penelitian dan Pengabdian Kepada Masyarakat dalam melaksanakan kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (2) huruf b menggunakan pendekatan multibidang, antarbidang, dan lintas bidang dalam menerapkan ilmu pengetahuan, teknologi, dan/atau kesenian. Pasal 59 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat terdiri atas: a. kepala; b. sekretaris; dan c. kelompok jabatan fungsional. (2) Pusat Penelitian dan Pengabdian Kepada Masyarakat dipimpin oleh seorang kepala. (3) Masa jabatan Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat adalah 4 (empat) tahun dan dapat dipilìh kembali untuk 1 (satu) kali masa jabatan. (4) Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat diangkat dan diberhentikan oleh Direktur. (5) Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat merupakan aparatur sipil negara berstatus Dosen tetap Poltekip. (6) Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat harus membua laporan pertanggungjawaban kepada Direktur setiap tahun dan pada akhir masa jabatan. (7) Ketentuan lebih lanjut mengenai tata cara pengangkatan dan pemberhentian anggota Pusat Penelitian dan Pengabdian Kepada Masyarakat diatur dengan peraturan Direktur. Paragraf 2 Berhalangan Tetap bagi Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 60 Pemberhentian Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat karena berhalangan tetap dilakukan apabila Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat yang bersangkutan: a. meninggal dunia; b. mengalami sakit yang tidak dapat disembuhkan, yang dibuktikan dengan berita acara pemeriksaan kesehatan; www.peraturan.go.id 2023, No.216 -30- c. berhenti menjadi aparatur sipil negara atas permohonan sendiri; d. dibebaskan dari jabatan akademik; e. diberhentikan dari a paratur sipil negara; dan/atau f. dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap. Pasal 61 (1) Pemberhentian kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 60 dilakukan oleh Direktur. (2) Dalam hal terjadi pemberhentian Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat sebelum masa jabatannya berakhi r, sekretaris ditunjuk sebagai pelaksana tugas Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat berdasarkan Keputusan Direktur. Paragraf 3 Berhalangan Sementara bagi Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 62 (1) Kepala Pus at Penelitian dan Pengabdian Kepada Masyarakat dianggap berhalangan sementara dalam hal Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat tidak dapat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "hal Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat tidak dapat melaksanakan tugas jabatannya untuk waktu tertentu. (2) Kondisi berhalangan sementara sebagaimana d imaksud pada ayat (1) meliputi berhalangan karena cuti tahunan, cuti besar, cuti bersalin, cuti karena alasan penting, cuti sakit, dan tugas kedinasan di dalam maupun luar negeri yang tidak melebihi 6 (enam) bulan. (3) Dalam hal Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat berhalangan sementara, Sekretaris ditunjuk sebagai pelaksana harian Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat berdasarkan surat perintah Direktur. Bagian Kesepuluh Unit Penunjang Pasal 63 (1) Unit penunjang pada Poltekip merupakan perangkat kelengkapan di bidang pendidikan, administrasi, penelitian, dan pengabdian kepada masyarakat. (2) Unit penunjang sebagaimana dimaksud pada ayat (1) dipimpin oleh kepala yang diangkat dan diberhentikan oleh Direktur. (3) Masa jabatan Kepala Unit Penunjang sebagaimana dimaksud pada a yat (2) untuk jangka waktu 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. (4) Unit Penunjang sebagaimana dim aksud pada ayat (1) terdiri ata s: a. Unit Laboratorium dan Museum Pemasyarakatan; www.peraturan.go.id 2023, No.216 -31- b. Unit Teknologi Informasi dan Komunikasi; c. Unit Perpustakaan; d. Unit Asrama; dan e. Unit Poliklinik. (5) Kepala Unit Laborat orium dan Museum Pemasyarakat an, Kepala Unit Asrama , dan Kepala Unit Poliklinik dikoordinasikan oleh Wadir Bidang Umum. (6) Kepala Unit Teknol ogi Informasi dan Komunikasi dan Kepala Unit Perpustakaan dikoordinasikan oleh Wadir Bidang Akademik dan Ketarunaan. (7) Dalam rangka perkemban gan, kebutuhan, dan kemampuan Poltekip , Direktur dapat mengusulkan pembentukan unit penunjang sebagai unsur penunjang selain sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kesebelas Dosen dan Instruktur Pasal 64 (1) Dosen terdiri atas : a. Dosen tetap; dan b. Dosen tidak tetap. (2) Dosen tetap sebagaimana dimaksud pada ayat (1) huruf a merupakan dosen yang bekerja penuh waktu di Poltekip. (3) Dosen tidak tetap sebagaimana dimaksud pada ayat (1) huruf b merupakan dosen yang bekerja paruh waktu di Poltekip berdasarkan Keputusan Direktur. (4) Jenis dan jenjang kepangkatan Dosen sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang -undangan. (5) Untuk dapat diangkat m enjadi Dosen Poltekip harus memenuhi persyaratan sebagai berikut: a. beriman dan bertakwa kepada Tuhan yang Maha Esa; b. berwawasan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki kualifikasi sebagai Dosen; d. memiliki m oral dan integritas yang tinggi; e. memiliki tanggung jawab yang besar terhadap masa depan bangsa dan negara; f. memiliki kemauan untuk meningkatkan kemampuan vokasi yang diasuhnya; dan g. memiliki jiwa membimbing dan melayani ketarunaan. (6) Ketentuan lebih lanjut mengenai tata cara pengangkatan Dosen Poltekip diatur dengan Peraturan Direktur. Pasal 65 (1) Untuk dapat diangkat menjadi Instruktur Poltekip harus memenuhi persyaratan sebagai berikut: a. beriman dan bertakwa kepada Tuhan yang Mah a Esa; b. berwawasan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2023, No.216 -32- c. memiliki moral dan integritas yang tinggi; d. memiliki tanggung jawab yang besar terhadap masa depan bangsa dan negara; e. memiliki kemauan untuk meningkatkan kemampuan vokasi yang diasuhnya; f. memiliki jiwa",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kemauan untuk meningkatkan kemampuan vokasi yang diasuhnya; f. memiliki jiwa membimbing dan melayani; dan g. memiliki sertifikasi di bidangnya. (2) Ketentuan lebih lanjut mengenai syarat dan tata cara pengangkatan Instruktur sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Bagian Kedua Belas Tenaga Kependidikan Pasal 66 (1) Tenaga Kependidikan diangkat untuk membantu kelancaran kegiatan akademik dan ketarunaan. (2) Untuk menjadi Tenaga Kependidikan harus mernenuhi persyaratan sebagai berikut: a. beriman dan bertaqwa kepada Tuhan yang Maha Esa; b. berwawasan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki kualifikasi sebagai tenaga kependidikan; dan d. mempunyai moral dan integritas yang tinggi. (3) Tenaga Kependidikan Poltekip terdiri atas: a. laboran; b. teknisi; c. fungsional umum; dan d. tenaga penunjang akademik lainnya. (4) Tenaga Kependidika n sebagaimana dimaksud pada ayat (1) berasal dari unsur: a. PNS; atau b. nonPNS. (5) Pengangkatan dan pemberhentian Tenaga Kependidikan PNS sebagimana dimaksud pada ayat (4) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (6) Pengangkatan dan pember hentian Tenaga Kependidikan nonPNS sebagaimana dimaksud pada ayat (4) huruf b ditetapkan oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Belas Ketarunaan Pasal 67 (1) Untuk menjadi Taruna harus memenuhi persyaratan sebagai berikut: a. memiliki ijazah minimum yang dipersyaratkan; b. lulus seleksi penerimaan Taruna; dan c. memenuhi ketentuan lain yang disyaratkan sesuai dengan ketentuan peraturan perundang -undangan. (2) Setiap Taruna diperlakukan sama di Poltekip dengan www.peraturan.go.id 2023, No.216 -33- tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial , dan tingkat kemampuan ekonomi. (3) Warga negara asing dapat menjadi Taruna sesuai dengan ketentuan peraturan perundang -undangan. Pasal 68 (1) Selama mengikuti pendidikan, Taruna berkewajiban: a. mematuhi semua ketentuan yang berlaku pada Poltekip; b. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan Poltekip; c. turut serta dalam mengembangkan Poltekip; d. menghargai ilmu pengetahuan, teknologi, dan/atau seni; e. menjaga kewibawaan dan nama baik Poltekip; dan f. menjunjung tinggi kebudayaan nasional. (2) Selama mengikuti pendidikan, Taruna berhak: a. menggunakan k ebebasan akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan susila yang berlaku dalam lingkungan akademik; b. memperoleh pengajaran sebaik -baiknya dan layanan bidang akademik; c. memanfaatkan fasilitas Poltekip untuk kelancaran proses belajar; d. mendapat bimbingan dari dosen yang bertanggung jawab atas Prodi yang diikuti dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaitan dengan Prodi yang diikuti serta hasil belajarnya; f. memperoleh layanan kesejahteraan sesuai dengan ketentuan peraturan perundang -undangan; g. memanfaatkan sumber daya Poltekip melalui perwakilan/organisasi ketarunaan untuk mengurus dan mengatur kesejahteraan, minat, dan tata kehidupan bermasyarakat; dan h. ikut serta dalam kegiatan organisasi ketarunaan Poltekip. (3) Dalam hal Taruna tidak melaksanakan kewajibannya, Taruna dapat dikenakan sanksi. (4) Ketentuan lebih lanjut mengenai kewajiban, hak, dan sanksi Taruna diatur dengan Peraturan Direktur. Pasal 69 (1) Organisasi ketarunaan di Poltekip diselenggarakan berdasarkan prinsip dari, oleh, dan untuk Taruna. (2) Bentuk aktivitas dan badan kelengkapan organisasi ketarunaan di Poltekip sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kesepakat an antar taruna sesuai dengan ketentuan peraturan perundang - undangan. Pasal 70 (1) Kegiatan ekstrakurikuler Taruna",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "peraturan perundang - undangan. Pasal 70 (1) Kegiatan ekstrakurikuler Taruna meliputi: a. kepemimpinan; www.peraturan.go.id 2023, No.216 -34- b. penalaran dan keilmuan; c. minat dan bakat; d. kesejahteraan; e. keahlian dan keterampilan; dan f. kegiatan lain yang diperlukan untuk mendukung prestasi dan keahlian Taruna sesuai dengan perkembangan ilmu pengetahuan yang berbasis teknologi, informasi dan komunikasi. (2) Kegiatan Taruna dalam kampus dapat diselenggarakan setelah terlebih dahulu mempero leh persetujuan Wadir Bidang Akademik dan Ketarunaan. (3) Kegiatan Taruna luar kampus harus mendapatkan izin Direktur. (4) Kegiatan Taruna yang dilakukan antar negara harus mendapatkan izin Menteri sesuai dengan ketentuan peraturan perundang -undangan. Pasal 71 (1) Alumni merupakan Taruna yang telah menyelesaikan pendidikan di Akademi Ilmu Pemasyarakatan dan Poltekip. (2) Alumni sebagaimana dimaksud pada ayat (1) dapat membentuk organisasi alumni yang diberi nama Ikatan Keluarga Alumni Akip -Poltekip (IKA Ak ip-Poltekip). (3) Struktur Organisasi dan tata kerja Ikatan Keluarga Alumni Akip -Poltekip diatur dalam anggaran dasar dan anggaran rumah tangga. Bagian Keempat Belas Sarana dan Prasarana Pasal 72 (1) Sarana dan prasarana yang dimiliki oleh Poltekip didayagunakan untuk kepentingan penyelenggaraan Tridharma Perguruan Tinggi. (2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) merupakan barang milik negara yang dikelola sesuai dengan ketentuan per aturan perundang - undangan. (3) Setiap anggota Sivitas Akademika dan tenaga kependidikan memiliki kewajiban untuk memelihara dan menggunakan sarana dan prasarana secara bertanggung jawab, berdaya guna dan berhasil guna. (4) Ketentuan lebih lanjut mengenai t ata cara pendayagunaan sarana dan prasarana Poltekip sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Bagian Kelima Belas Pengelolaan Anggaran Pasal 73 (1) Direktur mengajukan RKA kepada Menteri melalui Kepala BPSDM Hukum dan HAM untu k memperoleh pengesahan menjadi Daftar Isian Pelaksanaan Anggaran Poltekip. www.peraturan.go.id 2023, No.216 -35- (2) RKA Poltekip disusun setiap tahun oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. (3) Pengelolaan Daftar Isian Pelaksanaan Anggaran Poltekip dilaksanakan be rdasarkan asas efisiensi, efektifitas, transparansi, akuntabel, dan produktifitas, serta sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Belas Kerja Sama Pasal 74 (1) Untuk meningkatkan mutu kegiatan Tridharma Perguruan Tinggi, Direktur dapat menjalin kerja sama dengan pihak lain baik dari dalam negeri maupun luar negeri. (2) Kerja sama sebagaimana dimaksud pad a ayat (1) didasarkan pada asas : a. kesepakatan para pihak; b. saling menguntungkan; dan a. saling menghormati. Pasal 75 (1) Kerja sama sebagaimana dimaksud dalam Pasal 74 dapat berbentuk : a. program kembaran; b. program pemindahan kredit; c. tukar menukar Dosen dan Taruna dalam penyelenggaraan kegiatan akademik; d. pemanfaatan bersama sumber daya dalam pelaksanaan kegiatan akademik; e. penerbitan bersama karya ilmiah; f. penyelenggaraan bersama seminar atau kegiatan ilmiah lain; dan/atau g. bentuk kerja sama lain. (2) Pelaksanaan kerja sama Poltekip sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh Prodi, Pusat Penelitian dan Pengabdian Kepada Masyarakat, Unit Penunjang, Sivitas Akademika, dan Tenaga Kependidikan di lingkungan Poltekip. (3) Kerja sama sebagaimana dimaksud pada ayat (2) dilakukan untuk dan atas nama Direktur yang dituangkan dalam naskah kerja sama. BAB V SISTEM PENJAMINAN MUTU INTERNAL Pasal 76 (1) Sistem penjaminan mutu internal Poltekip merupakan proses penetapan dan pe",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Sistem penjaminan mutu internal Poltekip merupakan proses penetapan dan pe menuhan standar mutu pengelolaan secara konsisten dan berkelanjutan sehingga pemangku kepentingan memperoleh kepuasan. (2) Sistem penjaminan mutu internal Poltekip ditujukan untuk : a. menjamin setiap layanan akademik kepada Taruna dilakukan sesuai dengan standar; www.peraturan.go.id 2023, No.216 -36- b. mewujudkan tranpara nsi dan akuntabilitas kepada masyarakat khususnya orang tua/wali Taruna tentang penyelenggaraan pendidikan sesuai dengan standar; dan c. mendorong semua pihak/unit di Poltekip untuk bekerja mencapai tujuan dengan berpatokan pada standar dan secara berkelan jutan berupaya meningkatkan mutu. (3) Sistem penjaminan mutu internal Poltekip dilaksanakan dengan berpedoman pada prinsip : a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; d. pengemb angan kompetensi personal; e. partisipatif dan kolegial; f. keseragaman metode; dan g. inovasi, belajar dan perbaikan secara berkelanjutan. (4) Ruang lingkup sistem penjaminan mutu internal Poltekip terdiri atas pengembangan standar mutu dan audit di bidan g: a. pendidikan; b. penelitian; c. pengabdian kepada masyarakat; dan d. ketarunaan. (5) Ketentuan lebih lanjut mengenai sistem penjaminan mutu internal Poltekip sebagaimana dimaksud pada ayat (1) dan mekanisme penerapannya ditetapkan dengan Keputusan Direktur. Pasal 77 (1) Akreditasi di Poltekip meliputi akreditasi Prodi dan akreditasi Perguruan Tinggi. (2) Akreditasi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh satuan penjaminan mutu. (3) Ketentuan lebih l anjut mengenai pelaksana an akreditasi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. BAB VI BENTUK PRODUK HUKUM Pasal 78 Produk hukum di lingkungan Poltekip mengikuti tata urutan sebagai berikut: a. Peraturan Direktur; b. Keputusan Direktur; c. Keputusan Senat; dan d. Instruksi Direktur. Pasal 79 Tata cara penyusunan produk hukum di lingkungan Poltekip sebagaimana dimaksud dalam Pasal 78 dilakukan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2023, No.216 -37- BAB VII PENDANAAN DAN KEKAYAAN Pasal 80 (1) Pendanaan Poltekip diperoleh dari: a. anggaran pendapatan dan belanja negara ; dan b. sumber pendanaan lain yang sah dan tidak mengikat sesuai dengan peraturan perundang undangan. (2) Sumber pendanaan Poltekip sebagaimana dimaksud pada ayat (1) huruf b berasal dari: a. hasil kontrak kerja antara Poltekip dengan pihak lain sesuai dengan peran dan fungsinya; b. hasil penjua lan produk yang diperoleh dari penyelenggaraan pendidikan; dan/atau c. sumbangan dan hibah dari perorangan, kelompok masyarakat, l embaga pemerintah, lembaga nonpemerintah, atau pihak lain. (3) Penggunaan dana sebagaimana dimaksud pada ayat (1) diatur dan d ikelola oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 81 (1) Kekayaan Poltekip terdiri a tas: a. kekayaan dalam bentuk benda bergerak maupun tidak bergerak; dan b. kekayaan yang berwujud maupun tidak berwujud. (2) Kekayaan Poltekip sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan pada pihak lain. (3) Kekayaan Poltekip sebagaimana dimaksud pada ayat (1) dikelola sesuai dengan ketentuan peraturan perundang - undangan. BAB VIII PERUBAHAN STATUTA Pasal 82 (1) Perubahan Statuta Poltekip dapat dilakukan setelah mendapatkan masukan dari Senat, Satuan Penjamin Mutu dan Pengawasan Internal, dan Dewan Penyantun. (2) Ketentuan lebih lanjut mengen ai tata cara pengajuan perubahan Statuta sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. BAB IX KETENTUAN LAIN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ayat (1) diatur dengan Peraturan Direktur. BAB IX KETENTUAN LAIN -LAIN Pasal 83 Perhitungan remunerasi jabatan dan aspek penilaian job grading diatur sebagai berikut : a. Direktur disetarakan dengan aspek penilaian job grading bagi Pimpinan Tinggi Pratama (eselon IIa); dan b. Wadir disetarakan dengan aspek penilaian job grading bagi Pimpinan Tinggi Pratama (eselon IIb). www.peraturan.go.id 2023, No.216 -38- BAB X KETENTUAN PERALIHAN Pasal 84 Pada saat Peraturan Menteri ini mulai berlaku, penyelenggaraan Tridarma Perguruan Tinggi yang masih berlangsung sebelum Peraturan Menteri ini diundangkan, dinyatakan tetap ber laku berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 27 Tahun 2020 tentang Statuta Politeknik Ilmu Pemasyarakatan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1300) sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 85 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 27 Tahun 2020 tentang Statuta Politeknik Ilmu Pemasyarakatan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1300), dicabut dan dinyatakan tidak berlaku. Pasal 86 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No.216 -39- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Maret 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 3 Maret 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2023, No.216 -40- www.peraturan.go.id 2023, No.216 -41- www.peraturan.go.id 2023, No.216 -42- www.peraturan.go.id 2023, No.216 -43- www.peraturan.go.id 2023, No.216 -44- www.peraturan.go.id 2023, No.216 -45- www.peraturan.go.id 2023, No.216 -46- www.peraturan.go.id 2023, No.216 -47- www.peraturan.go.id 2023, No.216 -48- www.peraturan.go.id 2023, No.216 -49- www.peraturan.go.id 2023, No.216 -50- www.peraturan.go.id 2023, No.216 -51- www.peraturan.go.id 2023, No.216 -52- www.peraturan.go.id 2023, No.216 -53- www.peraturan.go.id 2023, No.216 -54- www.peraturan.go.id 2023, No.216 -55- www.peraturan.go.id 2023, No.216 -56- www.peraturan.go.id 2023, No.216 -57- www.peraturan.go.id 2023, No.216 -58- www.peraturan.go.id 2023, No.216 -59- www.peraturan.go.id 2023, No.216 -60- www.peraturan.go.id 2023, No.216 -61- www.peraturan.go.id 2023, No.216 -62- www.peraturan.go.id 2023, No.216 -63- www.peraturan.go.id 2023, No.216 -64- www.peraturan.go.id 2023, No.216 -65- www.peraturan.go.id 2023, No.216 -66- www.peraturan.go.id 2023, No.216 -67- www.peraturan.go.id 2023, No.216 -68- www.peraturan.go.id 2023, No.216 -69- www.peraturan.go.id 2023, No.216 -70- www.peraturan.go.id 2023, No.216 -71- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}