{
  "source": "downloaded_pdfs/permen-esdm-no-2-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:54:23.467565",
  "document_info": {
    "title": "Hsl Rapat 16 Juni 2010"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2025 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 27 TAHUN 2017 TENTANG TINGKAT MUTU PELAYANAN DAN BIAYA YANG TERKAIT DENGAN PENYALURAN TENAGA LISTRIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan pelayanan sertifikasi instalasi pemanfaatan tenaga listrik khususnya tegangan rendah dan mengakomodasi perubahan komponen biaya terkait penyaluran tenaga listrik , perlu penyesuaian biaya pemeriksaan dan pengujian instalasi pemanfaatan tenaga listrik ; b. bahwa Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2019 tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) belum memenuhi kebutuhan hukum , sehingga perlu diubah ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan Kedua atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero); Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; - 2 - 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6694 ); 3. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 4. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530); 5. Peraturan Presiden Nomor 169 Tahun 2024 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 365 ); 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2017 Nomor 485) sebagaiman a telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2019 tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2019 Nomor 1182); 7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 9 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2024 Nomor 414); - 3 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER D AYA MINERAL TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 27 TAHUN 2017 TENTANG TINGKAT MUTU PELAYANAN DAN BIAYA YANG TERKAIT DENGAN PENYALURAN TENAGA LISTRIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO). Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2017 Nomor 485) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2019 tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) (Berita Negara Republik Indonesia Tahun 2019 Nomor 1182) diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 6 diubah dan angka 11 dihapus, sehingga Pasal 1 berbunyi sebagai berikut : Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah badan usaha milik negara yang didirikan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero). 2. Konsumen adalah setiap orang atau badan yang membeli tenaga listrik dari PT Perusahaan Listrik Negara (Persero) . 2a. Lama Gangguan adalah akumulasi lama gangguan padam yang dialami oleh Konsumen yang dihitung sejak PT Perusahaan Listrik Negara (Persero ) memperoleh informasi terjadinya gangguan, baik informasi yang berasal dari Supervisory Control and Data Acquisition (SCADA) maupun informasi dari Konsumen, sampai dengan tenaga listrik menyala. 2b. Kompensasi Mutu Pelayanan Tenaga Listrik yang selanjutnya disebut Kompensasi adalah penggantian berupa pengurangan tagihan listrik akibat realisasi tingkat mutu pelayanan tenaga listrik di atas besaran tingkat mutu pelayanan tenaga listrik yang ditetapkan. - 4 - 3. Tarif Tenaga Listrik Reguler adalah tarif tenaga listrik disediakan oleh PT Perusahaan Listrik Negara (Persero ) yang dibayarkan setelah pemakaian tenaga listrik oleh Konsumen. 4. Tarif Tenaga Listrik Prabayar adalah tarif tenaga listrik disediakan oleh PT Perusahaan Listrik Negara (Persero ) yang dibayarkan sebelum pemakaian tenaga listrik oleh Konsumen. 5. Biaya Penyambungan adalah biaya yang dibayar Konsumen untuk memperoleh penyambungan tenaga listrik atau penambahan daya. 6. Jaminan Langganan Tenaga Listrik adalah jaminan berupa uang atau bank",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jaminan Langganan Tenaga Listrik adalah jaminan berupa uang atau bank garansi yang dikeluarkan oleh bank nasional atas pemakaian daya dan energi listrik selama menjadi Konsumen. 7. Daya Kedapatan adalah daya yang dihitung secara proporsional dan profesional berdasarkan alat pembatas atau kemampuan hantar arus suatu penghantar yang digunakan oleh pemakai tenaga listrik yang kedapatan pada waktu dilaksanakan penertiban pemakaian tenaga listrik. 8. Daya Tersambung adalah daya yang disepakati antara PT Perusahaan Listrik Negara (Persero) dan Konsumen yang dituangkan dalam perjanjian jual beli tenaga listrik. 9. Biaya Sertifikasi Laik Operasi yang selanjutnya disebut Biaya SLO adalah biaya yang dikeluarkan oleh Konsumen dalam pelaksanaan sertifikasi instalasi pemanfaatan tenaga listrik . 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 11. Dihapus 2. Ketentuan ayat (1) Pasal 5 diubah , sehingga Pasal 5 berbunyi sebagai berikut : Pasal 5 (1) Besaran tingkat mutu pelayanan tenaga listrik sebagaimana dimaksud dalam Pasal 3 ayat (1) ditetapkan oleh Menteri pada setiap awal tahun dengan memperhatikan usulan PT PLN (Persero). (2) PT PLN (Persero) wajib mengusulkan besaran tingkat mutu pelayanan tenaga listrik sebagaimana dimaksud pada ayat (1) paling lambat 30 (tiga puluh) hari kalender sebelum ditetapkan. 3. Ketentuan ayat (5) Pasal 6 diubah , sehingga Pasal 6 berbunyi sebagai berikut : Pasal 6 (1) PT PLN (Persero) wajib memberikan pengurangan tagihan listrik kepada Konsumen apabila realisasi tingkat mutu pelayanan tenaga listrik meleb ihi 10% (sepuluh persen) di atas besaran tingkat mutu - 5 - pelayanan tenaga listrik yang ditetapkan, untuk indikator: a. lama gangguan; b. jumlah gangguan; c. kecepatan pelayanan perubahan daya tegangan rendah; d. kesalahan pembacaan kWh meter; e. waktu koreksi kesalahan rekening; dan/atau f. kecepatan pelayanan sambungan baru tegangan rendah . (2) Pengurangan tagihan listrik kepada Konsumen sebagaimana dimaksud pada ayat (1) diberikan sebesar: a. 35% (tiga puluh lima persen) dari biaya beban atau rekening minimum untuk Konsumen pada golongan tarif yang dikenakan penyesuaian tarif tenaga listrik ( tariff adjustment ); atau b. 20% (dua puluh persen) dari biaya beban atau rekening minimum untuk Konsumen pada golongan tarif yang tidak dikenakan penyesuaian tarif tenaga listrik ( tariff adjustment) . (3) Untuk Konsumen pada Tarif Tenaga Listrik Prabayar, pengurangan tagihan sebagaimana dimaksud pada ayat ( 2) disetarakan dengan pengurangan tagihan pada Konsumen untuk Tarif Tenaga Listrik Reguler dengan Daya Tersambung yang sama. (4) Pengurangan tagihan sebagaimana dimaksud pada ayat ( 2) dan ayat ( 3) diperhitungkan pada tagihan listrik atau pembelian token tenaga listrik prabayar pada bulan berikutnya. (5) PT PLN (Persero) wajib melaporkan secara berkala realisasi tingkat mutu pelayanan tenaga listrik dan pelaksanaan pengurangan tagihan listrik setiap triwulan secara tertulis kepada Menteri paling lambat 30 (tiga puluh) hari kalender setelah akhir triwulan. (6) Sumber data pelaporan realisasi tingkat mutu pelayanan tenaga listrik sebagaimana dimaksud pada ayat ( 5) menggunakan hasil pengukuran dan aplikasi pelaporan PT PLN (Persero) . 4. Ketentuan ayat (2) Pasal 6A diubah , sehingga Pasal 6A berbunyi sebagai berikut : Pasal 6A (1) Besaran tingkat mutu pelayanan tenaga listrik untuk indikator Lama Gangguan sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tenaga listrik untuk indikator Lama Gangguan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a ditetapkan 1 (satu) jam per bulan . (2) Menteri dapat menetapkan besaran tingkat mutu pelayanan tenaga listrik untuk indikator Lama Gangguan selain sebagaimana dimaksud pada ayat (1) berdasarkan pertimbangan : - 6 - a. kondisi geografis; dan /atau b. kondisi jaringan eksisting . (3) Dalam hal Lama Gangguan di atas besaran tingkat mutu pelayanan tenaga listrik sebagaimana dimaksud pada ayat (1) atau ayat (2) , Konsumen berhak memperoleh Kompensasi . (4) Kompensasi sebagaimana dimaksud pada ayat ( 3) diberikan dengan ketentuan: a. 50% (lima puluh persen) dari biaya beban atau rekening minimum apabila Lama Gangguan sampai dengan 2 (dua) jam di atas besaran tingkat mutu pelayanan tenaga listrik ; b. 75% (tujuh puluh lima persen) dari biaya beban atau rekening minimum apabila Lama Gangguan lebih dari 2 (dua) jam sampai dengan 4 (empat) jam di atas besaran tingkat mutu pelayanan tenaga listrik ; c. 100% (seratus persen) dari biaya beban atau rekening minimum apabila Lama Gangguan lebih dari 4 (empat) jam sampai dengan 8 (delapan) jam di atas besaran tingkat mutu pelayanan tenaga listrik ; d. 200% ( dua ratus persen) dari biaya beban atau rekening minimum apabila Lama Gangguan lebih dari 8 (delapan) jam sampai dengan 16 (enam belas) jam di atas besaran tingkat mutu pelayanan tenaga listrik ; e. 300% (tiga ratus persen) dari biaya beban atau rekening minimum apabila Lama Gangguan lebih dari 16 (enam belas) jam sampai dengan 40 (empat puluh) jam di atas besaran tingkat mutu pelayanan tenaga listrik ; atau f. 500% (lima ratus persen) dari biaya beban atau rekening minimum apabila Lama Gangguan lebih dari 40 (empat puluh) jam di atas besaran tingkat mutu pelayanan tenaga listrik. 5. Ketentuan ayat (4) Pasal 6C diubah , sehingga Pasal 6C berbunyi sebagai berikut : Pasal 6C (1) Untuk Konsumen pada Tarif Tenaga Listrik Prabayar, Kompensasi sebagaimana dimaksud dalam Pasal 6A dan Pasal 6B disetarakan dengan Kompensasi untuk Konsumen pada Tarif Tenaga Listrik Reguler dengan Daya Tersambung yang sama. (2) Kompensasi sebagaimana dimaksud dalam Pasal 6A dan Pasal 6B diperhitungkan pada tagihan listrik atau pembelian token tenaga listrik prabayar pada bulan selanjutnya. (3) Ketentuan Kompensasi sebagaimana dimaksud dalam Pasal 6A dan Pasal 6B dikecualikan untuk Konsumen layanan khusus. - 7 - (4) PT PLN (Persero) wajib melaporkan realisasi tingkat mutu pelayanan tenaga listrik dan pelaksanaan Kompensasi secara tertulis setiap triwulan kepada Menteri paling lambat 30 (tiga puluh) hari kalender setelah akhir triwulan. (5) Sumber data pelaporan realisasi tingkat mutu pelayanan tenaga listrik sebagaimana dimaksud pada ayat (4) menggunakan hasil pengukuran dan aplikasi pelaporan PT PLN (Persero) . 6. Ketentuan ayat (2) Pasal 11 diubah , sehingga Pasal 11 berbunyi sebagai berikut : Pasal 11 (1) Direksi PT PLN (Persero) wajib mengumumkan besarnya Biaya Penyambungan untuk tiap -tiap kelompok sambungan di setiap unit pelayanan. (2) Direksi PT PLN (Persero) wajib melaporkan realisasi pelaksanaan penyambungan tenaga listrik kepada Menteri secara berkala setiap triwulan. 7. Ketentuan Pasal 16 diubah sehingga berbunyi sebagai berikut :",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7. Ketentuan Pasal 16 diubah sehingga berbunyi sebagai berikut : Pasal 16 Direksi PT PLN (Persero) wajib menyampaikan laporan pelaksanaan Penertiban Pemakaian Tenaga Listrik (P2TL) beserta data pendukung kepada Menteri setiap bulan. 8. Ketentuan Pasal 17 diubah sehingga berbunyi sebagai berikut : Pasal 17 Ketentuan lebih lanjut mengenai Penertiban Pemakaian Tenaga Listrik (P2TL) dan tagihan susulan sebagaimana dimaksud dalam Pasal 14 dan Pasal 15 ditetapkan oleh Direksi PT PLN (Persero) dan disahkan oleh Menteri . 9. Ketentuan Pasal 18 diubah sehingga berbunyi sebagai berikut: Pasal 18 (1) Setiap instalasi pemanfaatan tenaga listrik yang beroperasi wajib memiliki sertifikasi laik operasi sebelum dilakukan penyambungan tenaga listrik oleh PT PLN (Persero). (2) Untuk mendapatkan sertifikasi laik operasi sebagaimana dimaksud pada ayat (1), pemohon sertifikasi laik operasi diken ai Biaya SLO yang tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Biaya SLO sebagaimana dimaksud pada ayat (2) sudah termasuk pajak pertambahan nilai yang dikenakan sesuai dengan ketentuan peraturan perundang -undangan. - 8 - 10. Ketentuan dalam Lampiran III Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2019 tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 27 Tahun 2017 tentang Tingkat Mutu Pelayanan dan Biaya yang Terkait dengan Penyaluran Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) diubah sehingga menjadi sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Januari 2025 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Œ BAHLIL LAHADALIA Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA , Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж - 9 - LAMPIRAN III PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2025 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 27 TAHUN 2017 TENTANGTINGKAT MUTU PELAYANAN DAN BIAYA YANG TERKAIT DENGAN PENYALURAN TENAGA LISTRIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) BIAYA SERTIFIKASI LAIK OPERASI A. INSTALASI PEMANFAATAN TENAGA LISTRIK TEGANGAN RENDAH Biaya Pemeriksaan dan Pengujian Instalasi Pemanfaatan Tenaga Listrik Tegangan Rendah No. Kapasitas Daya Besaran Biaya SLO (Rp) 1 Daya Tersambung 450 VA 40.000 2 Daya Tersambung 900 VA 60.000 3 Daya Tersambung 1.300 VA 120.000 4 Daya Tersambung 2.200 VA 135.000 5 Daya Tersambung 3.500 VA s.d. 7.700 VA 35/VA 6 Daya Tersambung 10.600 VA s.d. 23.000 VA 30/VA 7 Daya Tersambung 33.000 VA s.d. 66.000 VA 25/VA 8 Daya Tersambung 82.500 VA s.d. 197.000 VA 20/VA 9 Daya Tersambung di atas 197 kVA s.d. 1 MVA 15/VA 10 Daya Tersambung di atas 1 MVA s.d. 2 MVA 11/VA 11 Daya Tersambung di atas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "MVA s.d. 2 MVA 11/VA 11 Daya Tersambung di atas 2 MVA s.d. 3 MVA 9/VA 12 Daya Tersambung di atas 3 MVA s.d. 5 MVA 7/VA 13 Daya Tersambung di atas 5 MVA s.d. 12 MVA 5/VA 14 Daya Tersambung di atas 12 MVA s.d. 46 MVA 4/VA 15 Daya Tersambung di atas 46 MVA 3/VA - 10 - B. INSTALASI PEMANFAATAN TENAGA LISTRIK TEGANGAN TINGGI DAN TEGANGAN MENENGAH 1. Batas Atas Biaya Pemeriksaan dan Pengujian Trafo No. Kapasitas Trafo Besaran Biaya Tertinggi per Unit (Rp) A. Komponen Tetap 1 Kapasitas trafo 25 kVA s.d. < 200 kVA 3.000.000 2 Kapasitas trafo 200 kVA s.d. < 630 kVA 4.000.000 3 Kapasitas trafo 630 kVA s.d. < 1.250 kVA 5.500.000 4 Kapasitas trafo 1.250 kVA s.d. < 1.600 kVA 6.000.000 5 Kapasitas trafo 1.600 kVA s.d. < 2.500 kVA 6.500.000 6 Kapasitas trafo 2.500 kVA s.d. 3.000 kVA 7.000.000 7 Kapasitas trafo di atas 3.000 kVA kesepakatan para pihak B. Komponen Tidak Tetap Berupa biaya at cost untuk akomodasi, transportasi, dan sewa alat uji berdasarkan kesepakatan para pihak . - 11 - 2. Batas Atas Biaya Pemeriksaan dan Pengujian Kubikel dan Jaringan No. Kubikel dan Jaringan Besaran Biaya Tertinggi (Rp) A. Komponen Tetap 1. Kubikel 1 (satu) unit 2.000.000 2. Panjang saluran udara tegangan menengah kurang dari sama dengan 5 (lima ) kilometer sirkuit 4.000.000 3. Panjang saluran kabel tegangan menengah kurang dari sama dengan 5 (lima ) kilometer sirkuit 4. Panjang saluran udara tegangan rendah kurang dari sama dengan 5 (lima ) kilometer sirkuit 5. Panjang saluran kabel tegangan rendah kurang dari sama dengan 5 (lima ) kilometer sirkuit B. Komponen Tidak Tetap Berupa biaya at cost untuk akomodasi, transportasi, dan sewa alat uji berdasarkan kesepakatan para pihak . MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. BAHLIL LAHADALIA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}