{
  "source": "downloaded_pdfs/permendag-no-14-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:49.001341",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.393, 2023 KEME NDAG. Pencabutan Peraturan Menteri Perdagangan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2023 xxxxx TENTANG PENCABUTAN PERATURAN MENTERI PERDAGANGAN DI BIDANG STABILISASI HARGA DAN DISTRIBUSI PANGAN DENGA N RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan kepastian hukum guna pelaksanaan kewenangan Badan Pengan Nasional berdasarkan Peraturan Presiden Nomor 66 Tahun 2021 tentang Badan Pangan Nasional dan Peraturan Presiden Nomor 125 Tahun 2022 tentang Penyelengg araan Cadanga n Pangan Pemerintah , perlu mencabut beberapa Peraturan Menteri Perdagangan yang mengatur mengenai stabilisasi harga dan distribusi pangan; b. bahwa berdasarkan pertimbangan sebagaiman a dimaksud dalam huruf a, perlu menetapkan Perat uran Menteri Perdagangan tentang Pencabutan Peraturan Menteri Perdagangan di Bidang Stabilisasi Harga dan Distribusi Pangan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tah un 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tenta ng Kementerian Negara (Lemba ran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Repub lik Indonesia Tahun 2012 Nomor 227, Tambahan Lem baran Negara Republik Indone sia Nomor 5360); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia 5512); www.peraturan.go.id 2023, No.393 -2- 5. Peraturan Presiden Nomor 71 Tahun 2015 tentang Penetap an dan Penyimpanan Bara ng Kebutuhan Pokok dan Barang Penting (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 138) sebagaimana telah diubah dengan Peraturan Presiden Nomor 59 Tahun 2020 tentang Perub ahan atas Peraturan Presiden Nomor 71 Tahun 2015 tentang Penetapan dan Penyi mpangan Barang Kebutuhan Pokok dan Barang Penting (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 138); 6. Peraturan Presiden Nomor 66 Tahun 2021 tentang Badan Pangan Nasional (L embaran Negara Republik Indonesia Tahun 2021 Nom or 16 2); 7. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19); 8. Peraturan Presiden Nomor 125 Tahun 2022 tentang Penyelenggaraan Cadang an Pangan Pemerintah (Lembaran Negara Republik I ndone sia Tahun 2022 Nomor 20 6); 9. Peraturan Menteri Perdagangan Nomor 29 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 492); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERDAGANGAN TEN TANG PENCABUTAN PERATURAN ME NTERI PERDAGANGAN DI BIDANG STABILISASI HARGA DAN DISTRIBUSI PANGAN . Pasal 1 Peraturan Menteri Perdagangan Nomor : a. 57/M -DAG/PER/8/2017 tentang Penetapan Harga Eceran Tertinggi Bera s (Berit a Neg ara Republik Indonesia Tahun 2017 Nomor 11 82); b. 127 Tahun 2018 t entang Pengelolaan Cadangan Beras Pemerintah untuk Ketersediaan Pasokan dan Stabilitasi Harga (Berita Negara Republik Indonesia Tahun 2018 Nomor 1888 ); c. 07 Tahun 20 20 tentang Harga Acuan Pembelian di Tingkat Petani dan Harga Acuan Penjualan di Tingkat Konsu men (Berita Negara Republik Indonesia Tahun 2020 Nomor 106); dan d. 24 Tah un 20 20 tentang Penetapan Harga Pembelian Pemerintah unt uk Gabah atau Beras (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penetapan Harga Pembelian Pemerintah unt uk Gabah atau Beras (Berita Negara Republik Indonesia Tahun 2020 Nomor 265) , dicabut dan dinyatakan tidak berlaku. Pasal 2 Perat uran Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No.393 -3- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Mei 2023 MENTE RI PERDAGANGAN REPUBLIK INDONESIA, ttd ZULKIFLI HASAN Diundangkan di Jakar ta pada tanggal 17 Mei 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK AS ASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}