{
  "source": "downloaded_pdfs/permenkum-no-10-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:56:17.702620",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "PERATURAN MENTERI HUKUM REPUBLIK INDONESIA NOMOR 10 TAHUN 2025 TENTANG LOGO DAN MARS KEMENTERIAN HUKUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan semangat persatuan dan kesatuan, memperkokoh tekad, jiwa, cipta, rasa, dan karsa serta menjadi identitas kebanggaan seluruh pegawai di lingkungan Keme nterian Hukum, perlu menetapkan logo dan mars Kementerian Hukum ; b. bahwa logo dan mars Kementerian Hukum dan Hak Asasi Manusia sudah tidak sesuai dengan nomenklatur dan kebutuhan organisasi Kementerian Hukum , sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Hukum tentang Logo dan Mars Kementerian Hukum; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubah an atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 3. Peraturan Presiden Nomor 155 Tahun 2024 tentang Kementerian Hukum (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 351); 4. Peraturan Menteri Hukum Nomor 1 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Hukum (Berita Negara Republik Indonesia Tahun 2024 Nomor 832); - 2 - 5. Peraturan Menteri Hukum Nomor 2 Tahun 2024 tentang Organisasi dan Tata Kerja Kantor Wilayah Kementerian Hukum (Berita Negara Republik Indonesia Tahun 2024 Nomor 912) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM TENTANG LOGO DAN MARS KEMENTERIAN HUKUM . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Logo Kementerian Hukum yang selanjutnya disebut Logo adalah lambang atau simbol yang terdiri dari gambar dan tulisan yang merupakan identitas resmi Kementerian Hukum. 2. Mars Kementerian H ukum yang selanjutnya disebut Mars adalah gubahan lagu yang membangun semangat kebersamaan dan semangat persatuan dan kesatuan pegawai di lingkungan Kementerian Hukum. BAB II LOGO KEMENTERIAN HUKUM Pasal 2 Logo digunakan dengan tujuan untuk: a. memperkuat visi dan misi Kementerian Hukum; b. mempersatukan tekad, semangat, jiwa, cipta, serta rasa dan karsa seluruh pegawai di lingkungan Kementerian Hukum; dan c. meningkatkan citra, wibawa, dan kepercayaan publik terhadap Kementerian Hukum . Pasal 3 Logo sebagaimana dimaksud dalam Pasal 2 mempunyai makna filosofis meliputi : a. stabilitas hukum yang mengayomi dan melindungi seluruh bangsa dan tanah air; b. kepastian hukum yang berkeadilan bagi seluruh rakyat Indonesia; dan c. terus tumbuh dalam rangka menuju negara hukum yang sejahtera. Pasal 4 (1) Logo sebagaimana dimaksud dalam Pasal 3 digunakan pada: a. papan nama kantor ; b. pataka ; c. spanduk ; d. umbul -umbul ; dan e. seluruh kegiatan ketatalaksanaan administratif di - 3 - lingkungan Kementerian Hukum. (2) Selain penggunaan sebagaimana dimaksud pada ayat (1 ), Logo dapat digunakan dalam melaksanakan pekerjaan atau aktifitas yang berkaitan dengan program pembangunan dan pelayanan hukum di lingkungan Kementerian Hukum. (3) Penggunaan Logo dalam pakaian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hukum di lingkungan Kementerian Hukum. (3) Penggunaan Logo dalam pakaian dinas dilaksanakan sesuai dengan ketentuan Peraturan Menteri Hukum yang menga tur mengenai pakaian dinas. Pasal 5 (1) Logo sebagaimana dimaksud dalam Pasal 4 memuat gambar dan tulisan P engayoman . (2) Logo sebagaimana dimaksud pada ayat (1) dinamakan Logo Pengayoman. (3) Logo sebagaimana dimaksud pada ayat (1) memuat: a. gambar: 1. 5 (lima) garis lengkung yang berbentuk setengah lingkaran; 2. 2 (dua) garis siku kiri dan kanan; dan 3. 2 (dua ) garis lurus sejajar ; b. tulisan: PENGAYOMAN ; c. tata warna: 1. warna biru tua sebagai dasar; dan 2. warna emas pada garis lukisan logo dan tulisan PENGAYOMAN . Pasal 6 (1) Makna gambar , tulisan, dan tata warna Logo sebagaimana dimaksud dalam Pasal 5 ayat ( 3) meliputi : a. 5 (lima) garis lengkung yang berbentuk setengah lingkaran melambangkan pembangunan hukum, pelayanan hukum, pelindungan hukum, serta pembinaan hukum dan tata k elola hukum; b. 2 (dua) garis siku kiri dan kanan yang mempunyai makna supremasi hukum dan stabilitas hukum; c. 2 (dua) garis lurus sejajar yang mempunyai makna Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 sebagai akar falsafah dan landasan hukum di Indonesia ; d. tulisan PENGAYOMAN yang berarti mengayomi dan melindungi seluruh rakyat Indonesia di bidang hukum ; e. warna biru tua sebagai dasar yang mempunyai makna amanah, keamanan, keteraturan, kedalaman makna jati diri bangsa, percaya diri, ketertiban, kewibawaan dan inovasi teknologi; dan f. warna emas bermakna keagungan, keluhuran , dan kewibawaan. (2) Penggunaan gambar, tulisan, dan tata warna Logo dalam pakaian dinas dapat disesuaikan dengan estetika dan filosofi warna dasar pakaian dinas pegawai di lingkungan Kementerian Hukum sesuai kebutuhan organisasi . (3) Penyesuaian gambar, tulisan, dan tata warna Logo dalam - 4 - pakaian dinas tidak mengubah makna Logo sebagaimana dimaksud pada ayat ( 1). (4) Bentuk, ukuran , dan jenis huruf Logo tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Setiap orang yang menyalahgunakan Logo dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. BAB III MARS KEMENTERIAN HUKUM Pasal 8 (1) Mars memuat tanda nada, irama, syair dari lagu yang sesuai dengan visi dan misi Kementerian Hukum. (2) Mars sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkah dari Peraturan Menteri ini. Pasal 9 Setiap pegawai di lingkungan Kementerian Hukum wajib mengetahui, mengerti, dan menghayati Mars . Pasal 10 Mars sebagaimana dimaksud dalam Pasal 8 dinyanyikan pada hari pengayoman dan acara resmi Kementerian Hukum. Pasal 11 Setiap orang yang menyalahgunakan Mars dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. BAB IV KETENTUAN PENUTUP Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -05.UM.01.01 Tahun 2011 tentang Logo Kementeria n Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2011 Nomor 433) ; b. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -07.UM.01. 01 Tahun 2011 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -05.UM.01. 01 Tahun 2011 tentang Logo Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2011 Nomor 650) ; c. Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia Nomor M.HH -10.OT.02.01 Tahun 2011 tentang Mars Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2011 Nomor 649) ; dan d. Peraturan Menteri Hukum dan Hak Asasi Manus ia Nomor 16 Tahun 2012 tentang Perubahan Kedua atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH - - 5 - 05.UM.01.01 Tahun 2011 tentang Logo Kement erian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2012 Nomor 931) , dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Maret 2025 MENTERI HUKUM REPUBLIK INDONESIA, Œ SUPRATMAN ANDI AGTAS Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж - 6 - LAMPIRAN I PERATURAN MENTERI HUKUM REPUBLIK INDONESIA NOMOR 10 TAHUN 2025 TENTANG LOGO DAN MARS KEMENTERIAN HUKUM BENTUK, UKURAN DAN JENIS HURUF PADA LOGO KEMENTERIAN HUKUM A. Logo berbentuk segi empat dengan warna dasar biru tua, memuat gambar dan tulisan PENGAYOMAN di bawah berwarna kuning emas terang. B. Kode warna: 1. biru tua (HEX: #1B2C5D, CMYK: 100 -90-30-30, RGB: 27 -44-93); dan 2. kuning emas (HEX: #FFCB05, CMYK: 0 -20-100-0, RGB: 225 -203-5). C. Perbandingan ukuran panjang dan lebar adalah 1 : 1. D. Jenis huruf tulisan PENGAYOMAN menggunakan jenis huruf ( font) poppins bold. MENTERI HUKUM REPUBLIK INDONESIA, ttd. SUPRATMAN ANDI AGTAS - 7 - LAMPIRAN II PERATURAN MENTERI HUKUM REPUBLIK INDONESIA NOMOR 10 TAHUN 2025 TENTANG LOGO DAN MARS KEMENTERIAN HUKUM MARS KEMENTERIAN HUKUM - 8 - MENTERI HUKUM REPUBLIK INDONESIA, ttd. SUPRATMAN ANDI AGTAS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}