{
  "source": "downloaded_pdfs/permenhub-no-pm+21-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:49.903587",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.440, 2023 KEMENHUB. Tenaga Pemeriksa Prasarana Perkeretaapian . Sertifikasi . Perubahan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 21 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 9 TAHUN 2017 TENTANG SERTIFIKASI TENAGA PEMERIKSA PRASARANA PERKERETAAPIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kompetensi Tenaga Pemeriksa Prasar ana Perkeretaapian untuk memenuhi kebutuhan pelayanan penyelenggaraan perkeretaapian yang semakin berkembang, perlu dilakukan penyesuaian Peraturan Menteri Perhubungan Nomor PM 9 Tahun 2017 tentang Sertifikasi Tenaga Pemeriksa Prasarana Perkeretaapian ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 9 Tahun 2017 tentang Sertifikasi Tenaga Pemeriksa Prasarana Perkeretaapian ; Mengingat : 1. Pasal 17 ayat (3) Undang Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4722 ); 3. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 6 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 6022); 4. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan 2023 , No.440 -2- Lembaran Negara Republik Indonesia Nomor 5086) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2016 tentang Pe rubahan atas Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 264, Tambahan Lembaran Negara Republik Indonesia Nomor 5961); 5. Peraturan Menteri Perhubungan Nomor PM 9 Ta hun 2017 tentang Sertifikasi Tenaga Pemeriksa Prasarana Perkeretaapian (Berita Negara Republik Indonesia Tahun 2017 Nomor 211); 6. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Re publik Indonesia Tahun 2022 Nomor 815); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 9 TAHUN 2017 TENTANG SERTIFIKASI TENAGA PEMERIKSA PRASARANA PERKERETAAPIAN . Pasal I Beberapa kete ntuan dalam Peraturan Menteri Perhubungan Nomor PM 9 Tahun 2017 tentang Sertifikasi Tenaga Pemeriksa Prasarana Perkeretaapian (Berita Negara Republik Indonesia Tahun 2017 Nomor 211) diubah sebagai berikut: 1. Ketentuan Pasal 4 diubah sehingga berbunyi sebag ai berikut: Pasal 4 (1) Jenis Sertifikat Keahlian Tenaga Pemeriksa Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 3, terdiri atas: a. sertifikat keahlian tenaga pemeriksa jalur dan bangunan Kereta Api ; dan b. sertifikat keahlian tenaga pemeriksa fasilit as operasi Kereta Api. (2) Keahlian tenaga pemeriksa jalur dan bangunan Kereta Api sebagaimana dimaksud pada ayat (1) huruf a, meliputi: a. keahlian tenaga pemeriksa jalur Kereta Api; b. keahlian tenaga pemeriksa jembatan; c. keahlian tenaga pemeriksa terowongan; dan d. keahlian tenaga pemeriksa stasiun Kereta Api dan bangunan lainnya.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. keahlian tenaga pemeriksa stasiun Kereta Api dan bangunan lainnya. (3) keahlian tenaga pemeriksa fasilitas operasi Kereta Api sebagaimana dimaksud pada ayat (1) huruf b, meliputi: a. keahlian tenaga pemeriksa peralatan persinyalan; b. keahlian tenaga pemeriksa peral atan telekomunikasi; dan c. keahlian tenaga pemeriksa instalasi listrik. 2023 , No.440 -3- 2. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Sertifikat Keahlian Tenaga Pemeriksa Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 3, berdasarkan tingkat kewenangannya terdiri atas: a. sertifikat keahlian tenaga pemeriksa prasarana tingkat pelaksana; dan b. sertifikat keahlian tenaga pemeriksa prasarana tingkat pelaksana lanjutan. (2) Pemegang sertifikat keahlian tenaga pemeriksa tingkat pelaksana sebagaimana dimak sud pada ayat (1) huruf a berwenang: a. melaksanakan pemeriksaan Prasarana Perkeretaapian; dan b. menyusun laporan hasil pemeriksaan Prasarana Perkeretaapian. (3) Pemegang sertifikat keahlian tenaga pemeriksa prasarana tingkat pelaksana lanjutan sebagaimana dimaksud pada ayat (1) huruf b, berwenang: a. merencanakan pelaksanaan pemeriksaan Prasarana Perkeretaapian; b. melaksanakan pemeriksaan Prasarana Perkeretaapian; c. melakukan evaluasi hasil pemeriksaan Prasarana Perkeretaapian; d. menetapkan hasil pemeriksaan Prasarana Perke retaapian; e. melakukan tindakan perbaikan atau rekayasa terhadap Prasarana Perkeretaapian; dan f. memberikan rekomendasi untuk dilakukan perbaikan terhadap Prasarana Perkeretaapian. 3. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 Untuk me ndapat sertifikat Kompetensi tenaga pemeriksa jalur dan bangunan Kereta Api sebagaimana dimaksud dalam Pasal 4 huruf a meliputi: a. Untuk sertifikat keahlian tenaga pemeriksa jalur dan bangunan Kereta Api tingkat pelaksana yaitu: 1. sehat jasmani dan rohani serta tidak buta warna yang dibuktikan dengan surat keterangan dari unit pelayanan kesehatan ; 2. lulus pendidikan: a) sekolah lanjutan tingkat atas atau sederajat atau yang telah memiliki ijazah kelulusan paket C dan lulus Pendidikan dan Pelatihan dasar tenaga peme riksa jalur dan bangunan Kereta Api; b) sekolah lanjutan tingkat atas atau sederajat dan telah bekerja/magang minimal 2 (dua) tahun di bidang pemeriksa 2023 , No.440 -4- jalur dan bangunan Kereta Api; atau c) jenjang Diploma III di bidang Perkeretaapian; 3. lulus Pendidikan dan Pe latihan tenaga pemeriksa jalur dan bangunan Kereta Api tingkat pelaksana; dan 4. lulus uji Kompetensi sebagai tenaga pemeriksa jalur dan bangunan Kereta Api tingkat pelaksana. b. Sertifikat keahlian tenaga pemeriksa jalur dan bangunan Kereta Api tingkat pelaksan a lanjutan harus memenuhi persyaratan: 1. telah bekerja selama paling sedikit 4 (empat) tahun sebagai tenaga pemeriksa jalur dan bangunan Kereta Api tingkat Pelaksana; 2. lulus Pendidikan dan Pelatihan tenaga pemeriksa jalur dan bangunan kereta api tingkat pelak sana lanjutan; dan 3. lulus uji Kompetensi sebagai tenaga pemeriksa jalur dan bangunan Kereta Api tingkat pelaksana lanjutan. 4. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 Untuk mendapat sertifikat keahlian tenaga pemeriksa fasilitas o perasi kereta api sebagaimana dimaksud dalam Pasal 4 huruf b, harus memenuhi persyaratan: a. untuk sertifikat keahlian tenaga pemeriksa fasilitas operasi kereta api tingkat pelaksana yaitu: 1. sehat jasmani dan rohani serta tidak buta warna yang dibuktikan denga n surat keterangan dari unit pelayanan kesehatan ; 2. lulus Pendidikan: a) sekolah lanjutan tingkat atas atau sederajat dan lulus Pendidikan dan Pelatihan dasar tenaga pemeriksa fasilitas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sederajat dan lulus Pendidikan dan Pelatihan dasar tenaga pemeriksa fasilitas operasi Kereta Api; b) sekolah lanjutan tingkat atas atau sederajat dan telah bekerja/magang minimal 2 (dua) tahun di bidang pemeriksa fasilitas operasi Kereta Api; atau c) jenjang Diploma III di bidang Perkeretaapian; 3 lulus Pendidikan dan Pelatihan tenaga pemeriksa fasilitas operasi Kereta Api tingkat pelaksana; dan 4 lulus uji k ompetensi sebagai tenaga pemeriksa fasilitas operasi Kereta Api tingkat pelaksana. b. Sertifikat keahlian tenaga pemeriksa fasilitas operasi Kereta Api tingkat pelaksana lanjutan yaitu: 1. telah bekerja selama lebih dari 2 (dua) tahun sebagai tenaga pemeriksa fa silitas operasi Kereta Api tingkat pelaksana; 2023 , No.440 -5- 2. lulus Pendidikan dan Pelatihan tenaga pemeriksa fasilitas operasi Kereta Api tingkat pelaksana lanjutan; dan 3. lulus uji kompetensi sebagai tenaga pemeriksa fasilitas operasi Kereta Api tingkat pelaksana lanjutan . 5. Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut: Pasal 8 (1) Untuk memperoleh Sertifikat Keahlian Tenaga Pemeriksa Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 3, permohonan diajukan kepada Direktur Jenderal oleh: a. badan hukum atau l embaga pendidikan dan pelatihan yang mendapat akreditasi dari Menteri; b. unit kerja tempat pemohon bekerja; atau c. penyelenggara Prasarana Perkeretaapian. (2) Sertifikat Keahlian Tenaga Pemeriksa Prasarana Perkeretaapian sebagaimana dimaksud pada ayat (1), diajuka n dengan melampirkan: a. surat keterangan sehat dari unit pelayanan kesehatan; b. foto kopi surat tanda tamat belajar/ijazah yang dilegalisir oleh instansi yang berwenang; c. foto kopi kartu tanda penduduk atau surat keterangan pengganti kartu tanda penduduk dari i nstasi yang berwenang; d. pas foto berwarna terbaru dengan latar belakang merah ukuran 3x4 (tiga kali empat) sentimeter sebanyak 1 (satu) lembar; dan e. tanda bukti lulus mengikuti Pendidikan dan Pelatihan sesuai dengan bidang yang dimohon yang dilegalisir oleh badan hukum atau lembaga pendidikan dan pelatihan yang terakreditasi oleh Menteri. 6. Ketentuan Pasal 9 ayat (1) dan ayat (3) diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Penyelenggaraan ujian untuk memperoleh sertifikat keahlian Tenaga Pemeriksa Prasa rana Perkeretaapian sebagaimana dimaksud dalam Pasal 8 dilaksanakan paling lambat 15 (lima belas) hari kerja setelah seluruh persyaratan dinyatakan lengkap oleh Direktorat Jenderal. (2) Uji kompetensi Tenaga Pemeriksa Prasarana Perkeretaapian terdiri atas: a. teori; b. praktek; c. wawancara; dan d. tes kesehatan. 2023 , No.440 -6- (3) Peserta yang lulus uji kompetensi diberikan Sertifikat keahlian Tenaga Pemeriksa Prasarana Perkeretaapian paling lambat 15 (lima belas) hari kerja. (4) Peserta yang tidak lulus uji akan diberikan surat pemberitahuan d an dapat diajukan untuk mengikuti ujian kembali untuk memperoleh sertifikat keahlian. 7. Ketentuan Pasal 10 ayat (2) diubah sehingga berbunyi sebagai berikut: Pasal 10 (1) Untuk sertifikat yang habis masa berlakunya dapat diperpanjang. (2) Permohonan perpanjangan s ebagaimana dimaksud pada ayat (1), disampaikan ke Direktur Jenderal paling lambat 45 (empat puluh lima) hari kerja sebelum sertifikat berakhir dengan melampirkan: a. surat permohonan; b. surat keterangan sehat dari unit pelayanan kesehatan; c. pas foto berwarna terbaru dengan latar belakang merah serta berukuran 3x4 (tiga kali empat) sentimeter sebanyak 1 (satu) lembar; d. sertifikat penyegaran, seminar atau lokakarya di bidang tugasnya; dan e. sertifikat keahlian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "seminar atau lokakarya di bidang tugasnya; dan e. sertifikat keahlian yang telah dimiliki. (3) Perpanjangan masa berlakunya sertifi kat sebagaimana dimaksud pada ayat (2), diberikan sertifikat setelah yang bersangkutan dinyatakan lulus uji kompetensi. 8. Ketentuan Pasal 11 huruf b diubah sehingga berbunyi sebagai berikut: Pasal 11 Untuk memperoleh sertifikat dan/atau tanda pengenal yang mengalami kerusakan atau hilang, permohonan diajukan kepada Direktur Jenderal dengan melampirkan: a. surat permohonan; b. foto kopi kartu tanda penduduk yang masih berlaku atau surat keterangan pengganti kartu tanda penduduk dari instasi yang berwenang; c. Sertifi kat yang rusak atau tanda bukti kerusakan bagi yang rusak; dan d. Surat keterangan kehilangan dari kepolisian bagi yang hilang. 9. Ketentuan Pasal 15 diubah sehingga berbunyi sebagai berikut: Pasal 15 (1) Asesor Bidang Pemeriksa Prasarana Perkeretaapian harus memp unyai persyaratan: a. pendidikan paling rendah Diploma III atau 2023 , No.440 -7- sederajat; b. memiliki pengalaman paling singkat 4 (empat) tahun dibidang Perkeretaapian; dan c. memiliki sertifikat asesor di bidang Pemeriksa Prasarana Perkeretaapian. (2) Masa berlaku sertifikat asesor di bidang pemeriksa prasarana perkeretaapian sebagaimana dimaksud pada ayat (1) huruf c selama 5 (lima) tahun. (3) Terhadap sertifikat dan/atau tanda pengenal yang mengalami kerusakan atau hilang, permohonan diajukan kepada Direktur Jenderal dengan melampirkan : a. sertifikat dan/atau tanda pengenal yang rusak bagi yang rusak; atau b. surat keterangan kehilangan dari kepolisian bagi yang hilang. 10. Ketentuan Pasal 19 huruf e diubah sehingga berbunyi sebagai berikut: Pasal 19 Untuk menunjang pelaksanaan tugas Tenaga Pem eriksa Prasarana Perkeretaapian, penyelenggara prasarana perkeretaapian wajib: a. menetapkan prosedur pemeriksaan prasarana perkeretaapian; b. menyediakan peralatan pemeriksaan prasarana perkeretaapian; c. meningkatkan kemampuan Tenaga Pemeriksa Prasarana Perkeret aapian; d. menugaskan tenaga pemeriksa prasarana perkeretaapian untuk melaksanakan pemeriksaan prasarana perkeretaapian paling sedikit dalam waktu 2 (dua) tahun; dan e. melaksanakan pemeriksaan kesehatan kepada tenaga pemeriksa prasarana perkeretaapian paling sedikit 1 (satu) tahun sekali. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2023 , No.440 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Diteta pkan di Jakarta pada tanggal 15 Mei 2023 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 9 Juni 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK IN DONESIA , ttd ASEP N. MULYANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}