{
  "source": "downloaded_pdfs/permenperin-no-34-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:51:41.641862",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 34 TAHUN 2024 TENTANG TATA CARA PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI PRODUK MODUL SURYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan daya saing industri modul surya dalam negeri sesuai dengan karakteristik industri dimaksud, perlu mengatur kembali tata cara penghitungan nilai tingkat komponen dalam negeri untuk produk modul surya ; b. bahwa Peraturan Menteri Perindustrian Nomor 04/M - IND/PER/2/2017 tentang Ketentuan dan Tata Cara Penilaian Tingkat Komponen Dalam Negeri untuk Pembangkit Listrik Tenaga Surya sudah tidak sesuai dengan perkembangan hukum dan kebutuhan masyarakat , sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Perindustrian tentang Tata Cara Penghitungan Nilai Tingkat Komponen Dalam Negeri Produk Modul Surya ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Re publik Indonesia Nomor 4916); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 4. Peraturan Pemerintah Nomor 29 Tahun 2018 tentang Pemberdayaan Industri (Lembaran Negara Republik - 2 - Indonesia Tahun 2018 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 6220); 5. Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 38, Tambahan Lembaran Negara Republik Indonesia Nomor 6640) sebagaimana telah diubah dengan Peraturan Pemerintah Nomo r 46 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2021 tentang Penyelenggaraan Bidang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 119, Tambahan Lembaran Negara Republik Indonesia Nomor 6891); 6. Peratura n Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); 7. Peraturan Menteri Perindustrian Nomor 8 Tahun 2023 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2023 Nomor 384); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG TATA CARA PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI PRODUK MODUL SURYA . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tingkat Komponen Dalam Negeri yang selanjutnya disingkat TKDN adalah besaran kandungan dalam negeri pada barang, jasa, serta gabungan barang dan jasa. 2. Modul Surya adalah beberapa sel surya yang digabungkan menjadi sebuah perangkat yang berfungsi mengubah energi matahari menjadi energi listrik. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan bidang perindustrian. Pasal 2 Penghitungan nilai TKDN produk Modul Surya dilakukan dengan pembobotan faktor produksi yang meliputi: a. bahan/mat erial langsung diberikan bobot sebesar 91% (sembilan puluh satu persen); b. tenaga kerja langsung diberikan bobot sebesar 5% (lima persen); dan c. biaya tidak langsung pabrik (",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5% (lima persen); dan c. biaya tidak langsung pabrik ( factory overhead ) diberikan bobot sebesar 4% (empat persen). Pasal 3 (1) Penghitungan nilai TKDN bahan/ material langsung sebagaimana dimaksud dalam Pasal 2 huruf a dilakukan dengan pembobotan komponen yang meliputi: a. sel surya diberikan bobot sebesar 50% (lima puluh persen) dari total bobot bahan/material langsung, yang terdiri atas: 1. pengadaan pasir silica diberikan bobot sebesar 2,5% (dua koma lima persen); - 3 - 2. pembuatan silicon metallurgical grade diberikan bobot sebesar 7,5% (tujuh koma lima persen); 3. pembuatan silicon solar grade diberikan bobot sebesar 15% (lima belas persen); 4. pembuatan ingot diberikan bobot sebesar 5% (lima persen); 5. pembuatan brick diberikan bobot sebesar 2,5% (dua koma lima persen); 6. pembuatan wafer diberikan bobot sebesar 2,5% (dua koma lima persen); 7. pembuatan blue cell diberikan bobot sebesar 7,5% (tujuh koma l ima persen); dan 8. printing cell diberikan bobot sebesar 7,5% (tujuh koma lima persen); b. tempered glass diberikan bobot sebesar 12% (dua belas persen) dari total bobot bahan/material langsung; c. photovoltaic junction box diberikan bobot sebesar 8% (delapan persen) dari total bobot bahan/material langsung; d. backsheet/bifacial diberikan bobot sebesar 4% (empat persen) dari total bobot bahan/material langsung; e. frame diberikan bobot sebesar 9% (sembilan persen) dari total bobot bahan/material langsung; f. film eva diberikan bobot sebesar 4% (empat persen) dari total bobot bahan/material langsung; g. photovoltaic ribbon diberikan bobot sebesar 2% (dua persen) dari total bobot bahan/material langsung; dan h. solar silicon diberikan bobot sebesar 2% (dua persen) dari total bobot bahan/material langsung. (2) Penghitungan nilai TKDN komponen sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan: a. diperhitungkan sebesar 100% (seratus persen) dari bobot komponen sebagaimana dimaksud pada ayat (1) dalam hal komponen diproduksi di Indonesia; dan b. diperhitungkan sebesar 0% (nol persen) dari bobot komponen sebagaimana dimaksud pada ayat (1) dalam hal komponen diproduksi di luar Indonesia. Pasal 4 Penghitungan nilai TKDN tenaga kerja langsung sebagaimana dimaksud dalam Pasal 2 huruf b dilakukan berdasarkan persentase perbandingan tenaga kerja yang berkewarganegara an Indonesia terhadap keseluruhan tenaga kerja langsung . Pasal 5 (1) Penghitungan nilai TKDN biaya tidak langsung pabrik (factory overhead ) sebagaimana dimaksud dalam Pasal 2 huruf c dilakukan berdasarkan persentase perbandingan biaya tidak langsung pabrik ( factory overhead ) dalam negeri terhadap total biaya tidak langsung pabrik ( factory overhead ). (2) Biaya tidak langsung pabrik ( facto ry overhead ) sebagaimana dimaksud pada ayat (1) meliputi: - 4 - a. biaya alat kerja; dan b. biaya jasa lainnya. Pasal 6 (1) Biaya alat kerja sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a terdiri atas: a. biaya alat kerja yang dimiliki sendiri, terdiri atas biaya depresiasi mesin /peralatan produksi dan peralatan pendukung lainnya; dan/atau b. biaya alat kerja yang disewa, terdiri atas biaya sewa mesin /peralatan produksi dan peralatan lainnya. (2) Penghitungan biaya alat kerja sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan ketentuan: a. biaya alat kerja yang diproduksi di dalam negeri dan dimiliki oleh penyedia barang dalam negeri diperhitungkan sebesar 100% (seratus persen); b. biaya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "barang dalam negeri diperhitungkan sebesar 100% (seratus persen); b. biaya alat kerja yang diproduksi di dalam negeri dan dimiliki oleh penyedia ba rang luar negeri diperhitungkan sebesar 75% (tujuh puluh lima persen); c. biaya alat kerja yang diproduksi di dalam negeri dan dimiliki bersama berdasarkan kerja sama penyedia barang antara perusahaan dalam negeri dan perusahaan luar negeri, diperhitungkan se besar 75% (tujuh puluh lima persen) ditambahkan dengan proporsi kepemilikan saham perusahaan dalam negeri dalam kerja sama penyedia barang terhadap 25% (dua puluh lima persen biaya alat kerja ; d. biaya alat kerja yang diproduksi di luar negeri dan dimiliki ol eh penyedia barang dalam negeri diperhitungkan sebesar 75% (tujuh puluh lima persen); e. biaya alat kerja yang diproduksi di luar negeri dan dimiliki oleh penyedia barang luar negeri diperhitungkan sebesar 0% (nol persen); dan f. biaya alat kerja yang diproduksi di luar negeri dan dimiliki bersama berdasarkan kerja sama penyedia barang antara perusahaan dalam negeri dan perusahaan luar negeri diperhitungkan sebesar proporsi kepemilikan saham perusahaan dalam negeri dalam kerja sama penyedia barang terhadap 75% (t ujuh puluh lima persen) biaya alat kerja . (3) Untuk dapat diperhitungkan sebagai biaya alat kerja yang disewa sebagaimana dimaksud pada ayat (1) huruf b, penyewaan alat kerja harus telah dilakukan dalam jangka waktu paling singkat 1 (satu) tahun terhitung sejak pelaksanaan penghitungan nilai TKDN Modul Surya. Pasal 7 (1) Biaya jasa lainnya sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b terdiri atas: a. biaya utilitas; b. biaya penanganan dan transportasi; c. asuransi yang terkait dengan bahan baku habis pakai; - 5 - d. biaya perbaikan peralatan dan penggantian suku cadang; e. biaya asuransi gedung dan peralatan atau fasilitas lain; f. biaya sertifikasi laik fungsi gedung atau fasilitas; dan g. pajak bumi dan bangunan. (2) Penghitungan biaya jasa lainnya sebagaimana dimak sud pada ayat (1) dilaksanakan berdasarkan ketentuan: a. biaya jasa lainnya yang dibayarkan kepada badan usaha dalam negeri , pemerintah pusat , atau pemerintah daerah diperhitungkan sebesar 100% (seratu s persen) ; dan b. biaya jasa lainnya yang dibayarkan kepada badan usaha asing atau pemerintah asing diperhitungkan sebesar 0% (nol persen) . Pasal 8 Ketentuan mengenai format penghitungan nilai TKDN Modul Surya tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perindustrian Nomor 04/M -IND/PER/2/2017 tentang Ketentuan dan Tata Cara Penilaian Tingkat Komponen Dalam Negeri untuk Pembangkit Listrik Tenaga Surya (Berita Negara Republik Indonesia Tahun 2017 Nomor 274) , dicabut dan dinyatakan tidak berlaku. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . - 6 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 25 Juli 2024 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Œ AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TAHUN 2024 NOMOR Ж LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 34 TAHUN 2024 TENTANG TATA CARA PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI PRODUK MODUL SURYA FORMAT PENGHITUNGAN NILAI TINGKAT KOMPONEN DALAM NEGERI PRODUK MODUL SURYA Nama Perusahaan : …… Alamat : …… Jenis Produk : …… Merek : …… No Komponen Modul Surya Kriteria KDN (%) Bobot (%) TKDN (%) Dalam Negeri Luar Negeri bahan/m aterial langsung (91%) 1 Sel Surya - Pengadaan pasir silika 2,50% - Pembuatan silicon metallurgical grade 7,50% - Pembuatan silicon solar grade 15,00% - Pembuatan ingot 5,00% - Pembuatan brick 2,50% - Pembuatan wafer 2,50% - Pembuatan blue cell 7,50% - Printing cell 7,50% 2 Tempered Glass 12,00% 3 Photovoltaic Junction Box 8,00% 4 Backsheet /Bifacial 4,00% 5 Frame 9,00% 6 Film Eva 4,00% 7 Photovoltaic Ribbon 2,00% 8 Solar Silicon 2,00% tenaga kerja langsung (5%) 9 Tenaga Kerja Langsung 5,00% Biaya tidak langsung pabrik ( factory overhead ) (4%) 10 Biaya tidak langsung pabrik ( factory overhead ) 4,00% Total bobot 100,00% Total TKDN - 8 - Contoh Format Penghitungan Nilai TKDN u ntuk produk Modul Surya yang sudah diisi: MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA Nama Perusahaan : …… Alamat : …… Jenis Produk : …… Merek : …… No Komponen Modul Surya Kriteria KDN (%) Bobot (%) TKDN (%) Dalam Negeri Luar Negeri bahan/m aterial langsung (91%) 1 Sel Surya - Pengadaan pasir silika ✔ 0,00% 2,50% 0,00% - Pembuatan silicon metallurgical grade ✔ 0,00% 7,50% 0,00% - Pembuatan silicon solar grade ✔ 0,00% 15,00% 0,00% - Pembuatan ingot ✔ 0,00% 5,00% 0,00% - Pembuatan brick ✔ 0,00% 2,50% 0,00% - Pembuatan wafer ✔ 0,00% 2,50% 0,00% - Pembuatan blue cell ✔ 100,00% 7,50% 7,50% - Printing cell ✔ 100,00% 7,50% 7,50% 2 Tempered Glass ✔ 0,00% 12,00% 0,00% 3 Photovoltaic Junction Box ✔ 100,00% 8,00% 8,00% 4 Backsheet /Bifacial ✔ 0,00% 4,00% 0,00% 5 Frame ✔ 100,00% 9,00% 9,00% 6 Film Eva ✔ 0,00% 4,00% 0,00% 7 Photovoltaic Ribbon ✔ 0,00% 2,00% 0,00% 8 Solar Silicon ✔ 100,00% 2,00% 2,00% tenaga kerja langsung (5%) 9 Tenaga Kerja Langsung 90,00% 5,00% 4,50% Biaya tidak langsung pabrik ( factory overhead ) (4%) 10 Biaya tidak langsung pabrik ( factory overhead ) 70,00% 4,00% 2,79% Total bobot 100,00% Total TKDN 41,29%",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}