{
  "source": "downloaded_pdfs/permenkkp-no-45-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:02:03.113055",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1095 , 2023 KEMEN -KP. Perhitungan Kebutuhan. Jafung Asisten Penyuluh Perikanan. Pedoman . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 45 TAHUN 2023 TENTANG PEDOMAN PERHITUNGAN KEBUTUHAN JABATAN FUNGSIONAL ASISTEN PENYULUH PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 42 ayat (2) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 19 Tahun 2022 tentang Jabatan Fungsional Asisten Penyuluh Perikanan, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pedoman Perhitungan Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 38 Tahun 2023 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 89); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 ten tang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 19 Tahun 2022 tentang Jabatan Fungsional Asisten Penyuluh Perikanan (Berita Negara Republik Indonesia Tahun 2022 Nomor 513); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PEDOMAN PERHITUNGAN KEBUTUHAN JABATAN FUNGSIONAL ASISTEN PENYULUH PERIKANAN. www.peraturan.go.id 2023, No.1095 - 2 - BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan . 2. Jabatan Fungsional Asisten Penyuluh Perikanan adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk melaksanakan kegiatan pelayanan teknis dan operasional penyuluhan perikanan . 3. Pejabat Fungsional Asisten Penyuluh Perikanan yang selanjutnya disebut Asisten Penyuluh Perikanan adalah PNS yang diberi tugas, tangung jawab, dan wewenang untuk melaksanakan kegiatan pelayanan teknis dan operasional penyuluhan perikanan. 4. Penyuluhan Perikanan adalah proses pembelajaran bagi pelaku utama serta pelaku usaha perikanan agar mereka mau dan mampu menolong dan mengorganisasikan dirinya dalam mengak ses informasi pasar, teknologi, permodalan, dan sumber daya lainnya, sebagai upaya untuk meningkatkan produktivitas, efisiensi usaha, pendapatan, dan kesejahteraannya, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. 5. Hasil Kerja adal ah unsur kegiatan utama yang harus dicapai oleh Asisten Penyuluh Perikanan sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Asisten Penyuluh Perikanan. 6. Beban Kerja adalah sejumlah target pekerjaan atau target hasil yang harus dicapai dalam sat u satuan waktu tertentu. 7. Instansi Pembina Jabatan Fungsional Asisten Penyuluh Perikanan yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 8. Standar Kemampuan Rata -Rata yan g selanjutnya disingkat SKR adalah kemampuan rata -rata pejabat fungsional untuk menghasilkan output dalam waktu efektif 1 (satu) tahun sesuai dengan ketentuan peraturan perundang -undangan. 9. Kontribusi adalah penghitungan peran dari tiap jenjang Jabatan Fung sional Asisten Penyuluh Perikanan dalam menghasilkan Hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jenjang Jabatan Fung sional Asisten Penyuluh Perikanan dalam menghasilkan Hasil Kerja. 10. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, pemberhentian PNS, dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 11. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. www.peraturan.go.id 2023, No.1095 - 3 - 12. Unit Organisasi adalah bagian dari struktur organisasi yang dapat dipimpin oleh pejabat pimpinan tinggi mady a, pejabat pimpinan tinggi pratama, pejabat administrator, pejabat pengawas, atau pejabat fungsional yang diangkat untuk memimpin suatu unit kerja mandiri berdasarkan ketentuan peraturan perundang -undangan. Pasal 2 (1) Pedoman perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan dalam Peraturan Menteri ini digunakan untuk melakukan perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan pada Instansi Pembina. (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) merupakan Uni t Organisasi di lingkungan Kementerian yang secara teknis membidangi Penyuluhan Perikanan. Pasal 3 (1) Instansi Pembina sebagaimana dimaksud dalam Pasal 2 ayat (2) menetapkan: a. Hasil Kerja; b. SKR; dan c. Kontribusi, pada Jabatan Fungsional Asisten Penyuluh Perikan an. (2) Penetapan Hasil Kerja, SKR, dan Kontribusi sebagaimana dimaksud pada ayat (1) menjadi pedoman bagi Instansi Pembina untuk menyusun kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan. (3) Dalam menyusun kebutuhan Jabatan Fungsional Asisten Penyuluh Per ikanan sebagaimana dimaksud pada ayat (2), Instansi Pembina bertugas mengisi volume Beban Kerja yang ada di Unit Organisasi masing -masing. Pasal 4 (1) Jenjang Jabatan Fungsional Asisten Penyuluh Perikanan terdiri atas: a. Asisten Penyuluh Perikanan terampil; b. Asisten Penyuluh Perikanan mahir; dan c. Asisten Penyuluh Perikanan penyelia. (2) Jenjang Jabatan Fungsional Asisten Penyuluh Perikanan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c berkedudukan di lingkungan Kementerian. Pasal 5 (1) Jabatan Fungsional Asisten Penyuluh Perikanan pada Instansi Pembina mempunyai tugas melaksanakan kegiatan pelayanan teknis dan operasional Penyuluhan Perikanan. (2) Dalam rangka pelaksanaan tugas sebagaimana dimaksud pada ayat (1), Jabatan Fungsional Asisten Pen yuluh Perikanan mempunyai fungsi: a. pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan; b. pelayanan pengembangan kelembagaan sektor kelautan dan perikanan; www.peraturan.go.id 2023, No.1095 - 4 - c. pelayanan fasilitasi akses usaha sektor kelautan dan perikanan; dan d. pelayanan fasilitasi peni ngkatan produktivitas usaha kelompok kelautan dan perikanan. (3) Jabatan Fungsional Asisten Penyuluh Perikanan sebagaimana dimaksud pada ayat (1) mempunyai ikhtisar tugas: a. penyusunan programa dan rencana kerja Penyuluhan Perikanan ; b. pelayanan teknis penumbuhan dan pengembangan kelembagaan; c. pelayanan teknis peningkatan akses teknologi dan informasi; d. pelayanan teknis fasilitasi kemitraan usaha dan akses pembiayaan sektor kelautan dan perikanan; e. pelayanan teknis fasilitasi peningkatan produktivitas dan s kala usaha pelaku utama dan/atau pelaku usaha perikanan; f. pelayanan teknis peningkatan kesadaran pelaku utama dan/atau pelaku usaha perikanan terhadap kelestarian fungsi lingkungan hidup; dan g. pelaporan pelaksanaan Penyuluhan Perikanan . Pasal 6 Kualifikasi pendidikan untuk pengangkatan pertama ke dalam Jabatan Fungsional Asisten Penyuluh Perikanan berijazah paling rendah diploma tiga di bidang: a. Penyuluhan Perikanan; b. budidaya perikanan; c. budidaya kelautan; d. budidaya perairan; e. mekanisasi perikanan; f. mesin dan peralatan perikanan; g. penangkapan ikan; h. pengolahan hasil laut; i.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "peralatan perikanan; g. penangkapan ikan; h. pengolahan hasil laut; i. pengolahan hasil perikanan; j. teknik budidaya perikanan; k. teknik penanganan patologi perikanan; l. teknik penangkapan ikan; m. teknik pengolahan produk perikanan; n. teknologi budidaya ikan; o. teknologi hasil perikanan; p. teknologi penangkapan ikan; q. teknologi pengolahan hasil perikanan; r. teknologi produksi dan manajemen perikanan budidaya; atau s. agribisnis perikanan. www.peraturan.go.id 2023, No.1095 - 5 - BAB II PENYUSUNAN KEBUTUHAN Bagian Kesatu Umum Pasal 7 Penyusunan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan dilakukan melalui tahapan: a. perhitungan kebutuhan; dan b. pengusulan kebutuhan. Pasal 8 (1) Penyusunan kebutuhan sebagaimana dimaksud dalam Pasal 7 dilakukan dengan memperhatikan rencana strategis di bidang kelautan dan perikanan. (2) Penyusunan kebutuhan sebagaimana dimaksud pada ayat (1) dilakukan untuk jangka waktu 5 (lima) tahun. (3) Dalam hal diperlukan, penyusunan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan sebagaimana dimaksud pada ayat (1) dapat dilakukan berdasarkan: a. bertambahnya Beban Kerja di bidang Penyuluhan Perikanan; atau b. berkurangnya Beban Kerja di bidang Penyuluhan Perikanan. (4) Jangka waktu 5 (lima) tahun sebagaimana dimaksud pada ayat (2) dirinci setiap 1 (satu) tahun berdasarkan pr ioritas kebutuhan. Bagian Kedua Perhitungan Kebutuhan Pasal 9 Perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan sebagaimana dimaksud dalam Pasal 7 huruf a meliputi tahapan: a. mengidentifikasi jumlah kegiatan pada setiap tugas Jabatan Fungsional Asisten Penyuluh Perikanan berdasarkan rata -rata volume Hasil Kerja 3 (tiga) tahun sebelumnya atau proyeksi tahun berjalan yang disesuaikan dengan rencana strategis, tujuan, dan dinamika organisasi; dan b. menghitung kebutuhan Jabatan Fung sional Asisten Penyuluh Perikanan pada setiap jenjang Jabatan Fungsional Asisten Penyuluh Perikanan. Pasal 10 (1) Perhitungan kebutuhan PNS dalam Jabatan Fungsional Asisten Penyuluh Perikanan dihitung berdasarkan Beban Kerja. (2) Beban K erja sebagaimana dimaksu d pada ayat (1) ditentukan berdasarkan indikator: a. jumlah layanan Penyuluhan Perikanan; dan b. cakupan wilayah kerja Penyuluhan Perikanan. www.peraturan.go.id 2023, No.1095 - 6 - Pasal 11 (1) Perhitungan kebutuhan PNS dalam Jabatan Fungsional Asisten Penyuluh Perikanan didasarkan pada: a. volume Hasil Kerja; b. SKR; dan c. Kontribusi. (2) Volume Hasil Kerja sebagaimana dimaksud pada ayat (1) huruf a dihitung berdasarkan jumlah dokumen Hasil Kerja pada setiap jenjang Jabatan Fungsional Asisten Penyuluh Perikanan. (3) SKR sebagaimana dimaksud pada ayat ( 1) huruf b diukur dengan menggunakan: a. satuan waktu; dan b. satuan Hasil Kerja. (4) Hasil Kerja bagi Jabatan Fungsional Asisten Penyuluh Perikanan sebagaimana dimaksud pada ayat (3) huruf b berupa dokumen: a. pelaksanaan penumbuhan kelompok sektor kelautan dan perika nan; b. pelayanan pengembangan kelembagaan sektor kelautan dan perikanan; c. pelayanan fasilitasi akses usaha sektor kelautan dan perikanan; dan d. pelayanan fasilitasi peningkatan produktivitas usaha kelompok kelautan dan perikanan. (5) Kontribusi sebagaimana dimaksud pada ayat (1) huruf c dihitung berdasarkan total waktu rata -rata yang dibutuhkan untuk menyelesaikan Hasil Kerja pada setiap jenjang jabatan dibagi total waktu yang dibutuhkan untuk seluruh jenjang jabatan dalam menyelesaikan Hasil Kerja. (6) Perhitungan kebu tuhan PNS dalam Jabatan Fungsional Asisten Penyuluh Perikanan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pengusulan Kebutuhan Pasal 12",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari Peraturan Menteri ini. Bagian Ketiga Pengusulan Kebutuhan Pasal 12 (1) Pengusulan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan sebagaimana dimaksud dalam Pasal 7 huruf b pada Instansi Pembina dilakukan oleh pimpinan Unit Organisasi yang melaksanakan tugas di bidang Penyuluhan Perikanan. (2) Pimpinan Unit Organisasi sebagaimana di maksud pada ayat (1) menyampaikan usulan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan secara tertulis dengan dilengkapi peta jabatan kepada pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi P enyuluhan Perikanan. (3) Pimpinan tinggi pratama sebagaimana dimaksud pada ayat (2) melakukan verifikasi terhadap usulan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan. www.peraturan.go.id 2023, No.1095 - 7 - (4) Dalam melakukan verifikasi terhadap usulan kebutuhan Jabatan Fungsional Asisten Pe nyuluh Perikanan sebagaimana dimaksud pada ayat (3), pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi Penyuluhan Perikanan dapat dibantu oleh tim yang ditetapkan oleh pimpinan tinggi madya yang membida ngi Penyuluhan Perikanan. (5) Hasil verifikasi sebagaimana dimaksud pada ayat (3) disampaikan secara tertulis kepada pimpinan tinggi madya yang membidangi kesekretariatan melalui pimpinan tinggi pratama yang membidangi sumber daya manusia aparatur pada unit pi mpinan tinggi madya yang membidangi kesekretariatan untuk dilakukan validasi. (6) Hasil validasi sebagaimana dimaksud pada ayat (5) disampaikan secara tertulis oleh pimpinan tinggi madya yang membidangi kesekretariatan kepada Pejabat Pembina Kepegawaian. (7) Pejab at Pembina Kepegawaian sebagaimana dimaksud pada ayat (6) menyampaikan hasil validasi secara tertulis kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara untuk mendapatkan persetujuan penetapan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan. BAB III KETENTUAN PENUTUP Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No.1095 -8 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2023 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 29 Desember 2023 DIREKTUR J ENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.1095 - 9 - LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 45 TAHUN 2023 TENTANG PEDOMAN PERHITUNGAN KEBUTUHAN JABATAN FUNGSIONAL ASISTEN PENYULUH PERIKANAN PERHITUNGAN KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ASISTEN PENYULUH PERIKANAN 1. Penggunaan Perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan menggunakan pendekatan volume Hasil Kerja, SKR, dan Kontribusi. 2. Tabel Perhitungan Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan Perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan dilaksanakan secara sistematis sebagaimana tercantum dalam tabel berikut: No. Hasil/Objek Volume Hasil Kerja SKR Jenjang Kontribusi Kebutuhan 1. Dokumen pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan (SKR 1) … 8,06 terampil 0,41 … mahir 0,34 … penyelia 0,25 … 2. Dokumen pelayanan pengembangan kelembagaan sektor kelautan dan perikanan (SKR 2) … 8,77 terampil 0,36 … mahir 0,34 … penyelia 0,31 … 3. Dokumen pelayanan fasilitasi akses usaha sektor kelautan dan perikanan (SKR 3) … 8,28 terampil 0,34 … mahir 0,33 … penyelia 0,33 … 4. Dokumen pelayanan fasilitasi peningkatan produktivitas usaha kelompok kelautan dan perikanan (SKR 4) … 9,72 terampil",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "usaha kelompok kelautan dan perikanan (SKR 4) … 9,72 terampil 0,41 … mahir 0,39 … penyelia 0,21 … Keterangan: a. Hasil Kerja Hasil Kerja dalam perhitungan Beban Kerja Jabatan Fungsional Asisten Penyuluh Perikanan berupa: 1) Dokumen pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan www.peraturan.go.id 2023, No.1095 - 10 - Menginformasikan setiap kegiatan yang berhubungan dengan pelaksanaan penumbuhan kelompok yang meliputi observasi lapangan, pengumpu lan data primer dan sekunder, dan fasilitasi pertemuan kelompok. 2) Dokumen pelayanan pengembangan kelembagaan sektor kelautan dan perikanan Menginformasikan setiap kegiatan yang berhubungan dengan pelayanan pengembangan kelembagaan pelaku utama sektor kelaut an dan perikanan melalui tahapan : a) identifikasi data primer dan sekunder kelompok pelaku utama; b) klasifikasi kelompok pelaku utama (Kelompok Usaha Bersama, Pokdakan, Poklahsar, Pugar, Pokmaswas); dan c) profil kelompok pelaku utama. 3) Dokumen pelayanan fasilitasi akses usaha sektor kelautan dan perikanan Menginformasikan setiap kegiatan yang berhubungan dengan penyusunan proposal, pengajuan proposal, serta pemanfaatan dan evaluasi fasilitasi akses usaha sektor kelautan dan perikanan, meliputi : a) akses modal dari lem baga perbankan dan/atau nonperbankan; b) akses informasi dan teknologi; dan c) akses pasar dalam dan/atau luar negeri. 4) Dokumen pelayanan fasilitasi peningkatan produktivitas usaha kelompok kelautan dan perikanan Menginformasikan setiap kegiatan yang berhubungan dengan peningkatan produktivitas usaha kelompok kelautan dan perikanan meliputi pengolahan dan analisis data produktivitas usaha kelompok perikanan, serta evaluasi peningkatan produktivitas pelaku utama dan/atau pelaku usaha perikanan. b. Volume Hasil Kerja Menentukan volume Hasil Kerja (V) dengan menggunakan acuan dasar data frekuensi/volume Hasil Kerja minimal 3 (tiga) tahun sebelumnya atau proyeksi tahun berjalan yang disesuaikan dengan rencana strategis, tujuan, dan dinamika organisasi. Langkah identifikasi volume pada setiap kegiatan tugas Jabatan Fungsional Asisten Penyuluh Perikanan sebagai berikut: 1) jumlah dokumen pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan berupa berita acara penumbuhan kelompok yang ditandatangani oleh penyuluh perikanan, perwakilan pengurus kelompok, dan kepala desa dengan dilampiri daftar hadir pengurus dan anggota kelompok. 2) jumlah dokumen pelayanan pengembangan kelembagaan sektor kelautan dan perikanan yang meliputi: a) dokumen identifikasi data pri mer dan sekunder kelompok pelaku utama; b) dokumen klasifikasi kelompok pelaku utama (Kelompok Usaha Bersama, Pokdakan, Poklahsar, Pugar, Pokmaswas); dan c) profil kelompok pelaku utama . 3) jumlah dokumen pelayanan fasilitasi akses usaha sektor kelautan dan perikan an yang meliputi: a) dokumen proposal modal usaha; b) dokumen pemantauan pemanfaatan fasilitasi akses usaha; www.peraturan.go.id 2023, No.1095 - 11 - c) dokumen evaluasi peningkatan skala usaha kelompok perikanan; d) dokumen materi penyuluhan dalam bentuk media tercetak dan/ atau tertayang; dan e) dokumen pemasaran antar kabupaten/provinsi/negara lain. 4) jumlah dokumen pelayanan finalisasi peningkatan produktivitas usaha kelompok kelautan dan perikanan yang meliputi: a) data produksi rumah tangga perikanan; b) data produktivitas usaha kelompok perikanan; dan c) laporan peningkatan produktivitas pelaku utama dan/atau pelaku usaha perikanan. c. SKR SKR untuk memperoleh Hasil Kerja yang diukur menggunakan satuan waktu dan satuan Hasil Kerja yang sudah ditetapkan oleh Instansi Pembina. d. Kontribusi Dalam perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan, perhitungan kontribusi (K) setiap jenjang Jabatan Fungsional Asisten Penyuluh Perikanan telah ditetapkan oleh Instansi Pembina. e. Kebutuhan Rumus perhitungan kebutuhan Jabatan Fungsional",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh Instansi Pembina. e. Kebutuhan Rumus perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan yaitu Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan = (V x K per jenjang SKR) Pembulatan dilakukan ke atas 1 (satu) satuan, dengan ketentuan nilai ≤0,5 dilakukan pembulatan ke bawah, jika nilai >0,5 dilakukan pembulatan ke atas. 3. Perhitungan Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan Perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan pada setiap jenjang dilaksanakan secara sistematis dengan menggunakan rumus: a. Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan terampil= (V x K terampil SKR 1)+(V x K terampil SKR 2)+(V x K terampil SKR 3)+(V x K terampil SKR 4) b. Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan mahir= (V x K mahir SKR 1)+( V x K mahir SKR 2 )+( V x K mahir SKR 3)+( V x K mahir SKR 4) c. Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan penyelia= (V x K penyelia SKR 1)+( V x K penyelia SKR 2)+(V x K penyelia SKR 3)+( V x K penyelia SKR 4) www.peraturan.go.id 2023, No.1095 - 12 - 4. Contoh Perhitungan Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan a. Contoh perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan pada Balai Riset Perikanan Budidaya Air Tawar dan Penyuluhan Perikanan Bogor: No. Hasil Kerja Volume Hasil Kerja SKR Jenjang Kontribusi Kebutuhan 1. Dokumen pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan (SKR 1) 1.365 8,06 terampil 0,41 70,01 mahir 0,34 56,99 penyelia 0,25 42,29 2. Dokumen pelayanan pengembangan kelembagaan sektor kelautan dan perikanan (SKR 2) 3.612 8,77 terampil 0,36 147,53 mahir 0,34 138,71 penyelia 0,31 125,75 3. Dokumen pelayanan fasilitasi akses usaha sektor kelautan dan perikanan (SKR 3) 575 8,28 terampil 0,34 23,12 mahir 0,33 22,83 penyelia 0,33 23,12 4. Dokumen pelayanan fasilitasi peningkatan produktivitas usaha kelompok kelautan dan perikanan (SKR 4) 2.010 9,72 terampil 0,41 84,19 mahir 0,39 79,84 penyelia 0,21 42,85 b. Contoh perhitungan kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan pada Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan Maros: No. Hasil Kerja Volume Hasil Kerja SKR Jenjang Kontribusi Kebutuhan 1. Dokumen pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan (SKR 1) 1.445 8,06 terampil 0,41 74,10 mahir 0,34 60,31 penyelia 0,25 44,76 2. Dokumen pelayanan pengembangan kelembagaan sektor kelautan dan perikanan (SKR 2) 3.823 8,77 terampil 0,36 156,13 mahir 0,34 146,80 penyelia 0,31 133,09 www.peraturan.go.id 2023, No.1095 - 13 - No. Hasil Kerja Volume Hasil Kerja SKR Jenjang Kontribusi Kebutuhan 3. Dokumen pelayanan fasilitasi akses usaha sektor kelautan dan perikanan (SKR 3) 608 8,28 terampil 0,34 24,83 mahir 0,33 24,16 penyelia 0,33 24,47 4. Dokumen pelayanan fasilitasi peningkatan produktivitas usaha kelompok kelautan dan perikanan (SKR 4) 2.127 9,72 terampil 0,41 89,10 mahir 0,39 84,49 penyelia 0,21 45,35 5. Contoh Rekapitulasi Kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan a. Contoh rekapitulasi kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan pada Balai Riset Perikanan Budidaya Air Tawar dan Penyuluhan Perikanan Bogor untuk jangka waktu 5 (lima) tahun: No. Hasil Kerja Asisten Penyuluh Perikanan Terampil Asisten Penyuluh Perikanan Mahir Asisten Penyuluh Perikanan Penyelia 1. Pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan 70,01 56,99 42,29",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan 70,01 56,99 42,29 2. Pelayanan pengembangan kelembagaan sektor kelautan dan perikanan 147,53 138,71 125,75 3. Pelayanan fasilitasi akses usaha sektor kelautan dan perikanan 23,12 22,83 23,12 4. Pelayanan fasilitasi peningkatan produktivitas usaha kelompok kelautan dan perikanan 84,19 79,84 42,85 Jumlah Kebutuhan Penyuluh Perikanan 324,85 298,37 234,01 Pembulatan 325 298 234 b. Contoh rekapitulasi kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan (kumulatif) pada Balai Riset Perikanan Budidaya Air Tawar dan Penyuluhan Perikanan Bogor per tahun: No. Tahun Kebutuhan Penyuluh Perikanan Berdasarkan Jenjang Jumlah Kebutuhan Terampil Mahir Penyelia 1. 2023 49 46 34 129 2. 2024 118 109 84 311 3. 2025 187 172 134 493 4. 2026 256 235 184 675 5. 2027 325 298 234 857 www.peraturan.go.id 2023, No.1095 - 14 - c. Contoh rekapitulasi kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan pada Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan Maros untuk jangka waktu 5 (lima) tahun: No. Hasil Kerja Asisten Penyuluh Perikanan Terampil Asisten Penyuluh Perikanan Mahir Asisten Penyuluh Perikanan Penyelia 1. Pelaksanaan penumbuhan kelompok sektor kelautan dan perikanan 74,10 60,31 44,76 2. Pelayanan pengembangan kelembagaan sektor kelautan dan perikanan 156,13 146,80 133,09 3. Pelayanan fasilitasi akses usaha sektor kelautan dan perikanan 24,83 24,16 24,47 4. Pelayanan fasilitasi peningkatan produktivitas usaha kelompok kelautan dan perikanan 89,10 84,49 45,35 Jumlah Kebutuhan Penyuluh Perikanan 344,16 315,76 247,67 Pembulatan 344 316 248 d. Contoh rekapitulasi kebutuhan Jabatan Fungsional Asisten Penyuluh Perikanan (kumulatif) pada Balai Riset Perikanan Budidaya Air Payau dan Penyuluhan Perikanan Maros per tahun: No. Tahun Kebutuhan Penyuluh Perikanan Berdasarkan Jenjang Jumlah Kebutuhan Terampil Mahir Penyelia 1. 2023 68 64 48 180 2. 2024 137 127 98 362 3. 2025 206 160 148 514 4. 2026 275 253 198 726 5. 2027 344 316 248 906 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}