{
  "source": "downloaded_pdfs/permenkeu-no-14+-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:54:59.287307",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2025 TENTANG PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK UBIN KERAMIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa Indonesia sebagai Negara anggota Organisasi Perdagangan Dunia ( World Trade Organization ) berkewajiban untuk berperan aktif dalam mewujudkan tatanan perdagangan dunia yang adil; b. bahwa berdasarkan ketentuan Pasal 70 ayat (1) Peraturan Pemerintah Nomor 34 Tahun 2011 tentang Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan, terhadap barang impor selain dikenakan bea masuk dapat dikenakan tindakan pengamanan jika terdapat lonjakan jumlah impor secara absolut atau relatif atas barang yang sama dengan barang sejenis atau barang yang secara langsung bersaing dan lonjakan jumlah impor tersebut menyebabkan terjadinya kerugian serius atau ancaman kerugian serius terhadap industr i dalam negeri; c. bahwa pengenaan bea masuk tindakan pengamanan terhadap impor produk ubin keramik sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 156/PMK.010/2021 tentang Pengenaan Bea Masuk Tindakan Pengamanan Terhadap Impor Produk Ubin Keramik , telah berakhir masa berlakunya; d. bahwa hasil penyelidikan Komite Pengamanan Perdagangan Indonesia telah membuktikan industri dalam negeri mengalami ancaman kerugian serius berupa penurunan indikator kinerja industri dalam negeri akibat jumlah impor produk ubin keramik yang mengalami peningkatan dan industri dalam negeri masih membutuhkan waktu tambahan untuk menyelesaikan penyesuaian struktural, sehingga perlu dilakukan perpanjangan pengenaan bea masuk tindakan pengamanan terhadap barang impor berupa produk ubin keramik ; - 2 - e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, huruf c, dan huruf d , serta untuk melaksanakan ketentuan Pasal 23D ayat (2) Undang - Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Pengenaan Bea Masuk Tindakan Pengamanan Terhadap Impor Produk Ubin Keramik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubah an atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 4. Peraturan Pemerintah Nomor 34 Tahun 2011 tentang Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 5225); 5. Peraturan Presiden Nomor 158 Tahun 2024 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 354); 6. Peraturan Menteri Keuangan Nomor 124 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2024",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2024 Nomor 1063) ; - 3 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK UBIN KERAMIK. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan Bea Masuk Tindakan Pengamanan adalah pungutan negara untuk memulihkan Kerugian Serius atau mencegah ancaman kerugian serius yang diderita oleh industri dalam negeri sebagai akibat dari lonjakan jumlah barang impor terhadap barang sejenis atau barang yang secara langsung bersaing dengan tujuan agar industri dalam negeri yang mengalami kerugian serius atau ancaman kerugian serius dapat melakukan penyesuaian yang diperlukan . Pasal 2 Terhadap impor produk ubin keramik dengan uraian barang ubin dan paving, ubin perapian, dan ubin dinding dar i keramik, selain barang dari subpos 6907.30 dan 6907.40, yang area permukaan terluasnya dapat ditutupi bujur sangkar dengan sisi 7 cm (tujuh centimeter) atau lebih, yang termasuk dalam pos tar if 6907.21.91, 6907.21.92, 6907.21.93, 6907.21.94, 6907.22.91, 6907.22.92, 6907.22.93, 6907.22.94, 6907.23.91, 6907.23.92, 6907.23.93, dan 6907.23.94, dikenakan Bea Masuk Tindakan Pengamanan . Pasal 3 Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 2 dikenakan selama 2 (dua) tahun dengan b esaran tarif Bea Masuk Tindakan Pengamanan sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisah kan dari Peraturan Menteri ini. Pasal 4 Pengenaan Bea Masuk Tindakan Pengamanan sebagimana dimaksud dalam Pasal 2 merupakan tambahan dari: a. bea masuk umum ( most favoured nation); atau b. bea masuk preferensi berdasarkan perjanjian atau kesepakatan internasional, yang telah dikenakan. Pasal 5 (1) Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 2 dikenakan terhadap importasi produk ubin keramik dari semua negara. (2) Pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud pada ayat (1) , dikecualikan terhadap importasi produk ubin keramik yang berasal dari negara sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisah kan dari Peraturan Menteri ini. - 4 - Pasal 6 (1) Importir wajib menyerahkan dokumen surat keterangan asal ( certificate of origin ) terhadap impor produk ubin keramik yang berasal dari negara yang dikecualikan dari pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 5 ayat (2). (2) Dalam hal importasi sebagaimana dimaksud pada ayat (1) menggunakan surat keterangan asal ( certificate o f origin ) preferensi, barang impor wajib memenuhi ketentuan asal barang berdasarkan ketentuan peraturan perundang -undangan yang mengatur mengenai pengenaan tarif bea masuk atas barang impor berdasarkan perjanjian atau kesepakatan internasiona l. (3) Ketentuan asal barang sebagaimana dimaksud pada ayat (2) harus memenuhi: a. kriteria asal barang ( origin criteria ); b. kriteria pengiriman ( consignment criteria ); dan c. ketentuan prosedural ( procedural provisions ). (4) Penelitian terhadap surat keterangan asal ( certificate of origin ) preferensi sebagaimana dimaksud pada ayat (2), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai pengenaan tarif bea masuk atas barang impor berdasarkan perjanjian atau kesepakatan internasiona l. (5) Dalam hal importasi sebagaimana dimaksud pada ayat (1) menggunakan surat keterangan asal ( certificate o f origin ) nonpreferensi, penelitian surat keterangan asal (certificate o f origin ) nonpreferensi dilaksanakan berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keterangan asal (certificate o f origin ) nonpreferensi dilaksanakan berdasarkan ketentuan peraturan perundang -undangan di bidang perdagangan . Pasal 7 (1) Dalam hal impo rtasi produk ubin keramik berasal dari negara yang dikecualikan dari pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 5 ayat (2) tidak memenuhi ketentuan sebagaiman a dimaksu d dalam Pasal 6 ayat (1), ayat (2), ayat (3) , dan ayat (5), atas importasi tersebut dipungut Bea Masuk Tindakan Pengamanan. (2) Dalam hal surat keterangan asal (certificate of origin ) sebagaimana dimaksud dalam Pasal 6 ayat (2) sedang dilakukan permintaan retroactive check , atas importasi produk ubin keramik yang berasal dari negara yang dikecualikan dari pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 5 ayat (2) dipungut Bea Masuk Tindakan Pengamanan. Pasal 8 (1) Besaran Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 3 berlaku terhadap barang impor produk ubin keramik yang: a. dokumen pemberitahuan pabean impornya telah mendapat nomor pendaftaran dari kantor pabean tempat penyelesaian kewajiban pabean, dalam hal penyelesaian kewajiban pabean dilakukan dengan pengajuan pemberitahuan pabean; atau - 5 - b. tarif dan nilai pabeannya ditetapkan oleh kantor pabean tempat penyelesaian kewajiban pabean, dalam hal penyelesaian kewajiban pabean dilakukan tanpa pengajuan pemberitahuan pabean . (2) Pemasukan dan/atau pengeluaran barang ke dan dari kawasan perdagangan bebas dan pelabuhan bebas, tempat penimbunan berikat, atau kawasan ekonomi khusus, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai pemasukan dan/ atau pengeluaran barang ke dan dari kawasan perdagangan bebas dan pelabuhan bebas, tempat penimbunan berikat, atau kawasan ekonomi khusus. Pasal 9 Peraturan Menteri ini berlaku selama 2 (dua) tahun terhitung sejak tanggal berlakunya Peraturan Menteri ini. Pasal 10 Peraturan Menteri ini mulai berlaku setelah 7 (tujuh) hari kerja terhitung sejak tanggal diundangkan. - 6 - Ditandatangani secara elektronik Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Februari 2025 MENTERI KEUANGAN REPUBLIK INDONESIA SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA , Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж - 7 - LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2025 TENTANG PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK UBIN KERAMIK A. BESARAN TARIF BEA MASUK TINDAKAN PENGAMANAN No. Periode Besaran Bea Masuk Tindakan Pengamanan 1. Tahun Pertama, dengan periode 1 (satu) tahun terhitung sejak tanggal berlakunya Peraturan Menteri ini. 12,72% 2. Tahun Kedua, dengan periode 1 (satu) tahun terhitung setelah tanggal berakhirnya Tahun Pertama. 12,44% - 8 - B. DAFTAR NEGARA BERKEMBANG ANGGOTA WTO YANG DIKECUALIKAN DARI PENGENAAN B EA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK UBIN KERAMIK No. Nama N egara No. Nama N egara 1. Afghanistan 31. Dominica 2. Albania 32. Dominican Republic 3. Angola 33. Ecuador 4. Antigua and Barbuda 34. Egypt 5. Argentina 35. El Salvador 6. Armenia 36. Fiji 7. Bahrain, Kingdom of 37. Gabon 8. Bangladesh 38. Gambia 9. Barbados 39. Georgia 10. Belize 40. Ghana 11. Benin 41. Grenada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "39. Georgia 10. Belize 40. Ghana 11. Benin 41. Grenada 12. Bolivia, Plurinational State of 42. Guatemala 13. Botswana 43. Guinea 14. Brazil 44. Guinea -Bissau 15. Brunei Darussalam 45. Guyana 16. Burkina Faso 46. Haiti 17. Burundi 47. Honduras 18. Cabo Verde 48. Hong Kong, China 19. Cambodia 49. Israel 20. Cameroon 50. Jamaica 21. Central African Republi c 51. Jordan 22. Chad 52. Kazakhstan 23. Chile 53. Kenya 24. Colombia 54. Korea, Republic of 25. Congo 55. Kuwait, The State of 26. Costa Rica 56. Kyrgyz Republic 27. Côte d’Ivoire 57. Lao People’s Democratic Republic 28. Cuba 58. Lesotho 29. Democratic Republic of the Congo 59. Liberia 30. Djibouti 60. Liechtenstein - 9 - No. Nama N egara No. Nama N egara 61. Macao, China 92. Saint Lucia 62. Madagascar 93. Saint Vincent and the Grenadines 63. Malawi 94. Samoa 64. Malaysia 95. Saudi Arabia, Kingdom of 65. Maldives 96. Senegal 66. Mali 97. Seychelles 67. Mauritania 98. Sierra Leone 68. Mauritius 99. Singapore 69. Mexico 100. Solomon Islands 70. Moldova, Republic of 101. South Africa 71. Mongolia 102. Sri Lanka 72. Montenegro 103. Suriname 73. Morocco 104. Swaziland 74. Mozambique 105. Chinese Taipei 75. Myanmar 106. Tajikistan 76. Namibia 107. Tanzania 77. Nepal 108. Thailand 78. Nicaragua 109. The former Yugoslav Republic of Macedonia (FYROM) 79. Niger 110. Togo 80. Nigeria 111. Tonga 81. Oman 112. Trinidad and Tobago 82. Pakistan 113. Tunisia 83. Panama 114. Türkiye 84. Papua New Guinea 115. Uganda 85. Paraguay 116. Ukraine 86. Peru 117. United Arab Emirates 87. Philippines 118. Uruguay 88. Qatar 119. Vanuatu 89. Russian Federation 120. Venezuela, Bolivarian Republic of 90. Rwanda 121. Viet Nam 91. Saint Kitts and Nevis 122. Yemen - 10 - No. Nama N egara No. Nama N egara 123. Zambia 124. Zimbabwe MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}