{
  "source": "downloaded_pdfs/permendag-no-04-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:35.250338",
  "document_info": {
    "title": null
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.26, 2023 KEMENDAG. Sektor Pe rtanian . Pengadaan dan Penyaluran Pupuk Bersubsidi . Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 04 TAHUN 2023 TENTANG PENGADAAN DAN PENYALURAN PUPUK BERSUBSIDI UNTUK SEKTOR PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa un tuk meningkatkan efektivitas dan efisiensi serta menjamin kelancaran pengadaan dan penyaluran pupuk bersubsidi untuk sektor pertanian, perlu mengatur kembali ketentuan mengenai pengadaan dan penyaluran pupuk bersubsidi untuk sektor pertanian; b. bahwa Peratur an Menteri Perdagangan Nomor 15/M - DAG/PER/4/2013 tentang Pengadaan dan Penyaluran Pupuk Bersubsidi untuk Sektor Pertanian sudah tidak sesuai lagi dengan perkembangan hukum dan kebutuhan masyarakat sehingga perlu diganti; c. bahwa berdasarkan pertimbangan seb agaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Perdagangan tentang Pengadaan dan Penyaluran Pupuk Bersubsidi untuk Sektor Pe rtanian ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 19 Tahun 2013 tentang Perlindungan dan Pemberdayaan Petani (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 5433); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Repu blik Indonesia Nomor 5512); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana 2023, No.26 -2- telah beberapa kali diubah terkahir denga n Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negera Republik Indonesia Nomor 5679); 6. Undang -Undang Nomo r 22 Tahun 2019 tentang Sistem Budidaya Pertanian Berkelanjutan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 6412); 7. Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Be rusaha Berbasis Risiko (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 15 Tambahan Lembaran Negara Republik Indonesia Nomor 6617); 8. Peraturan Presiden Nomor 77 Tahun 2005 tentang Penetapan Pupuk Bersubsidi sebagai Barang dalam Pengawasan sebagaimana te lah diubah dengan Peraturan Presiden Nomor 15 Tahun 2011 tentang Perubahan atas Peraturan Presiden Nomor 77 Tahun 2005 tentang Penetapan Pupuk Bersubsidi sebagai Barang dalam Pengawasan; 9. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kementerian Perdaganga n (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19); 10. Peraturan Menteri Perdagangan Nomor 36 Tahun 2018 tentang Pelaksanaan Pengawasan Kegiatan Perdagangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 338); 11. Peraturan Menteri Perdagangan Nomor 8 0 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1190); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENGADAAN DAN PENYALURAN PUPUK BERSUBSIDI UNTUK SEKTOR PERTANIA N. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pupuk Bersubsidi adalah pupuk yang pengadaan dan penyalurannya mendapat subsidi dari pemerintah untuk kebutuhan petani yang dilaksanakan atas dasar program pemerintah di sektor pertanian. 2. Pengadaan adalah proses penyediaan Pupuk Bersubsidi yang berasal dari produksi dalam negeri dan/atau Impor. 3. Penyaluran adalah proses pendistribusian Pupuk Bersubsidi dari tingkat produsen sampai dengan tingkat petani dan/atau kelompok tan i sebagai konsumen akhir. 4. Petani penerima Pupuk Bersubsidi yang selanjutnya disebut Petani adalah warga negara Indonesia 2023, No.26 -3- perseorangan dan/atau beserta keluarganya yang melakukan usaha tani sesuai dengan kriteria petani penerima pupuk bersubsidi yang ditet apkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. 5. Kelompok Tani adalah kumpulan petani yang dibentuk atas definisi dasar kesamaan kepentingan, kesamaan kondisi lingkungan sosial, ekonomi dan sumber daya, kesamaan komoditas, dan keakraban untuk meningkatkan dan mengembangkan usaha anggotanya. 6. Holding Badan Usaha Milik Negara Pupuk yang selanjutnya disebut Holding BUMN Pupuk adalah badan usaha milik negara berbentuk persero yang melakukan Pengadaan dan Penyaluran Pupuk Bersubsi di untuk dan atas nama produsen sesuai dengan ketentuan dalam perjanjian dan/atau peraturan perundang -undangan. 7. Produsen adalah anak perusahaan Holding BUMN Pupuk yang ditunjuk untuk melaksanakan kegiatan Pengadaan dan Penyaluran Pupuk Bersubsidi. 8. Surat Pe rjanjian Jual Beli yang selanjutnya disingkat SPJB adalah kesepakatan kerja sama antara Holding BUMN Pupuk dan distributor Pupuk Bersubsidi atau antara distributor Pupuk Bersubsidi dan Pengecer Pupuk Bersubsidi yang memuat hak dan kewajiban masing - masing d alam Pengadaan dan Penyaluran Pupuk Bersubsidi untuk Petani dan/atau Kelompok Tani sesuai dengan ketentuan peraturan perundang -undangan. 9. Distributor Pupuk Bersubsidi yang selanjutnya disebut Distributor adalah perusahaan yang ditunjuk oleh Holding BUMN Pup uk berdasarkan SPJB untuk melakukan Penyaluran Pupuk Bersubsidi dalam partai besar di wilayah tanggung jawabnya. 10. Pengecer Pupuk Bersubsidi yang selanjutnya disebut Pengecer adalah badan usaha yang ditunjuk oleh Distributor berdasarkan SPJB dengan kegiatan pokok melakukan penjualan Pupuk Bersubsidi secara langsung hanya kepada Petani dan/atau Kelompok Tani di wilayah tanggung jawabnya. 11. Lini I adalah lokasi gudang pupuk di wilayah pabrik Produsen, yang berada di bawah kendali Holding BUMN Pupuk. 12. Lini II ada lah lokasi gudang Produsen yang berada di bawah kendali Holding BUMN Pupuk di wilayah ibu kota provinsi, lokasi unit pengantongan Pupuk, di pelabuhan , dan/atau area di sekitar pelabuhan serta wilayah pelabuhan tujuan untuk impor. 13. Lini III adalah lokasi gud ang Produsen yang berada di bawah kendali Holding BUMN Pupuk dan/atau Distributor di wilayah kabupaten/kota yang ditunjuk atau ditetapkan oleh Holding BUMN Pupuk. 14. Lini IV adalah lokasi gudang atau kios Pengecer Pupuk Bersubsidi di wilayah kecamatan dan/ata u desa yang ditunjuk atau ditetapkan oleh Distributor. 15. Harga Eceran Tertinggi yang selanjutnya disingkat HET adalah harga Pupuk Bersubsidi yang ditetapkan oleh 2023, No.26 -4- menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian untuk dibeli oleh Petani a tau Kelompok Tani secara tunai dalam kemasan tertentu di penyalur Lini IV. 16. Kartu Tani adalah sarana akses layanan perbankan yang berbentuk fisik atau elektronik/digital yang berfungsi sebagai alat transaksi penebusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berbentuk fisik atau elektronik/digital yang berfungsi sebagai alat transaksi penebusan pupuk bersubsidi di Pengecer. 17. Perdagang an Melalui Sistem Elektronik yang selanjutnya disingkat PMSE adalah perdagangan yang transaksinya dilakukan melalui serangkaian perangkat dan prosedur elektronik. 18. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah identitas pelaku usaha yang diterb itkan oleh Lembaga Online Single Submission setelah pelaku usaha melakukan pendaftaran. 19. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 20. Bupati/Wali Kota adalah kepala daerah kabupaten/kota sebagaimana dimaksud dalam undang -undang yang mengatur mengenai Pemerintahan Daerah. 21. Gubernur adalah kepala daerah provinsi sebagaimana dimaksud dalam undang -undang yang mengatur mengenai Pemerintahan Daerah. BAB II PELAKSANAAN PENGADAAN DAN PENYALURAN PUPUK BERSUBSIDI Bagian Ke satu Umum Pasal 2 (1) Holding BUMN Pupuk melaksanakan Pengadaan dan Penyaluran Pupuk Bersubsidi yang diperuntukan bagi Petani. (2) Pengadaan dan Penyaluran Pupuk Bersubsidi sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan perjanjian antara kementerian yan g menyelenggarakan urusan pemerintahan di bidang pertanian dan Holding BUMN Pupuk setelah mendapatkan persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang badan usaha milik negara. (3) Pengadaan dan Penyaluran Pupuk Bersubsidi yang dilakuka n oleh Holding BUMN Pupuk dilaksanakan berdasarkan alokasi Pupuk Bersubsidi yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 Dalam melaksanakan Pengada an dan Penyaluran, Holding BUMN Pupuk wajib menjamin ketersediaan stok Pupuk Bersubsidi untuk sektor pertanian secara nasional 2023, No.26 -5- berdasarkan alokasi yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. Bagian Kedua Pengadaan Pupuk Bersubsidi Pasal 4 Holding BUMN Pupuk wajib menyampaikan rencana pengadaan Pupuk Bersubsidi paling lambat setiap tanggal 1 Oktober untuk musim tanam bulan Oktober sampai dengan bulan Maret dan paling lambat tanggal 1 April untuk musim tanam b ulan April sampai dengan bulan September kepada: a. Direktur Jenderal Perdagangan Dalam Negeri, Kementerian Perdagangan; b. Direktur Jenderal Industri Kimia, Farmasi , dan Tekstil, Kementerian Perindustrian; c. Direktur Jenderal Prasarana dan Sarana Pertanian, Kemen terian Pertanian; dan d. Asisten Deputi Bidang Industri Pangan dan Pupuk, Kementerian Badan Usaha Milik Negara . Pasal 5 (1) Dalam melaksanakan Pengadaan Pupuk Bersubsidi , Holding BUMN Pupuk menunjuk Produsen sebagai pelaksana Pengadaan Pupuk Bersubsidi di wilayah provinsi atau kabupaten/kota tertentu setelah mendapatkan persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. (2) Penunjukan Produsen oleh Holding BUMN Pupuk sebagaimana dimaksud pada ayat (1) wajib dilaporkan kepada Direktur Je nderal Perdagangan Dalam Negeri, Kementerian Perdagangan, dengan tembusan kepada: a. Direktur Jenderal Industri Kimia, Farmasi , dan Tekstil, Kementerian Perindustrian; b. Direktur Jenderal Prasarana dan Sarana Pertanian, Kementerian Pertanian; c. Direktur Jenderal Anggaran, Kementerian Keuangan; dan d. komisi pengawasan pupuk dan pestisida di tingkat provinsi dan kabupaten/kota setempat. Bagian Ketiga Penyaluran Pupuk Bersubsidi Paragraf 1 Penyaluran Pupuk Bersubsidi oleh Holding BUMN Pupuk Pasal 6 (1) Dalam melaksanaka n Penyaluran Pupuk Bersubsidi, Holding BUMN Pupuk menunjuk Distributor dan menetapkan alokasi Penyaluran Pupuk Bersubsidi oleh Distributor di wilayah kabupaten, kota, kecamatan, atau desa tertentu. (2) Dalam menunjuk Distributor sebagaimana dimaksud 2023, No.26 -6- pada ayat (1), Holding BUMN Pupuk harus",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2023, No.26 -6- pada ayat (1), Holding BUMN Pupuk harus memastikan Distributor memenuhi persyaratan: a. memiliki NIB dengan klasifikasi baku lapangan usaha Indonesia 46652 (empat enam enam lima dua); b. memiliki bukti penguasaan gudang yang terdaftar dan alat transportasi sesuai dengan ketentuan peraturan perundang undangan; c. memiliki surat keterangan dari kepala dinas yang membidangi perdagangan dengan ditembuskan kepada kepala dinas yang membidangi pertanian di wilayah kabupaten/kota setempat sebagai Distributor yang berlaku selama masa penunjukkan Distributor oleh Holding BUMN Pupuk ; d. mempunyai jaringan distribusi yang memadai dari aspek skala ekonomi, sebaran wilayah, dan kesediaan pelaku usaha di setiap kelurahan dan/atau desa di wilayah tanggung jawabnya; dan e. kriteria usaha dengan sk ala kecil dan/atau skala menengah yang memiliki permodalan sesuai dengan ketentuan peraturan perundang -undangan . (3) Untuk memperoleh surat penunjukan Distributor oleh Holding BUMN Pupuk sebagaimana dimaksud pada ayat (1), Distributor harus mengajukan permohon an secara elektronik melalui sistem yang ditetapkan oleh Holding BUMN Pupuk dengan melengkapi dokumen persyaratan sebagaimana dimaksud pada ayat (2). (4) Penunjukan Distributor oleh Holding BUMN Pupuk untuk dan atas nama Produsen dilakukan berdasarkan SPJB. (5) Ketentuan mengenai SPJB sebagaimana dimaksud pada ayat ( 4) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Dalam melaksanakan Penyaluran Pupuk Bersubsidi, Holding BUMN Pupuk wajib: a. memiliki dan/atau men guasai gudang di Lini II dan/atau Lini III pada wilayah tanggung jawabnya yang diatur oleh Holding BUMN Pupuk; b. menyediakan, memiliki, atau menguasai sarana pengangkutan; c. menjual Pupuk Bersubsidi kepada Distributor di gudang Lini III dengan harga tebus mem perhitungkan margin dan harga jual di Lini IV tidak melebihi HET sesuai dengan ketentuan peraturan perundang -undangan; d. menjamin ketersediaan stok Pupuk Bersubsidi di Lini III paling sedikit untuk kebutuhan selama 2 (dua) minggu sesuai dengan alokasi Pupuk Bersubsidi yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian; e. menjamin ketersediaan stok Pupuk Bersubsidi di Lini III paling sedikit untuk kebutuhan selama 3 (tiga) minggu sesuai dengan alokasi Pupuk Bersubsidi yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian pada setiap puncak 2023, No.26 -7- musim tanam; dan f. menjamin standar dan mutu Pupuk Bersubsidi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 (1) Holding BUMN Pupuk wajib menyampaikan daftar Distributor dan Pengecer beserta alokasi penyalurannya sesuai dengan wilayah tanggung jawabnya kepada Direktur Jenderal Perdagangan Dalam Negeri , Kementerian Perdagangan melalui Direktur Barang Kebutuhan Pokok dan Barang Penting , Kemen terian Perdagangan. (2) Penyampaian sebagaimana dimaksud pada ayat (1) ditembus kan kepada: a. Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan; b. Direktur Jenderal Prasarana dan Sarana Pertanian, Kementerian Pertanian; c. kepala dinas yang membidangi perdagangan di tingkat provinsi atau kabupaten/kota setempat; dan d. kepala dinas yang membidangi pertanian di tingkat provinsi atau kabupaten/kota. (3) Kewajiban penyampaian sebagaimana dimaksud pada ayat (1) disampaikan paling lambat tanggal 15 Januari pada tahun berjalan. (4) Dalam hal terjadi perubahan daftar Distributor beserta alokasi penyalurannya atau daftar Pengecer beserta alokasi penyalurannya sebagaimana dimaksud pada ayat (1), Holding BUMN Pupuk wajib menyampaikan perubahannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1), Holding BUMN Pupuk wajib menyampaikan perubahannya setiap 6 (en am) bulan sekali . (5) Daftar Distributor dan Pengecer sebagaimana dimaksud pada ayat (1) wajib ditampilkan oleh Holding BUMN Pupuk melalui laman yang ditentukan oleh Holding BUMN Pupuk . (6) Format penyampaian sebagaimana dimaksud pada ayat (1) tercantum dalam Lamp iran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Dalam hal Penyaluran Pupuk Bersubsidi oleh Distributor dan/atau Pengecer terdapat kendala Penyaluran, Holding BUMN Pupuk untuk dan atas nama Produsen wajib melakukan Penya luran Pupuk Bersubsidi secara langsung kepada Petani dan/atau Kelompok Tani di Lini IV setelah Holding BUMN Pupuk melaporkan kepada komisi pengawasan pupuk dan pestisida di tingkat kabupaten/kota . (2) Holding BUMN Pupuk wajib melaporkan Penyaluran Pupuk Bersub sidi sebagaimana dimaksud pada ayat (1) kepada komisi pengawasan pupuk dan pestisida di tingkat kabupaten/kota dengan tembusan kepada komisi pengawasan pupuk dan pestisida di tingkat provinsi. 2023, No.26 -8- Paragraf 2 Penyaluran Pupuk Bersubsidi oleh Distributor Pasal 10 Dalam melaksanakan Penyaluran Pupuk Bersubsidi, Distributor wajib: a. memiliki dan/atau menguasai gudang di Lini III pada wilayah tanggung jawabnya; b. menyediakan, memiliki, atau menguasai sarana pengangkutan; c. menjamin ketersediaan stok Pupuk Bersubsidi p aling sedikit untuk kebutuhan 1 (satu) minggu pada Lini III sampai dengan Lini IV di wilayah tanggung jawabnya sesuai dengan alokasi yang tersedia dan ditetapkan oleh Holding BUMN Pupuk sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai penetapan alokasi Pupuk Bersubsidi; d. melaksanakan pembelian Pupuk Bersubsidi sesuai dengan jumlah, jenis pupuk, nama , dan alamat, serta wilayah tanggung jawab Pengecer yang ditunjuknya; e. bertanggung jawab atas penyampaian dan penerimaan Pupuk Bersubsid i oleh Pengecer yang ditunjuknya pada saat pembelian sesuai dengan jumlah dan jenis serta nama dan alamat Pengecer yang bersangkutan; f. menyalurkan Pupuk Bersubsidi hanya kepada Pengecer yang ditunjuk sesuai dengan harga yang ditetapkan Holding BUMN Pupuk; g. melaksanakan pengangkutan Pupuk Bersubsidi menggunakan sarana angkutan yang terdaftar pada Holding BUMN Pupuk dengan mencantumkan identitas khusus sebagai angkutan Pupuk Bersubsidi; dan h. menjual Pupuk Bersubsidi kepada Pengecer dengan harga tebus dan memperh itungkan HET serta melaksanakan pengangkutan sampai dengan gudang Lini IV Pengecer . Pasal 11 (1) Dalam melaksanakan Penyaluran Pupuk Bersubsidi, Distributor menunjuk Pengecer dan menetapkan alokasi penyaluran Pupuk Bersubsidi oleh Pengecer di wilayah keluraha n dan/ atau desa tertentu. (2) Dalam menunjuk Pengecer sebagaimana dimaksud pada ayat (1), Distributor wajib memastikan Pengecer memenuhi persyaratan: a. NIB dengan klasifikasi baku lapangan usaha Indonesia 47763 (empat tujuh tujuh enam tiga) ; b. bukti kepemilikan da n/atau penguasaan sarana untuk penyaluran Pupuk Bersubsidi; dan c. kriteria usaha dengan skala mikro yang memiliki permodalan sesuai dengan ketentuan peraturan perundang -undangan . (3) Penunjukan Pengecer sebagaimana dimaksud pada ayat (1) wajib mendapatkan perset ujuan dari Holding BUMN Pupuk. (4) Penunjukan Pengecer oleh Distributor dilakukan 2023, No.26 -9- berdasarkan SPJB. (5) Pengecer sebagaimana dimaksud pada ayat (1) dapat berupa badan usaha milik desa , koperasi, Kelompok Tani, atau gabungan Kelompok Tani, wajib memenuhi persyarat an sebagaimana dimaksud pada ayat (2). (6) Ketentuan mengenai SPJB sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2). (6) Ketentuan mengenai SPJB sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Dalam hal Pengecer sebagaimana dimaksud dalam Pasal 11 tidak dapat melaksanakan Penyaluran Pupuk Bersubsidi di wilayah tanggung jawabnya, Distributor dapat melakukan Penyaluran Pupuk Bersubsidi secara langsung untuk jangka waktu tertentu kepada Petani dan/atau Kelompok Tani. (2) Penyaluran sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan alokasi Pupuk Bersubsidi dengan harga tidak melampaui HET. (3) Penyaluran sebagaimana dimaksud pada ayat (1) dilaksanakan setelah berkoordinasi dengan kepala dinas yang membidangi pertanian di tingkat kabupaten/kota. Paragraf 3 Penyaluran Pupuk Bersubsidi oleh Pengecer Pasal 13 Dalam melaksanakan Penyaluran Pupuk Bersubsidi, Pengecer wajib: a. bertanggung jawab menyalurkan Pupuk Bersubsidi kepada Petani atau Kelompok Tani sesuai dengan ketentuan peraturan perundang -undanga n; b. memiliki persediaan stok Pupuk Bersubsidi paling sedikit untuk kebutuhan 1 (satu) minggu sesuai dengan alokasi yang tersedia yang ditetapkan oleh Holding BUMN Pupuk sesuai dengan ketentuan peraturan perundang - undangan. c. memiliki dan/atau menguasai sarana untuk Penyaluran Pupuk Bersubsidi sesuai dengan ketentuan peraturan perundang undangan; d. melaksanakan sendiri kegiatan Penyaluran Pupuk Bersubsidi hanya kepada Petani dan/atau Kelompok Tani di wilayah tanggung jawabnya; e. menjamin penyaluran dan ketersediaan stok Pupuk Bersubsidi kepada Petani atau Kelompok Tani di gudang atau kios Pengecer pada Lini IV berdasarkan alokasi penyaluran yang ditetapkan oleh Distributor; f. menjual Pupuk Bersubsidi kepada Petani dan/atau Kelompok Tani di kios Pengecer pada Lini IV b erdasarkan alokasi Pupuk Bersubsidi dengan harga tidak melebihi HET; g. memasang papan nama dengan ukuran paling sedikit 0,50 x 0,75 (nol koma lima puluh kali nol koma tujuh puluh lima) meter sebagai Pengecer resmi dari Distributor yang ditunjuk resmi oleh Holding BUMN Pupuk ; 2023, No.26 -10- h. memasang daftar harga tidak melebihi HET; dan i. melakukan penebusan Pupuk Bersubsidi kepada Distributor yang menunjuknya sesuai dengan SPJB . Pasal 14 Penebusan Pupuk Bersubsidi oleh Petani atau Kelompok Tani di Pengecer menggunakan Kartu T ani dan/atau sistem penebusan yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. Paragraf 4 Realokasi, Bantuan Pasokan, dan Importasi Pupuk Bersubsidi Pasal 15 (1) Dalam hal terjadi lonjakan permintaan atau adanya gangguan operasional pabrik, Holding BUMN Pupuk dapat melakukan: a. realokasi dan/atau bantuan pasokan di antara Produsen; dan/atau b. importasi. (2) Importasi sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk dan atas nama Produsen berdasarkan alokasi Pupuk B ersubsidi. Pasal 16 (1) Dalam hal terjadi realokasi Pupuk Bersubsidi antarprovinsi atau antarkabupaten/ antar kota dalam 1 (satu) provinsi sesuai dengan ketentuan peraturan perundang -undangan, Holding BUMN Pupuk dapat melakukan realokasi antardistributor Pupuk Bersubsidi. (2) Dalam hal terjadi realokasi Pupuk Bersubsidi antarkecamatan atau antardesa dalam 1 (satu) kabupaten/kota sesuai dengan ketentuan peraturan perundang -undangan, Distributor dapat melakukan realokasi antarpengecer Pupuk Bersubsidi. (3) Pelaksanaan rea lokasi antardistributor Pupuk Bersubsidi sebagaimana dimaksud pada ayat (1) dan antarpengecer Pupuk Bersubsidi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Holding BUMN Pupuk dan dimuat dalam SPJB. Paragraf 5 Pelaporan Pasal 17 Holding BUMN Pupuk wajib menyampaikan laporan Pengadaan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pelaporan Pasal 17 Holding BUMN Pupuk wajib menyampaikan laporan Pengadaan, Penyaluran, dan ketersediaan stok Pupuk Bersubsidi untuk sektor pertanian secara berkala setiap bulan termasuk permasalahan dan upaya mengatasinya kepada Direktur Jenderal Perdagangan Dalam Negeri, Kementerian Perdaga ngan dengan tembusan kepada: a. Direktur Jenderal Industri Kimia, Farmasi , dan Tekstil, Kementerian Perindustrian; b. Direktur Jenderal Prasarana dan Sarana Pertanian, Kementerian Pertanian; 2023, No.26 -11- c. Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian P erdagangan; dan d. Asisten Deputi Bidang Industri Pangan dan Pupuk, Kementerian Badan Usaha Milik Negara . Pasal 18 (1) Distributor wajib menyampaikan laporan : a. alokasi dan daftar Pengecer di wilayah tanggung jawabnya; dan b. Penyaluran dan persediaan Pupuk Bersubsid i. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada: a. komisi pengawasan pupuk dan pestisida tingkat Kabupaten/Kota setempat; b. kepala dinas yang membidangi perdagangan di tingkat provinsi dan kabupaten/kota setempat ; dan c. kepala dinas yang membida ngi pertanian di tingkat provinsi dan kabupaten/kota setempat . (3) Laporan alokasi dan daftar Pengecer sebagaimana dimaksud pada ayat (1) huruf a disampaikan paling lambat tanggal 1 (satu) Februari pada tahun berjalan. (4) Laporan Penyaluran dan persediaan Pupuk B ersubsidi sebagaimana dimaksud pada ayat (1) huruf b disampaikan secara berkala setiap bulan paling lambat akhir bulan berikutnya. (5) Format laporan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Pe raturan Menteri ini. Pasal 19 (1) Pengecer wajib menyampaikan laporan realisasi Penyaluran dan persediaan Pupuk Bersubsidi kepada: a. kepala dinas yang membidangi perdagangan di tingkat kabupaten/kota setempat ; b. kepala dinas yang membidangi pertanian di tingkat kabupaten/kota setempat ; c. Holding BUMN Pupuk; dan d. Distributor. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara berkala setiap bulan paling lambat akhir bulan berikutnya. (3) Format laporan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampira n IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini Pasal 20 Dalam hal dilakukan realokasi dan/atau bantuan pasokan sebagaimana dimaksud dalam Pasal 15 ayat (1), Holding BUMN Pupuk wajib melaporkan realokasi dan/atau bantuan pasokan di antara Produsen kepada: a. Direktur Jenderal Perdagangan Dalam Negeri, Kementerian Perdagangan; b. Direktur Jenderal Industri Kimia, Farmasi , dan Tekstil, Kementerian Perindustrian; c. Direktur Jenderal Prasarana dan Sarana Pertanian, 2023, No.26 -12- Kementerian Pertanian; d. Direkt ur Jenderal Anggaran, Kementerian Keuangan; dan e. Asisten Deputi Bidang Industri Pangan dan Pupuk, Kementerian Badan Usaha Milik Negara . Pasal 21 (1) Laporan Penyaluran dan persediaan Pupuk Bersubsidi sebagaimana dimaksud dalam Pasal 18 ayat (1) huruf a dan b dan Pasal 19 disampaikan secara elektronik melalui sistem pelaporan yang ditentukan oleh Holding BUMN Pupuk . (2) Holding BUMN Pupuk wajib memberikan Hak Akses Data sistem pelaporan sebagaimana dimaksud pada ayat (2), kepada: a. Direktur Jenderal Perdagangan Dalam Negeri, Kementerian Perdagangan; b. Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan; c. Direktur Jenderal Prasarana dan Sarana Pertanian, Kementerian Pertanian; d. komisi pengawasan pupuk dan pestisida tingkat Kabupaten/Kota setem pat; e. kepala dinas yang membidangi perdagangan di tingkat provinsi dan kabupaten/kota setempat; dan f. kepala dinas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di tingkat provinsi dan kabupaten/kota setempat; dan f. kepala dinas yang membidangi pertanian di tingkat provinsi dan kabupaten/kota setempat. Paragraf 6 Lain-lain Pasal 22 Dalam hal alokasi Pupuk Bersubsidi t elah habis: a. Holding BUMN Pupuk dan Distributor dikecualikan dari ketentuan mengenai kewajiban menjamin ketersediaan stok Pupuk Bersubsidi sebagaimana dimaksud dalam Pasal 7 huruf d dan huruf e dan Pasal 10 huruf c; dan b. Pengecer dikecualikan dari ketentuan mengenai kewajiban memiliki persediaan stok Pupuk Bersubsidi sebagaimana dimaksud dalam Pasal 13 huruf b. Pasal 23 (1) Holding BUMN Pupuk tidak diperkenankan memperjualbelikan Pupuk Bersubsidi di luar peruntukkannya sesuai dengan ketentuan dalam Peraturan Men teri ini. (2) Distributor dan Pengecer tidak diperkenankan memperjualbelikan Pupuk Bersubsidi di luar peruntukkannya dan/atau di luar wilayah tanggung jawabnya. (3) Pihak lain selain Holding BUMN Pupuk, Distributor, dan Pengecer tidak diperkenankan melakukan Penya luran dan memperjualbelikan Pupuk Bersubsidi. 2023, No.26 -13- Pasal 2 4 (1) Holding BUMN Pupuk, Distributor, dan Pengecer tidak diperkenankan memperdagangkan pupuk bersubsidi melalui PMSE. (2) Holding BUMN Pupuk, Distributor, dan Pengecer hanya dapat memperdagangkan pupuk bersubs idi melalui PMSE yang dibentuk oleh Holding BUMN Pupuk. (3) PMSE sebagaimana pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB I II PEMBINAAN DAN PENGAWASAN Pasal 2 5 (1) Menteri melakukan pembinaan terhadap Holding BUMN Pupuk, D istributor, dan Pengecer dalam melaksanakan Pengadaan dan Penyaluran Pupuk Bersubsidi. (2) Dalam melakukan pembinaan sebagaimana dimaksud pada ayat (1), Menteri dapat berkoordinasi dengan menteri/kepala lembaga terkait. Pasal 2 6 Pengawasan terhadap Pengada an dan Penyaluran Pupuk Bersubsidi meliputi aspek: a. pelaksanaan Pengadaan dan Penyaluran Pupuk Bersubsidi oleh Holding BUMN Pupuk; b. pelaksanaan Penyaluran Pupuk Bersubsidi oleh Distributor; c. pelaksanaan Penyaluran Pupuk Bersubsidi oleh Pengecer; d. laporan Pengadaan dan Penyaluran Pupuk Bersubsidi oleh Holding BUMN Pupuk , Distributor , dan Pengece r;. e. ketentuan stok di Produsen, Distibutor , dan Pengecer. f. kesesuaian mutu Pupuk Bersubsidi. Pasal 2 7 (1) Pelaksanaan pengawasan terhadap ketentuan dalam Peraturan Menteri in i berpedoman pada Peraturan Menteri Perdagangan yang mengatur mengenai pelaksanaan pengawasan kegiatan perdagangan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri, baik secara sendiri -sendiri atau bersama -sama dengan pejabat atau pega wai pada kementerian atau lembaga dan/atau dinas terkait di tingkat provinsi dan/atau atau kabupaten/kota sesuai dengan kewenangannya. (3) Dalam hal diperlukan, Menteri dapat membentuk tim terpadu pengawasan pupuk bersubsidi sebagaimana dimaksud pada ayat (2). (4) Pelaksanaan tugas tim terpadu pengawasan pupuk bersubsidi sebagaimana dimaksud pada ayat (3) dikoordinasikan oleh Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga . 2023, No.26 -14- Pasal 2 8 (1) Dalam rangka koordinasi pelaksanaan pengawasan Pengadaan dan Penyaluran p upuk bersubsidi di tingkat provinsi dan kabupaten/ kota, Gubernur dan Bupati/ Wali Kota dapat membentuk komisi pengawasan pupuk dan pestisida . (2) Pembentukan komisi pengawasan pupuk dan pestisida di tingkat provinsi dan komisi pengawasan pupuk dan pestisida di tingkat kabupaten/kota berpedoman pada pedoman teknis pengawasan Pupuk Bersubsidi yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. BAB IV SANKSI ADMINSITRATIF Pasal 2 9 (1) Holding BUMN Pupuk yang melanggar ketent",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 2 9 (1) Holding BUMN Pupuk yang melanggar ketent uan sebagaimana dimaksud dalam Pasal 3, Pasal 4, Pasal 5 ayat (2) , Pasal 7, Pasal 8 ayat (1) , Pasal 9 , Pasal 17, dan Pasal 20 dikena i sanksi administratif berupa teguran tertulis dari Menteri. (2) Sanksi administratif berupa teguran tertulis sebagaimana dimaks ud pada ayat (1) dikenakan paling banyak 2 (dua) kali masing -masing untuk jangka waktu paling lama 14 (empat belas) hari kerja. (3) Apabila Holding BUMN Pupuk tidak mentaati teguran tertulis sampai dengan jangka waktu teguran tertulis kedua sebagaimana dimaksu d pada ayat (2) berakhir , Menteri merekomendasikan secara tertulis kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian untuk menangguhkan atau tidak membayarkan subsidi. Pasal 30 (1) Distributor yang melanggar ketent uan sebagaimana dimaksud dalam Pasal 10 huruf a , huruf b, dan huruf c, Pasal 11 ayat (2) , ayat (3) , dan ayat (6) , dan Pasal 18 dikenai sanksi administratif berupa teguran tertulis dari Bupati/ Wali Kota melalui dinas yang membidangi perdagangan . (2) Sanksi administratif berupa t eguran tertulis sebagaimana dimaksud pada ayat (1) dikenai palin g banyak 2 (dua) kali dengan jangka waktu antara masing masing teguran tertulis paling lama 14 (empat belas) hari kerja. (3) Apabila Distributor tidak mentaati teguran tertulis sampai dengan jangk a waktu teguran tertulis kedua sebagaimana dimaksud pada ayat (2) berakhir, Bupati/ Wali Kota melalui dinas yang membidangi perdagangan merekomendasikan secara tertulis kepada Holding BUMN Pupuk untuk mencabut penunjukan Distributor . 2023, No.26 -15- Pasal 31 (1) Distributor y ang melanggar ketent uan sebagaimana dimaksud dalam Pasal 10 huruf d, huruf e, huruf f, huruf g, dan huruf h, dikenai sanksi administratif berupa teguran tertulis dari Bupati/ Wali Kota melalui dinas yang membidangi perdagangan. (2) Sanksi administratif berupa t eguran tertulis sebagaimana dimaksud pada ayat (1) dikenai paling banyak 2 (dua) kali dengan jangka waktu antara masing -masing teguran tertulis paling lama 14 (empat belas) hari kerja. (3) Apabila Distributor tidak mentaati teguran tertulis sampai dengan jang ka waktu teguran tertulis kedua sebagaimana dimaksud pada ayat (2) berakhir, Bupati/ Wali Kota melalui dinas yang membidangi perdagangan merekomendasikan secara tertulis kepada Lembaga Online Single Submission untuk mencabut NIB yang dimiliki Distributor. Pasal 3 2 (1) Pengecer yang melanggar ketentan sebagaimana dimaksud dalam Pasal 13 huruf a, huruf b, huruf c, huruf g, dan huruf h serta Pasal 19 dikenai sanksi administratif berupa teguran tertulis dari Bupati/ Wali Kota melalui dinas yang membidangi perdaganga n. (2) Sanksi administratif berupa teguran tertulis sebagaimana dimaksud pada ayat (1) dikenai paling banyak 2 (dua) kali dengan jangka waktu antara masing -masing teguran tertulis paling lama 14 (empat belas) hari kerja. (3) Apabila Pengecer tidak mentaati teguran tertulis sampai dengan jangka waktu teguran tertulis kedua sebagaimana dimaksud pada ayat (2) berakhir, Bupati/ Wali Kota melalui dinas yang membidangi perdagangan merekomendasikan secara tertulis kepada Distributor untuk mencabut penunjukan Pengecer. Pasal 33 (1) Pengecer yang melanggar ketent uan sebagaimana dimaksud dalam Pasal 13 huruf d, huruf e, huruf f, dan huruf i",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "13 huruf d, huruf e, huruf f, dan huruf i dikenai sanksi administratif berupa teguran tertulis dari Bupati/ Wali Kota melalui dinas yang membidangi perdagangan. (2) Sanksi administratif be rupa teguran tertulis sebagaimana dimaksud pada ayat (1) dikenai paling banyak 2 (dua) kali dengan jangka waktu antara masing -masing teguran tertulis paling lama 14 (empat belas) hari kerja. (3) Apabila Pengecer tidak mentaati teguran tertulis sampai dengan ja ngka waktu teguran tertulis kedua sebagaimana dimaksud pada ayat (2) berakhir, B upati/ Wali Kota melalui dinas yang membidangi perdagangan merekomendasikan secara tertulis kepada kepada Lembaga Online Single Submission untuk mencabut NIB yang dimiliki Pengecer. 2023, No.26 -16- Pasal 3 4 (1) Holding BUMN Pupuk yang memperjualbelikan Pupuk Bersubsidi di luar peruntukannya sebagaimana dimaksud dalam Pasal 23 ayat (1) dikena i sanksi sesuai dengan ketentuan peraturan perundang -undangan. (2) Distributor dan Pengecer yang memperjualbe likan Pupuk Bersubsidi di luar peruntukannya dan/atau di luar wilayah tanggung jawabnya sebagaimana dimaksud dalam Pasal 23 ayat (2) dikena i sanksi sesuai dengan ketentuan peraturan perundang -undangan. (3) Pihak lain sebagaimana dimaksud dalam Pasal 23 ayat (3) yang melakukan Penyaluran dan memperjualbelikan Pupuk Bersubsidi dikena i sanksi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 35 Holding BUMN Pupuk, Distributor dan Pengecer sebagaimana dimaksud Pasal 24 ayat (1) yang memperdagangkan Pupuk Bersubsidi dengan perdagangan melalui sistem elektronik dikena i sanksi sesuai dengan ketentuan peraturan perundang -undangan. BAB V KETENTUAN PENUTUP Pasal 3 6 Pada saat Peraturan Menteri ini mulai berlaku, Distributor dan Pengecer yang ditunjuk untuk men yalurkan Pupuk Bersubsidi berdasarkan Peraturan Menteri Perdagangan Nomor 15/M -DAG/PER/4/2013 tentang Pengadaan dan Penyaluran Pupuk Bersubsidi untuk Sektor Pertanian (Berita Negara Republik Indonesia Tahun 2013 Nomor 511), masih tetap dapat menyalurkan Pu puk Bersubsidi sampai dengan SPJB berakhir . Pasal 3 7 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 15/M -DAG/PER/4/2013 tentang Pengadaan dan Penyaluran Pupuk Bersubsidi untuk Sektor Pertanian (Berita Negara Republik In donesia Tahun 2013 Nomor 511), dicabut dan dinyatakan tidak berlaku. Pasal 3 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan berlaku surut sejak tanggal 1 Januari 2023 . 2023, No.26 -17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratura n Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangga l 2 Januari 2023 MENTERI PERDAGANGAN REPUBLIK INDONESIA ttd. ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 5 Januari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2023, No.26 -18- 2023, No.26 -19- 2023, No.26 -20- 2023, No.26 -21- 2023, No.26 -22-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}