{
  "source": "downloaded_pdfs/permen-kkp-no-7-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:11.291351",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.273, 2023 KEMEN -KP. Pencabutan . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 7 TAHUN 202 3 TENTANG PENCABUTAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR PER.05/MEN/2009 TENTANG SKALA USAHA DI BIDANG PEMBUDIDAYAAN IKAN, PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 49/PERMEN -KP/2014 TENTANG USAHA PEMBUDIDAYAAN IKAN, PERATURAN MENTERI KELAUTAN DAN PE RIKANAN NOMOR 7/PERMEN - KP/2016 TENTANG TATA CARA PENETAPAN FAKTOR X TARIF JASA PENGADAAN ES DI PELABUHAN PERIKANAN, PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 37/PERMEN -KP/2016 TENTANG SKALA USAHA PENGOLAHAN IKAN, DAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 31/PERMENKP/2018 TENTANG MASTER PLAN TEKNOLOGI INFORMASI KEMENTERIAN KELAUTAN DAN PERIKANAN TAHUN 2018 -2022 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa terdapat beberapa Peraturan Menteri Kelautan dan Perikanan yang substansinya telah diatur dalam peraturan perundang -undangan lain atau sudah tidak sesuai dengan perkembangan hukum sehingga perlu dicabut ; b. bahwa berdasarkan pertimbangan sebagaimana dim aksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pencabutan Peraturan Menteri Kelautan dan Perikanan Nomor PER.05/MEN/2009 tentang Skala Usaha di Bidang Pembudidayaan Ikan, Peraturan Menteri Kelautan dan Perikanan Nomor 49/PERMEN -KP/2014 tentang Usaha Pembudidayaan Ikan, Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2016 tentang Tata Cara Penetapan Faktor X Tarif Jasa Pengadaan Es di Pelabuhan Perikanan, Peraturan Menteri Kelautan dan Perikanan Nomor 37/PERMEN -KP/2016 tentang Skala Usaha Pengolahan Ikan, dan Peraturan Menteri Kelautan dan Perikanan Nomor 31/PERMENKP/2018 tentang Master Plan Teknologi Informasi Kementerian Kelautan dan Perikanan Tahun 2018 -2022 ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2023, No.273 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 63 Tahun 20 15 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 N omor 5); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 202 0 Nomor 1114 ); MEMUTUSKA N: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENCABUTAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR PER.05/MEN/2009 TENTANG SKALA USAHA DI BIDANG PEMBUDIDAYAAN IKAN, PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 49/PERMEN -KP/2014 TENTANG USAHA PEMBUDIDAYAAN IKAN, PERATURAN MENTERI KELAUTAN DAN PE RIKANAN NOMOR 7/PERMEN -KP/2016 TENTANG TATA CARA PENETAPAN FAKTOR X TARIF JASA PENGADAAN ES DI PELABUHAN PERIKANAN, PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 37/PERMEN -KP/2016 TENTANG SKALA USAHA PENGOLAHAN IKAN, DAN PERATURAN MENTERI KELAUTAN DAN PER IKANAN NOMOR 31/PERMENKP/2018 TENTANG MASTER PLAN TEKNOLOGI INFORMASI KEMENTERIAN KELAUTAN DAN PERIKANAN TAHUN 2018 -2022. Pasal 1 Peraturan Menteri Kelautan dan Perikanan Nomor: a. PER.05/MEN/2009 tentang Skala Usaha di Bidang Pembudidayaan Ikan; b. 49/PERMEN -KP/2014 tentang Usaha Pembudidayaan Ikan (Berita Negara Republik Indonesia Tahun 20 14",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Usaha Pembudidayaan Ikan (Berita Negara Republik Indonesia Tahun 20 14 Nomor 1619 ); c. 7/PERMEN -KP/2016 tentang Tata Cara Penetapan Faktor X Tarif Jasa Pengadaan Es di Pelabuhan Perikanan (Berita Negara Republik Indonesia Tahun 20 16 Nomor 412) ; d. 37/PERMEN -KP/2016 tentang Skala Usaha Pengolahan Ikan (Berita Negara Republik Indonesia Tahun 20 16 Nomor 1666) ; dan e. 31/PERMENKP/2018 tentang Master Plan Teknologi Informasi Kementerian Kelautan dan Perikanan Tahun 2018 -2022 (Berita Negara Republik Indonesia Tahun 20 18 Nomor 1425) , dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2023, No.273 -3- Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Maret 2023 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 27 Maret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}