{
  "source": "downloaded_pdfs/permendikbudristek-no-26-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:45:21.655264",
  "document_info": {
    "title": null
  },
  "total_pages": 48,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 26 TAHUN 2024 TENTANG STATUTA UNIVERSITAS MALIKUSSALEH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendorong peningkatan kinerja penyelenggaraan pendidikan tinggi di lingkungan Universitas Malikussaleh, perlu dilakukan penyesuaian statuta; b. bahwa Peraturan Menteri Pendidikan Nasional Nomor 36 Tahun 2006 tentang Statuta Universitas Malikussaleh sudah tidak sesuai dengan perkembangan kebijakan penyelenggar aan pendidikan tinggi pada pada Universitas Malikussaleh , sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Statuta Universitas Malikussaleh ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); - 2 - 6. Peraturan Menteri Pendidikan, Kebudayaa n, Riset, dan Teknologi Nomor 24 Tahun 2021 tentang Organisasi dan Tata Kerja Universitas Malikussaleh (Berita Negara Republik Indonesia Tahun 2021 Nomor 931); 7. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 16 Tahun 2024 tentang Perubahan atas Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidika n, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2014 Nomor 198); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG STATUTA UNIVERSITAS MALIKUSSALEH . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Statuta Universitas Malikussaleh yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan Universitas Malikussaleh yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Universitas Malikussaleh . 2. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 4. Universitas Malikussaleh yang selanjutnya disebut UNIMAL adalah perguruan tinggi negeri yang diselenggarakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan . 5. Rektor adalah pemimpin UNIMAL . 6. Organisasi UNIMAL adalah unit kerja UNIMAL yang secara bersama melaksanakan kegiatan tridharma perguruan tinggi dan fungsi manajemen sumber daya. 7. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 8. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa di lingkungan UNIMAL. 9. Dosen adalah pendidik profesional dan ilmuwan UNIMAL dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian , - 3 - dan pengabdian kepada masyarakat. 10. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan di UNIMAL. 11. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi yang terdaftar dan belajar di UNIMAL. Pasal 2 UNIMAL memiliki visi menjadi universitas unggul di tingkat internasional berbasis potensi lokal . Pasal 3 UNIMAL memiliki misi : a. menyelenggarakan layanan pendidikan yang bermutu secara merata dengan mengikutsertakan segala potensi lokal yang ada di dalam masyarakat; b. mengembangkan aktivitas penelitian berbasis potensi lokal melalui penerapan teknologi, industri, pertanian, agribisnis, seni dan budaya, ekonomi bisnis dan syariah, sosial politik, hukum, kesehatan, dan lingkungan hidup yang mampu bersaing di tingkat inter nasional; c. melaksanakan pengabdian kepada masyarakat secara merata, untuk meningkatkan pengetahuan dan keterampilan masyarakat, menuju taraf kehidupan yang lebih baik; dan d. meningkatkan kapabilitas, akuntabilitas, transparansi, dan otonomi dalam rangka terwujudnya perguruan tinggi yang baik serta mendukung reformasi birokrasi . Pasal 4 UNIMAL memiliki tujuan untuk : a. meningkatkan lulusan bermutu tinggi, berakhlak mulia, mandiri, cerdas dan religius serta mampu bersaing dan berkembang secara profesional ; b. meningkatkan karya ilmiah dan karya kreatif yang unggul dan menjadi rujukan dalam penerapan teknologi, industri, pertanian, agribisnis, seni dan budaya, ekonomi dan sosial, politik, hukum. kesehatan , dan lingkungan hidup; c. meningkatkan karya pengabdian kepada masyarakat melalui penerapan teknologi, industri, pertanian, agribisnis, seni dan budaya, ekonomi dan sosial, politik, hukum. kesehatan dan lingkungan hidup untuk mewujudkan masyarakat yang mandiri, produktif, dan sejahtera; dan d. meningkatkan kinerja perguruan tinggi yang efektif, efisien , dan berintegritas untuk menjamin pertumbuhan kualitas pelaksanaan trid harma perguruan tinggi yang berkelanjutan. Pasal 5 (1) Untuk mencapai visi, misi, dan tujuan sebagaimana dimaksud dalam P asal 2, Pasal 3, dan Pasal 4 , UNIMAL menyusun : - 4 - a. rencana pengembangan jangka panjang yang memuat rencana dan program pengembangan 20 (dua puluh) tahun; b. rencana strategis yang memuat rencana dan program pengembangan 5 (lima) tahun; dan c. rencana kerja tahunan yang merupakan penjabaran dari rencana strategis yang memuat program dan kegiatan selama 1 (satu) tahun. (2) Rencana pengembangan jangka panjang, rencana strategis, dan rencana kerja tahunan ditetapkan oleh Rektor. BAB II IDENTITAS Pasal 6 (1) UNIMAL berkedudukan di Kabupaten Aceh Utara sebagai kampus utama . (2) UNIMAL didirikan berdasarkan Keputusan Presiden Nomor 95 Tahun 2001 tentang Pendirian Universitas Malikussaleh pada tanggal 1 Agustus 2001. (3) UNIMAL sebagaimana dimaksud pada ayat (2) merupakan perubahan dari Universitas Malikussaleh yang diselenggarakan oleh Yayasan Universitas Malikussaleh sesuai dengan Keputusan Menteri Pendidikan dan Kebudayaan Nomor 0584/0/1989 tanggal 11 September 1989. (4) Universitas Malikussaleh sebagaimana dimaksud pada ayat (3) merupakan perubahan dari Perguruan Tinggi Islam Malikussaleh berdasarkan Keputusan Yayasan Perguruan Tinggi Islam tanggal 24 Mei 1972. (5) Perguruan Tinggi Islam Malikussaleh merupakan perubahan dari Akademi Ilmu Agama berdasarkan Keputusan Yayasan Perguruan Tinggi Islam Nomor 001/YPTI/1971 pada tanggal 1",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keputusan Yayasan Perguruan Tinggi Islam Nomor 001/YPTI/1971 pada tanggal 1 Agustus 1971. (6) Akademi Ilmu Agama didirikan pada tanggal 12 Juni 1969 berdasarkan Keputusan Bupati/Kepala Daerah Tingkat II Aceh Utara Nomor 01/TH/1969. (7) Setiap t anggal 12 Juni ditetapkan menjadi hari jadi UNIMAL. Pasal 7 (1) UNIMAL memiliki lambang, bendera, himne, mars, busana akademik, dan busana almamater. (2) Lambang, bendera, himne, mars, busana akademik, dan busana almamater sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Tata cara penggunaan lambang, bendera, himne, mars, busana akademik, dan busana almamater ditetapkan oleh Rektor dengan peraturan Rektor . - 5 - BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 8 (1) UNIMAL menyelenggarakan pendidikan akademik, pendidikan vokasi, dan pendidikan profesi . (2) Penyelenggaraan pendidikan akademik sebagaimana dimaksud pada ayat (1) meliputi program sarjana , program magister , dam jika memenuhi syarat dapat menyelenggarakan program doktor . (3) Penyelenggaraan pendidikan vokasi sebagaimana dimaksud pada ayat (1) meliputi program diploma dan jika memenuhi syarat dapat menyelenggarakan program magister terapan dan program doktor terapan . (4) Penyelenggaraan pendidikan profesi sebagaimana dimaksud pada ayat (1) meliputi program profesi dan jika memenuhi syarat dapat menyelenggarakan program spesialis . (5) Penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat . Pasal 9 (1) Penyelenggaraan pendidikan di UNIMAL menggunakan tahun akademik yang dituangkan dalam kalender akademik. (2) Tahun akademik sebagaimana dimaksud pada ayat (1) terdiri atas 2 (dua) semester, yaitu semester gasal dan semester genap. (3) Tahun akademik dimulai pada bulan September dan berakhir pada bulan Agustus tahun berikutnya . (4) Semester sebagaimana dimaksud pada ayat (2) merupakan satuan waktu proses pembelajaran selama paling sedikit 16 (enam belas) minggu , termasuk ujian tengah semester dan ujian akhir semester. (5) Semester gasal sebagaimana dimaksud pada ayat ( 2) dimulai pada bulan September dan berakhir pada bulan Februari tahun berikutnya. (6) Semester genap sebagaimana dimaksud pada ayat ( 2) dimulai pada bulan Maret dan berakhir pada bulan Agustus. (7) Tahun akademik dan kalender akademik sebagaimana dimaksud pada ayat 2 dan ayat 3 ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 10 (1) Penyelenggaraan proses pembelajaran dilaksanakan dengan sistem kredit semester. (2) Sistem kredit semester sebagaimana dimaksud pada ayat (1) merupakan sistem penyelenggaraan pendidikan dengan menggunakan satuan kredit semester. - 6 - (3) Satuan kredit semester merupakan takaran waktu kegiatan belajar yang dibebankan pada Mahasiswa per minggu per semester dalam proses pembelajaran melalui berbagai bentuk pembelajaran dan besarnya pengakuan atas keberhasilan usaha Mahasiswa dalam mengikuti kegiatan kurikuler di suatu Program Studi. (4) Bentuk p embelajaran sebagaimana dimaksud pada ayat (3) dapat berupa kuliah, responsi dan tutorial, praktikum, seminar, simposium, diskusi, lokakarya, praktik, e-learning , dan kegiatan akademik lainnya. (5) Penyelenggaraan sistem kredit semester sebagaimana dimaksud pada ayat (1) dan bentuk pembelajaran sebagaimana dimaksud pada ayat (4) ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat . Pasal 11 (1) Kurikulum merupakan seperangkat rencana dan pengaturan mengenai capaian pembelajaran lulusan, bahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "merupakan seperangkat rencana dan pengaturan mengenai capaian pembelajaran lulusan, bahan kajian, proses, dan penilaian yang digunakan sebagai pedoman penyelenggaraan Program Studi. (2) Kurikulum sebagaimana dimaksud pada ayat (1) disusun dan dikembangkan untuk setiap Program Studi yang mengacu pada Standar Nasional Pendidikan Tinggi. (3) Kurikulum sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 12 (1) Penerimaan Mahasiswa di lingkungan UNIMAL dilakukan melalui jalur seleksi penerimaan Mahasiswa baru sesuai dengan ketentuan peraturan perundang -undangan . (2) Penerimaan Mahasiswa baru sebagaimana dimaksud pada ayat (1) tidak membedakan jenis kelamin, agama, suku, ras, kewarganegaraan, status sosial, dan tingkat kemampuan ekonomi . (3) UNIMAL dapat menerima Mahasiswa pindahan yang berasal dari perguruan tinggi lain sesuai dengan ketentuan peraturan perundang -undangan. (4) UNIMAL dapat menerima Mahasiswa tugas belajar. (5) UNIMAL dapat menerima warga negara asing yang memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (6) UNIMAL mengalokasikan kuota bagi calon Mahasiswa yang: a. memiliki potensi akademik tinggi dan kurang mampu secara ekonomi; b. berasal dari daerah terdepan, terluar, dan tertinggal; dan/atau c. penyandang disabilitas, sesuai ketentuan peraturan perundang -undangan. (7) Tata cara penerimaan Mahasiswa baru, Mahasiswa pindahan, dan alokasi Mahasiswa ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. - 7 - Pasal 13 (1) Bahasa Indonesia sebagai bahasa resmi negara wajib menjadi bahasa pengantar di UNIMAL. (2) Bahasa asing dan bahasa daerah dapat digunakan sebagai bahasa pengantar, baik dalam penyelenggaraan tridharma perguruan tinggi maupun dalam penyampaian pengetahuan untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran. Pasal 1 4 (1) Penilaian hasil belajar merupakan proses evaluasi terhadap kemajuan belajar Mahasiswa. (2) Penilaian hasil belajar Mahasiswa sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dalam bentuk ujian, pelaksanaan tugas, pengamatan, dan/atau bentuk - bentuk penilaian lainnya . (3) Ujian sebagaimana dimaksud pada ayat (3) meliputi ujian harian, ujian tengah semester, ujian akhir semester, dan ujian akhir Program Studi . (4) Pelaksanaan tugas sebagaimana dimaksud pada ayat (3) dilakukan melalui tugas terstruktur dan/atau mandiri yang dilakukan secara individu atau kelompok. (5) Pengamatan sebagaimana dimaksud pada ayat (3) dilakukan untuk memperoleh informasi unjuk kerja, sikap, dan perilaku. (6) Hasil belajar Mahasiswa dalam 1 (satu) semester dinyatakan dengan indeks prestasi semester. (7) Hasil belajar mahasiswa dalam satu masa studi dinyatakan dengan indeks prestasi kumulatif . (8) Penilaian hasil belajar sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 1 5 (1) Mahasiswa yang telah menempuh mata kuliah yang dipersyaratkan dan dinyatakan lulus dalam yudisium dapat mengikuti wisuda. (2) Yudisium sebagaimana dimaksud pada ayat (1) merupakan penetapan kelulusan. (3) Wisuda sebagaimana dimaksud pada ayat (1) merupakan upacara pengukuhan lulusan. (4) Tata cara pelaksanaan yudisium dan wisuda ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Kedua Penelitian Pasal 1 6 (1) UNIMAL melaksanakan penelitian dalam bentuk penelitian dasar, penelitian terapan, dan/atau penelitian pengembangan. (2) Penelitian sebagaimana dimaksud pada ayat (1) dilaksanakan untuk: a. mencari dan/atau menemukan kebaharuan kandungan ilmu pengetahuan dan/atau teknologi; dan - 8 - b. menguji",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ilmu pengetahuan dan/atau teknologi; dan - 8 - b. menguji ulang teori, konsep, prinsip, prosedur, metode, dan/atau model yang sudah menjadi kandungan ilmu pengetahuan dan/atau teknologi. (3) Penelitian dasar sebagaimana dimaksud pada ayat (1) bertujuan untuk mengembangkan ilmu pengetahuan. (4) Penelitian terapan sebagaimana dimaksud pada ayat (1) bertujuan untuk menunjang pendidikan, pengembangan institusi, ilmu pengetahuan dan/atau teknologi. (5) Penelitian pengembangan sebagaimana dimaksud pada ayat (1) merupakan penelitian untuk mengembangkan hasil penelitian sebelumnya. (6) Penelitian sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Dosen dan dapat melibatkan Mahasiswa dan/atau tenaga kependidikan dengan mematuhi kaidah/norma dan etika akademik sesuai dengan prinsip otonomi keilmuan, serta mengacu kepada ketentuan peraturan perundang -undangan. (7) Hasil penelitian wajib disebarluaskan dengan cara diseminarkan, dipublikasikan, dan/atau diusulkan untuk memperoleh hak kekayaan intelektual kecuali hasil penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum. (8) Hasil penelitian yang merupakan kekayaan intelektual wajib dilindungi sesuai dengan ketentuan peraturan perundang -undangan. (9) Publikasi hasil penelitian dimuat pada jurnal ilmiah nasional , jurnal ilmiah internasional, dan/atau bentuk publikasi ilmiah lainnya yang diakui oleh Kementerian . (10) Penyelenggaraan penelitian dikoordinasikan oleh unit yang menjalankan fungsi penelitian dan pengabdian kepada masyarakat. (11) Tata cara penyelenggaraan penelitian ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Ketiga Pengabdian Kepada Masyarakat Pasal 1 7 (1) UNIMAL melaksanakan pengabdian kepada masyarakat dalam rangka pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan dan/atau teknologi bagi kepentingan masyarakat . (2) Pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Dosen dan dapat melibatkan Mahasiswa dan/atau tenaga kependidikan. (3) Pengabdian kepada masyarakat bertujuan untuk menerapkan hasil pendidikan dan/atau hasil penelitian dalam upaya pemberdayaan masyarakat, pengembangan industri, jasa , dan wilayah. (4) Pengabdian kepada masyarakat dilaksanakan sesuai dengan kaidah dan etika keilmuan . (5) Hasil pengabdian kepada masyarakat dimanfaatkan untuk pengayaan pembelajaran dan penelitian. - 9 - (6) Hasil pengabdian kepada masyarakat didokumentasikan dan dipublikasikan dalam media yang mudah diakses oleh masyarakat. (7) Penyelenggaraan pengabdian kepada masyarakat dikoordinasikan oleh unit yang menjalankan fungsi penelitian dan pengabdian kepada masyarakat. (8) Tata cara pelaksanaan penyelenggaraan pengabdian kepada masyarakat ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Keempat Kode Etik dan Etika Akademik Pasal 1 8 (1) UNIMAL memiliki kode etik dan etika akademik . (2) Kode etik sebagaimana dimaksud pada ayat (1) terdiri atas: a. kode etik Dosen; b. kode etik Mahasiswa; dan c. kode etik Tenaga Kependidikan. (3) Kode etik Dosen sebagaimana dimaksud pada ayat (2) huruf a merupakan pedoman perilaku Dosen dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari -hari, baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (4) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (2) huruf b merupakan pedoman perilaku bagi Mahasiswa UNIMAL dalam berinteraksi dengan Sivitas Akademika dan dalam berinteraksi dengan warga UNIMAL dan masyarakat pada umumnya. (5) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (2) huruf c merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan dalam melaksanakan tugasnya dan pergaulan hidup sehari -hari, baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (6) Etika akademik sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pergaulan dengan masyarakat pada umumnya. (6) Etika akademik sebagaimana dimaksud pada ayat (1) merupakan pedoman perilaku bagi Sivitas Akademika. (7) Pelanggaran terhadap kode etik dan etika akademik sebagaimana dimaksud pada ayat (1) dikenakan sanksi. (8) Kode etik Dosen, kode etik Mahasiswa, sanksi, dan etika akademik sebagaimana dimaksud pada ayat ( 3), ayat (4), dan ayat (6) ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. (9) Kode etik Tenaga Kependidikan dan sanksi, sebagaimana dimaksud pada ayat ( 5) ditetapkan oleh Rektor dengan peraturan Rektor . Bagian Kelima Kebebasan Akade mik, Kebebasan Mimbar Akademik, dan Otonomi Ke ilmuan Pasal 1 9 (1) UNIMAL menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan dalam menyelenggarakan tridharma perguruan tinggi - 10 - sesuai dengan ketentuan peraturan perundang - undangan. (2) UNIMAL wajib mengupayakan dan menjamin agar setiap anggota Sivitas Akademika melaksanakan kebebasan akademik , kebebasan mimbar akademik , dan otonomi keilmuan secara bertanggung jawab sesuai dengan ketentuan peraturan perundang -undangan serta dilandasi etika dan norma atau kaidah keilmuan . (3) Dalam melaksanakan kebebasan akademik dan kebebasan mimbar akademik, setiap Sivitas Akademika: a. mengupayakan agar kegiatan dan hasilnya dapat meningkatkan mutu akademik UNIMAL; b. mengupayakan agar kegiatan dan hasilnya bermanfaat bagi masyarakat, bangsa, negara, dan kemanusiaan; c. bertanggung jawab secara pribadi atas pelaksanaan dan hasilnya serta akibatnya pada diri sendiri atau orang lain; d. melakukan dengan cara yang tidak bertentangan dengan norma agama, nilai etika, dan kaidah akademik; dan e. tidak melanggar hukum serta tidak mengganggu kepentingan umum. (4) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan Sivitas Akademika untuk mendalami dan mengembangkan ilmu pengetahuan dan/atau teknologi melalui kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat secara berkualitas dan bertanggung jawab. (5) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (6) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan dan/atau teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode kei lmuan, dan budaya akademik. (7) Pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Keenam Gelar dan Penghargaan Pasal 20 (1) UNIMAL memberikan gelar, ijazah dan transkrip akademik serta surat keterangan pendamping ijazah, sertifikat profesi, dan/atau sertifikat kompetensi kepada Mahasiswa yang telah dinyatakan lulus . (2) UNIMAL dapat mencabut gelar, ijazah dan transkrip akademik serta surat keterangan pendamping ijazah, sertifikat profesi, dan/atau sertifikat kompetensi yang - 11 - telah diberikan sesuai dengan ketentuan peraturan perundang -undangan. (3) Tata cara pemberian dan pencabutan gelar, ijazah dan transkrip akademik serta surat keterangan pen damping ijazah , sertifikat profesi dan/atau sertifikat kompetensi ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Pasal 21 (1) UNIMAL dapat memberikan penghargaan kepada seseorang, kelompok, dan/atau lembaga, baik di lingkungan UNIMAL maupun di luar UNIMAL yang mempunyai prestasi di bidang akademik dan/atau nonakademik. (2) Tata cara pemberian penghargaan ditetapkan oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "akademik dan/atau nonakademik. (2) Tata cara pemberian penghargaan ditetapkan oleh Rektor dengan peraturan Rektor setelah mendapat pertimbangan Senat. Bagian Ketujuh Mahasiswa dan Alumni Pasal 22 (1) Mahasiswa mempunyai hak Mahasiswa dan kewajiban Mahasiswa . (2) Hak Mahasiswa sebagaimana dimaksud pada ayat (1) sebagai berikut: a. memperoleh pembelajaran dan layanan bidang akademik yang berkualitas sesuai dengan minat, bakat, kegemaran, dan kemampuannya; b. memanfaatkan fasilitas pembelajaran yang tersedia di UNIMAL dalam rangka kelancaran proses belajar; c. menggunakan kebebasan akademik secara bertanggung jawab; d. menyelesaikan studi lebih awal dari jadwal yang ditetapkan dan sesuai dengan peraturan yang berlaku; e. memperoleh layanan kesejahteraan berdasarkan prestasi dan bakat; f. mengikuti aktivitas organisasi kemahasiswaan intrauniversitas; g. pindah ke perguruan tinggi lain atau Program Studi lain sesuai dengan ketentuan peraturan perundang - undangan; dan h. memperoleh layanan khusus bagi Mahasiswa berkebutuhan khusus sesuai sarana dan prasarana yang tersedia di UNIMAL. (3) Kewajiban Mahasiswa sebagaimana dimaksud pada ayat (1) sebagai berikut: a. mengikuti semua tahapan proses pembelajaran sesuai peraturan di UNIMAL dengan menjunjung tinggi norma dan etika akademik; b. menjalankan ibadah sesuai agama yang dianutnya dan menghormati pelaksanaan ibadah Mahasiswa lainnya; c. menghormati Dosen dan Tenaga Kependidikan, dan sesama Mahasiswa di lingkungan UNIMAL; d. memelihara kerukunan dan kedamaian untuk mewujudkan harmoni sosial; - 12 - e. mencintai keluarga, masyarakat, bangsa dan negara, serta menghargai sesama Mahasiswa; f. mencintai dan melestarikan lingkungan; g. wajib menjaga dan memelihara sarana dan prasarana, kebersihan, keamanan, dan ketertiban umum dan ketertiban di UNIMAL; h. ikut menanggung biaya pengelolaan dan penyelenggaraan pendidikan sesuai dengan ketentuan peraturan perundang -undangan; i. menjaga kewibawaan dan nama baik UNIMAL; dan j. mematuhi semua peraturan yang berlaku di UNIMAL. (4) Mahasiswa dilarang: a. menyelenggarakan, menyebarkan, mengajak, dan mengikuti kegiatan -kegiatan anti toleran, keberagaman dan paham radikalisme; dan b. melecehkan, mengancam dan melakukan tindakan kekerasan terhadap dosen, tenaga kepe ndidikan, dan mahasiswa lainnya. (5) Mahasiswa yang melanggar ketentuan sebagaimana dimaksud pada ayat (3) dan ayat (4) dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan. (6) Selain dikena i sanksi sebagaimana dimasud pada ayat (5) , Mahasiswa yang melanggar ketentuan sebagaimana dimaksud pada ayat (3) dan ayat (4) juga dapat dikenai sanksi yang ditetapkan oleh Rektor . (7) Tata cara pengenaan sanksi yang berlaku di UNIMAL sebagaimana dimaksud pada ayat ( 6) ditetapkan oleh Rektor dengan peraturan Rektor . Pasal 23 (1) Mahasiswa dapat membentuk organisasi kemahasiswaan. (2) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) diselenggarakan berdasarkan prinsip dari, oleh, dan untuk Mahasiswa. (3) Kedudukan organisasi kemahasiswaan merupakan kelengkapan nonstruktural di UNIMAL. (4) Organisasi kemahasiswaan intrauniversitas dibentuk pada tingkat universitas, fakultas, dan jurusan. (5) Bentuk dan badan kelengkapan organisasi kemahasiswaan intrauniversitas ditetapkan berdasarkan kesepakatan antarmahasiswa sesuai dengan ketentuan peraturan perundang -undangan. (6) Organisasi kemahasiswaan UNIMAL bertujuan untuk: a. mewadahi kegiatan Mahasiswa dalam mengembangkan bakat, minat, dan potensi Mahasiswa; b. mengembangkan kreativitas, kepekaan, daya kritis, keberanian, dan kepemimpinan serta rasa kebangsaan; c. memenuhi kepentingan dan kesejahteraan Mahasiswa; dan d. mengembangkan tanggung jawab sosial melalui kegiatan pengabdian kepada masyarakat. (7) Organisasi kemahasiswaan dilarang berafiliasi dengan organisasi politik , organisasi massa, dan organisasi yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berafiliasi dengan organisasi politik , organisasi massa, dan organisasi yang - 13 - tidak sesuai dengan ketentuan peraturan perundang - undangan. (8) Organisasi kemahasiswaan UNIMAL ditetapkan oleh Rektor dengan peraturan Rektor . Pasal 24 (1) Kegiatan kemahasiswaan diarahkan untuk membina, mengembangkan, dan meningkatkan potensi kepemimpinan, penalaran, minat dan kegemaran, kerohanian dan kesejahteraan serta pembangunan karakter dan pengembangan jiwa kewirausahaan berlandaskan paradigma memanus iakan manusia dalam lingkungan dan budaya akademik yang kondusif. (2) Kegiatan kemahasiswaan diselenggarakan dengan prinsip kemandirian, etis, edukatif, religius, dan humanis, serta berwawasan lingkungan. (3) Kegiatan kemahasiswaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor dengan peraturan Rektor . Pasal 25 (1) Alumni UNIMAL merupakan seseorang yang pernah mengikuti program pendidikan yang diselenggarakan di UNIMAL. (2) Alumni sebagaimana dimaksud pada ayat (1) dapat membentuk ikatan alumni. (3) Ikatan alumni sebagaimana dimaksud ayat (2) merupakan organisasi kemasyarakatan yang mandiri serta menjunjung tinggi nama dan kehormatan almamater. (4) Ikatan Alumni UNIMAL merupakan satu -satunya organisasi yang mewadahi alumni UNIMAL yang disebut IKA UNIMAL. (5) Struktur organisasi dan tata kerja ikatan alumni UNIMAL diatur dengan anggaran dasar dan anggaran rumah tangga ikatan alumni UNIMAL. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Organisasi UNIMAL Paragraf 1 Susunan Organisasi Pasal 2 6 Organ UNIMAL terdiri atas: a. senat ; b. pemimpin ; c. satuan pengawas internal ; dan d. dewan penyant un. Paragraf 2 Senat Pasal 2 7 (1) Senat sebagaimana dimaksud dalam Pasal 2 6 huruf a - 14 - merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik . (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), senat mempunyai tugas dan kewenangan: a. menetapkan norma dan kebijakan akademik; b. melakukan pengawasan terhadap : 1. penerapan norma/etika akademik dan kode etik Sivitas Akademika; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu UNIMAL paling sedikit mengacu pada Standar Nasional Pendidikan Tinggi; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akademik ; c. memberikan pertimbangan perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Rektor; d. memberi pertimbangan kepada Rektor dalam pembukaan dan penutupan Program Studi; e. memberi pertimbangan terhadap pemberian atau pencabutan gelar dan penghargaan akademik; f. memberi pertimbangan kepada Rektor dalam pengusulan lektor kepala dan profesor; dan g. memberi rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika kepada Rektor. (3) Dalam melaksanakan tugas dan fungsi sebagaimana dimaksud pada ayat ( 2), senat menyusun laporan hasil pengawasan dan menyampaikan kepada Rektor. Pasal 28 (1) Senat sebagaimana dimaksud dalam P asal 26 huruf a dipimpin oleh ketua senat. (2) Ketua senat sebagaimana dimaksud pada ayat (1) dibantu seorang sekretaris. (3) Anggota Senat terdiri atas: a. 3 (tiga) orang wakil dosen dari setiap fakultas; b. rektor; c. wakil rektor ; d. dekan; dan e. kepala lembaga . (4) Anggota senat yang berasal dari wakil dosen dari setiap fakultas sebagaimana dimaksud pada ayat ( 3) huruf a berjumlah 3 (tiga) orang yang dipilih oleh senat fakultas. (5) Anggota senat sebagaimana dimaksud pada ayat (4) tidak merangkap sebagai anggota senat fakultas. (6) Susunan keanggotaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) tidak merangkap sebagai anggota senat fakultas. (6) Susunan keanggotaan senat terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (7) Ketua dan sekretaris senat sebagaimana dimaksud pada ayat (6) huruf a dan huruf b dijabat oleh anggota senat yang berasal dari wakil Dosen. (8) Anggota senat sebagaimana dimaksud pada ayat (6) ditetapkan oleh Rektor. - 15 - (9) Senat dalam menjalankan fungsinya dapat membentuk komisi atau badan pekerja sesuai kebutuhan dan ditetapkan oleh ketua senat . (10) Masa jabatan anggota senat yang berasal dari wakil dosen selama 4 (empat) tahun dan dapat diangkat kembali hanya untuk 1 (satu) kali masa jabatan. (11) Tata cara pemilihan anggota senat dari wakil Dosen ditetapkan dengan peraturan Senat. Pasal 29 Persyaratan menjadi anggota senat dari wakil dosen: a. Dosen UNIMAL yang berstatus sebagai aparatur sipil negara ; b. memiliki jabatan akademik paling rendah lektor; c. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; d. tidak pernah dihukum penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan pidana penjar a paling singkat 2 (dua) tahun ; e. tidak merangkap jabatan pada perguruan tinggi lain atau lembaga pemerintah, perusahaan/badan usaha milik swasta, dan jabatan lain yang dapat menimbulkan pertentangan kepentingan dengan kepentingan UNIMAL; f. berusia paling tinggi 60 (enam puluh) tahun untuk wakil dosen nonprofesor dan 65 (enam puluh lima) tahun untuk wakil dosen profesor pada saat ditetapkan; g. tidak sedang menjalani tugas belajar; dan h. tidak merangkap jabatan pimpinan UNIMAL. Pasal 30 (1) Selain Senat sebagaimana dimaksud dalam Pasal 26 huruf a, UNIMAL memiliki senat fakultas. (2) Senat fakultas sebagaimana dimaksud pada ayat (1) merupakan unsur fakultas yang mempunyai fungsi penetapan dan pertimbangan pelaksanaan akademik di lingkungan fakultas. (3) Senat fakultas ditetapkan oleh Rektor dengan peraturan Rektor . Paragraf 3 Pemimpin Pasal 31 (1) Rektor merupakan pemimpin UNIMAL. (2) Rektor sebagaimana dimaksud pada ayat (1) dibantu oleh: a. wakil rektor; dan b. unsur organisasi di bawah pemimpin . Pasal 32 (1) Rektor sebagaimana dimaksud dalam Pasal 31 mempunyai tugas memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat, serta membina pendidik, Tenaga - 16 - Kependidikan, Mahasiswa, dan hubungan dengan lingkungan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Rektor menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan tinggi; b. pelaksanaan penelitian untuk pengembangan ilmu pengetahuan dan/atau teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan Tenaga Kependidikan, Mahasiswa, dan hubungan Sivitas Akademika; dan e. pelaksanaan kegiatan layanan administrasi. Pasal 33 (1) Wakil rektor sebagaimana dimaksud dalam Pasal 31 ayat (2) huruf a terdiri atas: a. Wakil Rektor Bidang Akademik; b. Wakil Rektor Bidang Umum dan Keuangan; dan c. Wakil Rektor Bidang Kemahasiswaan dan Alumni. (2) Wakil rektor sebagaimana dimaksud pada ayat ( 1) berada di bawah dan bertanggung jawab kepada Rektor. Pasal 34 (1) Wakil Rektor Bidang Akademik sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf a mempunyai tugas membantu Rektor dalam memimpin penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat, serta urusan kerja sama dan sistem informasi. (2) Wakil Rektor Bidang Umum dan Keuangan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan sistem informasi. (2) Wakil Rektor Bidang Umum dan Keuangan sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf b mempunyai tugas membantu Rektor dalam memimpin penyelenggaraan kegiatan di bidang umum, perencanaan, keuangan, dan kepegawaian. (3) Wakil Rektor Bidang Kemahasiswaan dan Alumni sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf c mempunyai tugas membantu Rektor dalam memimpin penyelenggaraan kegiatan di bidang kemahasiswaan dan alumni. Pasal 3 5 (1) Unsur organisasi di bawah Pemimpin UNIMAL Pasal 31 ayat (2) huruf b terdiri atas: a. unsur pelaksana akademik; b. unsur pelaksana administrasi; c. unsur penjaminan mutu; dan d. unsur penunjang akademik atau sumber belajar. (2) Unsur pelaksana akademik sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan oleh: a. fakultas; dan b. lembaga yang melaksanakan fungsi penelitian dan pengabdian kepada masyarakat. (3) Unsur pelaksana administrasi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh biro. (4) Unsur penjaminan mutu sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan oleh lembaga yang melaksanakan fungsi penjaminan mutu. - 17 - (5) Unsur penunjang akademik atau sumber belajar sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan oleh unit pelaksana teknis. (6) Rektor dapat mengusulkan perubahan dan/atau penambahan unit kerja dari unsur organisasi sesuai dengan kebutuhan kepada Menteri. (7) Perubahan dan/atau penambahan unit kerja dari unsur organisasi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara Paragraf 4 Satuan Pengawas Internal Pasal 36 (1) Satuan pengawas internal sebagaimana dimaksud dalam Pasal 2 6 huruf c merupakan organ UNIMAL yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Rektor. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), satuan pengawas internal mempunyai tugas dan kewenangan: a. menetapkan kebijakan program pengawasan bidang nonakademik; b. menetapkan prosedur operasional pelaksanaan kebijakan program pengawasan internal bidang nonakademik; c. melaksanakan pengawasan internal terhadap pengelolaan pendidikan bidang nonakademik; d. menyusun laporan hasil pengawasan internal; dan e. memberi saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan nonakademik kepada Rektor atas dasar hasil pengawasan internal. (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2), satuan pengawas internal menyusun laporan hasil pengawasan dan menyampaikan kepada Rektor . Pasal 37 (1) Keanggotaan satuan pengawas internal berjumlah 5 (lima) orang dengan komposisi bidang keahlian: a. akuntansi/keuangan; b. manajemen sumber daya manusia; c. manajemen aset; d. hukum; dan e. ketatalaksanaan. (2) Anggota satuan pengawas internal berasal dari unsur Dosen dan Tenaga Kependidikan di lingkungan UNIMAL . (3) Persyaratan untuk diangkat menjadi anggota satuan pengawas internal sebagai berikut: a. berstatus aparatur sipil negara; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia 1945; - 18 - d. memiliki kompetensi dan/atau pengalaman sesuai dengan bidang sebagaimana dimaksud pada ayat (1); e. memiliki integritas dan komitmen; f. berpendidikan paling rendah sarjana bagi Tenaga Kependidikan; g. tidak merangkap jabatan, baik di dalam maupun di luar UNIMAL yang menimbulkan konflik kepentingan; h. bebas narkotika, prekursor, dan zat adiktif lainnya; dan i. sehat jasmani dan rohani. (4) Susunan keanggotaan satuan pengawas internal terdiri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jasmani dan rohani. (4) Susunan keanggotaan satuan pengawas internal terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (5) Anggota satuan pengawas internal sebagaimana dimaksud pada ayat (4) diangkat dan diberhentikan oleh Rektor. (6) Masa jabatan anggota Satuan Pengawas Internal 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (7) Mekanisme kerja satuan pengawas internal ditetapkan oleh Rektor dengan peraturan Rektor . Paragraf 5 Dewan Penyantun Pasal 3 8 (1) Dewan penyantun sebagaimana dimaksud dalam Pasal 2 6 huruf d merupakan organ UNIMAL yang menjalankan fungsi pertimbangan nonakademik dan dan fungsi lain yang diatur dalam Peraturan Menteri ini . (2) Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1), dewan penyantun mempunyai tugas dan kewenangan: a. memberikan pertimbangan terhadap kebijakan Rektor di bidang nonakademik; b. merumuskan saran/pendapat terhadap kebijakan Rektor di bidang nonakademik ; c. memberikan pertimbangan kepada Rektor dalam mengelola dan mengembangkan UNIMAL; dan d. membantu pengembangan UNIMAL . (3) Anggota Dewan Penyantun berjumlah paling banyak 7 (tujuh) orang yang terdiri atas unsur: a. pemerintah; b. tokoh masyarakat atau ulama; dan c. dunia usaha dan industri. (4) Susunan keanggotaan Dewan Penyantun terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (5) Anggota Dewan Penyantun sebagaimana dimaksud ayat (3) diangkat dan diberhentikan oleh Rektor. (6) Masa jabatan anggota Dewan Penyantun selama 4 (empat) tahun dan dapat diangkat kembali. - 19 - (7) Persyaratan dan tata cara pemilihan anggota Dewan Pertimbangan ditetapkan oleh Rektor dengan peraturan Rektor . Bagian Kedua Tata Cara Pengangkatan dan Pemberhentian Pimpinan Organ Paragraf 1 Pengangkatan Pimpinan Senat Pasal 39 (1) Ketua Senat dipilih dari dan oleh anggota. (2) Pemilihan ketua Senat sebagaimana dimaksud pada ayat (1) dilakukan dalam rapat Senat. (3) Rapat Senat sebagaimana dimaksud pada ayat (2) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (4) Dalam hal rapat Senat sebagaimana dimaksud pada ayat (3) belum dihadiri oleh 2/3 (dua per tiga) dari seluruh anggota Senat, rapat ditunda selama 30 (tiga puluh) menit. (5) Dalam hal setelah penundaan selama 30 (tiga puluh) menit sebagaimana dimaksud pada ayat (4) rapat Senat belum dihadiri oleh 2/3 (dua per tiga) dari seluruh anggota Senat, rapat dilanjutkan dan dinyatakan sah. (6) Rapat pemilihan ketua Senat sebagaimana dimaksud pada ayat (2) dipimpin oleh anggota Senat tertua dan didampingi oleh anggota Senat termuda. (7) Pemilihan ketua Senat dilakukan melalui musyawarah untuk mufakat. (8) Dalam hal musyawarah untuk mufakat sebagaimana dimaksud pada ayat (7) tidak tercapai, pimpinan rapat menjaring paling sedikit 2 (dua) nama calon ketua Senat dari anggota Senat yang hadir untuk dipilih menjadi ketua Senat melalui pemungutan suara dengan ketentuan setiap anggota Senat yang hadir memiliki 1 (satu) hak suara. (9) Dalam hal belum diperoleh 1 (satu) orang calon ketua Senat sebagaimana dimaksud pada ayat (8) dilakukan pemungutan suara pada hari yang sama bagi calon ketua Senat. (10) Ketua Senat terpilih merupakan calon terpilih melalui musyawarah untuk mufakat sebagaimana dimaksud pada ayat (7) atau calon yang memperoleh suara terbanyak melalui pemungutan suara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(7) atau calon yang memperoleh suara terbanyak melalui pemungutan suara sebagaimana dimaksud pada ayat (8). (11) Ketua Senat sebagaimana dimaksud pada ayat (10) menunjuk salah satu anggota Senat sebagai sekretaris Senat. (12) Ketua dan sekretaris Senat terpilih sebagaimana dimaksud pada ayat (10) dan ayat (11) ditetapkan oleh Rektor. (13) Masa jabatan ketua dan sekretaris Senat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (14) Tata cara pemilihan ketua Senat dan penunjukkan sekretaris Senat ditetapkan dengan peraturan Senat. - 20 - Paragraf 2 Pengangkatan Rektor dan Pemimpin Organisasi di bawah Rektor Pasal 40 (1) Dosen d apat diberi tugas tambahan sebagai Rektor, Wakil Rektor, Dekan, Wakil Dekan, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, kepala lembaga, sekretaris lembaga , dan kepala unit pelaksana teknis. (2) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat ( 1) merupakan kepala unit pelaksana teknis yang melaksanakan tugas dan fungsi di bidang akademik. (3) Pemberian tugas tambahan Dosen sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (4) Lowongan jabatan sebagaimana dimaksud pada ayat (3) terjadi karena: a. berhenti dari jabatan ; dan/atau b. perubahan organisasi UNIMAL. (5) Berhenti dari jabatan sebagaimana pada ayat (4) huruf a meliputi: a. masa jabatannya berakhir; b. meninggal dunia c. berhalangan tetap; d. permohonan sendiri; e. diangkat dalam jabatan negeri yang lain; f. dijatuhi hukuman disiplin tingkat sedang atau berat; g. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap ; h. diberhentikan sementara dari jabatan negeri; i. dibebaskan dari tugas -tugas jabatan Dosen; j. menjalani tugas belajar yang dibebaskan dari pelaksanaan tugas tridharma perguruan tinggi ; k. cuti di luar tanggungan negara; dan/ atau l. berkinerja rendah berdasarkan hasil evaluasi kinerja oleh Rektor. (6) Berhalangan tetap sebagaimana dimaksud pada ayat (5) huruf b meliputi: a. sakit yang tidak dapat disembuhkan yang dibuktikan dengan hasil pemeriksaan tim penguji kesehatan ; atau b. berhenti dari aparatur sipil negara atas permohonan sendiri. (7) Perubahan organisasi sebagaimana pada ayat (4) huruf b meliputi: a. penambahan dan/atau perubahan unit kerja; atau b. perubahan bentuk UNIMAL. Pasal 41 (1) Untuk dapat diangkat sebagai Rektor , seorang Dosen harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan . (2) Untuk dapat diangkat sebagai wakil rektor, dekan, wakil dekan, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, kepala lembaga , sekretaris lembaga dan kepala unit pelaksana teknis, seorang Dosen - 21 - harus memenuhi persyaratan: a. berstatus aparatur sipil negara kecuali bagi pejabat yang membidangi keuangan, kepegawaian, dan barang milik negara; b. memiliki jabatan akademik paling rendah: 1. lektor kepala dengan kualifikasi pendidikan doktor atau yang setara bagi wakil rektor dan dekan; dan 2. lektor bagi kepala lembaga , wakil dekan, sekretaris lembaga, ketua dan sekretaris jurusan, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis. c. beriman dan bertakwa kepada Tuhan Yang Maha Esa; d. berusia paling tinggi 60 (enam puluh) tahun pada saat berakhirnya masa jab atan pejabat yang s edang menj abat; e. memiliki pengalaman manajerial di lingkungan perguruan tinggi paling rendah sebagai ketua jurusan paling singkat 2 (dua) tahun",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "paling rendah sebagai ketua jurusan paling singkat 2 (dua) tahun bagi wakil rektor, dekan, Kepala Lembaga; f. bersedia dicalonkan menjadi wakil rektor, dekan, wakil dekan, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, kepala lembaga, sekretaris lembaga dan kepala unit pelaksana teknis; g. sehat jasmani dan rohani; h. bebas narkotika, prekursor, dan zat adiktif lainnya; i. setiap unsur penilaian prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; j. tidak sedang menjalani tugas belajar yang dibebaskan dari pelaksanaan tugas tridharma perguruan tinggi ; k. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; l. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; m. tidak pernah melakukan plagiat sebagaimana diatur dalam ketentuan peraturan perundang -undangan; n. tidak merangkap jabatan di dalam atau di luar UNIMAL sesuai dengan ketentuan peraturan perundang - undangan; dan o. telah membuat dan menyerahkan Laporan Harta Kekayaan Pejabat Negara atau Laporan Harta Kekayaan Aparatur Sipil Negara. Pasal 42 (1) Tenaga Kependidikan dapat diangkat sebagai pejabat tinggi pratama/kepala biro, administrator /kepala bagian , pengawas/ kepala subbagian atau kepala unit pelaksana teknis. (2) Pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (3) Lowongan jabatan sebagaimana dimaksud pada ayat (2) terjadi karena: a. berhenti dari jabatan; dan/atau b. perubahan organisasi UNIMAL. (4) Berhenti dari jabatan sebagaimana tersebut pada ayat (3) huruf a disebabkan: - 22 - a. masa jabatannya berakhir; b. meninggal dunia ; c. berhalangan tetap; d. permohonan sendiri; e. diangkat dalam jabatan negeri yang lain; f. dijatuhi hukuman disiplin tingkat sedang atau berat; g. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; h. diberhentikan sementara dari jabatan negeri; i. menjalani tugas belajar yang dibebaskan dari pelaksanaan tugas tridharma perguruan tinggi ; dan/atau j. cuti di luar tanggungan negara. (5) Berhalangan tetap sebagaimana dimaksud pada ayat (4) huruf c meliputi: a. sakit yang tidak dapat disembuhkan yang dibuktikan dengan hasil pemeriksaan tim penguji kesehatan; atau b. berhenti dari aparatur sipil negara atas permohonan sendiri. (6) Perubahan organisasi sebagaimana dimaksud pada ayat (3) huruf b meliputi: a. penambahan dan/atau perubahan unit kerja; dan/atau b. perubahan bentuk UNIMAL. (7) Untuk dapat diangkat sebagai pejabat tinggi pratama/kepala biro, administrator/kepala bagian, pengawas/kepala subbagian, dan kepala unit pelaksana teknis , seorang Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (8) Untuk diangkat sebagai kepala unit pelaksana teknis, seorang Tenaga Kependidikan harus memenuhi persyaratan: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. berusia paling tinggi 54 (lima puluh empat ) tahun pada saat diangkat; c. sehat jasmani dan rohani; d. bebas narkotika, prekursor, dan zat adiktif lainnya; e. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir ; f. tidak sedang menjalani tugas belajar yang dibebaskan dari pelaksanaan tugas -tugasnya ; g. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; h. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; i. berpendidikan paling rendah sarjana ; j. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; k. mempunyai moral yang baik dan integritas yang tinggi; dan l. memiliki rasa tanggung jawab yang besar terhadap masa depan UNIMAL . - 23 - Pasal 43 Rektor diangkat dan diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. Pasal 44 (1) Wakil rektor diangkat oleh Rektor. (2) Masa jabatan wakil rektor selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu ) kali masa jabatan. Pasal 45 (1) Dekan diangkat oleh Rektor. (2) Masa jabatan dekan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 46 (1) Wakil dekan diangkat oleh Rektor. (2) Masa jabatan wakil dekan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 47 (1) Ketua jurusan diangkat oleh Rektor. (2) Masa jabatan ketua jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3) Tata cara pengangkatan ketua jurusan/bagian dan sekretaris jurusan diatur dengan Peraturan Rektor. Pasal 4 8 (1) Sekretaris jurusan diangkat oleh Rektor. (2) Masa jabatan sekretaris jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 4 9 (1) Kepala laboratorium/bengkel/studio diangkat oleh Rektor. (2) Masa jabatan kepala laboratorium/ bengkel/ studio selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . (3) Tata cara pengangkatan kepala laboratorium/bengkel / studio diatur dengan Peraturan Rektor. Pasal 50 (1) Kepala Lembaga diangkat oleh Rektor. (2) Masa jabatan Kepala Lembaga selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 51 (1) Sekretaris Lembaga diangkat oleh Rektor. (2) Masa jabatan Sekretaris Lembaga selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 52 (1) Kepala unit pelaksana teknis diangkat oleh Rektor. - 24 - (2) Masa jabatan kepala unit pelaksana teknis selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . (3) Tata cara pengangkatan kepala unit pelaksana teknis diatur dengan peraturan Rektor . Pasal 53 (1) Pimpinan unit pelaksana administrasi terdiri atas: a. jabatan pimpinan tinggi pratama/kepala biro; b. jabatan administrator/kepala bagian; dan c. jabatan pengawas/kepala subbagian . (2) Pengangkatan, pemindahan, pembinaan, dan pemberhentian pejabat yang menduduki jabatan pimpinan tinggi pratama/kepala biro, jabatan administrator/kepala bagian, dan jabatan pengawas/kepala subbagian dilakukan sesuai dengan ketentuan peraturan perundang -unda ngan. Paragraf 3 Pengangkatan Pimpinan Satuan Pengawas Internal Pasal 54 (1) Ketua dan sekretaris satuan pengawas internal diangkat oleh Rektor. (2) Masa jabatan ketua dan sekretaris satuan pengawas internal selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Paragraf 4 Pengangkatan Pimpinan Dewan Penyantun Pasal 55 (1) Ketua dan sekretaris dewan penyantun diangkat dan diberhentikan oleh Rektor . (2) Masa jabatan ketua dan sekretaris dewan penyantun selama 4 (empat) tahun dan dapat diangkat kembali. Paragraf 5 Pemberhentian Rektor dan Pimpinan Organisasi di bawah Rektor Pasal 56 (1) Rektor diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Rektor diberhentikan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (2) Wakil rektor, dekan, wakil dekan, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, kepala lembaga, s ekretaris lembaga dan kepala unit pelaksana teknis diberhentikan dari jabatannya karena: a. masa jabatannya berakhir; b. berhalangan tetap; c. meninggal dunia; d. permohonan sendiri; e. diberhentikan sebagai aparatur sipil negara; f. diangkat dalam jabatan negeri yang lain; g. dijatuhi hukuman disiplin tingkat berat; - 25 - h. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; i. diberhentikan sementara dari jabatan negeri; j. diberhentikan dari tugas -tugas jabatan Dosen; k. menjalani tugas belajar yang dibebaskan dari pelaksanaan tugas tridharma perguruan tinggi; l. cuti di luar tanggungan negara; dan/atau m. berkinerja rendah berdasarkan hasil evaluasi kinerja oleh Rektor. (3) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. sakit yang tidak dapat disembuhkan dibuktikan dengan hasil pemeriksaan tim penguji kesehatan; atau b. berhenti dari aparatur sipil negara atas permohonan sendiri. (4) Pemberhentian wakil rektor, dekan, wakil dekan, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkekl/studio, Kepala Lembaga , Sekretaris Lembaga dan kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (1) dan ayat (3) dilakukan oleh Rektor. Pasal 57 (1) Dalam hal terjadi pemberhentian wakil rektor sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat ( 4), Rektor mengangkat dan menetapkan wakil rektor definitif untuk meneruskan sisa masa jabatan wakil rektor sebelumnya . (2) Wakil rektor yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 58 (1) Dalam hal terjadi pemberhentian dekan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (4) , Rektor mengangkat dan menetapkan dekan definitif untuk meneruskan sisa masa jabatan dekan sebelumnya . (2) Dekan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 59 (1) Dalam hal terjadi pemberhentian wakil dekan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat ( 4), Rektor mengangkat dan menetapkan wakil dekan definitif untuk meneruskan sisa masa jabatan wakil dekan sebelumnya. (2) Wakil dekan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 60 (1) Dalam hal terjadi pemberhentian ketua jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat (4) , Rektor mengangkat dan menetapkan - 26 - ketua jurusan definitif untuk meneruskan sisa masa jabatan ketua jurusan sebelumnya. (2) Ketua jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 61 (1) Dalam hal terjadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat ( 4), Rektor mengangkat dan menetapkan sekretaris jurusan definitif untuk meneruskan sisa masa jabatan sekretaris jurusan sebelumnya. (2) Sekretaris jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 62 (1) Dalam hal terjadi pemberhentian kepala laboratorium/bengkel/studio sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 5 6 ayat ( 4), Rektor mengangkat dan menetapkan kepala",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "5 6 ayat ( 4), Rektor mengangkat dan menetapkan kepala laboratorium/ bengkel /studio definitif untuk meneruskan sisa masa jabatan kepala laboratorium/studio sebelumnya. (2) Kepala laboratorium/ bengkel/studio yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 63 (1) Dalam hal terjadi pemberhentian kepala lembaga sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat ( 4), Rektor mengangkat dan menetapkan Kepala Lembaga definitif untuk meneruskan sisa masa jabatan kepala lembaga sebelumnya. (2) Kepala lembaga yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 64 (1) Dalam hal terjadi pemberhentian sekretaris lembaga sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat ( 4), Rektor mengangkat dan menetapkan sekretaris lembaga definitif untuk meneruskan sisa masa jabatan sekretaris lembaga sebelumnya. (2) Sekretaris lembaga yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 65 (1) Dalam hal terjadi pemberhentian kepala unit pelaksana teknis sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 56 ayat ( 4), Rektor mengangkat dan menetapkan kepala unit pelaksana teknis definitif untuk meneruskan sisa masa jabatan kepala unit pelaksana - 27 - teknis sebelumnya. (2) Kepala unit pelaksana teknis yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Paragraf 2 Pemberhentian Pimpinan Senat, Satuan Pengawas Internal, dan Dewan Penyantun Pasal 66 (1) Ketua dan sekretaris senat , ketua dan sekretaris satuan pengawas in ternal, dan ketua dan sekretaris dewan penyan tun diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Ketua dan sekretaris senat dan ketua dan sekretaris satuan pengawas internal dapat diberhentikan sebelum masa jabatannya berakhir karena: a. permohonan sendiri; b. meninggal dunia; c. berhalangan tetap; d. diangkat dalam jabatan negeri yang lain; e. dijatuhi hukuman disiplin tingkat sedang atau berat; f. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; g. diberhentikan sementara dari jabatan negeri; h. dibebaskan dari tugas jabatan Dosen bagi yang berasal dari Dosen; i. menjalani tugas belajar yang dibebaskan dari pelaksanaan tugas tridharma perguruan tinggi bagi yang berasal dari Dosen; dan/atau j. cuti di luar tanggungan negara. (3) Ketua dan sekretaris dewan penyantun diberhentikan sebelum masa jabatannya berakhir karena: a. permohonan sendiri; b. meninggal dunia; c. berhalangan tetap; d. dijatuhi hukuman disiplin tingkat berat bagi yang berasal dari aparatur sipil negara; dan/atau e. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap. (4) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf a dan ayat (3) huruf a meliputi: a. sakit yang tidak dapat disembuhkan yang dibuktikan dengan hasil pemeriksaan tim penguji kesehatan atau surat keterangan dari pejabat yang berwenang; atau b. diberhentikan dari aparatur sipil negara atas permohonan sendiri, kecuali bagi ketua dan sekretaris dewan penyantun. Pasal 67 (1) Dalam hal terjadi pemberhentian ketua senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (2) , dilakukan pemilihan ketua senat yang baru untuk meneruskan sisa masa jabatan ketua Senat yang sebelumnya. - 28 - (2) Pemilihan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "jabatan ketua Senat yang sebelumnya. - 28 - (2) Pemilihan ketua senat sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 39. (3) Ketua senat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 68 (1) Dalam hal terjadi pemberhentian sekretaris Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 64 ayat (2) , ketua Senat menunjuk salah satu anggota senat sebagai sekretaris senat untuk meneruskan sisa masa jabatan sekretaris senat sebelumnya. (2) Sekretaris senat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 69 (1) Dalam hal terjadi pemberhentian ketua dan/atau sekretaris Satuan Pengawas Internal sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (2) , Rektor mengangkat dan menetapkan ketua dan/atau sekretaris satuan pengawas internal yang baru untuk meneruskan sisa masa jabatan ketua dan/atau sekretaris satuan pengawas internal yang sebelumnya. (2) Ketua dan sekretaris satuan pengawas internal yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) kali masa jabatan. Pasal 70 (1) Dalam hal terjadi pemberhentian ketua dewan penyantun sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat ( 3), Rektor mengangkat dan menetapkan ketua dewan penyantun yang baru untuk meneruskan sisa masa jabatan ketua dewan penyantun sebelumnya. (2) Ketua dewan penyantun yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 71 (3) Dalam hal terjadi pemberhentian sekretaris Dewan Penyantun sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 66 ayat (3) Rektor mengangkat dan menetapkan sekretaris Dewan Penyantun yang baru untuk meneruskan sisa masa jabatan sekretaris Dewan Penyantun sebelumnya. (4) Sekretaris Dewan Penyantun yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Bagian ketiga Sistem Pengendalian dan Pengawasan Internal Pasal 72 (1) Sistem pengendalian dan pengawasan internal UNIMAL - 29 - merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan yang memadai atas tercapainya tujuan UNIMAL melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap ketentuan peraturan perundang - undangan. (2) Sistem pengendalian dan pengawasan internal UNIMAL sebagaimana dimaksud pada ayat (1) bertujuan: a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumber daya; dan c. menjamin akurasi data dan informasi sumber daya untuk pengambilan keputusan. (3) Sistem pengendalian dan pengawasan internal UNIMAL dilaksanakan dengan berpedoman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. obyektivitas; e. jujur; dan f. pembinaan. (4) Ruang lingkup sistem pengendalian dan pengawasan internal UNIMAL terdiri atas bidang: a. akuntansi/keuangan; b. manajemen sumber daya manusia; c. manajemen aset; d. hukum; dan e. ketatalaksanaan. (5) Sistem pengendalian dan pengawasan internal UNIMAL dan mekanisme penerapannya ditetapkan oleh Rektor dengan peraturan Rektor . Bagian Keempat Dosen dan Tenaga Kependidikan Pasal 73 (1) UNIMAL memiliki Dose n dengan status kepegawaian sesuai dengan ketentuan peraturan perundang - undangan. (2) Pengangkatan Dosen sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang - undangan. (2) Pengangkatan Dosen sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan kebutuhan. (3) Pengangkatan, pembinaan, dan pengembangan karier, serta pemberhentian Dosen sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 74 (1) Jenjang jabatan akademik Dosen terdiri atas: a. asisten ahli; b. lektor; c. lektor kepala; dan d. profesor. (2) Wewenang dan tata cara pengangkatan dan pemberhentian jabatan akademik Dosen dilaksanakan - 30 - sesuai dengan ketentuan peraturan perundang - undangan. Pasal 75 (1) Penetapan jabatan akademik profesor dilakukan oleh Menteri atas usul Rektor setelah mendapat pertimbangan Senat. (2) Profesor wajib menyampaikan orasi ilmiah sesuai bidang keahliannya pada saat pengukuhan dalam rapat senat luar biasa. (3) Jabatan akademik profesor hanya digunakan selama dosen yang bersangkutan bekerja di lingkungan perguruan tinggi dan masih memenuhi persyaratan sesuai ketentuan peraturan pundang -undangan . Pasal 76 (1) UNIMAL memiliki Tenaga Kependidikan derngan status kepegawaian Tenaga Kependidikan UNIMAL sesuai dengan ketentuan peraturan perundang -undangan. (2) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) harus memiliki kualifikasi akademik, kompetensi, dan persyaratan lain. (3) Pengangkatan, pembinaan, pemberhentian, dan pengembangan tenaga kependidikan ditetapkan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kelima Pengelolaan Sarana Dan Prasarana Pasal 77 (1) Pengelolaan sarana dan prasarana serta kekayaan milik negara lainnya yang bersumber dari dana Pemerintah, Pemerintah Daerah, masyarakat, dan hibah luar negeri diselenggarakan sesuai dengan ketentuan peraturan perundang -undangan. (2) Pendayagunaan sarana dan prasarana di UNIMAL dilaksanakan untuk memperoleh manfaat guna menunjang pelaksanaan tugas dan fungsi UNIMAL. (3) Pengembangan sarana dan prasarana di UNIMAL disesuaikan dengan rencana strategis UNIMAL. (4) Pengelolaan dan pendayagunaan sarana dan prasarana di UNIMAL sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaporkan melalui sistem manajemen akuntansi barang milik negara sesuai dengan ketentuan peraturan perundang -undangan. (5) Ketentuan lebih lanjut pengelolaan sarana dan prasarana diatur dengan Peraturan Rektor. Bagian Keenam Pengelolaan Anggaran Pasal 78 (1) Perencanan dan penganggaran UNIMAL disusun sesuai dengan ketentuan peraturan perundang -undangan. (2) Rencana anggaran UNIMAL diusulkan oleh Rektor kepada Menteri. - 31 - (3) Pengelolaan keuangan dilaksanakan berdasarkan prinsip efisiensi, efektivitas, produktivitas, transparansi, dan akuntabilitas. (4) UNIMAL menyusun laporan pertanggungjawaban pengelolaan anggaran sesuai dengan ketentuan peraturan perundang -undangan. (5) Laporan pertanggungjawaban pengelolaan anggaran UNIMAL diaudit oleh auditor internal dan eksternal sesuai dengan ketentuan peraturan perundang -undangan. BAB V SISTEM PENJAMINAN MUTU Pasal 79 Sistem penjaminan mutu UNIMAL terdiri atas: a. sistem penjaminan mutu internal; dan b. sistem penjaminan mutu eksternal. Pasal 80 (1) Sistem penjaminan mutu internal sebagaimana dimaksud dalam Pasal 79 ayat (1) huruf a merupakan kegiatan sistemik penjaminan mutu pendidikan tinggi untuk mengendalikan dan meningkatkan penyelenggaraan pendidikan tinggi secara berencana dan berkelanjutan. (2) Pelaksanaan penjaminan mutu internal bertujuan untuk memenuhi atau melampaui standar nasional pendidikan tinggi. (3) Sistem penjaminan mutu internal dilakukan melalui prosedur penetapan standar mutu, pelaksanaan standar mutu, evaluasi capaian mutu, pengendalian dan peningkatan standar mutu dan dengan prinsip: a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. partisipatif dan kolegial; c. transparansi; dan d. akuntabilitas. (4) Ruang lingkup sistem penjaminan mutu internal terdiri atas: a. pengembangan mutu",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "lingkup sistem penjaminan mutu internal terdiri atas: a. pengembangan mutu pendidikan; b. pengembangan standar mutu penelitian; c. pengembangan standar mutu pengabdian kepada masyarakat; d. evaluasi pelaksanaan standar mutu penyelenggaran pendidikan; dan e. refleksi dan peningkatan standar mutu penyelenggaraan pendidikan. (5) Sistem penjaminan mutu internal sebagaimana dimaksud pada ayat (1) dilaksanakan oleh unit kerja yang memiliki fungsi penjaminan mutu . (6) Tata cara sistem penjaminan mutu internal diatur dengan Peraturan Rektor . Pasal 81 (1) Selain menyelenggarakan sistem penjaminan mutu internal sebagaimana dimaksud dalam Pasal 72, UNIMAL - 32 - melaksanakan sistem penjaminan mutu eksternal melalui akreditasi. (2) Akreditasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap luaran penerapan s istem penjaminan mutu internal oleh UNIMAL untuk menentukan kelayakan program studi dan/atau institusi berdasa rkan kriteria yang mengacu pada standar nasional pendidikan tinggi untuk memperoleh status dan peringkat terakreditasi. (3) Akreditasi sebagaimana dimaksud pada ayat (2) merupakan tanggung jawab semua unit untuk memperoleh kepercayaan masyarakat dan menunjukkan kemampuan untuk menghadapi perkembangan ilmu pengetahuan dan/atau teknologi. (4) Pimpinan fakultas dan pimpinan UNIMAL bertanggung jawab secara teknis untuk pembinaan mutu dan akreditasi Program Studi dan institusi. (5) Pelaksanaan akreditasi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI BENTUK PERATURAN DI UNIMAL Pasal 82 (1) Selain peraturan perundang -undangan, bentuk peraturan di lingkungan UNIMAL terdiri atas: a. peraturan Senat; dan b. peraturan Rektor. (2) Tata cara pembentukan peraturan di lingkungan UNIMAL sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor dengan peraturan Rektor . BAB VII PENDANAAN DAN KEKAYAAN Bagian Kesatu Pendanaan Pasal 83 (1) Sumber pendanaa n UNIMAL dapat berasal dari : a. pemerintah pusat ; b. pemerintah daerah ; c. masyarakat; dan d. sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan . (2) Sumber pendanaan UNIMAL yang berasal dari masyarakat sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. sumbangan penyelenggaraan pendidikan; b. biaya seleksi ujian masuk perguruan tinggi; c. hasil kerja sama; d. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan tinggi; dan e. sumbangan dan/atau hibah dari perseorangan dan/atau lembaga yang sah sesuai dengan ketentuan peraturan perundang -undangan . - 33 - (3) Pengelolaan dana yang berasal dari sumber pendanaan sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Kekayaan Pasal 84 (1) Kekayaan UNIMAL meliputi benda bergerak, benda tidak bergerak, dan kekayaan intelektual yang merupakan milik negara yang dikelola oleh UNIMAL. (2) Kekayaan UNIMAL sebagaimana dimaksud pada ayat (1) dimanfaatkan untuk penyelenggaraan tridharma perguruan tinggi dan pengembangan UNIMAL. (3) Dana yang diperoleh dari pemanfaatan kekayaan UNIMAL merupakan penerimaan negara bukan pajak. (4) Kekayaan sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan atau dijaminkan kepada pihak lain sesuai dengan ketentuan peraturan perundang - undangan. (5) Pemanfaatan dan pengelolaan kekayaan UNIMAL dilakukan sesuai dengan ketentuan peraturan perundang - undangan. BAB VIII KERJA SAMA Pasal 85 (1) UNIMAL dapat menjalin kerja sama akademik dan/atau nonakademik dengan perguruan tinggi lain, dunia usaha atau pihak lain baik di dalam negeri maupun luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1) bertujuan untuk meningkatkan efisiensi, efektivitas, produktivitas,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dimaksud pada ayat (1) bertujuan untuk meningkatkan efisiensi, efektivitas, produktivitas, kreativitas, inovasi, mutu, dan relevansi pelaksanaan tridharma perguruan tinggi. (3) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan dengan prinsip: a. mengutamakan kepentingan pembangunan nasional; b. menghargai kesetaraan mutu; c. saling menghormati; d. menghasilkan peningkatan mutu pendidikan; e. keberlanjutan; dan f. mempertimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. (4) Kerja sama akademik sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. penyelenggaraan pendidikan, penelitian, dan pengabdian kepada masyarakat; b. program kembaran; c. pengalihan dan/atau pemerolehan kredit; d. penugasan Dosen senior sebagai pembina pada perguruan tinggi yang membutuhkan pembinaan; e. pertukaran dosen dan/atau mahasiswa; f. pemanfaatan bersama berbagai sumber daya; g. penerbitan terbitan berkala ilmiah; h. pemagangan; - 34 - i. penyelenggaraan seminar bersama; dan/atau j. bentuk lain yang dianggap perlu. (5) Kerja sama nonakademik sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. pendayagunaan aset; b. usaha penggalangan dana; c. jasa keahlian dan royalti kekayaan intelektual; dan/atau d. bentuk lain yang dianggap perlu. (6) Pelaksanaan kerja sama diatur dengan Peraturan Rektor. BAB IX KETENTUAN PERALIHAN Pasal 86 (1) Pada saat Peraturan Menteri ini mulai berlaku: a. semua organ UNIMAL yang telah ada saat ini tetap melaksanakan tugas dan fungsinya sampai dengan ditetapkan organ UNIMAL sesuai dengan Peraturan Menteri ini; dan b. semua penyelenggaraan kegiatan akademik dan nonakademik masih tetap dilaksanakan sampai dengan dilakukan penyesuaian berdasarkan Peraturan Menteri ini. (2) Penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 6 (enam) bulan sejak Peraturan Menteri ini diundangkan. BAB X KETENTUAN PENUTUP Pasal 87 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan Nasional Nomor 36 Tahun 2006 tentang Statuta Universitas Malikussaleh , dicabut dan dinyatakan tidak berlaku. Pasal 88 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 35 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Juli 2024 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA ,  NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA,  ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR  LAMPIRAN PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 26 TAHUN 2024 TENTANG STATUTA UNIVERSITAS MALIKUSSALEH LAMBANG, BENDERA, HIMNE, MARS, BUSANA AKADEMIK, DAN BUSANA ALMAMATER I. LAMBANG UNIMAL memiliki lambang berbentuk bulan sabit berwarna hijau dilingkupi oleh 3 (tiga) kubah, kande (lentera) yang bergantung pada kubah berwarna kuning keemasan yang di dalamnya terdapat tulisan angka Arab  berwarna hitam dan di bawah lambang terdapat tulisan Universitas Sultan Malikussaleh berwarna hitam dengan jenis huruf liberation serif. Lambang UNIMAL memiliki makna sebagai berikut: a. lambang UNIMAL memiliki makna semangat pembaruan, kedamaian, dan kejayaan dengan ilmu pengetahuan sebagai kekuatan; b. bulan sabit memiliki makna keimanan kepada Allah SWT sebagai sumber ilmu pengetahuan, pencerahan, dan kemenangan; c. 3 (tiga) kubah memiliki makna tridharma perguruan tinggi yang harus diwujudkan dan memberikan resonansi untuk kemaslahatan manusia, bumi, dan alam semesta yang didasari oleh tiga rangkaian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "manusia, bumi, dan alam semesta yang didasari oleh tiga rangkaian tak terpisahkan iman, Islam dan ihsan; d. kande (lentera) memiliki makna semangat terus menerus menjadi penerang dan cahaya sebagai wujud rahmatan lilalaamin ; e. tulisan angka Arab  memiliki makna tahun berdirinya Akademi Ilmu Agama sebagai cikal bakal Universitas Sultan Malikussaleh; f. warna hijau memiliki makna harmonisasi, keterbukaan, dan kedamaian; g. warna kuning keemasan memiliki makna kejayaan dan kedalaman cita-cita; dan h. warna hitam memiliki makna kekuatan yang elegan. i. Warna lambang memiliki kode sebagai berikut: - 37 - LAMBANG WARNA KODE WARNA RGB Red Green Blue bulan sabit Hijau 0 148 68 3 (tiga) kubah dan kande (lentera) yang bergantung kuning keemasan 227 163 20 tulisan Arab  dan Universitas Sultan Malikussaleh Hitam 0 0 0 II. BENDERA Bendera terdiri atas Bendera Universitas Malikussaleh dan Bendera Fakultas . A. Bendera Universitas Malikussaleh UNIMAL memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua) berwarna hijau lumut dengan kode warna RGB 0, 105, 64 dan di tengahnya terdapat lambang UNIMAL serta memiliki rumbai berwarna hijau pada bagian tepi bendera dengan kode warna RGB 103, 207, 154. B. Bendera Fakultas Fakultas memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua) dengan rumbai berwarna hijau dengan kode warna RGB 103, 207, 154 dengan warna berbeda pada setiap fakultas yang di tengah nya terdapat lambang UNIMAL . - 38 - 1. Bendera F akultas Teknik Bendera Fakultas Teknik berwarna coklat muda dengan kode warna RGB 179, 112, 21 , dan di tengahnya terdapat lambang UNIMAL. 2. Bendera Fakultas Ilmu Sosial dan Ilmu Politik Bendera Fakultas Ilmu Sosial dan Ilmu Politik berwarna ungu dengan kode warna RGB 125, 94, 198 , dan dan di tengahnya terdapat lambang UNIMAL. 3. Bendera Fakultas Ekonomi dan Bisnis Bendera Fakultas Ekonomi dan Bisnis berwarna Oranye dengan kode warna RGB 255, 80, 0 , dan di tengahnya terdapat lambang UNIMAL. - 39 - 4. Bendera Fakultas Hukum Bendera Fakultas Hukum berwarna merah dengan kode warna RGB 214, 73, 43 , dan di tengahnya terdapat lambang UNIMAL. 5. Bendera Fakultas Pertanian Bendera Fakultas Pertanian berwarna hijau tua dengan kode warna RGB 34, 67, 50 , dan di tengahnya terdapat lambang UNIMAL. 6. Bendera Fakultas Kedokteran Bendera Fakultas Kedokteran berwarna Hijau dengan kode warna RGB 0, 255, 0 , dan di tengahnya terdapat lambang UNIMAL. - 40 - 7. Bendera Fakultas Keguruan dan Ilmu Pendidikan Bendera Fakultas Keguruan dan Ilmu Pendidikan berwarna Biru Muda dengan kode warna RGB 0, 255, 255 , dan di tengahnya terdapat lambang UNIMAL. III. PETAKA UNIMAL mempunyai pataka berbentuk segi lima dengan ukuran panjang berbanding lebar 4:3 (empat berbanding tiga) berwarna Hijau lumut dengan kode warna RGB 0, 105, 64 yang dikelilingi rumbai berwarna hijau dengan kode warna RGB 103, 207, 154 dan di tengahnya terdapat lambang UNIMAL. - 41 - IV. HIMNE UNIMAL - 42 - - 43 - - 44 - - 45 - V. MARS - 46 - - 47 - -",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "- V. MARS - 46 - - 47 - - 48 - VI. BUSANA AKADEMIK UNIMAL memiliki busana akademik . Busana akademik terdiri atas busana pimpinan, busana Senat, busana profesor, dan busana wisudawan. Busana akademik memiliki kelengkapan berupa toga, topi, kalung, dan atribut lainnya. VII. BUSANA ALMAMATER UNIMAL memiliki busana almamater. Busana almamater berupa jas almamater berwarna hijau dengan kode warna RGB 0, 105, 64 dan di bagian dad a kiri terdapat lambang UNIMAL. MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}