{
  "source": "downloaded_pdfs/permenparekraf-no-5-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:45:02.699464",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "PERATUR AN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMOR 5 TAHUN 2024 TENTANG JADWAL RETENSI ARSIP DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan penyelenggaraan kearsipan yang komprehensif dan terpadu serta menjamin ketersediaan arsip yang autentik, utuh, dan terpercaya sebagai satu keutuhan informasi diperlukan jadwal retensi arsip untuk pemindahan, pemusnahan, dan penyerahan arsip di lingkungan K ementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif ; b. bahwa berdasarkan ketentuan Pasal 53 ayat (1) dan ayat (2) Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipa n, Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif , perlu menetapkan jadwal retensi arsip setelah mendapatkan persetujuan Kepala Arsip Nasional Republik Indonesia; c. bahwa Peraturan Menteri Pariwisata Nomor 15 Tahun 2019 tentang Jadwal Retensi Arsip di Lingk ungan Kemen terian Pariwisata dan Peraturan Badan Ekonomi Kreatif Nomor 2 Tahun 2018 tentang Jadwal Retensi Arsip Badan Ekonomi Kreatif Republik Indonesia sudah tidak sesuai dengan perkembangan dan kebutuhan organisasi , sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c , perlu menetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif tentang Jadwal Retensi Arsi p; - 2 - Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 4. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); 5. Peraturan Presiden Nomor 96 Tahun 2019 tentang Kementerian Pariw isata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 269); 6. Peraturan Presiden Nomor 97 Tahun 2019 tentang Badan Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 270); 7. Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 184); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF TENTANG JADWAL RETENSI ARSIP . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jadwal Retensi Arsip yang selanjutnya disingkat JRA adalah daftar yang berisi sekurang -kurangnya jangka waktu penyimpanan atau retensi, jenis arsip, dan keterangan yang berisi rekomendasi tentang penetapan suatu jenis arsip yang dimusnahkan , dinilai kembal i, atau dipermanenkan yang dipergunakan sebagai pedoman penyusutan dan penyelamatan arsip. 2. Jadwal Retensi Arsip Fasilitatif yang selanjutnya disebut JRA Fasilitatif adalah daftar yang berisi jenis arsip fasilitatif beserta jangka waktu penyimpanannya sesua",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang berisi jenis arsip fasilitatif beserta jangka waktu penyimpanannya sesua i dengan nilai kegunaannya dan dipakai sebagai pedoman penyusutan arsip fasilitatif. 3. Jadwal Retensi Arsip Substantif yang selanjutnya disebut JRA Substantif adalah daftar yang berisi jenis arsip substantif beserta jangka waktu penyimpanannya sesuai dengan nilai kegunaannya dan dipakai sebagai pedoman penyusutan arsip substantif. - 3 - 4. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 5. Retensi Arsip adalah jangka waktu penyimpanan yang wajib dilakukan terhadap suatu jenis Arsip. 6. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang pariwisata dan t ugas pemerintahan di bidang ekonomi kreatif. 7. Unit Kearsipan I adalah unit kerja kearsipan yang mempunyai tugas dan tanggung jawab dalam penyelenggaraan pembinaan dan pengelolaan Arsip dinamis pada lingkup Kementerian yang berada pada Sekretariat Kementeri an/Sekretariat Utama . 8. Unit Kearsipan II adalah unit kerja kearsipan yang mempunyai tugas dan tanggung jawab dalam mengoordinir semua kegiatan yang berkaitan dengan pengelolaan Arsip dinamis pada lingkup unit organisasi eselon I yang berada pada sekretariat unit organisasi eselon I . 9. Unit Kearsipan III adalah unit kerja kearsipan yang mempunyai tugas dan tanggung jawab dalam mengoordinir semua kegiatan yang berkaitan dengan pengelolaan Arsip dinamis pada unit pelaksana teknis . 10. Unit Pengolah adalah unit kerja/ satuan kerja yang mempunyai tugas dan tanggung jawab mengolah semua Arsip yang berkaitan dengan kegiatan penciptaan Arsip di lingkungannya . 11. Retensi Aktif adalah masa simpan minimal suatu jenis Arsip pada Unit Pengolah. 12. Retensi Inaktif adalah masa simpan minimal suatu jenis Arsip pada Unit Kearsipan/Pusat Arsip. 13. Keterangan Musnah adalah keterangan yang menyatakan bahwa suatu jenis Arsip dapat dimusnahkan karena jangka waktu penyimpanan telah habis dan tidak memiliki nilai guna lagi. 14. Keterangan Permanen adalah keterangan yang menyatakan bahwa suatu jenis Arsip yang memiliki nilai guna sekunder atau nilai guna permanen, wajib diserahka n kepada Arsip Nasional Republik Indonesia sebagai bukti pertanggungjawaban sesuai dengan lingkup kewenangan masing -masing. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pariwisata dan tugas pemerintahan di bidang ekonomi kreatif. Pasal 2 (1) JRA Kementerian terdiri atas: a. JRA Fasilitatif; dan b. JRA Substantif. - 4 - (2) JRA sebagaimana dimaksud pada ayat (1) merupakan daftar yang berisi: a. jenis Arsip; b. Retensi Arsip ; dan c. keterangan. Pasal 3 Jenis Arsip sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a berupa Arsip yang merupakan bagian dari klasifikasi Arsip yang ditetapkan oleh Menteri. Pasal 4 (1) Retensi Arsip sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b terdiri atas Retensi Aktif dan Retensi Inaktif. (2) Dalam menentukan Retensi Aktif dan Retensi Inaktif sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan kriteria sebagai berikut: a. Retensi Aktif sebagaimana dimaksud pada ayat (1) ditetapkan dengan pertimbangan untuk kepentingan Unit Pengolah ; dan b. Retensi Inaktif sebagaimana dimaksud pada ayat (1) ditetapkan dengan pertimbangan untuk kepentingan Unit Kearsipan I, Unit Kearsipan II,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan pertimbangan untuk kepentingan Unit Kearsipan I, Unit Kearsipan II, dan Unit Kearsipan III (3) Retensi Aktif sebagaimana dimaksud pada ayat (2) huruf a dihitun g sejak kegiatan dinyatakan selesai atau berkas sudah dinyatakan lengkap dan tidak berubah lagi . (4) Retensi Inaktif sebagaimana dimaksud pada ayat (2) huruf b dihitung sejak Retensi Aktif berakhir dan Arsip dipindahkan ke unit kearsipan . Pasal 5 (1) Keterangan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c memuat rekomendasi yang menetapkan Arsip dimusnahkan atau dipermanenkan. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan pertimbangan: a. keterangan musnah ditentukan dalam h al Arsip tidak memiliki nilai guna pada masa akhir Retensi Arsip tersebut; dan b. keterangan permanen ditentukan dalam hal Arsip memiliki nilai guna sekunder dan kesejarahan . Pasal 6 JRA sebagaimana dimaksud dalam Pasal 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, p enyusutan Arsip terhadap Arsip yang tercipta sebelum Peraturan Menteri ini mulai berlaku dilaksanakan berdasarkan Peraturan Menteri Pariwisata Nomor 15 Tahun 2019 tentang Jadwal Retensi Arsip di Lingkungan Kementerian Pariwisata dan Peraturan Badan Ekonomi Kreatif Nomor 2 Tahun 2018 tentang Jadwal Retensi Arsip Badan Ekonomi Kreatif Republik Indonesia . - 5 - Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Pariwisata Nomor 15 Tahun 2019 tentang Jadwal Retensi Arsip di Lingkungan Kementerian Pariwisata (Berita Negara Republik Indonesia Tahun 2019 Nomor 1248); dan b. Peraturan Badan Ekonomi Kreatif Nomor 2 Tahun 2018 tentang Jadwal Retensi Arsip Badan Ekonomi Kreatif Republik Indonesia (Berita Negara Republik Indonesia Tahun 2018 Nomor 309) , dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 6 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Mei 2024 MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Œ SANDIAGA SALAHUDDIN UNO Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж -7- LAMPIRAN PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMOR 5 TAHUN 2024 TENTANG JADWAL RETENSI ARSIP JADWAL RETENSI ARSIP NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF I FASILITAT IF A UMUM 1 Ketatausahaan a Sambutan Menteri dan Wakil Menteri yang Bersifat Strategis/Arahan Pengembangan Pariwisata dan Ekonomi Kreatif 1 Tahun 2 Tahun Permanen b Sambutan Eselon I 1 Tahun 2 Tahun Musnah c Rapat Pimpinan yang Dihadiri Menteri dan Wakil Menteri 2 Tahun 3 Tahun Permanen d Rapat Kerja/Rapat Pimpinan/Rapat Koordinasi/Rapat Teknis Staf 2 Tahun 3 Tahun Musnah e Perjalanan Dinas Dalam dan Luar Negeri 2 Tahun 3 Tahun Musnah -8- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF f Pemberian Penghargaan terhadap Tokoh Pembangunan Pariwisata dan Ekonomi Kreatif Indonesia 1 Tahun 2 Tahun Permanen g Ucapan Terima Kasih, Ucapan Selamat, Belasungkawa, Permohonan Maaf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Permanen g Ucapan Terima Kasih, Ucapan Selamat, Belasungkawa, Permohonan Maaf 1 Tahun 0 Tahun Musnah h Memori Jabatan Menteri 1 Tahun 2 Tahun Permanen i Memori Jabatan Eselon I 1 Tahun 2 Tahun Musnah j Pencetakan, Penggandaan, dan Penjilidan 1 Tahun 0 Tahun Musnah 2 Keprotokolan a Acara Kedinasan Menteri/Pimpinan (Pelantikan, Peresmian, dan Jamuan) 1 Tahun 2 Tahun Musnah b Agenda Kegiatan Pimpinan 1 Tahun 2 Tahun Musnah c Kunjungan Dinas Menteri dan Wakil Menteri 1 Tahun 2 Tahun Permanen d Kunjungan Dinas Pejabat Lain/Pegawai 1 Tahun 2 Tahun Musnah e Buku Tamu yang Memuat Tokoh Nasional dan Tokoh Internasional 1 Tahun 2 Tahun Permanen f Buku Tamu yang Tidak Memuat Tokoh Nasional dan Tokoh Internasional 1 Tahun 2 Tahun Musnah g Daftar Nama dan Alamat Pejabat 1 Tahun Setelah Diperbarui 2 Tahun Musnah -9- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF h Audiensi dengan Tokoh Nasional dan Tokoh Internasional 1 Tahun 2 Tahun Permanen i Audiensi selain dengan Tokoh Nasional dan Tokoh Internasional 1 Tahun 2 Tahun Musnah 3 Kerumahtanggaan a Peringatan/Upacara Hari Kemerdekaan, Hari Besar Nasional 1 Tahun 2 Tahun Musnah b Administrasi Pengelolaan dan Penggunaan Fasilitas Kantor 1 Tahun 2 Tahun Musnah c Administrasi Penyediaan Pakaian Dinas Pegawai 1 Tahun 2 Tahun Musnah d Administrasi Penyediaan Tanda Pengenal Pegawai 1 Tahun 2 Tahun Musnah e Administrasi Penyediaan Konsumsi dan Akomodasi 1 Tahun 2 Tahun Musnah 4 Ketertiban dan Keamanan a Pengamanan 1 Tahun 2 Tahun Musnah b Penjagaan 1 Tahun 2 Tahun Musnah c Pengawalan 1 Tahun 2 Tahun Musnah 5 Pelayanan a Layanan Kesehatan Pegawai/Poliklinik 1 Tahun 2 Tahun Musnah b Layanan Tempat Penitipan Anak 1 Tahun 2 Tahun Musnah c Layanan Lainnya 1 Tahun 2 Tahun Musnah -10- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 6 Kegiatan Sosial a Kegiatan Kerohanian 1 Tahun 2 Tahun Musnah b Kegiatan Olahraga 1 Tahun 2 Tahun Musnah c Kegiatan Kesenian 1 Tahun 2 Tahun Musnah d Sumbangan/Bantuan Sosial 1 Tahun 2 Tahun Musnah 7 Organisasi Non Kedinasan a Korps Pegawai Negeri (KORPRI) 1 Tahun 2 Tahun Musnah b Dharma Wanita 1 Tahun 2 Tahun Musnah c Organisasi Non Kedinasan Lainnya 1 Tahun 2 Tahun Musnah 8 Kearsipan a Penyusunan Sistem/Norma, Standar, Prosedur, dan Kriteria (NSPK) Kearsipan 1 Tahun Setelah Norma, Standar, Prosedur, dan Kriteria (NSPK) Terbaru Ditetapkan 3 Tahun Musnah 1) Daftar Inventaris Masalah 2) Pengumpulan Data Dukung 3) Draf Awal 4) Naskah Akademik 5) Draf Final b Penciptaan Arsip dan Administrasi Persuratan 2 Tahun 3 Tahun Musnah -11- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 1) Buku Agenda 2) Lembar Pengantar/Buku Ekspedisi 3) Formulir/Tanda Terima c Penyimpanan dan Pemeliharaan Arsip 1 Tahun Setelah Diperbarui 2 tahun Musnah 1) Daftar Arsip Aktif 2) Skema Pemberkasan Arsip Aktif 3) Daftar Arsip Inaktif 4) Skema Penataan Arsip Inaktif 5) Peta Lokasi Arsip Aktif dan Inaktif 6) Perawatan Arsip Inaktif d Layanan Peminjaman dan Penggunaan Arsip 1 Tahun 2 Tahun Musnah e Alih Media Arsip 2 Tahun 3 Tahun Musnah 1) Autentikasi Arsip 2) Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2 Tahun 3 Tahun Musnah 1) Autentikasi Arsip 2) Berita Acara 3) Daftar Arsip yang Dialihmediakan f Program Arsip Vital dan Arsip Terjaga 2 Tahun Setelah Diperbarui 3 Tahun Musnah g Pemindahan Arsip Inaktif 2 Tahun 3 Tahun Musnah -12- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 1) Nota Dinas 2) Berita Acara Pemindahan 3) Daftar Arsip yang Dipindahkan 4) Laporan Pemindahan h Pemusnahan Arsip yang Tidak Bernilai Guna 2 Tahun 3 Tahun Permanen 1) Keputusan Pembentukan Panitia Penilai Arsip 2) Notula Rapat Penilaian 3) Surat Pertimbangan Panitia Penilai 4) Surat Permohonan Persetujuan dari Menteri/Kepala 5) Persetujuan Pemusnahan Arsip dari Kepala Arsip Nasional Republik Indonesia (ANRI) 6) Surat Keputusan Pimpinan Pencipta Arsip Tentang Pelaksanaan Pemusnahan Arsip 7) Berita Acara Pemusnahan 8) Daftar Arsip yang Dimusnahkan i Penyerahan Arsip Statis 2 Tahun 3 Tahun Permanen 1) Keputusan pembentukan panitia penilai arsip 2) Notula rapat penilaian 3) Surat Pertimbangan Panitia Penilai -13- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 4) Surat Pemberitahuan Penyerahan dari Menteri/Kepala 5) Surat Persetujuan dari Kepala Arsip Nasional Republik Indonesia (ANRI) 6) Surat Pernyataan Menteri/Kepala 7) Keputusan Pimpinan Pencipta Arsip Tentang Penyerahan Arsip Statis 8) Berita Acara Serah Terima Arsip 9) Daftar Arsip yang Diserahkan j Monitoring dan Evaluasi Kearsipan 2 Tahun 3 Tahun Musnah 1) Perencanaan 2) Pelaksanaan 3) Laporan k Pembinaan Kearsipan 1 Tahun 2 Tahun Musnah 1) Apresiasi/ Sosialisasi/ Penyuluhan/ Lokakarya/ W orkshop 2) Bimbingan Teknis 3) Supervisi B PERLENGKAPAN DAN PENGELOLAAN BARANG MILIK NEGARA -14- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 1 Perencanaan Pengadaan a Analisis Kebutuhan Kantor/Rencana Kebutuhan Barang 2 Tahun 3 Tahun Musnah b Standar Harga Satuan Barang Persediaan 2 Tahun Setelah Diperbarui 3 Tahun Musnah c Tata Ruang/Layout Ruang Kerja 1 Tahun 2 Tahun Musnah 2 Pengelolaan Barang a Penyimpanan/Pergudangan 1 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan telah Selesai 2 Tahun Musnah 1) Tanda Terima/Surat Pengantar Pengiriman Barang 2) Surat Pernyataan Harga dan Mutu Barang 3) Dokumen Serah Terima Barang 4) Buku Penerimaan 5) Buku Persediaan Barang/Kartu Stok Barang 6) Kartu Barang/Kartu Gudang b Distribusi/Penyaluran 1 Tahun Setelah Barang Milik Negara Dihapuskan/Alih Kepemilikan 2 Tahun Musnah -15- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 1) Surat Penerimaan Barang Dari Unit Kerja/Formulir Permintaan 2) Persetujuan sampai dengan Surat Perintah Mengeluarkan Barang 3) Berita Acara Serah Terima Barang 4) Laporan dan Berita Acara Mutasi Barang c Pemasangan Fasilitas Kantor 1 Tahun 2 Tahun Musnah d Penggunaan 1 Tahun Setelah Barang Milik Negara Dihapuskan/Alih Kepemilikan 2 Tahun Musnah 1) Surat Usulan 2) Surat Persetujuan/Surat Keputusan e Pemanfaatan 1 Tahun Setelah Barang Milik Negara Dihapuskan/Alih Kepemilikan 2 Tahun Musnah 1) Surat Usulan 2) Perjanjian Kerja Sama 3) Surat Persetujuan/Surat Keputusan 4) Berita Acara -16- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF f Penilaian Barang 1 Tahun 2 Tahun Musnah g Pemeliharaan/Perbaikan Barang Milik Negara/Fasilitas Kantor 1 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan telah Selesai 2 Tahun Musnah h Pengamanan 1 Tahun Setelah Barang Milik Negara Dihapuskan/Berpindah Kepemilikan 2 Tahun Musnah i Pemindahtanganan 1 Tahun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Negara Dihapuskan/Berpindah Kepemilikan 2 Tahun Musnah i Pemindahtanganan 1 Tahun Setelah Barang Milik Negara Berpindah Kepemilikan 2 Tahun Musnah 1) Surat Usulan 2) Surat Persetujuan/Surat Keputusan j Penghapusan Barang Milik Negara 1 Tahun Setelah Barang Milik Negara Dihapuskan/Berpindah Kepemilikan 2 Tahun Musnah 1) Usulan Penghapusan 2) Persetujuan/Penolakan 3) Keputusan Pembentukan Tim 4) Berita Acara Penghapusan 5) Surat Keputusan Penghapusan -17- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 6) Daftar Barang yang Dihapus 7) Laporan Hasil Pelaksanaan Penghapusan Termasuk Didalamnya Proses Lelang Penghapusan 3 Penatausahaan Barang Milik Negara a Aplikasi Pengelolaan Barang Milik Negara 1 Tahun Setelah Diperbarui 2 Tahun Musnah b Pembukuan 1 Tahun Setelah Diperbarui 2 Tahun Musnah 1) Daftar Barang Kuasa/Pengguna 2) Kartu Identitas Barang c Daftar Barang Ruangan 1 Tahun Setelah Diperbarui 2 Tahun Musnah d Inventarisasi Barang Milik Negara 1 Tahun Setelah Diperbarui 2 Tahun Musnah 1) Keputusan Pembentukan Tim 2) Rencana Kerja Inventarisasi 3) Kertas Kerja Inventarisasi 4) Berita Acara Inventarisasi 5) Daftar Inventaris/Buku Barang/Daftar Barang Lainnya -18- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 6) Laporan Hasil Inventarisasi e Laporan Barang Milik Negara 1 Tahun Setelah Diperbarui 2 Tahun Musnah 1) Laporan Kondisi Barang 2) Laporan Kuasa Pengguna Barang 3) Berita Acara Rekonsiliasi Eksternal dan Internal 4) Laporan Pengelolaan Barang 4 Bukti -Bukti Kepemilikan Aset 1 Tahun Setelah Barang Milik Negara Dihapuskan/Berpindah Kepemilikan 2 Tahun Musnah 1) Izin Mendirikan Bangunan (IMB) 2) Pajak Bumi dan Bangunan (PBB) 3) Buku Pemilik Kendaraan Bermotor (BPKB) 4) Surat Tanda Nomor Kendaraan (STNK) 5) Sertifikat Tanah 6) Blueprint /Denah Gambar Bangunan/Instalasi Listrik/Saluran Air/Gas/Jaringan Internet 5 Pembinaan, Pengawasan, dan Pengendalian Barang Milik Negara 1 Tahun 2 Tahun Musnah C PENGADAAN -19- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 1 Pengelolaan Pengadaan Barang/Jasa a Inventarisasi Paket 2 Tahun Setelah Diperbarui 3 Tahun Musnah b Analisis Pasar 2 Tahun Setelah Diperbarui 3 Tahun Musnah c Penyusunan Strategi 2 Tahun Setelah Diperbarui 3 Tahun Musnah d Pemilihan Penyedia 2 Tahun Setelah Diperbarui 3 Tahun Musnah 2 Pengelolaan Layanan Pengadaan a Pengelolaan dan Pengembangan Sistem Informasi 2 Tahun Setelah Diperbarui 3 Tahun Musnah b Layanan Informasi, Registrasi, dan Verifikasi Pengguna Sistem Informasi 2 Tahun 3 Tahun Musnah c Pengelolaan Daftar Hitam 2 Tahun Setelah Diperbarui 3 Tahun Musnah d Bimbingan Teknis/Pendampingan/Konsultasi Proses Pengadaan 1 Tahun 2 Tahun Musnah 3 Bimbingan dan Konsultasi Pengadaan a Bimbingan Teknis/Pendampingan/Konsultasi Substansi Hukum 1 Tahun 2 Tahun Musnah b Pembinaan SDM dan Kelembagaan 1 Tahun 2 Tahun Musnah -20- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF c Layanan Penyelesaian Sengketa Kontrak melalui Mediasi 2 Tahun Setelah Diperoleh Kesepakatan 3 Tahun Musnah d Pemantauan dan Evaluasi 1 Tahun 2 Tahun Musnah 4 Pelaksanaan Pengadaan Barang dan jasa a Secara Langsung (Penunjukan Langsung) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan telah Selesai 3 Tahun Musnah b Melalui Lelang 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan telah Selesai 3 Tahun Musnah c Melalui Bantuan/hibah 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan telah Selesai 3 Tahun Musnah d Melalui Pinjaman 2 Tahun Setelah Tindak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "3 Tahun Musnah d Melalui Pinjaman 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan telah Selesai 3 Tahun Musnah e Melalui Sewa 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan telah Selesai 3 Tahun Musnah D HUKUM 1 Program Legislasi 2 Tahun 3 Tahun Musnah 1) Bahan/Materi Program Legislasi Nasional dari Kemenparekraf/Baparekraf -21- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 2) Program Legislasi Kemenparekraf/Baparekraf 2 Produk Hukum a Rancangan Peraturan Perundang -Undangan tentang Pariwisata dan Ekonomi Kreatif mulai dari Rancangan Awal sampai Rancangan Akhir dan Telaah Hukum sampai Diundangkan 2 Tahun Setelah Diundangkan 3 Tahun Permanen 1) Rancangan Undang -Undang dan/atau Peraturan Pemerintah Pengganti Undang - Undang 2) Rancangan Peraturan Pemerintah 3) Rancangan Peraturan/Keputusan/Instruksi Presiden b Peraturan Menteri Parekraf/Kepala Badan Parekraf mulai dari Rancangan Awal sampai Rancangan Akhir dan Telaah Hukum sampai Diundangkan 2 Tahun Setelah Peraturan Terbaru Diundangkan 3 Tahun Permanen c Keputusan Menteri Parekraf/Kepala Baparekraf yang Bersifat Mengatur 2 Tahun 3 Tahun Permanen d Keputusan Menteri Parekraf/Kepala Baparekraf yang Tidak Bersifat Mengatur 2 Tahun 3 Tahun Musnah e Keputusan Pejabat Eselon I dan Eselon II 2 Tahun 3 Tahun Musnah f Instruksi/Surat Edaran Menteri Parekraf/Kepala Baparekraf 2 Tahun 3 Tahun Permanen -22- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF g Surat Edaran Pejabat Eselon I dan Eselon II 2 Tahun 3 Tahun Musnah h Standar/Pedoman/Prosedur Kerja/Petunjuk Pelaksanaan/ Petunjuk Teknis yang bersifat Nasional/Regional/ Internasional termasuk Rancangan Awal sampai Rancangan Akhir 2 Tahun 3 Tahun Permanen 3 Dokumentasi Produk Hukum a Dokumentasi Produk Hukum Eksternal 1 Tahun Setelah Diperbarui 2 Tahun Musnah 1) Undang -Undang 2) Peraturan Pemerintah 3) Keputusan Presiden 4) Peraturan -Peraturan yang Dijadikan Referensi b Dokumentasi Produk Hukum Internal (Produk Peraturan Perundangan Kemenparekraf/Baparekraf yang Dijadikan Referensi) 1 Tahun Setelah Diperbarui 2 Tahun Musnah 4 Telaah Hukum a Telaah Hukum Internal 1 Tahun 2 Tahun Musnah b Telaah Hukum Eksternal 1 Tahun 2 Tahun Musnah 5 Pemberian Bantuan/Konsultasi Hukum (Pidana, Perdata, Tata Usaha Negara dan Agama) 2 Tahun Setelah Diperoleh Keputusan Berkekuatan Hukum Tetap 3 Tahun Musnah -23- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 6 Kasus/Sengketa Hukum a Pidana, baik Kejahatan maupun Pelanggaran (Proses Verbal mulai dari Penyelidikan, Penyidikan sampai dengan Vonis, Berkas Pembelaan dan Bantuan Hukum, dan Telaah Hukum, Opini Hukum) 2 Tahun Setelah Diperoleh Keputusan Berkekuatan Hukum Tetap dan Dipenuhi Hak dan Kewajibannya 3 Tahun Musnah b Perdata (Proses Verbal mulai dari Penyelidikan, Penyidikan sampai dengan Vonis, Berkas Pembelaan dan Bantuan Hukum, dan Telaah Hukum dan Opini Hukum) 2 Tahun Setelah Diperoleh Keputusan Berkekuatan Hukum Tetap dan Dipenuhi Hak dan Kewajibannya 3 Tahun Musnah c Tata Usaha Negara (Proses Verbal mulai dari Penyelidikan, Penyidikan sampai dengan Vonis, Berkas Pembelaan dan Bantuan Hukum, Telaah Hukum dan Opini Hukum) 2 Tahun Setelah Diperoleh Keputusan Berkekuatan Hukum Tetap dan Dipenuhi Hak dan Kewajibannya 3 Tahun Musnah d Kasus/Sengketa Hukum berskala Nasional 2 Tahun Setelah Diperoleh Keputusan Berkekuatan Hukum Tetap dan Dipenuhi Hak dan Kewajibannya 3 Tahun Permanen 7 Hak atas Kekayaan Intelektual (HaKI) (Hak Cipta dan Hak Paten) 2 Tahun Setelah HaKI Diperbarui 3",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Cipta dan Hak Paten) 2 Tahun Setelah HaKI Diperbarui 3 Tahun Permanen 8 Kesepahaman Bersama/ Memorandum of Understanding (MoU)/Kontrak/Perjanjian Kerja Sama Dalam Negeri dan Luar Negeri 1 Tahun Setelah Perjanjian Kerja Sama Berakhir 2 Tahun Permanen -24- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 9 Sosialisasi/Publikasi/Penyuluhan Hukum 1 tahun 2 Tahun Musnah 10 Inventarisasi dan Yurisprudensi Perkara Hukum 1 Tahun 2 Tahun Musnah 11 Jaringan Dokumentasi dan Informasi Hukum (JDIH) (Arsip Elektronik/Database JDIH) 1 Tahun Setelah Diperbarui 2 Tahun Musnah E PERENCANAAN 1 Rencana Kerja a Usulan Rencana Kerja/Kegiatan 2 Tahun 3 Tahun Musnah b Rencana Kerja/Program Kerja/Kegiatan Tahunan Unit Kerja 2 Tahun 2 Tahun Musnah c Rencana Kerja/Program Kerja/Kegiatan Tahunan Kemenparekraf/Baparekraf 2 Tahun 3 Tahun Musnah d Rencana Kerja/Program Prioritas dari Satker dan/atau Unit Eselon I 2 Tahun 3 Tahun Musnah e Rencana Kerja Berdasarkan Pagu Indikatif 2 Tahun 3 Tahun Musnah f New Initiative 2 Tahun 3 Tahun Musnah 2 Penetapan Kinerja a Penetapan Kinerja Menteri/Kepala dan Eselon I 2 Tahun 2 Tahun Permanen b Penetapan Kinerja Eselon II Kebawah 2 Tahun 2 Tahun Musnah 3 Pemantauan dan Evaluasi Program Kerja a Program Kerja Unit Kerja 2 Tahun 3 Tahun Musnah -25- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF b Program Kerja Kementerian/Badan 2 Tahun 3 Tahun Permanen 4 Laporan a Laporan Berkala 2 Tahun 3 Tahun Musnah 1) Laporan Bulanan Unit Kerja 2) Laporan Triwulanan Unit Kerja 3) Laporan Semesteran Unit Kerja 4) Laporan Tahunan Unit Kerja b Laporan Tahunan Kementerian/Badan 2 Tahun 2 Tahun Permanen c Laporan Khusus (Laporan Kegiatan Prioritas dan Laporan Dekonsentrasi) 2 Tahun 2 Tahun Musnah d Progress Report 2 Tahun 3 Tahun Musnah e Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP)/Laporan Kinerja (LAKIN) Unit Kerja 2 Tahun 3 Tahun Musnah f Laporan Akuntabilitas Kinerja Instansi Pemerintah (LAKIP)/Laporan Kinerja (LAKIN) Kementerian/Badan 2 Tahun 3 Tahun Permanen g Laporan Akuntabilitas Kinerja Perguruan Tinggi Pariwisata 2 Tahun 3 Tahun Permanen F KEUANGAN 1 Rencana Kerja dan Anggaran (RKA) -26- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF a Penyusunan RKA Unit Kerja mulai dari Proses Awal sampai Hasil Akhir 2 Tahun 3 Tahun Musnah b Penyusunan RKA Kemenparekraf/Baparekraf mulai dari Proses Awal sampai Hasil Akhir 2 Tahun 3 Tahun Musnah c Penyusunan Rencana Kerja dan Anggaran (RKA) Pagu Anggaran 2 Tahun 3 Tahun Permanen d Penyusunan Rencana Kerja dan Anggaran (RKA) Pagu Alokasi Anggaran 2 Tahun 3 Tahun Musnah e Rencana Kerja dan Anggaran (RKA) Perguruan Tinggi Pariwisata 2 Tahun 3 Tahun Musnah f Rencana Operasional dan Rutin 2 Tahun 3 Tahun Musnah g Petunjuk Operasional Kegiatan (POK) dan Rencana Anggaran Biaya (RAB) 2 Tahun 3 Tahun Musnah h Standar Biaya Keluaran/Standar Biaya 1 Tahun Setelah Diperbarui 2 Tahun Musnah i Standar Satuan Biaya Operasional Pendidikan Tinggi (SSBOPT)/Biaya Kuliah Tunggal (BKT/Uang Kuliah Tunggal (UKT) 2 Tahun Setelah Diperbarui 3 Tahun Musnah j Anggaran Pendapatan dan Belanja Negara -Perubahan (APBN -P) 2 Tahun 3 Tahun Musnah 1) Notula Rapat Paripurna Persetujuan RUU APBN -P -27- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "APBN -P -27- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 2) Undang -Undang Anggaran Pendapatan dan Belanja Negara Perubahan (UU APBN -P) k Ketentuan yang berkaitan dengan Penyusunan, Pelaksanaan, dan Pertanggungjawaban Anggaran yang Dikeluarkan Kemenparekraf/Baparekraf 2 Tahun Setelah Diperbarui 3 Tahun Musnah 2 Revisi Dokumen Anggaran a Revisi Dokumen Pelaksanaan Anggaran (DIPA) dan Petunjuk Operasional Kegiatan (POK) 2 Tahun 3 Tahun Musnah b Anggaran Belanja Tambahan (ABT) 2 Tahun 3 Tahun Musnah 3 Pemantauan dan Evaluasi a Pemantauan dan Evaluasi Program dan Anggaran 2 Tahun 3 Tahun Musnah b Pemantauan dan Evaluasi Program dan Anggaran Perguruan Tinggi Pariwisata 2 Tahun 3 Tahun Musnah c Dokumen Realisasi Capaian Kinerja Program, Capaian Output, dan Anggaran 2 Tahun 3 Tahun Musnah d SIMonev/Sistem Pengendalian Intern 2 Tahun 3 Tahun Musnah e Fasilitasi Pendanaan Daerah/Dana Alokasi Khusus 2 Tahun 3 Tahun Musnah f Pinjaman dan Hibah Luar Negeri (PHLN) 2 Tahun Setelah Undang - Undang Pertanggungjawaban APBN Disahkan dan Tindak Lanjut 5 Tahun Musnah -28- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF Pemeriksaan Telah Selesai g Kerjasama Pemerintah Badan Usaha (KPBU) 2 Tahun Setelah Kerja Sama Berakhir 5 Tahun Musnah 4 Akuntansi dan Pelaporan a Kebijakan Sistem Akuntansi Instansi (SAI) 2 Tahun Setelah Diperbarui 3 Tahun Permanen 1) Manual Implementasi Sistem Akuntansi Instansi (SAI) 2) Kebijakan Akuntansi b Sistem Akuntansi Instansi (SAI) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 1) Arsip Data Komputer 2) Berita Acara Rekonsiliasi 3) Laporan Realisasi c Dokumen Akuntansi Keuangan 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 1) Berita Acara Pemeriksaan Kas 2) Kas/Register Penutupan Kas 3) Arsip Data Komputer (ADK) -29- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 4) Berita Acara Rekonsiliasi Antara Satuan Kerja dan KPPN 5) Laporan d Pelaporan Keuangan Tahunan 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 1) Laporan Realisasi Anggaran (LRA) 2) Neraca 3) Laporan Arus Kas (LAK) 4) Catatan atas Laporan Keuangan (CaLK) e Akuntansi Barang Milik Negara 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah f Pelaporan Barang Milik Negara 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 5 Penerimaan Negara Bukan Pajak (PNBP) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 6 Badan Layanan Umum (BLU) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 7 Tata Kelola Perbendaharaan -30- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF a Perbendaharaan/Penetapan Pejabat Perbendaharaan 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 5 Tahun Musnah 1) Usulan dan Penetapan Keputusan Penunjukan dan Pengangkatan Kuasa Pengguna Anggaran, Pejabat Pembuat Komitmen, Pejabat Penguji, Penandatangan SPM, Bendahara Pengeluaran, dan Bendahara Penerimaan 2) Pertimbangan Masalah Perbendaharaan b Dokumen Pembayaran Keuangan/Pengeluaran Anggaran Pelaksana Kegiatan 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 1) Surat Permintaan Pembayaran Ganti Uang (SPP-GU) 2) Surat Permintaan Pembayaran Langsung (SPP - LS) 3) Surat Permintaan Pembayaran Uang Persediaan (SPP-UP) 4) Surat Permintaan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "3) Surat Permintaan Pembayaran Uang Persediaan (SPP-UP) 4) Surat Permintaan Pembayaran Tambahan Uang Persediaan (SPP -TUP) 5) Surat Kuasa 6) Surat Perintah Membayar (SPM) 7) Surat Perintah Pencairan Dana (SP2D) -31- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 8) Retur Surat Perintah Pencairan Dana (SP2D) 9) Pengembalian Kesalahan 10) Dispensasi Surat Perintah Membayar (SPM) c Pajak 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 1) Surat Setoran Pajak (SSP) 2) Bukti Setor Penerimaan Negara Bukan Pajak (PNBP) 3) Surat Pemberitahuan (SPT) d Penerimaan Non Pajak 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 1) Surat Setoran Bukan Pajak (SSBP) 2) Surat Setoran Pengembalian Belanja (SSPB) e Kartu Pengawasan Kredit 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah f Berita Acara Pemeriksaan Kas 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah -32- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF g Pembukuan Rekening 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah h Pemantauan Tindak Lanjut Laporan Hasil Pengawasan (TLLHP) (Laporan Penyelesaian dan Laporan Pemantauan dari Badan Pemeriksa Keuangan (BPK)) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 5 Tahun Musnah i Laporan Hasil Pemeriksaan Badan Pemeriksa Keuangan (BPK)/Inspektorat (INS)/Badan Pengawasan Keuangan dan Pembangunan (BPKP) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah j Penyelesaian Kerugian Negara 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 1) Tuntutan Perbendaharaan 2) Tuntutan Ganti Rugi 8 Pelaksanaan Anggaran a Daftar Isian Pelaksanaan Anggaran (DIPA) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah b DIPA Anggaran Pendapatan dan Belanja Negara – Perubahan (APBN – P) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 9 Belanja (Pelaksanaan Belanja Barang/Jasa) -33- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF a Barang Habis Pakai 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah b Barang Inventaris berupa Barang Bergerak/Barang Inventaris 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah c Barang Inventaris berupa Tanah dan Bangunan 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah d Jasa 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah e Software Komputer 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah f Belanja Modal 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah g Belanja Lainnya (Pemeliharaan, Perjalanan Dinas, dan Tagihan Rutin) 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah h Penggajian/Tunjangan/Lembur/Honorarium 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah -34- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 10 Ketatausahaan Keuangan a Pembukuan Anggaran 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah 1) Buku Kas Umum (BKU) 2) Buku Kas Pembantu (BKP) 3) Buku/Kartu Pengawasan Kredit Anggaran 4) Rekening Koran Bank 5) Laporan Pertanggungjawaban (LPJ) b Keterangan Penghasilan 2",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Koran Bank 5) Laporan Pertanggungjawaban (LPJ) b Keterangan Penghasilan 2 Tahun 3 Tahun Musnah c Surat Keterangan Pemberhentian Pembayaran (SKPP) 2 Tahun 3 Tahun Musnah d Permohonan Pinjaman 2 Tahun 3 Tahun Musnah e Iuran Keanggotaan Organisasi 2 Tahun 3 Tahun Musnah f Speciment Tanda Tangan Kuasa Pengguna Anggaran (KPA), Bendahara Pengeluaran (BP), Pejabat Pembuat Komitmen (PPK), dan Bendahara Pengeluaran Pembantu (BPP) 2 Tahun 3 Tahun Musnah g Surat Pemberitahuan (SPT) Pajak 1 Tahun 2 Tahun Musnah 11 Layanan Keuangan a Administrasi Perbendaharaan dan Penggajian 2 Tahun 3 Tahun Musnah -35- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF b Verifikasi Anggaran 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 3 Tahun Musnah c Koordinasi Keuangan (Rekonsiliasi) 2 Tahun 3 Tahun Musnah d Koordinasi Pelaksanaan Kegiatan 2 Tahun 3 Tahun Musnah e Sosialisasi/Bimtek Keuangan 2 Tahun 3 Tahun Musnah G KEPEGAWAIAN 1 Kebijakan Bidang Manajemen Kepegawaian 2 Tahun 3 Tahun Permanen 2 Bezetting /Persediaan Pegawai 2 Tahun 3 Tahun Musnah 1) Data Pegawai Hasil Pengklasifikasian 2) Kajian Data Pegawai 3) Konsep Data Bezetting 4) Evaluasi Proses Penyusunan Data Bezetting 5) Hasil dan Laporan Data Bezetting 3 Penyusunan dan Penetapan Kebutuhan Pegawai a Perencanaan Kebutuhan Pegawai 2 Tahun 3 Tahun Musnah 1) Bahan Penyusunan Rencana Kebutuhan 2) Analisis Kebutuhan 3) Pengelolaan Data Kebutuhan -36- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF b Perencanaan Pertimbangan Formasi 2 Tahun 2 Tahun Musnah c Penetapan Kebutuhan Pegawai 2 Tahun 2 Tahun Musnah d Standarisasi Jabatan 2 Tahun 2 Tahun Permanen 1) Informasi Jabatan 2) Kompetensi Jabatan 3) Klasifikasi Jabatan 4 Formasi Pegawai a Usulan Formasi dari Unit Kerja (Analisis Jabatan dan Beban Kerja) 2 Tahun 2 Tahun Musnah b Usulan Permintaan Formasi kepada Menteri Pembedayaan Aparatur Sipil Negara dan Reformasi Birokrasi (PANRB) dan Kepala Badan Kepegawaian Negara (BKN) 2 Tahun 3 Tahun Musnah c Persetujuan Formasi 2 Tahun 3 Tahun Musnah d Penetapan Formasi 2 Tahun 3 Tahun Musnah e Penetapan Formasi Khusus 2 Tahun 3 Tahun Musnah 5 Pengadaan Pegawai a Proses Penerimaan Pegawai 1 Tahun 2 Tahun Musnah 1) Pengumuman 2) Seleksi Administrasi -37- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 3) Pemanggilan Peserta Tes 4) Pelaksanaan Ujian Tertulis 5) Keputusan Hasil Ujian Tertulis 6) Pelaksanaan Ujian Kesehatan 7) Pelaksanaan Tes Kemampuan Bidang 8) Wawancara 9) Keputusan/Penetapan Kelulusan 10) Pengumuman Kelulusan b Berkas Lamaran yang Diterima 1 Tahun 2 Tahun Musnah c Berkas Lamaran yang Tidak Diterima 1 Tahun 2 Tahun Musnah d Usul dan Kelengkapan Penetapan Nomor Induk Pegawai (NIP) 1 Tahun 2 Tahun Musnah e Nota Usul Pengangkatan Pegawai Negeri Sipil (PNS) 1 Tahun 2 Tahun Musnah f Surat Keputusan Calon Pegawai Negeri Sipil (CPNS)/Pegawai Negeri Sipil (PNS) Kolektif 1 Tahun 2 Tahun Permanen g Open Bidding (Seleksi Terbuka Jabatan) 2 Tahun 3 Tahun Musnah 6 Sistem Rekrutmen ASN a Pengelolaan Sistem Rekrutmen 1 Tahun Setelah Diperbarui 2 Tahun Musnah b Fasilitasi Penyelenggaraan Seleksi/Rekrutmen 1 Tahun 2 Tahun Musnah -38- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 7 Pembinaan dan Penghargaan Pegawai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 7 Pembinaan dan Penghargaan Pegawai a Kode Etik dan Kode Perilaku Pegawai 2 Tahun Setelah Diperbarui 3 Tahun Permanen b Disiplin Pegawai (Daftar Hadir Pegawai) 1 Tahun 2 Tahun Musnah c Disiplin Pegawai (Penegakan Hukuman Disiplin) 2 Tahun 3 Tahun Musnah d Disiplin Pegawai (Proses Penjatuhan Hukuman Disiplin) 2 Tahun 3 Tahun Musnah e Disiplin Pegawai (Berita Acara Pemeriksaan dan Surat Keputusan Penetapan Hukuman Disiplin) 1 Tahun 2 Tahun Musnah f Penghargaan dan Tanda Jasa 2 Tahun 2 Tahun Musnah 1) Tanda Kehormatan Satya Lencana 2) Tanda Kehormatan Bintang 3) Tanda/Hasil Anugerah Aparatur Sipil Negara (ASN) Berprestasi 8 Mutasi Pegawai a Administrasi Kenaikan Pangkat/Golongan/Jabatan 1 Tahun Setelah Surat Keputusan ditetapkan 2 Tahun Musnah b Hasil/Penetapan Kenaikan Pangkat/Golongan/Jabatan 1 Tahun 2 Tahun Musnah c Administrasi Pengangkatan dan Pemberhentian dalam Jabatan 2 Tahun 3 Tahun Musnah -39- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF d Hasil/Penetapan Pengangkatan dan Pemberhentian dalam Jabatan 1 Tahun 2 Tahun Musnah e Berita Acara Pelantikan dan Serah Terima Jabatan 1 Tahun 2 Tahun Musnah f Administrasi Alih Status, Pindah Instansi, Pindah Wilayah Kerja, Diperbantukan, Dipekerjakan, Penugasan Sementara, Mutasi antar Perwakilan, Mutasi ke dan dari Perwakilan, Pemindahan Sementara, Persetujuan/Pertimbangan Kepala BKN 2 Tahun 3 Tahun Musnah g Hasil/Persetujuan/Penetapan Alih Status, Pindah Instansi, Pindah Wilayah Kerja, Diperbantukan, Dipekerjakan, Penugasan Sementara, Mutasi antar Perwakilan, Mutasi ke dan dari Perwakilan, Pemindahan Sementara, Persetujuan/Pertimbangan Kepala Badan Kepegawaian Negara (BKN) 1 Tahun 2 Tahun Musnah h Administrasi Penetapan Perubahan Data Dasar/Status/ Kedudukan Hukum Pegawai 2 Tahun 3 Tahun Musnah i Hasil/Penetapan Penetapan Perubahan Data Dasar/Status/Kedudukan Hukum Pegawai 1 Tahun 2 Tahun Musnah j Administrasi Peninjauan Masa Kerja 2 Tahun 3 Tahun Musnah k Hasil/Persetujuan/Penetapan Peninjauan Masa Kerja 1 Tahun 2 Tahun Musnah l Berkas Badan Pertimbangan Jabatan dan Pangkat 2 Tahun 3 Tahun Musnah 9 Status dan Kedudukan Pegawai -40- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF a Pertimbangan Status Kepegawaian 2 Tahun 3 Tahun Musnah b Pertimbangan Kedudukan Kepegawaian 2 Tahun 3 Tahun Musnah c Penyesuaian Pengelolaan Keberatan Pegawai 2 Tahun 3 Tahun Musnah d Administrasi Perselisihan/Sengketa Kepegawaian 2 Tahun 3 Tahun Musnah e Hasil/Penetapan Perselisihan/Sengketa Kepegawaian 1 Tahun 2 Tahun Musnah 10 Pemberhentian dan Pensiun a Usul pemberhentian pegawai 2 Tahun 3 Tahun Musnah b Penetapan Pemberhentian Pegawai 1 Tahun 2 Tahun Musnah c Usul Pemberhentian dan Penetapan Pensiun 2 Tahun 3 Tahun Musnah d Surat Keputusan Pemberhentian dan Penetapan Pensiun 1 Tahun 2 Tahun Musnah 11 Administrasi/Fasilitasi Penilaian Angka Kredit Jabatan Fungsional a Daftar Usul Penetapan Angka Kredit (DUPAK) 2 Tahun 3 Tahun Musnah b Penetapan Angka Kredit (PAK) 1 Tahun 2 Tahun Musnah 12 Administrasi Pegawai a Surat Perintah Dinas/Surat Perintah Pelaksanaan Tugas/Surat Pernyataan Melaksanakan Tugas/Surat Pernyataan Pelantikan 1 Tahun 2 Tahun Musnah b Cuti Sakit, Cuti Bersalin, Cuti Tahunan 1 Tahun 2 Tahun Musnah -41- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF c Cuti Alasan Penting 1 Tahun 2 Tahun Musnah d Cuti Besar dan Cuti di Luar Tanggungan Negara 1 Tahun 2 Tahun Musnah f Dokumentasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Luar Tanggungan Negara 1 Tahun 2 Tahun Musnah f Dokumentasi Identitas Pegawai 1 Tahun 2 Tahun Musnah 1) Kartu Pegawai/Kartu Pegawai Elektronik/Kartu Istri/Kartu Suami 2) Laporan Harta Kekayaan Aparatur Sipil Negara (LHKASN)/Laporan Harta Kekayaan Pejabat Negara (LHKPN) 3) Laporan Pajak -Pajak Pribadi (LP2P)/Surat pemberitahuan (SPT) Tahunan Pajak/Nomor Pokok Wajib Pajak (NPWP) 4) Surat Keterangan Untuk Mendapatkan Tunjangan Keluarga (KP4) 5) Keanggotaan Organisasi Profesi/Kedinasan g Berkas Kepegawaian dan Daftar Urut Kepangkatan (DUK) 1 Tahun 2 Tahun Musnah h Berkas Pengurusan Kenaikan Gaji Berkala, Mutasi Gaji/Tunjangan/Uang Makan 1 Tahun 2 Tahun Musnah 13 Administrasi Perseorangan a Berkas Perseorangan Pegawai Negeri Sipil (PNS) 1 Tahun Setelah Berhenti/Pensiun 9 Tahun Musnah -42- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 1) Nota Usul dan Kelengkapan Penetapan Nomor Induk Pegawai (NIP) 2) Nota Usul Kenaikan Pangkat/Golongan/Jabatan 3) Sasaran Kinerja Pegawai (SKP) 4) Daftar Usul Penetapan Angka Kredit (PAK) 5) Pakta Integritas Pegawai 6) Berita Acara dan Serah Terima Jabatan 7) Surat Keputusan (SK) Usul Pengangkatan dan Pemberhentian dalam Jabatan Struktural/Fungsional 8) Surat Keputusan Usul Penetapan Perubahan Data Dasar/Status/Kedudukan Hukum Pegawai 9) Surat Keputusan Pemberhentian Pegawai Tanpa Hak Pensiun 10) Nota Usul Pengangkatan Calon Pegawai Negeri Sipil (CPNS) menjadi Pegawai Negeri Sipil (PNS)/Aparatur Sipil Negara (ASN) 11) Surat Keputusan (SK) CPNS/PNS Kolektif/ASN 12) Nota Persetujuan/Pertimbangan Kepala Badan Kepegawaian Negara (BKN) -43- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 13) Surat Keputusan Pengangkatan Calon Pegawai Negeri Sipil (CPNS)/Calon Aparatur Sipil Negara (CASN) 14) Hasil Pengujian Kesehatan 15) Surat Keputusan Pengangkatan Pegawai Negeri Sipil (PNS) 16) Surat Keputusan Peninjauan Masa Kerja 17) Surat Keputusan Kenaikan Pangkat 18) Surat Pernyataan Melaksanakan Tugas/Menduduki 19) Surat Keputusan Pengangkatan dalam atau Pemberhentian dari Jabatan 20) Surat Keputusan Perpindahan Wilayah Kerja 21) Surat Keputusan Perpindahan Antarinstansi 22) Berita Acara Pemeriksaan 23) Surat Keputusan Hukuman Jabatan/Hukuman 24) Surat Keputusan Perbantuan/Dipekerjakan di luar Instansi Induk 25) Surat Keputusan Penarikan Kembali dari Perbantuan/Dipekerjakan 26) Surat Keputusan Pemberian Uang Tunggu -44- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 27) Surat Keputusan Pembebasan dari Jabatan 28) Surat Keputusan Pengalihan Pegawai Negeri Sipil (PNS) 29) Surat Keputusan Pemberhentian sebagai Pegawai Negeri Sipil (PNS) 30) Surat Keputusan Pemberhentian Sementara 31) Surat Keterangan Pernyataan Hilang 32) Surat Keterangan Kembalinya Pegawai Negeri Sipil (PNS) yang Dinyatakan Hilang 33) Surat Keputusan Pengangkatan/Pemberhentian sebagai Pejabat Negara 34) Surat Keputusan Penggantian Nama 35) Surat Perbaikan Tanggal Tahun Kelahiran 36) Akta Nikah/Cerai 37) Akta Kelahiran 38) Isian Formulir Pendataan Ulang Pegawai Negeri Sipil (PUPNS) 39) Berita Acara Pengambilan Sumpah/Janji Pegawai Negeri Sipil/Aparatur Sipil Negara dan Jabatan -45- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 40) Surat Permohonan menjadi Anggota Partai Politik 41) Surat Keterangan Mutasi Keluarga 42) Surat Keterangan Meninggal Dunia 43) Surat Keterangan Peningkatan Pendidikan 44) Penetapan Angka Kredit Jabatan Fungsional 45) Surat Keterangan Hasil Penelitian Khusus 46) Surat Pemberitahuan Kenaikan Gaji Berkala 47) ST/Izin Belajar Dalam/Luar Negeri 48) Surat Izin Bepergian ke Luar Negeri 49) Kartu Pendaftaran Ulang (Kardaf) Pegawai Negeri Sipil (PNS) 50) Ijazah/Sertifikat 51) Surat Keputusan Penempatan/Penarikan Pegawai 52) Surat Keputusan Pengangkatan pada Jabatan di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Keputusan Penempatan/Penarikan Pegawai 52) Surat Keputusan Pengangkatan pada Jabatan di luar Instansi Induk 53) Surat Pertimbangan Status Pegawai Negeri Sipil (PNS) 54) Surat Keputusan Pengaktifan Kembali sebagai Pegawai Negeri Sipil (PNS) -46- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 55) Surat Pernyataan Pengunduran Diri dari Jabatan Organik 56) Kenaikan Pangkat 57) Surat Pemberitahuan Kenaikan Grade 58) Hasil Ujian Dinas 59) Surat Keputusan Pensiun b Berkas Perseorangan ASN Pejabat Eselon I 1 Tahun Setelah Berhenti/Pensiun 9 Tahun Permanen c Berkas Perseorangan Pegawai Pemerintah Dengan Perjanjian Kerja (PPPK) 1 Tahun Setelah Berhenti/Pensiun 9 Tahun Musnah d Berkas Perseorangan Aparatur Sipil Negara (ASN) yang Berjasa/Terlibat dalam Peristiwa Berskala Nasional yang Secara Individual Ditentukan Oleh Menteri/Kepala 1 Tahun Setelah Berhenti/Pensiun 9 Tahun Permanen e Berkas Perseorangan Menteri dan Wakil Menteri 1 Tahun Setelah Berhenti/Pensiun 4 Tahun Permanen 14 Kesejahteraan Pegawai a Layanan Asuransi Pegawai/Badan Penyelenggara Jaminan Sosial (BPJS) 1 Tahun 2 Tahun Musnah b Layanan Tabungan Perumahan 1 Tahun 2 Tahun Musnah c Layanan Pensiun 1 Tahun 2 Tahun Musnah -47- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF d Berkas tentang Medical Record 1 Tahun 2 Tahun Musnah e Rekreasi 1 Tahun 2 Tahun Musnah 15 Bantuan Hukum 2 Tahun 3 Tahun Musnah 16 Kinerja a Penilaian dan Standar Kinerja Pegawai (SKP) (Perencanaan Kinerja, Pengukuran Kinerja, Pelaporan Kinerja) 2 Tahun 3 Tahun Musnah b Pengelolaan Database dan Analisis Sistem Informasi Kinerja Pegawai 2 Tahun 3 Tahun Musnah c Pemantauan dan Evaluasi Kinerja dan Standar Kinerja 2 Tahun 3 Tahun Musnah 17 Pengembangan Karir a Perencanaan dan Pengembangan Karir 2 Tahun 3 Tahun Musnah b Administrasi Tugas Belajar/Izin Belajar/Diklat/Kursus/Magang/Ujian Dinas/Praktek Kerja di Instansi Lain/Pertukaran Antar ASN Dengan Pegawai Swasta 2 Tahun 3 Tahun Musnah c Persetujuan/penetapan dan Salinan Ijazah/Sertifikat/Surat Tanda Tamat Pendidikan dan Pelatihan (STTPL), Transkrip Nilai Tugas Belajar/Izin Belajar/Diklat/Kursus/Magang/Ujian Dinas/Praktek Kerja di Instansi Lain/Pertukaran Antar Aparatur Sipil Negara (ASN) Dengan Pegawai Swasta 1 Tahun 2 Tahun Musnah d Administrasi Penyesuaian Ijazah 1 Tahun 2 Tahun Musnah -48- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF e Hasil/Salinan Sertifikat Penyesuaian Ijazah 1 Tahun 2 Tahun Musnah f Penyesuaian Sistem Karir 1 Tahun 2 Tahun Musnah 18 Kompetensi dan Manajemen Talenta a Penilaian Kompetensi 2 Tahun 3 Tahun Musnah b Pemetaan Talenta Pegawai 2 Tahun 3 Tahun Musnah 19 Pengawasan dan Pengendalian Kepegawaian 2 Tahun 3 Tahun Musnah 20 Sistem Informasi Kepegawaian a Pengelolaan Data dan Informasi Kepegawaian 2 Tahun 3 Tahun Musnah b Pengembangan Sistem Informasi Kepegawaian 2 Tahun 3 Tahun Musnah c Pengembangan Sistem Pengelolaan Arsip Kepegawaian 2 Tahun 3 Tahun Musnah H ORGANISASI DAN TATA LAKSANA 1 Organisasi a Pembentukan, Penataan, dan Penutupan/Pembubaran Organisasi 1 Tahun Setelah Diperbarui 2 Tahun Permanen b Struktur, Tugas, dan Fungsi Organisasi 1 Tahun Setelah Diperbarui 2 Tahun Permanen c Analisis Organisasi 1 Tahun Setelah Diperbarui 2 Tahun Musnah d Evaluasi Organisasi 1 Tahun Setelah Diperbarui 3 Tahun Musnah -49- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF e Analisa Jabatan dan Beban Kerja 1 Tahun Setelah Diperbarui 2 Tahun Musnah f",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Beban Kerja 1 Tahun Setelah Diperbarui 2 Tahun Musnah f Peta Jabatan 1 Tahun Setelah Diperbarui 2 Tahun Musnah g Standar Kompetensi Jabatan 1 Tahun Setelah Diperbarui 2 Tahun Musnah h Uraian Jabatan dan Tata Kerja 1 Tahun Setelah Diperbarui 2 Tahun Musnah i Evaluasi Jabatan 1 Tahun Setelah Diperbarui 2 Tahun Musnah 2 Tata Laksana a Sistem dan Prosedur Kerja (Standar Operasional Prosedur/ Prosedur Tetap) 2 Tahun Setelah Diperbarui 2 Tahun Musnah b Pembakuan Sarana Kerja (Standar Operasional Prosedur/ Prosedur Tetap) 2 Tahun Setelah Diperbarui 2 Tahun Musnah c Pembinaan/Penyuluhan Ketatalaksanaan 1 Tahun 2 Tahun Musnah 3 Internalisasi Reformasi Birokrasi 1 Tahun 2 Tahun Musnah I KOMUNIKASI 1 Informasi Publik a Layanan Informasi dan Pengaduan (Layanan dan Penyajian Informasi Publik dan Pelayanan Pengaduan Masyarakat) 1 Tahun 2 Tahun Musnah -50- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF b Pengembangan dan Pengelolaan Sistem Manajemen Informasi (SMI) 2 Tahun 3 Tahun Musnah 2 Hubungan Antar Lembaga a Lembaga Negara/Lembaga Pemerintahan (Eksekutif, Yudikatif, Legislatif) 1 Tahun 2 Tahun Musnah b Organisasi Pariwisata 1 Tahun 2 Tahun Musnah c Perusahaan/Swasta 1 Tahun 2 Tahun Musnah d Organisasi Kemasyarakatan/LSM/Ormas/Orpol 1 Tahun 2 Tahun Musnah e Perguruan Tinggi/Sekolah termasuk Magang, Pendidikan Sistem Ganda (PSG), dan Praktik Kerja Lapangan (PKL) 1 Tahun 2 Tahun Musnah f Badan Koordinasi Hubungan Masyarakat (Bakohumas) 1 Tahun 2 Tahun Musnah 3 Rapat Koordinasi/Rapat Pimpinan/Rapat Terbatas/Rapat Kerja/Rapat Dengar Pendapat/Sidang Kabinet 1 Tahun 2 Tahun Permanen 1) Bahan Rapat/Sidang Kabinet, RDP DPR/DPD RI, Rapat Koordinasi 2) Hasil Rumusan dan Transkrip 3) Bahan Rapat Terbatas, Pidato Menteri, dan Bahan Pidato Kenegaraan Bidang Pariwisata dan Ekonomi Kreatif 4 Manajemen Krisis Kepariwisataan -51- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF a Penyusunan Kebijakan 2 Tahun 3 Tahun Musnah b Koordinasi dan Fasilitasi Pencegahan 2 Tahun 3 Tahun Musnah c Penanganan dan Evaluasi 2 Tahun 3 Tahun Musnah d Dokumentasi 2 Tahun 3 Tahun Musnah 5 Hubungan Masyarakat a Pengelolaan Publikasi dan Relasi Media (Pengelolaan Hubungan dengan Media, Koordinasi Peliputan Jurnalis, Siaran Pers/Konferensi Pers/Press Release/Wawancara) 1 Tahun 2 Tahun Musnah b Pengelolaan Publikasi dan Relasi Media (Siaran Pers/Konferensi Pers/Press Release/Wawancara Menteri/Kepala dan Pejabat Negara) 1 Tahun 2 Tahun Permanen c Pemantauan dan Analisis Media (Pengumpulan, Pemantauan, Pengolahan, serta Analisis Berita dan Media, Pengembangan Opini Publik, Diseminasi Kebijakan Hasil Analisis) 1 Tahun 2 Tahun Musnah d Pengembangan Komunitas 1 Tahun 2 Tahun Musnah 6 Media Digital a Pengelolaan dan Publikasi Media Sosial 1 Tahun 2 Tahun Musnah b Analisa Digital 1 Tahun 3 Tahun Musnah c Program Aktivasi 1 Tahun 3 Tahun Musnah -52- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 7 Produksi Konten a Produksi Narasi (Penyiapan Bahan, Pengolahan, Koordinasi Perumusan dan Produksi Narasi) 1 Tahun 3 Tahun Musnah b Produksi Foto dan Video (Penyiapan Bahan, Pengolahan, Pelaksanaan Produksi Foto dan Video) 1 Tahun 3 Tahun Musnah c Desain Grafis (Penyiapan Bahan, Pengolahan, Pelaksanaan Desain Grafis) 1 Tahun 3 Tahun Musnah d Master Produksi Konten yang Berskala Nasional dan Internasional 1 Tahun 3 Tahun Permanen J PENGAWASAN 1 Rencana Pengawasan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1 Tahun 3 Tahun Permanen J PENGAWASAN 1 Rencana Pengawasan a Rencana Strategis Pengawasan 2 Tahun 3 Tahun Permanen b Rencana Kerja Tahunan 2 Tahun 3 Tahun Musnah c Rencana Kinerja Tahunan 2 Tahun 3 Tahun Musnah d Penetapan Kinerja Tahunan 2 Tahun 3 Tahun Musnah e Rakor Pengawasan 2 Tahun 3 Tahun Musnah 2 Program Kerja Pengawasan a Program Pembinaan 2 Tahun 3 Tahun Musnah b Program Konsultasi dan Koordinasi Pengawasan 2 Tahun 3 Tahun Musnah -53- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF c Program Pemantauan Hasil Pengawasan dan Pemeriksaan 2 Tahun 3 Tahun Musnah d Program Akuntabilitas Kinerja Instansi Pemerintah (AKIP) Unit Kerja 2 Tahun 3 Tahun Musnah e Program Akuntabilitas Kinerja Instansi Pemerintah (AKIP) Kementerian 2 Tahun 3 Tahun Musnah 3 Pelaksanaan Pengawasan a Administrasi Pelaksanaan Pengawasan 1 Tahun 2 tahun Musnah b Laporan Hasil Pengawasan yang Memerlukan Tindak Lanjut 1 Tahun Setelah Tindak Lanjut Hasil Pengawasan Selesai 4 Tahun Musnah c Laporan Hasil Pengawasan yang Tidak Memerlukan Tindak Lanjut 2 Tahun 3 Tahun Musnah d Laporan Perkembangan Penanganan Surat Pengaduan Masyarakat 2 Tahun 3 Tahun Musnah e Laporan Pemutakhiran Data Tindak Lanjut Temuan 2 Tahun Setelah Diperbarui 3 Tahun Musnah f Laporan Perkembangan Barang Milik Negara 1 Tahun 4 Tahun Musnah g Laporan Kegiatan Pendampingan Penyusunan Laporan Keuangan dan Reviu 1 Tahun Setelah Tindak Lanjut Selesai 4 Tahun Musnah h Pemantauan Kerugian Negara (Tuntutan Ganti Rugi) 1 Tahun Setelah Tindak Lanjut Hasil Pengawasan Selesai 4 Tahun Musnah -54- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF i Pemantauan dan Evaluasi 1 Tahun Setelah Tindak Lanjut Selesai 4 Tahun Musnah j Evaluasi Sistem Akuntabilitas Kinerja Instansi Pemerintah (SAKIP) 2 Tahun 3 Tahun Musnah 4 Kegiatan Pengawasan Lainnya a Pengawasan untuk Tujuan Tertentu 2 Tahun 3 Tahun Musnah b Sosialisasi Pengawasan 2 Tahun 3 Tahun Musnah c Pendidikan dan Pelatihan Pengawasan 2 Tahun 3 Tahun Musnah d Pembimbingan dan Konsultasi 2 Tahun 3 Tahun Musnah e Pengelolaan Hasil Pengawasan 2 Tahun 3 Tahun Musnah 5 Pelaksanaan Pembangunan Zona Integritas 2 Tahun 2 Tahun Musnah 6 Good Corporate Governance 2 Tahun 3 Tahun Musnah 7 Publikasi Pengawasan 2 Tahun 3 Tahun Musnah 8 Sistem Informasi/Aplikasi Pengawasan 2 Tahun 3 Tahun Musnah K DATA DAN SISTEM INFORMASI 1 Data dan Informasi a Pengolahan Data dan Informasi 1 Tahun Setelah Diperbarui 2 Tahun Musnah b Analisis Data dan Informasi 1 Tahun Setelah Diperbarui 2 Tahun Musnah -55- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 2 Perencanaan dan Pengembangan Sistem Informasi dan Jaringan a Kebijakan/Rencana Strategis/Master Plan Pengembangan Sistem Informasi dan Jaringan 2 Tahun Setelah Diperbarui 3 Tahun Permanen b Pengelolaan dan Pengembangan Sistem Informasi 2 Tahun 3 Tahun Musnah c Pengelolaan dan Pengembangan Jaringan dan Sarana Infrastruktur Teknologi Informasi dan Komunikasi (TIK) 2 Tahun 3 Tahun Musnah 3 Pengelolaan dan Layanan Operasional Teknologi Informasi a Pengelolaan Aplikasi dan Basis Data 2 Tahun 3 Tahun Musnah b Pelayanan Operasional Teknologi Informasi 2 Tahun 3 Tahun Musnah 4 Layanan Perpustakaan a Pengadaan dan Pengolahan Bahan Pustaka 1",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "4 Layanan Perpustakaan a Pengadaan dan Pengolahan Bahan Pustaka 1 Tahun Setelah Diperbarui 2 Tahun Musnah 1) Daftar Buku Terseleksi 2) Daftar Buku Dalam Pemesanan 3) Daftar Buku dan Permintaan 4) Daftar Penerimaan Bahan Pustaka Hasil Pembelian, Hadiah, Deposit, Hibah 5) Daftar Pengiriman Bahan Pustaka Surplus -56- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 6) Lembar Kerja Pengolahan BP (Buram, Pengkatalogan) 7) Shelf List /Jajaran Kartu Utama ( Master List ) 8) Daftar Tambahan Buku Assession List ) 9) Daftar Jajaran Kendali (Subjek Dan Pengarang) b Pengadaan dan Pengolahan Bahan Pustaka (Buku Induk Koleksi) 1 Tahun Setelah Diperbarui 2 Tahun Musnah c Penyimpanan Deposit Bahan Pustaka 1 Tahun 2 Tahun Musnah 1) Bukti Penerimaan Koleksi Bahan Pustaka Deposit 2) Administrasi Pengelolaan Deposit Bahan Pustaka d Daftar Koleksi 1 Tahun Setelah Diperbarui 2 Tahun Musnah e Layanan Perpustakaan (Peminjaman dan Pengembalian) 1 Tahun 2 Tahun Musnah f Pelestarian Bahan Pustaka 1 Tahun Setelah Diperbarui 2 Tahun Musnah L PENGEMBANGAN SDM PARIWISATA DAN EKONOMI KREATIF 1 Pendidikan dan Pelatihan (Diklat) -57- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF a Kebijakan/Pedoman di Bidang Diklat 1 Tahun Setelah Diperbarui 2 Tahun Permanen b Perencanaan dan Program Diklat (Analisa Kebutuhan Diklat) 1 Tahun 2 Tahun Musnah c Perencanaan dan Program Diklat (Sistem dan Metode) 1 Tahun Setelah Diperbarui 2 Tahun Permanen d Perencanaan dan Program Diklat (Kurikulum/Silabus) 2 Tahun 2 Tahun Musnah e Konsultasi Pelaksanaan Diklat 1 Tahun 2 Tahun Musnah f Kerja Sama Diklat 1 Tahun Setelah Kerja Sama Berakhir 2 Tahun Musnah g Tenaga Kediklatan (Pengelola, Pelaksana/Penyelenggara, Pengajar/Widyaiswara, Pengelola Sistem Informasi Diklat, Perancang Kurikulum, dan Penganalisis Kebutuhan Diklat 1 Tahun Setelah Diperbarui 2 Tahun Musnah h Modul/Bahan Ajar Diklat 1 Tahun Setelah Diperbarui 2 Tahun Permanen i Peserta Diklat 1 Tahun 2 Tahun Musnah j Pelaksanaan/Penyelenggaraan Diklat 2 Tahun 3 Tahun Musnah k Sistem Informasi Diklat 1 Tahun Setelah Diperbarui 2 Tahun Musnah l Monitoring dan Evaluasi Diklat 2 Tahun 3 Tahun Musnah -58- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF m Akreditasi (Selaku Instansi yang Dinilai) 2 Tahun Setelah Diperbarui 5 Tahun Permanen n Akreditasi (Selaku Instansi Penilai) 2 Tahun Setelah Diperbarui 5 Tahun Musnah 2 Jabatan Fungsional a Pengembangan Jabatan Fungsional (Pengkajian, Penyusunan Kebijakan) 2 Tahun Setelah Ditetapkan 3 Tahun Musnah b Kebutuhan Jabatan Fungsional 2 Tahun Setelah Diperbarui 3 Tahun Musnah c Bimbingan dan Konsultasi Jabatan Fungsional 1 Tahun 2 Tahun Musnah d Penilaian Kinerja Jabatan Fungsional 1 Tahun Setelah Penetapan Angka Kredit Terbit 2 Tahun Musnah e Penetapan Angka Kredit Jabatan Fungsional 1 Tahun Setelah Kenaikan Pangkat Jabatan 2 Tahun Musnah f Basis Data Jabatan Fungsional 1 Tahun Setelah Diperbarui 2 Tahun Musnah g Sertifikasi Jabatan Fungsional 2 Tahun 3 Tahun Musnah 3 Pembinaan Administrasi dan Kerja Sama Pendidikan Tinggi a Pembinaan Administrasi Pendidikan Tinggi (Pendirian dan Perubahan Kelembagaan, Penyusunan Organisasi Tata Kerja dan Statuta) 2 Tahun Setelah Diperbarui 3 Tahun Musnah -59- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF b Kurikulum dan Kerja Sama Perguruan Tinggi (Penyusunan dan Pengembangan Kurikulum,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kurikulum dan Kerja Sama Perguruan Tinggi (Penyusunan dan Pengembangan Kurikulum, Pelaksanaan dan Monitoring Evaluasi Kerja Sama) 2 Tahun Setelah Kerja Sama Berakhir 3 Tahun Musnah II SUBSTANTIF A KEBIJAKAN KEPARIWISATAAN DAN EKONOMI KREATIF 1 Rumusan Kebijakan Bidang Pariwisata dan Ekonomi Kreatif 2 Tahun 3 Tahun Permanen 1) Pengkajian dan Pengusulan Kebijakan 2) Penyiapan Kebijakan 3) Perumusan dan Penyusunan Bahan 4) Pemberian Masukan dan Dukungan Dalam Penyusunan Kebijakan 5) Penetapan Kebijakan B KEBIJAKAN STRATEGIS 1 Kajian Strategis a Kebijakan Pengembangan dan Kajian Strategis 2 Tahun 3 Tahun Permanen b Pelaporan Data Statistik Pariwisata 2 Tahun Setelah Diperbarui 3 Tahun Permanen 2 Manajemen Strategis a Rencana Pembangunan Jangka Panjang (RPJP) 2 Tahun Setelah Diperbarui 3 Tahun Permanen -60- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF b Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2 Tahun Setelah Diperbarui 3 Tahun Permanen c Rencana Strategis (Renstra) 2 Tahun Setelah Diperbarui 3 Tahun Permanen d Program Prioritas 2 Tahun Setelah Diperbarui 3 Tahun Permanen e Indikator Kinerja Utama (IKU) 2 Tahun Setelah Diperbarui 3 Tahun Musnah f Rencana Kerja Pemerintah (RKP) 2 Tahun Setelah Diperbarui 3 Tahun Musnah g Sumber Pembiayaan dan Pendanaan 2 Tahun Setelah Diperbarui 3 Tahun Musnah h Rencana Induk Pariwisata Terpadu 2 Tahun Setelah Diperbarui 3 Tahun Permanen i Rencana Bisnis, Studi Kelayakan, dan Perencanaan Investasi 2 Tahun Setelah Diperbarui 3 Tahun Permanen j Rencana Induk Kepariwisataan Nasional dan Rencana Induk Destinasi Pariwisata Nasional 2 Tahun Setelah Diperbarui 3 Tahun Permanen k Advokasi Perencanaan Daerah dan Sektor Bidang Pariwisata 2 Tahun 3 Tahun Musnah l Rencana Induk Pembangunan Ekonomi Kreatif Nasional 2 Tahun Setelah Diperbarui 3 Tahun Permanen -61- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF m Advokasi Perencanaan Daerah dan Sektor Bidang Ekonomi Kreatif 2 Tahun 3 Tahun Musnah 3 Regulasi a Regulasi Bidang Pariwisata dan Ekonomi Kreatif 2 Tahun 3 Tahun Permanen b Sinkronisasi Regulasi Pusat dan Daerah Bidang Pariwisata dan Ekonomi Kreatif 2 Tahun 3 Tahun Musnah C SUMBER DAYA DAN KELEMBAGAAN 1 Pengembangan Sumber Daya Manusia Pariwisata a Pemberdayaan Masyarakat 2 Tahun 3 Tahun Musnah 1) Gerakan Sadar Wisata 2) Pendampingan Pengelola Desa Wisata 3) Kewirausahaan Masyarakat b Peningkatan Kompetensi Sumber Daya Manusia Pariwisata 2 Tahun 3 Tahun Musnah 1) Pengembangan Kompetensi 2) Pelatihan Profesi Pariwisata 2 Pengembangan Sumber Daya Manusia Ekonomi Kreatif 2 Tahun 3 Tahun Musnah 1) Gerakan Usaha Kreatif 2) Wirausaha Ekonomi Kreatif 3) Peningkatan Kapasitas Sumber Daya Manusia -62- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 4) Pelatihan Berbasis Kompetensi Profesi Ekonomi Kreatif 3 Standardisasi Kompetensi a Pengembangan Standar Kompetensi 2 Tahun 3 Tahun Permanen 1) Kerangka Kualifikasi 2) Okupansi dan Panduan Bagi Asesor Tentang Sertifikasi Kompetensi 3) Skema Uji Kompetensi 4) Materi Uji Kompetensi b Sertifikasi Kompetensi Profesi 2 Tahun 3 Tahun Musnah 1) Fasilitasi Sertifikasi Uji Kompetensi dan Pembentukan Lembaga Sertifikasi Profesi 2) Pelatihan Asesor Kompetensi 3) Uji Kompetensi 4) Pengakuan Kompetensi Terkini di Bidang Pariwisata dan Ekonomi Kreatif 4 Hubungan Antarlembaga a Fasilitasi Peningkatan Kapasitas Kelembagaan Pariwisata dan Ekonomi Kreatif dan Hubungan Antarlembaga Dalam Negeri",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Kelembagaan Pariwisata dan Ekonomi Kreatif dan Hubungan Antarlembaga Dalam Negeri 2 Tahun 3 Tahun Musnah -63- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF b Fasilitasi Peningkatan Kapasitas Kelembagaan Pariwisata dan Ekonomi Kreatif dan Hubungan Antarlembaga ASEAN 2 Tahun 3 Tahun Musnah c Fasilitasi Peningkatan Kapasitas Kelembagaan Pariwisata dan Ekonomi Kreatif dan Hubungan Antarlembaga Bilateral 2 Tahun 3 Tahun Musnah d Fasilitasi Peningkatan Kapasitas Kelembagaan Pariwisata dan Ekonomi Kreatif dan Hubungan Antarlembaga Multilateral 2 Tahun 3 Tahun Musnah D PENGEMBANGAN DESTINASI DAN INFRASTRUKTUR 1 Tata Kelola Destinasi a Analisis dan Strategi Pengembangan Destinasi 2 Tahun setelah Diperbarui 3 Tahun Permanen b Pengembangan Ekosistem Destinasi 2 Tahun 3 Tahun Musnah c Manajemen Krisis 2 Tahun 3 Tahun Permanen d Destinasi Pariwisata Berkelanjutan 2 Tahun 3 Tahun Permanen 1) Perencanaan 2) Pengelolaan 3) Fasilitasi Sertifikasi Destinasi Pariwisata Berkelanjutan 2 Infrastruktur Ekonomi Kreatif -64- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF a Pengembangan Klaster Ekonomi Kreatif 2 Tahun 3 Tahun Permanen b Infrastruktur Fisik Ekonomi Kreatif 2 Tahun 3 Tahun Musnah c Infrastruktur Digital Ekonomi Kreatif 2 Tahun 3 Tahun Musnah 3 Pengembangan Destinasi 2 Tahun 3 Tahun Permanen 1) Perencanaan 2) Desain 3) Pengembangan Wilayah 4) Penerapan Organisasi Manajemen Destinasi 5) Manajemen Kawasan Atraksi Spasial Perairan dan Daratan 6) Manajemen Pengunjung 7) Perintisan Pengembangan Destinasi dan Infrastruktur 8) Fasilitasi Pengembangan Kawasan Ekonomi Khusus E INDUSTRI DAN INVESTASI 1 Standarisasi dan Sertifikasi Usaha a Standar Usaha Pariwisata dan Ekonomi Kreatif 2 Tahun 3 Tahun Permanen b Sertifikasi Usaha Pariwisata dan Ekonomi Kreatif 2 Tahun Setelah Diperbarui 3 Tahun Musnah -65- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF c Pengawasan Standar dan Sertifikasi Usaha Pariwisata dan Ekonomi Kreatif 2 Tahun Setelah Tindak Lanjut Hasil Pengawasan Telah Selesai 3 Tahun Musnah 2 Manajemen Industri a Tata Kelola Industri 2 Tahun 3 Tahun Musnah b Kemitraan Pelaku Usaha 2 Tahun 3 Tahun Musnah c Ketahanan dan Pengembangan Industri 2 Tahun 3 Tahun Musnah 3 Manajemen Investasi a Perencanaan Investasi dan Fasilitasi Pembentukan Kawasan Ekonomi Khusus di Bidang Pariwisata dan Ekonomi Kreatif 2 Tahun 3 Tahun Musnah b Promosi dan Pendampingan Investasi 2 Tahun 3 Tahun Musnah 4 Akses Pembiayaan a Perbankan dan Pembiayaan Terintegrasi 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 8 Tahun Musnah b Teknologi Finansial dan Modal Ventura 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 8 Tahun Musnah c Dana Masyarakat dan Dana Pemerintah 2 Tahun Setelah Tindak Lanjut Hasil Pemeriksaan Telah Selesai 8 Tahun Musnah -66- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF F PEMASARAN 1 Komunikasi Pemasaran a Strategi Komunikasi dan Kemitraan 2 Tahun 3 Tahun Permanen b Pengelolaan Konten dan Sarana Komunikasi 2 Tahun 3 Tahun Musnah c Komunikasi Media Digital 2 Tahun 3 Tahun Musnah d Komunikasi Multimedia 2 Tahun 3 Tahun Musnah 2 Pemasaran Pariwisata a Pemasaran Pariwisata Nusantara 2 Tahun 3 Tahun Musnah b Pemasaran Pariwisata Mancanegara 2 Tahun 3 Tahun Musnah 3 Pemasaran Ekonomi Kreatif 2 Tahun 3 Tahun Musnah G PRODUK WISATA DAN PENYELENGGARA KEGIATAN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tahun 3 Tahun Musnah G PRODUK WISATA DAN PENYELENGGARA KEGIATAN ( EVENTS ) 1 Wisata Minat Khusus a Strategi dan Komunikasi Wisata Minat Khusus 2 Tahun 3 Tahun Permanen 1) Strategi 2) Pemetaan Produk 3) Pedoman Teknis 4) Kerja Sama Pemangku Kepentingan 5) Penyusunan Konten 6) Publikasi -67- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF b Produk dan Promosi Wisata Minat Khusus 2 Tahun 3 Tahun Musnah 1) Pengembangan Produk 2) Promosi 3) Kemitraan 4) Pemetaan Produk Unggulan 5) Pedoman Teknis 6) Peningkatan Kapasitas Pemangku Kepentingan 2 Pertemuan, Insentif, Konvensi, dan Pameran a Strategi dan Kemitraan Pertemuan, Insentif, Konvensi, dan Pameran 2 Tahun 3 Tahun Permanen 1) Strategi 2) Pemetaan Basis Data 3) Kemitraan Nasional dan Internasional b Pemenangan Tuan Rumah dan Pendukung Pertemuan, Insentif, Konvensi, dan Pameran 2 Tahun 3 Tahun Musnah c Promosi dan Publikasi Pertemuan, Insentif, Konvensi, dan Pameran 2 Tahun 3 Tahun Musnah 1) Melalui Pameran 2) Perjalanan Wisata Pengenalan 3) Kegiatan Promosi Terkait Lainnya -68- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 3 Event Nasional dan Internasional a Strategi dan Promosi Event Nasional dan Internasional 2 Tahun 3 Tahun Permanen 1) Strategi Promosi dan Penyelenggaraan 2) Pedoman Teknis 3) Kerja Sama Pemangku Kepentingan 4) Penyusunan Konten Promosi 5) Publikasi b Penyelenggaraan Event Internasional 2 Tahun 3 Tahun Musnah 1) Peningkatan Jejaring 2) Fasilitasi Pemangku Kepentingan 3) Asistensi Pelaksanaan Proses Pemenangan Tuan Rumah 4) Peningkatan Kapasitas 5) Fasilitasi Penyelenggaraan Event Internasional Utama dan Pendukung c Penyelenggaraan Event Nasional 2 Tahun 3 Tahun Musnah 1) Peningkatan Jejaring 2) Fasilitasi Pemangku Kepentingan 3) Peningkatan Kapasitas -69- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 4) Penyelenggaraan dan Fasilitasi Event Nasional Utama dan Pendukung 4 Event Daerah a Strategi dan Promosi Event Daerah 2 Tahun 3 Tahun Permanen 1) Strategi Promosi 2) Pedoman Teknis 3) Fasilitasi Pemangku Kepentingan 4) Penyusunan Konten Promosi 5) Publikasi Event Daerah b Penyelenggaraan Event Daerah 2 Tahun 3 Tahun Musnah 1) Peningkatan Jejaring 2) Fasilitasi Pemangku Kepentingan 3) Peningkatan Kapasitas 4) Fasilitasi Event Daerah H EKONOMI DIGITAL DAN PRODUK KREATIF 1 Tata Kelola Ekonomi Digital pada Subsektor Aplikasi, Permainan, Televisi, Radio, Kuliner, Kriya, Desain Komunikasi Visual, Desain Produk, Fesyen, Seni Musik, Film, Animasi, Video, Fotografi, Periklanan, Penerbitan, Seni Pertunjukan, dan Seni Rupa 2 Tahun 3 Tahun Permanen -70- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 1) Tata Kelola 2) Pembinaan 3) Fasilitasi 4) Pemberian Dukungan Pemangku Kepentingan 5) Pengembangan Ekonomi Digital 2 Pengembangan Aplikasi, Permainan, Televisi, dan Radio 2 Tahun 3 Tahun Permanen 1) Penciptaan Talenta 2) Penguatan Kreasi 3) Pembinaan 4) Fasilitasi 5) Pemberian Dukungan Pemangku Kepentingan Melalui Pendampingan dan Inkubasi 3 Pengembangan Kuliner, Kriya, Desain, dan Fesyen 2 Tahun 3 Tahun Permanen 1) Penciptaan Talenta 2) Penguatan Kreasi 3) Pembinaan 4) Fasilitasi 5) Pemberian Dukungan Pemangku Kepentingan Melalui Pendampingan dan Inkubasi -71- NO. JENIS ARSIP JANGKA WAKTU PENYIMPANAN KETERANGAN AKTIF INAKTIF 4 Pengembangan Musik, Seni Pertunjukan, dan Penerbitan 2 Tahun 3 Tahun Permanen 1) Penciptaan Talenta 2) Penguatan Kreasi 3) Pembinaan 4) Fasilitasi 5) Pemberian",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Talenta 2) Penguatan Kreasi 3) Pembinaan 4) Fasilitasi 5) Pemberian Dukungan Pemangku Kepentingan Melalui Pendampingan dan Inkubasi 5 Pengembangan Kekayaan Intelektual Industri Kreatif a Pengembangan Bidang Edukasi, Advokasi, dan Pendampingan Kekayaan Intelektual 2 Tahun 3 Tahun Permanen b Pengembangan Bidang Fasilitasi Pendaftaran dan Pencatatan Kekayaan Intelektual 2 Tahun 3 Tahun Permanen c Pengembangan Bidang Pembinaan, Penguatan, dan Pemanfaatan Kekayaan Intelektual 2 Tahun 3 Tahun Permanen MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Ttd. SANDIAGA SALAHUDDIN UNO",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}