{
  "source": "downloaded_pdfs/permenkumham-no-18-tahun-2024.pdf",
  "processed_date": "2025-04-20T17:01:44.996107",
  "document_info": {
    "title": null
  },
  "total_pages": 53,
  "chunks": [
    {
      "text": "PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMO R 18 TAHUN 2024 TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH TERINTEGRASI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mencapai pengelolaan keuangan negara yang efektif, efisien, transparan, dan akuntabel serta pelaksanaan pengendalian atas penyelenggaraan kegiatan pemerintahan yang memadai bagi tercapainya penyelenggaraan pemerintahan negara, keandalan pelapor an keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang -undangan perlu adanya sistem pengendalian intern pemerintah di lingkungan Kementerian Hukum dan Hak Asasi Manusia; b. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -02.PW.02.03 Tahun 2011 tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kementerian Hukum dan Hak Asasi Manusia sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 33 Tahun 2013 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -02.PW.02.03 Tahun 2011 tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kementerian Hukum dan Hak Asasi Manusi a sudah tidak sesuai dengan kebutuhan hukum dan perkembangan organisasi , sehingga perlu diganti ; c. bahwa berdasarkan pertimbang an sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah Terintegrasi di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 - 2 - Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara R epublik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indon esia Nomor 4916); 5. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 6. Peraturan Presiden Nomor 18 Ta hun 2023 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 32); 7. Peraturan Badan Pengawasan Keuangan dan Pembangunan Nomor 5 Tahun 2021 tentang Penilaian Maturitas Penyelenggara an Sistem Pengendalian Intern Pemerintah Terintegrasi pada Kementerian/Lembaga/Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2021 Nomor 419); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2023 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2023 Nomor 900); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH TERINTEGRASI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Pengendalian Intern adalah proses yang integral pada tindakan dan kegiatan yang dilaku kan secara terus -menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peratura n perundang -undangan. 2. Sistem Pengendalian Intern Pemerintah yang selanjutnya disingkat SPIP adalah Sistem Pengendalian Intern yang diselenggarakan secara menyeluruh terhadap proses perancangan dan pelaksanaan kebijakan, perencanaan, penganggaran, dan pelaksanaan anggaran di lin gkungan Kementerian. 3. Pengawasan Intern adalah seluruh proses kegiatan audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap penyelenggaraan tugas dan fungsi organisasi dalam rangka memberikan keyakinan yang memadai bahwa kegiatan telah dilaksanakan sesuai dengan tolok ukur yang telah - 3 - ditetapkan secara efektif dan efisien untuk kepentingan pimpinan dalam mewujudkan tata kepemerintahan yang baik. 4. Lingkungan Pengendalian adalah kondisi dalam instansi pemerintah yang dapat mempengaruhi efektivitas pengendalian intern. 5. Penilaian Risiko adalah kegiatan penilaian atas kemungkinan kejadian yang mengancam pencapaian tujuan dan sasaran instansi pemerintah. 6. Kegiatan Pengendalian adalah tindakan yang diperlukan untuk mengatasi risiko sert a penetapan dan pelaksanaan kebijakan dan prosedur untuk memastikan bahwa tindakan mengatasi risiko telah dilaksanakan secara efektif. 7. Informasi adalah data yang telah diolah yang dapat digunakan untuk pengambilan keputusan dalam rangka penyelenggaraan tugas dan fungsi instansi pemerintah. 8. Komunikasi adalah proses penyampaian pesan atau Informasi dengan menggunakan simbol atau lambang tertentu baik secara langsung maupun tidak langsung untuk mendapatkan umpan balik. 9. Pemantauan adalah proses penilai an kemajuan suatu program atau kegiatan dalam mencapai tujuan yang telah ditetapkan. 10. Satuan Tugas adalah unit yang dibentuk untuk melakukan penyelenggaraan SPIP . 11. Maturitas Penyelenggaraan SPIP adalah tingkat kematangan SPIP dalam mencapai tujuan pengendalian yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang - undangan. 12. Penilaian Atas Maturitas Penyelenggaraan SPIP adalah penilaian atas tingkat kematangan SPIP dalam mencapai tujuan pengendalian yang meliputi kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara dan ketaatan terhadap perat uran perundang - undangan. 13. Unit Satuan Kerja adalah Unit Eselon I, Kantor Wilayah, dan Unit Pelaksana Teknis di lingkungan Kementerian. 14. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 16. Sekretaris Jenderal adalah pejabat struktural eselon I pada Kementerian yang mempunyai tugas melaksanakan koordinasi pelaksanaan tugas, pembinaan dan pemberian dukungan administrasi kepada seluruh unit organisasi di lingkungan Kementerian. 17. Inspektorat Jenderal adalah aparat pengawasan intern pemerintah pada Kementerian yang bertanggung jawab langsung kepada Menteri. Pasal 2 (1) Peraturan Menter i ini dimaksudkan sebagai acuan dalam penyelenggaraan SPIP terintegrasi di lingkungan Kementerian. (2) Peraturan Menteri ini bertujuan untuk: - 4 - a. menciptakan kesamaan persepsi dalam penyelenggaraan SPIP di lingkungan Kementerian dengan tetap memperhatikan karakteristik masing -masing kegiatan di seluruh Unit Satuan Kerja; b. memberikan panduan tentang proses, tahapan, pedoman serta dokumen yang dapat digunakan dalam penyelenggaraan SPIP; dan c. memberikan panduan penilaian mandiri dan penjaminan kualitas ata s penyelenggaraan SPIP terintegrasi . Pasal 3 Lingkup pengaturan dalam Peraturan Menteri ini meliputi: a. kewenangan pengendalian; b. penyelenggaraan SPIP; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri ini meliputi: a. kewenangan pengendalian; b. penyelenggaraan SPIP; dan c. Penilaian Atas Maturitas Penyelenggaraan SPIP . BAB II KEWENANGAN PENGENDALIAN Pasal 4 (1) Menteri melakukan pengendalian intern atas penyelenggaraan kegiatan pada Kementerian untuk mencapai peningkatan kinerja, pengelolaan keuangan negara yan g efektif, efisien, transparan, dan akuntabel. (2) Pimpinan Unit Satuan Kerja bertanggung jawab melakukan pengendalian intern atas penyelenggaraan kegiatan sesuai dengan tugas dan fungsi masing -masing untuk mewujudkan pengelolaan keuangan negara yang efektif, efisien, transparan, dan akuntabel. (3) Pengendalian intern atas penyelenggaraan kegiatan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan melalui SPIP sesuai dengan ketentuan peraturan perundang -undangan. BAB III PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH Pasal 5 (1) Setiap Unit Satuan Kerja menerapkan SPIP di lingkungan Kementerian yang meliputi unsur: a. Lingkungan Pengendalian; b. Penilaian Risiko; c. Kegiatan Pengendalian; d. Informasi dan Komunikasi; dan e. Pemantauan. (2) Uraian dan pengaturan unsur SPIP di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan mengenai SPIP. (3) Penerapan unsur SPIP di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mengintegrasikan unsur SPIP secara konkret dalam melaksanakan pengendalian intern pada program dan/atau kegiatan utama dan layanan unit kerja masing -masin g. - 5 - Pasal 6 (1) Penyelenggaraan SPIP diintegrasikan pada semua kegiatan yang meliputi tahap persiapan, pelaksanaan, dan pelaporan pada tingkat Kementerian dan Unit Satuan Kerja. (2) Penyelenggaraan SPIP sebagaimana di maksud pada ayat (1) dikoordinasikan o leh Sekretariat Jenderal . Pasal 7 (1) Dalam penyelenggaraan SPIP dibentuk Satuan Tugas penyelenggaraan SPIP yang terdiri atas: a. Satuan Tugas penyelenggaraan SPIP Kementerian; dan b. Satuan Tugas penyelenggaraan SPIP Unit Satuan Kerja. (2) Satuan Tugas penyelenggaraan SPIP Kementerian sebagaimana dimaksud pada ayat (1) huruf a ditetapkan dengan Keputusan Menteri. (3) Satuan Tugas penyelenggaraan SPIP Unit Satuan Kerja sebagaimana dimaksud pada ayat (1) huruf b ditetapkan dengan keputusan pim pinan Unit Satuan Kerja. Pasal 8 (1) Pembinaan pemahaman penyelenggaraan SPIP dilakukan pada seluruh Unit Satuan Kerja. (2) Pembinaan pemahaman penyelenggaraan SPIP sebagaimana dimaksud pada ayat (1) meliputi: a. sosialisasi; b. peningkatan kompetensi; dan c. pembimbingan dan konsultasi . (3) Pembinaan pemahaman penyelenggaraan SPIP sebagaimana dimaksud pada ayat (2) huruf a dan huruf c dilaksanakan oleh Sekretariat Jenderal dan/atau Inspektorat Jenderal . (4) Pembinaan pemahaman penyelenggaraan SPIP sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan oleh Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia. Pasal 9 (1) Setiap pimpinan Unit Satuan Kerja wajib menyusun laporan penyelenggaraan SPIP. (2) Laporan penyelenggaran SPIP sebagaimana dimaksud pada ayat (1) terdiri atas: a. laporan penyelenggaraan SPIP Unit Pelaksana Teknis; b. laporan penyelenggaraan SPIP Kantor Wilayah; c. laporan pen yelenggaraan SPIP Unit Eselon I; dan d. laporan penyelenggaraan SPIP Kementerian. (3) Laporan sebagaimana dimaksud pada ayat (2) terdiri atas: a. laporan triwulan; dan b. laporan tahunan. Pasal 10 (1) Laporan penyelenggaran SPIP Unit Eselon I dan Kantor Wilayah disampaikan kepada Sekretaris Jenderal dengan tembusan Inspektur Jenderal. (2) Laporan penyelenggaran SPIP Unit Pelaksana Teknis disampaikan kepada Sekretaris Jenderal dengan tembusan Inspektur Jenderal dan Kepala Kantor Wilayah. - 6 - (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Inspektur Jenderal dan Kepala Kantor Wilayah. - 6 - (3) Laporan penyelenggaran SPIP sebagaimana dimaksud ayat (1) dan ayat (2) disampaikan paling lambat pad a: a. minggu pertama April, untuk triwulan I; b. minggu pertama Juli, untuk triwulan II; c. minggu pertama Oktober, untuk triwulan III; d. minggu pertama Januari tahun berikutnya, untuk triwulan IV; dan e. minggu kedua Januari tahun berikutnya , untuk laporan tahunan. (4) Sekretaris Jenderal mengoordinasikan penyusunan dan penyampaian laporan penyelenggaraan SPIP Kementerian serta menyampaikan kepada Menteri dengan tembusan kepada Inspektur Jenderal paling lambat pada: a. minggu ked ua April, untuk triwulan I; b. minggu kedua Juli, untuk triwulan II; c. minggu kedua Oktober, untuk triwulan III; d. minggu kedua Januari tahun berikutnya, untuk triwulan IV; dan e. 2 (dua) bulan setelah tahun anggaran berakhir, untuk laporan tahunan. (5) Laporan sebagaimana dimaksud pada ayat (3) dan ayat (4) disampaikan secara elektronik. BAB IV PENILAIAN MATURITAS PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH Pasal 11 (1) Penilaian Maturitas Atas Penyelenggaraan SPIP di Kementerian terdiri atas: a. penilaian mandiri; dan b. penjaminan kualitas. (2) Pelaksanaan penilaian mandiri sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan pada tingkat Kementerian dan Unit Satuan Kerja yang dikoordinasikan oleh Sekretariat Jenderal. (3) Penjaminan kualitas sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh Inspektorat Jenderal . (4) Pelaksanaan penilaian mandiri sebagaimana dimaksud pada ayat (1) huruf a ditetapkan oleh Se kretaris Jenderal. (5) Penjaminan kualitas sebagaimana dimaksud pada ayat (1) huruf b ditetapkan oleh Inspektur Jenderal. Pasal 12 Penyelenggaraan SPIP terintegrasi di lingkungan Kementerian tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V KETENTUAN PERALIHAN Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, tahapan pelaksanaan SPIP tahun anggaran 2024 yang telah dilakukan berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusia - 7 - Nomor M.HH -02.PW.02.03 Tahun 2011 tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kementerian Hukum dan Hak Asasi Manusia sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 33 Tahun 2013 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -02.PW.02.03 T ahun 2011 tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kementerian Hukum dan Hak Asasi Manusia, harus menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. BAB VI KETENTUAN PENUTUP Pasal 14 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -02.PW.02.03 Tahun 2011 tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kementerian Hukum dan Hak Asasi Manusia (Berita Negar a Republik Indonesia Tahun 2011 Nomor 596) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 33 Tahun 2013 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -02.PW.02.03 Tahun 2011 tentang Peny elenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2013 Nomor 1652), dicabut dan dinyatakan tidak berlaku. Pasal 15 Peraturan Menteri ini mulai berlaku pada tang gal diundangkan. - 8 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Agustus 2024 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Œ YASONNA H . LAOLY Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 9 - LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMO R 18 TAHUN 2024 TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH TERINTEGRASI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH TERINTEGRASI DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA BAB I PENDAHULUAN A. Latar Belakang Dalam rangka mencapai pengelolaan keuangan negara yang efektif, efisien, trans paran, dan akuntabel, perlu dilakukan pengendalian atas penyelenggaraan kegiatan pemerintahan. Sistem Pengendalian Intern Pemerintah (SPIP) adalah proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang - undangan. SPIP merupakan alat bagi pem erintah yang ditanamkan secara terintegrasi pada seluruh elemen struktur organisasi untuk menjamin tercapainya efektivitas dan efisiensi. Sesuai dengan Peraturan Pemerintah Nomor 6 Tahun 2008, SPIP terdiri dari 5 (lima) unsur, yaitu: 1) Lingkungan pengend alian; 2) Penilaian risiko; 3) Kegiatan pengendalian; 4) Informasi dan komunikasi; 5) Pemantauan pengendalian intern. Kelima unsur pengendalian intern tersebut merupakan unsur yang terjalin erat satu dengan yang lainnya. Proses pengendalian menyatu pada ti ndakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai. Oleh karena itu, yang menjadi fondasi dari pengendalian adalah orang -orang (SDM) di dalam organisasi yang membentuk lingkungan pengendalian yang baik dalam mencapai sasaran dan tujuan yang ingin dicapai instansi pemerintah. Dewasa ini tantangan dalam penyelenggaraan dan penilaian SPIP antara lain: 1) Penyelenggaraan belum saling terintegrasi; 2) Belum diarahkan untuk mengawal tujuan organisasi; 3) Belum terintegrasi d engan pengendalian atas fraud ; 4) Penilaian belum terintegrasi; 5) Penilaian berfokus pada pemberian skor; 5) Penilaian terkesan document based ; 6) Area of Improvement dan Rekomendasi masih parsial dan belum dipantau. BPKP selaku instansi pembina penyeleng garaan SPIP menilai bahwa diperlukan pembinaan dan penilaian terintegrasi untuk mendukung pencapaian tujuan organisasi dan mengatasi segala macam tantangan dalam penyelenggaraan SPIP tersebut. Oleh karena hal tersebut BPKP telah mengeluarkan dan menetapkan Peraturan Badan Pengawas Keuangan dan Pembangunan Nomor 5 Tahun 2021 Tentang Penilaian Maturitas Penyelenggaraan Sistem Pengendalian Intern Pemerintah Terintegrasi pada Kementerian/Lembaga/Pemerintah Daerah sebagai pedoman pelaksanaan penilaian maturitas penyelenggaraan SPIP. - 10 - Dalam rangka memberikan keseragaman, maka perlu disusun pedoman Penyelenggaraan SPIP terintegrasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Pedoman ini diharapkan mampu memperbaiki nilai maturitas SPIP Kementerian Huk um dan Hak Asasi Manusia dan meningkatkan kualitas pemahaman ASN Kementerian Hukum dan Hak Asasi Manusia pada setiap Satuan Kerja serta mewujudkan tata kelola pemerintahan yang baik ( good governance ). B. Maksud Peraturan Menteri ini dimaksudkan sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "good governance ). B. Maksud Peraturan Menteri ini dimaksudkan sebagai pe doman dalam penyelengaraan SPIP terintegrasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia. C. Tujuan dan Manfaat Tujuan penyusunan Peraturan Menteri ini adalah menghasilkan pedoman dalam penyelengaraan SPIP terintegrasi di lingkunga n Kementerian Hukum dan Hak Asasi Manusia . Sedangkan manfaat yang didapat dari Peraturan Menteri ini adalah: 1. Memberikan kemudahan dalam memahami konsep yang dikombinasikan dengan aspek teknis. 2. Sebagai upaya untuk memberikan persepsi yan g sama sehingga mempunyai pemahaman yang relatif terstandar dalam Penerapan Penilaian Tingkat Maturitas Penyelenggaran SPIP Terintegrasi. D. Ruang Lingkup Ruang lingkup Peraturan Menteri ini adalah penyelengaraan SPIP terintegrasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia meliputi: 1. Kewenangan pengendalian; 2. Penyelenggaraan SPIP; dan 3. Penilaian Maturitas Penyelenggaraan SPIP. E. Sistemati ka Sistematika penyajian pedoman penyelengaraan SPIP terintegrasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia adalah sebagai berikut: BAB I PENDAHULUAN Bab ini memuat latar belakang, maksud, tujuan dan manfaat, ruang lingkup, dan sistematika. BAB II PENYELENGGARAAN SPIP Bab ini menguraikan tentang proses penyelenggaraan SPIP, yang meliputi tahap persiapan, tahap pelaksanaan dan tahap pelaporan. BAB III PENILAIAN MANDIRI DAN PENJAMINAN KUALITAS Bab ini menguraikan tentang proses penilaian mandiri dan penjaminan kualitas, yang meliputi pelaksana, waktu pelaksanaan, tahapan penilaian mandiri oleh manajemen dan penjaminan kualitas oleh APIP. BAB IV PENUTUP Bab ini menutup pedoman dengan menegaskan penggunaan pedoman secara terpadu sebagai standar dalam penyelengaraan SPIP terintegrasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia. - 11 - BAB II PENYELENGGARAAN SPIP Penyelenggaraan SPIP di lingkungan Kemen terian Hukum dan Hak Asasi Manusia terdiri dari tiga tahapan, yaitu tahap persiapan, pelaksanaan, dan pelaporan . A. Persiapan 1. Pembentukan Satuan Tugas a. Dalam rangka Penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia , setiap Pimpinan Unit Kerja wajib membuat Surat Keputusan pembentukan Satuan Tugas (Satgas) Penyelenggaraan SPIP di lingkungan kerja masing -masing. b. Surat Keputusan Satgas Penyelenggaraan SPIP dibuat oleh pimpinan Satuan Kerja untuk periode satu tahun. c. Apabila ada perubahan susu nan keanggotaan Satgas SPIP sebelum periode satu tahun, maka Surat Keputusan Satgas Penyelenggaraan SPIP dapat dilakukan perubahan. d. Satgas Penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia terdiri dari Satgas Penyelenggaraan SPI P untuk tingkat Kementerian, Unit Eselon I, Kantor Wilayah, dan Unit Pelaksana Teknis. e. Sebagai bentuk komitmen pimpinan dalam penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia, penetapan Surat Keputusan pembentukan Satgas SPIP d ilaksanakan: 1) Satgas SPIP Tingkat Kementerian, ditetapkan dengan Surat Keputusan Menteri Hukum dan Hak Asasi Manusia; 2) Satgas SPIP Tingkat Unit Eselon I, ditetapkan dengan Surat Keputusan pimpinan Unit Eselon I; 3) Satgas SPIP Tingkat Kantor Wilayah, ditetapkan dengan Surat Keputusan Kepala Kantor Wilayah; 4) Satgas SPIP Tingkat Unit Pelaksana Teknis, ditetapkan dengan Surat Keputusan Kepala Unit Pelaksana Teknis. f. Tugas Satgas Penyelenggaraan SPIP: 1) Mengkoordinasikan seluruh tahapan Penyelenggaraan SPIP; 2) Memfasilitasi kebutuhan atas pedoman dan materi yang diperlukan untuk Penyelenggaraan SPIP; 3) Melakukan koordinas i dengan Satgas SPIP Badan Pengawasan Keuangan dan Pembangunan (BPKP) Tingkat Pusat/Perwakilan selaku Pembinaan Penyelenggaraan SPIP",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan dan Pembangunan (BPKP) Tingkat Pusat/Perwakilan selaku Pembinaan Penyelenggaraan SPIP atau Satgas Penyelenggaraan SPIP Inspektorat Jenderal Kementerian Hukum dan Hak Asasi Manusia yang secara fungsional bertan ggung jawab melakukan pengawasan intern di lingkungan Kementerian Hukum dan Hak Asasi Manusia. g. Struktur Satgas Penyelenggaraan SPIP pada Satuan Kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia: - 12 - Gambar 1. Struktur Satgas Penyelengg araan SPIP Ketua Penanggung jawab Sekretariat Satgas Tim Kerja h. Unsur Satgas Penyelenggaraan SPIP: 1) Penanggung jawab a) Tingkat Kementerian Penanggung jawab Penyelenggaraan SPIP tingkat Kementerian adalah Menteri Hukum dan Hak Asasi Manusia dibantu oleh Satgas Penyelenggaraan SPIP Tingkat Kementerian. Wewenang dan Tanggung Jawab: (1) Bertanggung jawab terhadap penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia . (2) Merumuskan, menetapkan, memutakhirkan kebijakan Penyelenggaraan SPIP yang terkait dengan aspek Strategis yang menjadi tanggung jawab Menteri dalam bentuk Pedoman Umum dan Petunjuk Teknis Penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia sebagai kriteria dan kerangka acuan kerja bagi seluruh Pejabat dan Pegawai di lingkungan Kementerian Hukum dan Hak Asasi Manusia dalam Penyelenggaraan SPIP dengan tetap mengacu pada pedoman yang dikeluarkan BPKP selaku Pembina Penyelenggaraan SPIP. (3) Melaksanakan fungsi koor dinasi dalam Penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia . (4) Melaksanakan fasilitator dalam kegiatan Penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang meliputi kegiatan Sosialisasi, Konsultasi, Bimbingan Teknis, dan Asistensi berkoordinasi dengan BPKP selaku Pembina Penyelenggaraan SPIP. (5) Mendokumentasikan Penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia . (6) Melaksanakan pemantauan perkembangan penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia . - 13 - b) Tingkat Eselon I Penanggung jawab Penyelenggaraan SPIP Tingkat Unit Eselon I adalah pimpinan Unit Eselon I dibantu oleh Satgas Penyelenggara an SPIP Tingkat Unit Eselon I . Wewenang dan Tanggung Jawab : (1) Bertanggung jawab terhadap penyelenggaraan SPIP di lingkungan Unit Eselon I masing -masing. (2) Merumuskan dan menetapkan kebijakan penyelenggaraan SPIP yang terkait dengan aspek organisasion al yang bersifat manajerial yang menjadi tanggung jawab pimpinan Unit Eselon I . (3) Melaksanakan fungsi koordinasi dalam penyelenggaraan SPIP terhadap Satgas SPIP pada Unit Pelaksana Teknis di bawahnya . (4) Melaksanakan fasilitator dalam kegiatan penyelenggaraan SPIP di lingkungan Kementerian Hukum dan Hak Asasi Manusia yang meliputi kegiatan sosialisasi, konsultasi, bimbingan teknis, dan asistensi berkoordinasi dengan Satgas SPIP BPKP selaku pembina penyelen ggaraan SPIP atau Satgas SPIP Inspektorat Jenderal. (5) Mendokumentasikan penyelenggaraan SPIP pada Satuan Kerja masing -masing . (6) Melaporkan perkembangan penyelenggaraan SPIP. c) Tingkat Kantor Wilayah Penanggungjawab Penyelenggaraan SPIP adalah Kepala Kantor Wilayah dibantu oleh Satgas Penyelenggaraan SPIP Tingkat Kantor Wilayah. Wewenang dan Tanggung Jawab : (1) Bertanggung jawab terhadap penyelenggaraan SPIP di lingkungan Kantor Wilayah. (2) Melaksanakan fungsi koordinasi dalam Penyelenggaraan SPIP tingkat Satuan Kerja. (3) Melaksanakan fungsi fasilitator dalam kegiatan Penyelenggaraan SPIP di lingkungan Kantor W ilayah yang meliputi kegiatan sosialisasi, konsultasi, bimbingan teknis, dan asistensi berkoordinasi dengan Satgas SPIP BPKP selaku Pembina Penyelenggaraan SPIP. (4) Mendokumentasik an Penyelenggaraan SPIP pada Kantor Wilayah. (5) Melaporkan perkembangan penyelenggaraan SPIP .",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "SPIP pada Kantor Wilayah. (5) Melaporkan perkembangan penyelenggaraan SPIP . d) Tingkat Unit Pelaksana Teknis Penanggung jawab penyelenggaraan SPIP adalah Kepala Unit Pelaksana Teknis dan Satgas Penyelenggaraan SPIP Unit Pelaksana Teknis . Wewenang dan Tanggung Jawab : (1) Bertanggung jawab terhadap penyelenggaraan SPIP di Lingkungan Bidang, Seksi, dan Sub Bagian. (2) Melaksanakan fungsi fasilitator dalam kegiatan penyelenggaraan SPIP pada Satuan Kerja yang meliputi kegiatan sosialisasi, konsultasi, bimbingan teknis, dan asistensi berkoordinasi dengan Satgas SPIP BPKP selaku Pembina Penyelenggaraan SPIP . (3) Mendokumentasikan Penyelenggaraan SPIP pada Satuan Kerja. - 14 - (4) Melaporkan perkembangan penyelenggaraan SPIP . 2) Ketua Ketua Satgas Penyelenggaraan SPIP di Lingkungan Kementerian Hukum dan HAM: a) Tingkat Kementerian adalah Sekretaris Jenderal. b) Tingkat Unit Eselon I adalah Sekretaris /Kepala Biro pada Unit Kerja Eselon I. c) Tingkat Kantor Wilayah Kepala Divisi Administrasi. d) Tingkat Unit Pelaksana Teknis adalah Kepala Bidang/ Kepala Kepala Bagian/Kepala Seksi/Kepala Sub Bagian Tata Usaha/Kepala Sub Seksi pada Unit Pelaksana Teknis yang ditunjuk oleh Kepala Unit Pelaksana Teknis. Tugas Ketua Satgas Penyelenggaraan SPIP: a) Menyusun rencana tindak dan jadwal penyelenggaraan SPIP. b) Memimpin dan mengkoordinasikan pelaksanaan kegiatan Tim Kerja. 3) Tim Kerja a) Tim Kerja Satgas Penyelenggaraan SPIP pada tingkat Kementerian dikoordinasikan oleh Kepala Biro Perencanaan serta dibantu oleh Pejabat dan/atau Pegawai pada Sekretariat Jenderal dengan dibantu oleh Pimpinan Unit Eselon I. b) Tim Kerja Satgas Penyelenggaraan SPIP pada tingkat Unit Kerja Eselon I dikoordina sikan oleh B idang Perencanaan serta dilaksanakan bersama -sama dengan B idang SDM, Bidang Keuangan, Bidang BMN dan Bidang Umum serta seluruh Direktorat/Inspektorat Wilayah pada Unit Eselon I. c) Tim Kerja Satgas Penyelenggaraan SPIP pada tingkat Kantor Wilayah dikoordinasikan oleh Bagian Program serta dilaksanakan bersama -sama dengan Bagian Umum serta seluruh Divisi pada Kantor Wilayah. d) Tim Kerja Satgas Penyelenggaraan SPIP pada tingkat Unit Pelaksana Teknis dikoordinasikan ol eh Bagian/Sub Bagian Tata Usaha serta dilaksanakan bersama -sama dengan Bidang/Seksi pada Unit Pelaksana Teknis. Tugas Tim Kerja Penyelenggaraan SPIP: a) Sebagai fasilitator penyelenggaraan SPIP pada Satuan Kerja. b) Menyusun rencana penyelenggaraan SPIP pada Satuan Kerja c) Membentuk tim kecil untuk melaksanakan suatu kegiatan penyelenggaraan SPIP apabila diperlukan. Pimpinan dan seluruh pegawai yang ditempatkan pada Satgas SPIP harus mewakili stakeholder (pemangku kepentingan) pada bagian -bagian yang terdapat pada Unit Kerja , yang diutamakan Pimpinan dan seluruh pegawai yang telah mengikuti Diklat SPIP atau telah mengikuti kegiatan pemahaman Penyelenggaraan SPIP lainnya baik dalam bentuk Sosialisasi, Workshop pedoman, Focus Group Discussion (FGD) , dan Diseminasi atau dapat ditunjuk P impinan dan seluruh pegawai yang belum mengikuti Diklat SPIP disesuaikan dengan kondisi dan kebutuhan Satuan Kerja. - 15 - 4) Sekretariat Satgas Sekretariat Satgas Penyelenggaraan SPIP pada tingkat Kementerian beranggotakan Pimpinan dan seluruh pegawai pada Sekretariat Jenderal. Sedangkan Sekretariat Satgas Penyelenggaraan SPIP pada tingkat Kantor Wilayah dan Satuan Kerja beranggotakan P impinan dan seluruh pegawai yang mewakili seluruh stakeholder (pemangku kepentingan) pada bagian -bagian yang terdapat pada Unit Kerja yang telah mengikuti Diklat SPIP atau dapat ditunjuk pegawai yang belum mengikuti Diklat SPIP disesuaikan dengan kondisi dan kebutuha n Unit Kerja. Tugas Kesekretariatan Satgas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan kondisi dan kebutuha n Unit Kerja. Tugas Kesekretariatan Satgas Penyelenggaraan SPIP: a) Mengelola administrasi, keuangan, dan dokumentasi laporan pelaksanaan penyelenggaraan SPIP b) Menyiapkan dan menyampaikan laporan perkembangan Penyelenggaraan SPIP. i. Prinsip Pembentukan Satgas SPIP bersifat sementara ( Ad hoc ). 2. Pembinaan Pemahaman Pemahaman adalah tahap untuk membangun kesadaran ( awarness ) dan persamaan persepsi penyelengaraan SPIP pada setiap pegawai di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Pemahaman dilakukan melalui: 1) Sosialisasi Sosialisasi dilakukan oleh Satgas Kementerian, Satgas Unit Eselon I, Satgas Kantor Wilayah dan Satgas UPT. Sosialisasi dilakukan untuk memberikan informasi yang bersifat pemahaman awal agar setiap pegawai dapat menerima gambaran umum mengenai SPIP. Sosialisasi dilakukan oleh Sekretariat Jenderal dan/atau Inspektorat Jenderal . 2) Peningkatan Kompetensi Peningkatan kompetensi kepada seluruh pegawai dilakukan melalui pendidikan dan pelatihan. Pendidikan dan pelatihan bertujuan untuk meningkatkan pengetahuan, keterampilan, keahlian, dan sikap perilaku dalam penyelengaraan SPIP. Penin gkatan kompetensi melalui Pendidikan dan pelatihan diselenggarakan oleh BPSDM Hukum dan Hak Asasi Manusia. Peningkatan kompetensi melalui workshop, bimtek diselenggarakan oleh seluruh satgas. 3) Pembimbingan dan Konsultasi Pembimbingan dan konsultasi SPIP merupakan suatu proses yang melibatkan pemberian panduan dan arahan terkait penyelenggaraan SPIP. Pembimbingan dilakukan untuk memastikan bahwa SPIP dijalankan sesuai dengan standar yang berlaku. Konsultasi SPIP bertujuan untuk memberikan pemahaman mendal am tentang konsep SPIP, memecahkan masalah yang muncul, dan memberikan solusi dalam penyelenggaraan SPIP. Pembimbingan dan konsultasi dilakukan oleh Sekretariat Jenderal dan/atau Inspektorat Jenderal yang bersertifikasi dan/atau yang dilibatkan dalam penye lenggaraan SPIP. - 16 - B. Pelaksanaan Tahap pelaksanaan merupakan tahap penyelengaraan SPIP dengan mempertimbangkan Area of Improvement (AoI) atau area perbaikan yang dihasilkan pada saat penyusunan rencana kerja. Tahap pelaksanaan terdiri dari: 1. Lingkungan Pengendalian Pimpinan dan segenap pegawai wajib menciptakan dan memelihara lingkungan pengendalian yang menimbulkan perilaku positif, kondusif, dan anti korupsi untuk penerapan Sistem Pengendalian Intern dalam lingkungan kerjanya, melalui penegakan integritas dan nilai etika; komitmen terhadap kompetensi; kepemimpinan yang kondusif; pembentukan struktur organisasi yang sesuai dengan kebutuhan; pendelegasian wewenang dan tanggung jawab yang tepat; penyusunan dan penerapan kebijakan yang sehat tentang pembinaan sumber day a manusia; perwujudan peran aparat pengawasan intern pemerintah yang efektif; dan hubungan kerja yang baik dengan Instansi Pemerintah terkait. 2. Penilaian Risiko Penilaian risiko terkait dengan kemampuan mengidentifikasi serta mengukur besaran risiko dal am pencapaian tujuan organisasi. Satuan Kerja wajib melakukan penilaian risiko. Penilaian risiko terdiri dari identifikasi risiko dan analisis risiko. Dalam rangka penilaian risiko pimpinan Satuan Kerja menetapkan tujuan pada tingkatan organisasi dan tujua n pada tingkatan kegiatan. 3. Kegiatan Pengendalian Satuan Kerja menyelenggarakan kegiatan pengendalian sesuai dengan ukuran, kompleksitas, dan sifat dari tugas dan fungsi. Kegiatan pengendalian adalah langkah lanjutan dari Hasil penilaian risiko ditindak lanjuti dengan melakukan kegiatan pengendalian. Hasil indentifikasi risiko yang telah ada perlu merancang mengelolaan risiko sesuai dengan Risk Appetite pemilik Risiko. Identifikasi pengendalian yang sudah ada dimaksudkan untuk menilai apakah pengendalian tersebut sudah efektif atau belum untuk mengatasi risiko yang mungkin terjadi. Jika pengendalian yang sudah ada dianggap belum efektif maka perlu dibangun/dirancang pengendalian yang baru sehingga diharapkan dapat meminimalkan terjadinya risiko sehingga tu juan organisasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sehingga diharapkan dapat meminimalkan terjadinya risiko sehingga tu juan organisasi dapat tercapai. Kegiatan pengendalian terdiri atas reviu kinerja; pembinaan sumber daya manusia; pengendalian atas pengelolaan sistem informasi; pengendalian fisik atas aset; penetapan dan reviu atas indikator dan ukuran kinerja; pemisahan fungsi; otorisasi atas transaksi dan kejadian yang penting; pencatatan yang akurat dan tepat waktu atas transaksi dan kejadian; pembatasan akses atas sumber daya dan pencatatannya; akuntabilitas terhadap sumber daya dan pencatatannya; dan dokumentasi yang baik atas Sistem Pengendalian Intern serta transaksi dan kejadian penting. 4. Informasi dan Komunikasi Satuan Kerja mengidentifikasi, mencatat, dan mengkomunikasikan informasi dalam bentuk dan waktu yang tepat dan diselenggarakan secara efektif. Untuk men yelenggarakan komunikasi yang efektif, pimpinan Satuan Kerja sekurang -kurangnya menyediakan dan memanfaatkan berbagai bentuk dan sarana komunikasi; dan mengelola, mengembangkan, dan memperbarui sistem informasi secara terus menerus. 5. Pemantauan pengendal ian intern Satuan Kerja melakukan pemantauan terhadap pelaksanaan Sistem Pengendalian Intern melalui pemantauan berkelanjutan, evaluasi terpisah, dan tindak lanjut rekomendasi hasil audit dan reviu lainnya. - 17 - C. Pelaporan Dalam rangka pengadministrasian pen yelenggaraan SPIP Terintegrasi, perlu disusun laporan sebagai bentuk pertanggungjawaban. Laporan penyelenggaraan SPIP Terintegrasi disusun untuk seluruh tahapan penyelenggaraan SPIP Terintegrasi, yang antara lain memuat: 1. Pelaksanaan kegiatan yang menjel askan persiapan dan pelaksanaan, serta tujuan kegiatan pada setiap tahapan penyelenggaraan; 2. Hambatan kegiatan yang berisi uraian hambatan pelaksanaan kegiatan yang berakibat pada tidak tercapainya target kegiatan; 3. Saran perbaikan yang berisi saran untuk mengatasi hambatan agar permasalahan tidak terulang dan sebagai upaya peningkatan pencapaian tujuan; dan 4. Tindak lanjut atas saran periode sebelumnya. Pelaporan penyelenggaraan SPIP Terintegrasi terdiri atas lapora n triwulan dan laporan tahunan. 1. Laporan Triwulan Laporan triwulan penyelenggaraan SPIP Terintegrasi berbentuk surat. Sistematika laporan triwulan penyelenggaraan SPIP adalah sebagai berikut: a. Paragraf pertama Paragraf ini memuat dasar hukum dan tuju an pelaporan. b. Paragraf kedua Paragraf ini memuat narasi singkat mengenai realisasi kemajuan penyelenggaraan SPIP Terintegrasi, penerapan manajemen risiko dan rencana tindak triwulan selanjutnya. c. Lampiran Lampiran berisi bukti dokumen terhadap reali sasi kemajuan penyelenggaraan SPIP Terintegrasi. 2. Laporan Tahunan Laporan tahunan penyelenggaraan SPIP Terintegrasi berbentuk Laporan Kegiatan. Sistematika laporan tahunan penyelenggaraan SPIP Terintegrasi adalah sebagai berikut: BAB I PENDAHULUAN A. Latar belakang B. Dasar Hukum C. Maksud dan Tujuan D. Ruang Lingkup BAB II PENYELENGGARAAN SPIP TERINTEGRASI A. Pelaksanaan SPIP 1. Lingkungan Pengendalian 2. Penilaian Risiko 3. Kegiatan Pengendalian 4. Informasi dan Komunikasi 5. Pemantauan Pengendalian Intern B. Penerapan Manajemen Risiko C. Tindak Lanjut Area of Improvement (AoI) atas PM/PK/Evaluasi BAB III PENUTUP A. Kesimpulan B. Saran/Rekomendasi LAMPIRAN - 18 - BAB III PENILAIAN MANDIRI DAN PENJAMINAN KUALITAS Penilaian mandiri maturitas penyelenggaraan SPIP dilakukan secara bertahap dimulai dari Penilaian Mandiri (PM) oleh manajemen sampai dengan Penjaminan Kualitas (PK) oleh APIP. A. Pelaksana Penilaian Mandiri dan Penjaminan Kualitas Proses PM dan PK dilaksanakan oleh: 1. Sekretaris Jenderal selaku koordinator pelaksana PM; 2. Inspektur Jenderal selaku koordinator PK; 3. Manaje men selaku Tim Asesor mulai dari Unit Eselon I sampai dengan Unit Pelaksana Teknis; dan 4. APIP selaku penjamin kualitas atas PM. B. Periode Pelaksanaam Penilaian Mandiri",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "selaku penjamin kualitas atas PM. B. Periode Pelaksanaam Penilaian Mandiri dan Penjaminan Kualitas PM dilakukan antara rentang waktu Februari sampai dengan Apr il dan PK dilakukan antara rentang waktu Mei sampai dengan Juni. Pembagian periode penyelenggaraan yang dilakukan penilaian adalah sebagai berikut: 1. Penetapan tujuan dilakukan atas dokumen perencanaan tahun berjalan; 2. Struktur dan proses dilakukan atas pengendalian yang dilaksanakan pada tahun berjalan; dan 3. Pencapaian tujuan dilakukan atas kinerja tahun sebelumnya. C. Tahapan Penilaian Mandiri dan Penjaminan Kualitas 1. Persiapan a. Pembentukan Tim Asesor dan Tim Penjamin Kualitas 1) Tim Asesor Mekanisme penetapan Tim Asesor adalah sebagai berikut: a) Setiap Kepala Satuan Kerja menerbitkan Surat Keputusan Tim Asesor untuk melakukan Penilaian Mandiri. b) Tim Asesor terdiri dari: (1) Kepala Satuan Kerja sebagai Ketua Tim Asesor. Ketua Tim Asesor memiliki tugas: (a) Menyusun dan memaparkan rencana Penilaian Mandiri Maturitas Penyelenggaraan SPIP; (b) Memberikan arahan dan petunjuk ke seluruh Anggota Tim Assesor Penilaian Mandiri Maturitas Sistem Pengendalian Intern Pemerintah (SPIP) di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; (c) Memberikan saran dan solusi kepada Anggota Tim Assesor Penilaian Mandiri Maturitas Sistem Pengendalian I ntern Pemerintah (SPIP) di Lingkungan Kementerian Hukum dan Hak Asasi Manusia terhadap kendala atau permasalahan dalam pelaksanaan kegiatan; (d) Menyampaikan Laporan Hasil Penilaian Mandiri Maturitas Penyelenggaraan SPIP kepada Inspektorat Jenderal (2) Anggota selaku pelaksana PM yang terdiri dari/mewakili fungsi: (a) Perencanaan dan evaluasi; (b) Keuangan dan BMN; dan (c) Satuan Pengawas Intern/Satuan Kepatuhan Intern. - 19 - Tim Asesor memiliki tugas: (a) Melakukan Pengumpulan dan Pengujian Bukti Pendukung Peni laian Maturitas Penyelenggaraan SPIP melalui Wawancara, Observasi dan Analisis Dokumen; (b) Melakukan Penilaian atas komponen penetapan tujuan melalui Kualitas Sasaran Strategis, Strategi Pencapaian Sasaran Strategis, Komponen Struktur dan Proses, Komponen Pencapaian Tujuan serta Nilai Maturitas Penyelenggaraan SPIP; (c) Menyusun Laporan Hasil Penilaian Mandiri Maturitas Penyelenggaraan SPIP c) Minimal sepertiga Tim Asesor telah mengikuti diklat teknis/bimbingan teknis/sosialisasi SPIP. 2) Tim Penjamin Kualitas Mekanisme penetapan Tim Penjamin Kualitas adalah sebagai berikut: a) Inspektorat Jenderal mengajukan nama -nama APIP melalui koordinator SPIP Inspektorat Jenderal yang selanjutnya diterbitkan Surat Keputusan/Surat Perintah Tim Penjamin Kualitas. b) Tim Penjamin Kualitas seluruhnya harus telah mengikuti diklat SPIP atau pernah melaksanakan penugasan penilaian maturitas penyelenggaraan SPIP atau penugasan lain terkait SPIP. b. Penentuan Objek 1) PM dilakukan terhadap seluruh Satuan Kerja. 2) PK dilakukan terhadap satker wajib berdasarkan pertimbangan sasaran strategis terpilih dan satker penanggung jawab perencanaan, pengelolaan keuangan, pengelolaan aset, dan pengawasan internal. 3) Pemilihan satker wajib, mempertimbangkan sasaran strategis yang paling mendukung visi, misi, dan tujuan Kementerian. Jumlah sasaran strategis yang dijadikan sampel 30% dari total sasaran strategis dengan jumlah minimal 2 (dua) sasaran strategis. 4) Pemilihan satker penanggung jawab mempertimbangkan tugas pokok dan fungsinya terkait penyelenggaraan perencanaan, pengelolaan keuangan, pengelolaan aset, dan fungsi pengawasan internal. Dalam proses penilaian maturitas penyelenggaraan SPIP, satker penanggung jawab pada keempat fungsi tersebut berperan sebagai koordinator penilaian masing -masing aspek tujuan SPIP dalam penilaian struktur dan proses. 5) Pemilihan satker wajib dan satker penanggung jawab mewakili 40% dari total anggaran Kementerian yang terdiri dari Unit Eselon I, Kantor Wilayah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "anggaran Kementerian yang terdiri dari Unit Eselon I, Kantor Wilayah dan Unit Pelaksana Teknis. c. Penyusunan dan Pemaparan Rencana Penilaian Mandiri Maturitas Penyelenggaraan SPIP Rencana PM Maturitas penyelenggaraan SPIP terdiri atas rencana PM dan PK. Sekretaris Jenderal selaku koordinator PM dan Inspektur Jenderal selaku koordinator PK menyusun Renc ana Penilaian Mandiri Maturitas Penyelenggaraan SPIP yang setidaknya memuat: 1) Latar belakang; 2) Tujuan dan manfaat; - 20 - 3) Ruang lingkup; 4) Metodologi yang digunakan; 5) Tahapan dan jadwal waktu; 6) Sistematika pelaporan; 7) Rencana kebutuhan sumber daya; dan 8) Susunan tim asesor dan tim penjamin kualitas. Rencana Penilaian Mandiri Maturitas Penyelenggaraan SPIP dipaparkan kepada Menteri dan mendapatkan kesepakatan dan persetujuan. Pemaparan kepada Menteri tersebut didokumentasikan dengan baik. Rencana Pen ilaian Mandiri Maturitas Penyelenggaraan SPIP dapat diubah sesuai dengan kondisi yang berkembang di lapangan. 2. Pelaksanaan a. Penilaian Mandiri Pelaksanaan Penilaian Mandiri atas 3 komponen penilaian terdiri atas penilaian kualitas perencanaan, penilaian struktur dan proses, dan penilaian pencapaian tujuan. Tim Asesor selaku penilai mandiri perlu melakukan langkah -langkah sebagai berikut: 1) Mengu mpulkan bukti/data dukung penyelenggaraan SPIP; 2) Melakukan validasi melalui metode antara lain analisis dokumen/wawancara/observasi pada setiap langkah kerja. Panduan observasi dan wawancara diatur dalam Buku II Penilaian Mandiri dan Penjami nan Kualitas pada Lampiran Peraturan ini ; 3) Melakukan pengisian lembar Kertas Kerja penilaian mandiri maturitas penyelenggaraan SPIP; 4) Rumuskan Area of Improvement serta rekomendasi atas kelemahan; 5) Membuat draft Laporan Hasil Penilaian Mandiri (LHPM). b. Penjaminan Kualitas Pelaksanaan Penjaminan Kualitas oleh APIP atas Penilaian Mandiri dilaksanakan dengan melakukan Langkah -langkah sebagai berikut: 1) Dapatkan draf LHPM dan kertas kerja penilaian m andiri serta data dukung kertas kerja yang dilakukan oleh tim assessor; 2) Lakukan validasi dengan menguji pelaksanaan langkah kerja pada proses penilaian mandiri, termasuk substansi pengujian yang dilakukan; 3) Lakukan pengisian pada faktor pengurang yait u pemrosesan keterjadian korupsi/penalti, dengan penjelasan sebagai berikut: a) Penalti ini adalah faktor pengurang atas nilai maturitas hasil PM oleh penjamin kualitas karena masih ditemukannya kasus korupsi. PK melakukan analisis keterkaitan antara kasus korupsi dengan subunsur pada komponen struktur dan proses. Pengisian kertas kerja penalti sebagaimana tercantum dalam KK 4; b) Dalam pemrosesan pe nalti ini tim PK menganalisa keterjadian korupsi serta dapat menggali informasi melalui APH (baik dalam tahapan penyelidikan, penyidikan, penuntutan dan putusan pengadilan), laporan APIP intern dan eksternal serta informasi dari media massa; c) Dalam hal melakukan identifikasi atas klasifikasi dan analisis kasus korupsi harus memperhatikan: jenis korupsi individual atau korporasi, pihak yang terlibat, waktu kejadian, waktu kejadian, sebab kejadian dan proses kejadian/modus operandi. - 21 - 4) Perbaiki pembobotan dan perhitungan skor maturitas sesuai hasil penjaminan kualitas; 5) Perbaiki rumusan Area of Improvement serta rekomendasi atas kelemahan sesuai hasil penjaminan kualitas; 6) Perbaiki draf LHPM sesuai hasil penjaminan kualitas. 3. Pelaporan Penyusunan LHPM dilakukan pada tingkat Kementerian. Sebelum laporan tersebut ditandangani oleh Sekretaris Jenderal selaku koordinator pelaksana PM, terlebih dahulu dilakukan hal -hal sebagai berikut: a. Tim Asesor dan Tim Penjamin Kualitas terlebih dahulu melakukan pemba hasan draf LHPM, termasuk merumuskan AoI, rekomendasi perbaikan, dan rencana aksinya; b.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "LHPM, termasuk merumuskan AoI, rekomendasi perbaikan, dan rencana aksinya; b. Tim Asesor dan Tim Penjamin Kualitas menandatangani Berita Acara Hasil Pembahasan konsep LHPM dan rencana aksi atas tindak lanjut rekomendasi LHPM. c. Tim Asesor mela kukan finalisasi LHPM dengan melampirkan pernyataan Penjaminan Kualitas yang ditandangani oleh Inspektur Jenderal selaku koordinator PK. LHPM Maturitas Penyelenggaraan SPIP tingkat Kementerian disampaikan kepada: a. Menteri untuk menindaklanjuti rekomenda si dan rencana aksi perbaikan pengendalian; dan b. Deputi Kepala BPKP terkait sebagai dasar untuk pelaksanaan kegiatan evaluasi oleh BPKP. 4. Pemantuan Tindak Lanjut Monitoring atas Hasil Penilaian Mandiri Maturitas Penyelenggaraan SPIP akan dilaksanakan oleh APIP untuk mengetahui apakah AoI, rekomendasi perbaikan, dan rencana aksi telah ditindak lanjuti serta mengetahui apakah terdapat kendala pada Satuan Kerja dalam melakukan tindaklanjut hasil penilaian. Tahap pemantauan tindak lanjut atas hasil penilaian mandiri maturitas penyelenggaraan SPIP meliputi: a. Pengelolaan data dan informasi hasil penilaian mandiri maturitas penyelenggaraan SPIP, rekomendasi perbaikan AoI , dan rencana aksinya oleh Tim Asesor. b. Pemantauan tindak lanjut perbaikan AoI sesuai rencana aksi secara berkala oleh APIP; dan c. APIP menyusun Laporan Hasil Monitoring Rekomendasi Peningkatan Maturitas Penyelenggaraan SPIP. - 22 - BAB IV PENUTUP Pedoman Penyelenggaraa n SPIP Terintegrasi Kementerian Hukum dan Hak Asasi Manusia menjadi acuan bagi Satuan Kerja mulai dari proses penyelenggaraan hingga penilaian mandiri dan penjaminan kualitas sehingga diharapkan dapat menciptakan kesamaan persepsi dalam penyelenggaraan SPI P di lingkungan Kementerian Hukum dan Hak Asasi Manusia dengan tetap memperhatikan karakteristik masing -masing kegiatan di seluruh Satuan Kerja. Lebih lanjut dengan diterbitkannya pedoman ini diharapkan dapat meningkatkan kualitas penyelenggaraan SPIP Keme nterian Hukum dan Hak Asasi Manusia. Penggunaan pedoman ini tidak terlepas dari perubahan kondisi Kementerian yang akan terus berkembang seiring perubahan waktu. Oleh karena itu, tidak menutup kemungkingan adanya perubahan pedoman sesuai dengan perkembanga n kebijkaan penyelenggaraan SPIP. - 23 - A. FORMAT SURAT DAN LAPORAN PENYELENGGARAAN SPIP 1. FORMAT SURAT KEPUTUSAN SATUAN TUGAS PENYELENGGARAAN SPIP KEPUTUSAN (KEPALA SATUAN KERJA) KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR … TAHUN … TENTANG SATUAN TUGAS SISTEM PENGEN DALIAN INTE RN PE MERIN TAH (NAMA SATUAN KERJA) TAHUN … MENTERI HUKUM DAN HAK ASASI MANUSIA, Menimbang : a. bahwa …………………………………………………………………………… ; b. bahwa …………………………………………………………………………… ; Mengingat : 1. …………………………………………………………………………………… ; 2. …………………………………………………………………………………… ; MEMUTUSKAN : Menetapkan : KEPUTUSAN (KEPALA SATUAN KERJA) TENTANG SATUAN TUGAS SISTEM PENGEN DALIAN INTE RN PE MERIN TAH (NAMA SATUAN KERJA) TAHUN ... KESATU : Membentuk Satuan Tugas Sistem Pengendalian Intern Pemerintah (Nama Satuan Kerja) Tahun … yang untuk selanjutnya disebut sebagai Satgas SPIP (Satuan Kerja) . KEDUA : Satuan Tugas SPIP (Nama Satuan Kerja) terdiri atas Penanggung Jawab , Ketua, Sekretaris, Tim Kerja dan Sekretariat dengan susunan sebagaimana tercantum dalam lampiran sebagai bagian yang tidak terpisahkan dari Keputusan ini. KETIGA : SPIP di lingkungan (Nama Satuan Kerja) dilaksanakan melalui kegiatan - kegiatan sebagai berikut: 1. Penyusunan program kerja; 2. Internalisasi dan implementasi; 3. Monitoring; 4. Penyusunan laporan. KEEMPAT : Tim Satuan Tugas Penyelenggaraan SPIP (Nama Satuan Kerja) mempunyai tugas sebagai berikut: Penanggung Jawab mempunyai tugas: 1. …; 2. ….",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagai berikut: Penanggung Jawab mempunyai tugas: 1. …; 2. …. Ketua mempunyai tugas: 1. …; 2. …. - 24 - Tim Kerja mempunyai tugas: 1. ...; 2. …. Sekretariat mempunyai tugas: 1. …; 2. …. KELIMA : Segala biaya yang timbul dalam pelaksanaan tugas Satuan Tugas Sistem Pengendalian Intern dibebankan pada DIPA (Nama Satuan Kerja) Tahun Anggaran … Nomor: … tanggal …. KEENAM : Keputusan ini mulai berlaku mulai tanggal 02 Januari … sampai dengan tanggal 31 Desember … dengan ketentuan bahwa apabila di kemudian hari terdapat kekeliruan dalam keputusan ini maka akan dilakukan perbaikan seperlunya. Ditetapkan di … pada tanggal … (KEPALA SATUAN KERJA) , (NAMA KEPALA SATUAN KERJA) NIP. Tembusan: 1. …; 2. … Lampiran Keputusan (Kepala Satuan Kerja) Nomor : Tang gal : - 25 - Lampiran Keputusan (Kepala Satuan Kerja) Nomor : Tang gal : SUSUNAN SATUAN TUGAS SISTEM PENGEN DALIAN INTE RN PE MERIN TAH (NAMA SATUAN KERJA) TAHUN … Penanggung Jawab : Ketua : Tim Kerja : A. Lingkungan Pengendalian: 1. Koordinator : 2. Anggota : B. Penilaian Risiko: 1. Koordinator : 2. Anggota : C. Kegiatan Pengendalian 1. Koordinator : 2. Anggota : D. Informasi dan Komunikasi 1. Koordinator : 2. Anggota : E. Pemantauan dan Pengendalian Intern 1. Koordinator : 2. Anggota : Sekretariat : 1. 2. (KEPALA SATUAN KERJA) , (NAMA KEPALA SATUAN KERJA) NIP. - 26 - 2. FORMAT LAPORAN TRIWULAN PENYELENGGARAAN SPIP TERINTEGRASI KEMEN TERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONE SIA (UNIT ESELON I/KA NTOR WILAYAH/UNIT PELAKSANA TEKNIS) Jl. ……………………………………………….. Telepon : …………. , Fax : ……………. Laman : ……………. Email : ……………………… Nomor : … Tgl … Bln … Thn … Lampiran : 1 (satu) Berkas Hal : Laporan Penyelenggaraan SPIP Terintegrasi dan Penerapan Manajemen Risiko Triwulan … Tahun … Yth. … di tempat Berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusi Nomor: … tentang … , dengan ini kami sampaikan laporan penyelenggaraan SPIP Terintegrasi dan Penerapan Manajemen Risiko pada … (Unit Eselon I/Kantor Wilayah/Unit Pelaksana Teknis) Kementerian Hukum dan Hak Asasi Manusia Triwulan … Tahun … dengan pokok -pokok sebagai berikut : 1. Realisasi kemajuan penyelenggaraan SPIP Terintegrasi sampai dengan Triwulan … Tahun … adalah sebagai berikut: a. (Capaian penyelenggaraan 5 unsur SPIP; Lingkungan Pengendalian, Penilaian Risiko, Kegiatan Pengendalian, Informasi dan Komunikasi serta Pemantuan Pengendalian Intern). b. (Uraikan hal -hal positif yang mendukung pencapaia n) c. (Uraikan hal -hal negatif/hamba tan/kondisi yang tidak mendukung pencapaian) Rincian kemajuan penyelenggaraan SPIP dapat dilihat pada lampiran. 2. Hasil pemantauan dan reviu atas penerapan Manajemen Risiko sampai dengan Triwulan… Tahun …. yaitu: ( Uraikan keterjadian risiko dan pengendalian yang dilaksanakan. Contoh: a. Berdasarkan risiko yang telah diidentifikasi , tidak terdapat risiko yang terjadi b. Berdasarkan risiko yang telah diidentifikasi, terdapat risiko yang terjadi namun kurang dari batas toleransi risiko sehingga tidak ada kegiatan pengendalian yang dilakukan c. Berdasarkan risiko yang telah diidentifikasi, terdapat risiko yang terjadi dan melebihi batas toleransi risiko sehingga terdapat kegiatan pengendalian yang dilakukan yaitu sebagai berikut: …) 3. Atas ca paian tersebut, rencana tindak Triwulan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "berikut: …) 3. Atas ca paian tersebut, rencana tindak Triwulan … adalah: a. (Uraikan rencana solusi mengatasi hambat an/kondisi yang tidak mendukung pencapaian) b. (Uraikan rencana tindak Triwulan selanjutnya) c. (Hasil Monitoring dan Evaluasi terhadap Rencana Tindak Lanjut Triwulan sebelumnya ) Demikian kami sampaikan, a tas perhatian dan kerja samany a diucapkan terima kasih. - 27 - Pimpinan Satuan Kerja, ……………………………. NIP ………………………. Tembusan: …. 3. FORMAT LAPORAN TAHUNAN PENYELENGGARAAN SPIP TERINTEGRASI BAB I PENDAHULUAN A. Latar Belakang Bagian ini menyajikan latar belakang perlunya dilakukan Penyelenggaraan SPIP Terintegrasi B. Dasar Hukum Bagian ini m enyajikan dasar hukum yang digunakan dalam penyusunan Laporan Penyelenggaraan SPIP Terintegrasi C. Maksud dan Tu juan Bagian ini menyajikan maksud dan tujuan penyusunan Laporan Penyelenggaraan SPIP Terintegrasi D. Ruang Lingkup Bagian ini menyajikan: 1. Periode pelaporan yakni 1 Januari 20... sampai dengan 31 Desember 20… ; dan 2. Lingkup Laporan Penyelengaraan SPIP Terintegrasi (Kementerian/Unit Eselon I/Kantor Wilayah/Unit Pelaksana Teknis). BAB II PENYELENGGARAAN SPIP TERINTEGRASI A. Pelaksanaan SPIP 1. Lingkungan Pengendalian a. Menguraikan capaian unsur Lingkungan Pengendalian, yaitu: penegakan integritas dan nilai etika; komitmen terhadap kompetensi; kepemimpinan yang kondusif; pembentukan struktur organisasi yang sesuai dengan kebutuhan; pendelegasian wewenang dan tanggung jawab yang tepat; penyusunan dan penerapan kebijakan yang sehat tentang pembinaan sumber daya manusia; perwujudan peran aparat pengawasan intern pemerintah yang efektif; dan hubungan kerja yang baik dengan Instansi Pemerintah terkait . b. Menguraikan Hamb atan, Penyebab, dan Alternatif Pemecahanny a dalam pelaksanaan unsur Lingkungan Pengendalian . 2. Penilaian Risiko a. Menguraikan capaian unsur Penilaian Risiko , yaitu: identifikasi risiko dan analisis risiko. b. Menguraikan Hambatan, Penyebab, dan Alternatif Pemecahannya dalam pelaksanaan unsur Penilaian Risiko. - 28 - 3. Kegiatan Pengendalian a. Menguraikan capaian unsur Kegiatan Pengendalian , yaitu: reviu kinerja; pembinaan sumber daya manusia; pengendalian atas pengelolaan sistem informasi; pengendalian fisik atas aset; penetapan dan reviu atas indikator dan ukuran kinerja; pemisahan fungsi; otorisasi atas transaksi dan kejadian yang penting; pen catatan yang akurat dan tepat waktu atas transaksi dan kejadian; pembatasan akses atas sumber daya dan pencatatannya; akuntabilitas terhadap sumber daya dan pencatatannya; dan dokumentasi yang baik atas Sistem Pengendalian Intern serta transaksi dan kejadi an penting . b. Menguraikan hambatan, penyebab, dan alternatif pemecahannya dalam pelaksanaan unsur Kegiatan Pengendalian . 4. Informasi dan Komunikasi a. Menguraikan capaian unsur Informasi dan Komunikasi , yaitu: informasi yang relevan dan komunikasi yang efektif. b. Menguraikan Hambatan, Penyebab, dan Alternatif Pemecahannya dalam pelaksanaan unsur Informasi dan Komunikasi. 5. Pemantuan Pengendalian Intern a. Menguraikan capaian unsur Pemantuan Pengendalian Intern , yaitu: pemantuan berkelanjutan dan evaluasi terpisah. b. Menguraikan Hambatan, Penyebab, dan Alternatif Pemecahannya dalam pelaksanaan unsur Pemantuan Pengendalian Intern . B. Penerapan Manajemen Risiko Bagian ini menguraikan matrik Manajemen Risiko mulai dari penetapan konteks sampai dengan pemantauan dan reviu . C. Tindak Lanjut Area of Improvement (AoI) atas PM/PK/Evaluasi Bagian ini menguraikan Tindak Lanjut yang telah dilakukan terhadap AoI atas PM (bagi seluruh Satuan Kerja yang telah melakukan PM namun tidak dilakukan PK)/ PK (bagi Satuan K erja yang dilakukan PK)/ Evaluasi (bagi Kementerian atas hasil evaluasi dari BPKP)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dilakukan PK)/ Evaluasi (bagi Kementerian atas hasil evaluasi dari BPKP) pada tahu n sebelumnya. BAB III PENUTUP A. Kesimpulan Bagia n ini menguraikan kesimpulan atas penyelenggaraan SPIP pada Satuan Kerja B. Saran /Rekomendasi Bagian ini menguraikan saran/rekomendasi dalam rangka perbaikan penyelenggaraan SPIP pada Satuan Kerja LAMPIRAN - 29 - B. FORMAT SUR AT, KERTAS KERJA OBSERVASI, PANDUAN WAWANCARA, DAN LAPORAN PENILAIAN MANDIRI DAN PENJAMINAN KUALITAS 1. FORMAT SURAT KEPUTUSAN TIM ASESOR KEPUTUSAN (KEPALA SATUAN KERJA) KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR … TAHUN … TENTANG TIM ASESOR PENILAIAN MANDIRI MATURITAS SISTEM PENGEN DALIAN INTE RN PE MERIN TAH (NAMA SATUAN KERJA) TAHUN … MENTERI HUKUM DAN HAK ASASI MANUSIA, Menimbang : a. bahwa …………………………………………………………………………… ; b. bahwa …………………………………………………………………………… ; Mengingat : 1. ……………………………………………… ...…………………………………… ; 2. ……………………………………………… ...…………………………………… ; MEMUTUSKAN : Menetapkan : KEPUTUSAN (KEPALA SATUAN KERJA) TENTANG TIM ASESOR PENILAIAN MANDIRI MATURITAS SISTEM PENGEN DALIAN INTE RN PEMERIN TAH (NAMA SATUAN KERJA) TAHUN ... KESATU : Membentuk Tim Asesor Penilaian Mandiri Maturitas Sistem Pengendalian Intern Pemerintah (Nama Satuan Kerja) Tahun … KEDUA : Tim Asesor Penilaian Mandiri Maturitas Sistem Pengendalian Intern Pemerintah (Nama Satuan Kerja) terdiri atas Ketua dan Anggota dengan susunan sebagaimana tercantum dalam lampiran sebagai bagian yang tidak terpisahkan dari Keputusan ini. KETIGA : Tim Asesor Penilaian Mandiri Maturitas Sistem Pengendalian Intern Pemerintah (Nama Satuan Kerja) mempunyai tugas sebagai berikut: Ketua mempunyai tugas: 1. …; 2. …. Anggota mempunyai tugas: 1. …: 2. …. - 30 - KEEMPAT : Tim Asesor Penilaian Mandiri Maturitas Sistem Pengendalian Intern Pemerintah (Nama Satuan Kerja) Tahun … melaksanakan tugasnya terhitung mulai tanggal 02 Januari … sampai dengan 31 Desember … KELIMA KEENAM : : Segala biaya yang timbul dalam pelaksanaan tugas Satuan Tugas Sistem Pengendalian Intern dibebankan pada DIPA (Nama Satuan Kerja) Tahun Anggaran … Nomor: … tanggal …. Keputusan ini berlaku sejak tanggal ditetapkan. Ditetapkan di … pada tanggal … (KEPALA SATUAN KERJA) , (NAMA KEPALA SATUAN KERJA) NIP. Tembusan: 1. … Lampiran Keputusan (Kepala Satuan Kerja) Nomor : Tang gal : SUSUNAN TIM ASESOR PENILAIAN MANDIRI MATURITAS SISTEM PENGENDALIAN INTERN PEMERINTAH (NAMA SATUAN KERJA) TAHUN … Ketua : Anggota : 1. .. 2. .. (KEPALA SATUAN KERJA) , (NAMA KEPALA SATUAN KERJA) NIP. - 31 - 2. KERTAS KERJA OBSERVASI KERTAS KERJA OBSERVASI PENILAIAN MANDIRI MATURITAS PENYELENGGARAAN SPIP No Ref Materi Observasi Analisis Simpulan (Y/T) Pelaksana 1 2 3 4 5 6 1. Penegakan Integritas dan Nilai Etika 1 KK 3.1 Materi Observasi untuk memperhatikan Kriteria dan Penjelasan pada Kertas Kerja KK 3.1 (Analisis dapat di sajikan dalam bentuk penjelasan singkat, bukti tangkapan layar dan foto) 2. …......................... .......................................... 3…................................................................... Dst….. - 32 - 3. PANDUAN WAWANCARA Panduan wawancara dimaksudkan sebagai acuan bagi Tim Asesor dalam rangka melakukan Penilaian Mandiri . Parameter pemandu digunakan sebagai materi pokok wawancara. Tim Asesor dapat mengembangkan wawancara untuk memperoleh keyakinan akan keberadaan parameter fokus dengan memperhatikan kriteria dan penjelasan pada kertas kerja struktur dan proses. No. Pertanyaan Jawaban Penegakan Integritas dan Nilai Etika (1.1) 1 Menurut Saudara, apakah seluruh pegawai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Nilai Etika (1.1) 1 Menurut Saudara, apakah seluruh pegawai sudah memahami tentang implementasi aturan perilaku? Ya/Tidak 2 Bagaimana tingkat pemahaman seluruh pegawai atas implementasi aturan perilaku? … 3 Menurut Saudara, apakah seluruh pegaw ai dan pimpinan telah mengimplementasikan dengan baik aturan perilaku dimaksud dalam suasana bekerja sehari -hari? Ya/Tidak 4 Bagaimana caranya seluruh pegawai dan pimpinan telah mengimplementasikan dengan baik aturan perilaku dimaksud dalam suasana bekerj a sehari -hari? … 5 Menurut Saudara, apakah penegakan disiplin terhadap setiap pelanggaran aturan perilaku sudah diterapkan kepada seluruh pegawai? Ya/Tidak - 33 - 6 Bagaimana cara penerapan penegakan disiplin terhadap setiap pelanggaran aturan perilaku kepada seluruh pegawai? … Komitmen terhadap Kompetensi (1.2) 1 Menurut Saudara , apakah posisi jabatan struktural dan fungsional pada unit kerja saudara telah diisi oleh SDM yang kompeten? Ya/Tidak Kepemimpinan yang Kondusif (1.3) 1.3.1 1 Apakah Saudara memahami Sasaran Kinerja Pegawai ? Ya/Tidak 2 Apakah Saudara sudah melaksanakan Tugas dan Fungsi sesuai dengan Sasaran Kinerja Pegawai ? Ya/Tidak 1.3.2 1 Apakah Saudara pernah mengikuti kegiatan sosialisasi Manajemen Risiko? Ya/Tidak 2 Apakah Saudara terlibat dalam penyusunan dokumen Manajemen Risiko pada unit kerja? Ya/Tidak Struktur Organisasi Sesuai Kebutuhan (1.4) 1 Menurut Saudara, apakah kondisi struktur organisasi pada unit kerja Saudara sudah efektif dan efisien dalam mendukung pelaksanaan Tugas dan Fungsi? Ya/Tidak Pendelegasian Wewenang dan Tanggung Jawab yang Tepat (1.5) 1 Apakah Saudara pernah mendapat pendelega sian wewnang dan tanggung jawab dari pimpinan? Ya/Tidak - 34 - 2 Jika Ya, apakah Saudara memahami bagaimana melaksanakan tugas dan tanggung jawab yang didelegasikan tersebut? Ya/Tidak Penyusunan dan Penerapan Kebijakan yang Sehat tentang Pembinaan (1.6 ) 1.6.1 1 Menurut Saudara, apakah pengelolaan SDM pada unit kerja Saudara mulai dari rekrutmen sampai dengan pemberhentian telah dilaksanakan sesuai dengan kebijakan/prosedur yang ditetapkan? Ya/Tidak 2 Jika Tidak, pada tahapan mana menurut Saudara yang tidak sesuai dengan prosedur/kebijakannya? Jelaskan ! … 1.6.2 1 Apakah Saudara pernah mengikuti kegiatan Pelatihan Manajemen Risiko? (Bimtek/Diklat/Workshop/Sertifikasi) Ya/Tidak Hubungan Kerja yang baik dengan instansi pemerintah terkait (1.8) 1.8.1 1 Apakah unit kerja Saudara melakukan kemitraan (PKS/MOU) dengan instansi lain? Ya/Tidak 2 Jika Ya, menurut Saudara apakah masing -masing pihak yang bermitra telah melaksanakan kegiatannya sesuai dengan lingkup kewenangan perjanjian kerjasama? Ya/Tidak - 35 - Identifikasi Risiko (2.1) 2.1.3 1 Apakah proses Manajemen Risiko telah diterapkan secara konsisten serta terintegrasi dengan proses bisnis dan proses perencanaan pada unit kerja Saudara? Ya/Tidak Reviu Atas Kinerja (3.1) 1 Apakah Reviu Kinerja Organisasi sudah dilaksanakan dan didokumentasikan dengan baik? Ya/Tidak Pembinaan SDM (3.2) 1 Apakah Saudara mengetahui kebijakan/prosedur pembinaan SDM pada unit kerja Saudara? Ya/Tidak 2 Menurut Saudara apakah kebijakan pembinaan SDM t ersebut telah dilaksanakan dengan baik? Ya/Tidak 3 Jika Tidak, jelaskan bagian kebijakan pembinaan SDM mana yang belum dilaksanakan dengan baik? … Pengendalian atas pengelolaan Sistem Informasi (3.3) 1 Apakah terdapat kebijakan/ manual book yang mengatur pengendalian atas penggunaan Sistem Informasi pada unit kerja Saudara? Ya/Tidak 2 Apakah penetapan dan perubahan admin aplikasi terdokumentasi dengan baik? Ya/Tidak Pengendalian atas fisik aset (3.4) 1 Apakah Saudara mengetahui kebijakan pengelolaan BMN yang berlaku pada unit Ya/Tidak -",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mengetahui kebijakan pengelolaan BMN yang berlaku pada unit Ya/Tidak - 36 - kerja Saudara? 2 Apakah kebijakan pengelolaan BMN telah diimplementasikan secara memadai? Ya/Tidak 3 Jika Tidak, pada tahapan mana pengelolaan BMN belum memadai pada unit kerja Saudara? jelaskan Ya/Tidak Pemisahan Fungsi (3.6) 1 Menurut Saudara, apakah pada unit kerja saudara pemisahan fungsi masing - masing siklus transaksi keuangan sudah memadai? Ya/Tidak 2 Jika Tidak, jelaskan pemisahan fungsi mana yang kurang memadai? … Otorisasi atas transaksi dan kejadian yang penting (3.7) 1 Apakah otorisasi atas transaksi keuangan dilakukan oleh pegawai yang sudah ditetapkan? Ya/Tidak 2 Apakah otorisasi atas transaksi keuangan tersebut dilakukan sesuai dengan kebijakan/SOP yang berlaku? Ya/Tidak Catatan yang akurat dan tepat waktu atas transaksi dan kejadian (3.8) 1 Apakah pencatatan atas transaksi keuangan/transaksi pengadaan dilakukan sesuai ketentuan yang berlaku? Ya/Tidak Informasi yang relevan (4.1) 4.1.1 1 Menurut Saudara , apakah informasi terkait pelaksanaan Tugas dan Fungsi unit kerja Saudara dapat dengan mudah diakses? Ya/Tidak 2 Jika Ya, informasi -informasi tersebut dapat diakses melalui media apa saja? … - 37 - 4.1.2 1 Apakah unit kerja Saudara memiliki sistem pengaduan internal? Ya/Tidak 4.1.4 1 Apakah Saudara menge tahui (memperoleh informasi) mengenai rencana -rencana tindak pengendalian atas risiko -risiko pada unit kerja Saudara? Ya/Tidak Komunikasi yang efektif (4.2) 1 Apakah upaya promosi/sosialisasi layanan pada unit kerja Saudara sudah dilaksanakan pada publik/ stakeholder secara terstruktur dan berkala? Ya/Tidak 2 Apakah ada upaya dari unit kerja saudara untuk mengatasi isu -isu negatif yang saat ini beredar? Ya/Tidak Pemantauan Berkelanjutan (5.1) 5.1.1 1 Apakah Saudara mengetahui/m emperoleh informasi mengenai pelaksanaan pemantauan atas aktivitas Rencana Tindak Pengendalian atas risiko pada unit kerja Saudara? Ya/Tidak - 38 - 4. FORMAT LAPORAN HASIL PENILAIAN MANDIRI Format Pelaporan Penilaian Mandiri Maturitas Penyelenggaraan SPIP dapat disesuaikan berdasarkan standar pelaporan dengan tidak mengubah substansi pelaporan. Laporan Hasil Penilaian Mandiri Maturitas Penyelenggaraan S istem Pengendalian Intern Pemerintah Kementerian Hukum dan Hak Asasi Manusia Tahun …. 1. Rujukan: a. …; b. … 2. Uraian Penilaian a. Tujuan Penilaian 1) …; 2) …. b. Ruang Lingkup Penilaian 1) Penetapan Tujuan, yang meliputi 2 (dua) unsur penilaian; 2) Struktur dan Proses, yang meliputi 5 (lima) unsur penilaian dengan 25 (dua puluh lima) sub unsur penilaian; dan 3) Pencapaian Tujuan Penyelenggaraan SPIP, yang meliputi 4 (empat) unsur penilaian yang terdiri dari 11 (sebelas) sub unsur penilaian; 4) Penil aian maturitas penyelenggaraan SPIP pada (Nama Satuan Kerja). c. Metodologi Penilaian dan Teknik Pengumpulan Data Penilaian maturitas SPIP dilakukan dengan pendekatan kuantitatif pada 3 (tiga) komponen maturitas penyelenggaraan SPIP dengan penjelasan sebagai berikut: No. Komponen Penilaian Jumlah Fokus Bobot Komponen 1. Penetapan Tujuan 2 40% a. Kualitas Sasaran Strategis b. Kualitas Strategi Pencapaian Sasaran Strategis (Program dan Kegiatan) 1 1 2. Struktur dan Proses 25 30% a. Lingkungan Pengendalian b. Penilaian Risiko c. Kegiatan Pengendalian d. Informasi dan Komunikasi e. Pemantauan 8 2 11 2 2 3. Pencapaian Tujuan SPIP 7 30% a. Efektivitas dan Efisiensi Pencapaian Tujuan Organisasi b. Keandalan Pelaporan Keuangan c. Pengamanan atas Aset Negara d. Ketaatan terhadap Peraturan Perundang -undangan 2 1",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Aset Negara d. Ketaatan terhadap Peraturan Perundang -undangan 2 1 3 1 Total Bobot 100% - 39 - Setiap komponen terbagi menjadi beberapa unsur dan subunsur yang menunjukkan karakter level maturitas mulai dari rintisan (nilai 1), berkembang (nilai 2), terdefinisi (nilai 3), terkelola dan terukur (nilai 4), dan optimum (nilai 5). Penentuan nilai ditetapkan berdasar modus dari nilai masing -masing karakter fokus maturitas. Pengumpulan data dilakukan menggunakan teknik wawancara, analisis dokumen, dan obser vasi. Responden yang menjadi rujukan pengumpulan data terpilih dari pejabat/pelaksana pada (Nama Satuan Kerja) . Pengumpulan data dilakukan dengan bantuan aplikasi google drive . Simpulan hasil penilaian dituangkan dalam bentuk skor level maturitas sesuai dengan hasil nilai akhir untuk masing -masing fokus penilaian dengan gradasi sebagai berikut: Tingkat Maturitas Klasifikasi Nilai Interval Nilai Rintisan 1 1,0 ≤ Nilai < 2,0 Berkembang 2 2,0 ≤ Nilai < 3,0 Terdefinisi 3 3,0 ≤ Nilai < 4,0 Terkelola dan Terukur 4 4,0 ≤ Nilai < 4,5 Optimum 5 ≥ 4,5 3. Hasil Penilaian Maturitas Penyelenggaraan SPIP Penyelenggaraan SPIP (Nama Satuan Kerja) telah memenuhi kriteria pada tingkat “ ….” dengan skor sebesar …. dengan rincian sebagai berikut: Komponen, Unsu r, dan Subunsur Penilaian Maturitas Penyelenggaraan SPIP Bobot Unsur Skor Nilai Informasi dan Komunikasi 10.00% Pemantauan 15.00% SUB JUMLAH STRUKTUR DAN PROSES 100.00% BOBOT STRUKTUR DAN PROSES 30.00% PENCA PAIAN TUJUAN PENYELENGGARAAN SPIP Efektivitas dan Efisiensi Pencapaian Tujuan Organisasi Capaian Outcome 15.00% Capaian Output 15.00% - 40 - Keandalan Pelaporan Keuangan Opini LK 25.00% Pengamanan atas Aset Negara Catatan Pengamanan Aset 10.00% Ketaatan terhadap Peraturan Perundang - Undangan Temuan Ketaatan – BPK 20.00% SUB JUMLAH PENCA PAIAN TUJUAN SPIP 100.00% BOBOT HASIL 30.00% TOTAL NILAI M ATURI TAS PENYELENGGARAAN SPIP Uraian lebih lanjut hasil penilaian maturitas penyelenggaraan SPIP (Nama Satuan Kerja) Tahun …. adalah sebagai berikut: a. Karakteristik maturitas penyelenggaraan SPIP (Satuan Kerja) Tahun … mencapai level “ Terkelola dan Terukur”. Seperti diuraikan sebelumnya, dengan tingkat maturitas “Terkelola dan Terukur”, maka karakteristik penyelenggaraan SPIP secara umum menunjukkan bahwa (Nama Satuan Kerja) telah mampu mendefinisikan kinerjanya dengan baik dan strategi pencapaian kinerjanya telah relevan dan terintegrasi, struktur dan proses pengendalian telah efektif, namun belum adaptif terhadap perubahan lingkungan organisasi. Sedangkan dari sisi manajemen risiko, menunjukkan bahwa (Nama Satuan Kerja) telah mampu mendefinisikan risikonya dengan baik dan strategi yang dirancang telah relevan dan terintegrasi, struktur dan proses pengendalian risiko telah efektif namun belum adaptif terhadap perubahan lingkungan organisasi. Selanjutnya dilihat dari efektivitas pengendalian korupsi, menunjukkan bahwa (Nama Satuan Kerja) telah mampu mendefinisikan pengendalian korupsi deng an baik, namun strategi pencapaian belum tersusun secara relevan, serta pelaksanaan pengendalian belum terstruktu r. b. Penilaian atas Komponen Penetapan Tujuan Penilaian atas komponen penetapan tujuan dilakukan terhadap 2 (dua) fokus penilaian sebagai berikut: 1) Kualitas Sasaran Strategis Kualitas Sasaran Strategis pada (Nama Satuan Kerja) berdasarkan hasil penilaian memperoleh nilai … dengan kondisi bahwa Sasaran strategis belum sepenuhnya - 41 - berorientasi pada hasil, Indikator Kinerja telah jelas, teruku r, dan berorientasi pada hasil, serta Target Kinerja yang baik. 2) Kualitas Strategi Pencapaian Sasaran Strategis Kualitas Sasaran Strategis pada",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "2) Kualitas Strategi Pencapaian Sasaran Strategis Kualitas Sasaran Strategis pada (Nama Satuan Kerja) berdasarkan hasil penilaian memperoleh nilai … dengan kondisi bahwa Sasaran Program belum sepenuhnya berorientasi hasil, Indikator Kinerja telah jelas, teruku r, dan berorientasi pada hasil, serta Target Kinerja yang baik. c. Penilaian atas Komponen Struk tur dan Proses Penilaian atas struktur dan proses dilakukan terhadap 5 (lima) unsur penilaian sebagai berikut: 1) Lingkungan Pengendalian (Nama Satuan Kerja) secara keseluruhan atas 4 (empat) tujuan SPIP pada unsur lingkungan pengendali an berdasarkan hasil penilaian memperoleh nilai rata-rata sebesar … dengan rincian penilaian masing -masing subunsur: a) Penegakan Integritas dan Nilai Etika memperoleh nilai …; b) Komitmen terhadap Kompetensi memperoleh nilai …; c) Kepemimpinan yang Kondusif memperoleh nilai …; d) Pembentukan Struktur Organisasi yang Sesuai dengan Kebutuhan memperoleh nilai …; e) Pendelegasian Wewenang dan Tanggung Jawab yang Tepat memperoleh nilai …; f) Penyusunan dan Penerapan Kebijakan yang Sehat tentang Pembinaan SDM memperoleh nilai … Perwujudan Peran APIP yang Efektif memperoleh nilai …; g) Hubungan Kerja yang Baik dengan Instansi Pemerintah Terkait memperoleh nilai …; 2) Penilaian Risiko (Nama Satuan Kerja) secara keseluruhan atas 4 (empat) tujuan SPIP pada unsur penilaian risiko berdasarkan hasil penilaian memperoleh nilai rata -rata sebesar 0,398 dengan rincian penilaian masing - masing subunsur: a) Identifikasi Risiko memperoleh nilai … b) Analisis Risiko memperoleh nilai …. Sebagai catatan bahwa (Nama Satuan Kerja) telah menyusun Manajemen Risiko Tahun …. dan sudah dilengkapi dengan Piagam Manajemen Risiko namun proses identifikasi yang dilakukan belum sepenuhnya maksimal khusus terkait penyebab terjadiny a korupsi (gratifikasi, suap, pemerasan, penggelapan jabatan dan benturan kepentingan dalam pengadaan); 3) Kegiatan Pengendalian (Nama Satuan Kerja) secara keseluruhan atas 4 (empat) tujuan SPIP pada unsur kegiatan pengendalian berdasarkan hasil penilaian memperoleh nilai rata-rata sebesar …. dengan rincian penilaian masing -masing subunsur: - 42 - a) Reviu atas Kinerja Instansi Pemerintah memperoleh nilai …; b) Pembinaan Sumber Daya Manusia memperoleh nilai …; c) Pengendalian atas Pengelolaan Sistem Informasi memperoleh nilai …; d) Pengendalian Fisik atas Aset memperoleh nilai …; e) Penetapan dan Reviu atas Indikator dan Ukuran Kinerja memperoleh nilai …; f) Pemisahan Fungsi memperoleh nilai …; g) Otorisasi atas Transaksi dan Kejadian yang Penting memperoleh nilai …; h) Pencatatan yang Akurat dan Tepat Waktu atas Transaksi dan Kejadian memperoleh nilai …; i) Pembatasan Akses atas Sumber Daya dan Pencatatannya memperoleh nilai …; j) Akuntabilitas terhadap Sumber Daya dan Pencatatannya memperoleh nilai …; k) Dokumentasi yang Baik atas SPI serta Transaksi dan Kejadian Penting memperoleh nilai …; 4) Informasi dan Komunikasi (Nama Satuan Kerja) secara keseluruhan atas 4 (empat) tujuan SPIP pada unsur kegiatan pengendalian berdasarkan hasil penilaian memperoleh nilai rata-rata sebesar … dengan rincian penilaian ma sing-masing subunsur: a) Informasi yang Relevan memperoleh nilai …; b) Komunikasi yang Efektif memperoleh nilai …; 5) Pemantauan (Nama Satuan Kerja) secara keseluruhan atas 4 (empat) tujuan SPIP pada unsur kegiatan pengendalian berdasarkan hasil penilaian memperoleh nilai rata-rata sebesar … dengan rincian penilaian masing -masing subunsur: a) Pemantauan Berkelanjutan memperoleh nilai …; b) Evaluasi Terpisah memperoleh nilai …; d. Penilaian atas Kompo",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "b) Evaluasi Terpisah memperoleh nilai …; d. Penilaian atas Kompo nen Pencapaian Tujuan Penilaian atas hasil/pencapaian tujuan penyelenggaraan SPIP dilakukan terhadap 4 (empat) fokus penilaian sebagai berikut: 1) Efektivitas dan Efisiensi Pencapaian Tujuan Organisasi Efektivitas dan efisiensi pencapaian tujuan organisasi pada (Nama Satuan Kerja) berdasarkan hasil penilaian memperoleh nilai dengan kondisi capaian outcome/output mencapai sebesar …% atau pada grade …; 2) Keandalan Pelaporan Keuangan Keandalan laporan keuangan pada (Nama Satuan Kerja) berdasarkan hasil penilaian memperoleh nilai … dengan kondisi bahwa secara5 (lima) tahun terakhir yaitu Tahun Anggaran … Kementerian Hukum dan Hak Asasi Manusia memperoleh opini ...; 3) Pengamanan atas Aset Negara Pengamanan atas aset negara pada (Nama Satuan Kerja) berdasarkan hasil penilaian memperoleh nilai … dengan kondisi bahwa terdapat temuan terkait administrasi, hukum dan fisik atas aset di lingkungan (Nama Satuan Kerja) ; - 43 - 4) Ketaatan terhadap Peraturan Perundang -undangan Ketaatan terhadap peraturan perundang -undangan pada (Nama Satuan Kerja) berdasarkan hasil penilaian memperoleh nilai …. dengan kondisi tidak terdapat temuan atas ketidakpatuhan dalam Laporan Hasil Pemeriksaan BPK RI dan tidak adanya keterjadian Tindak Pidana Korupsi yang dilakukan oleh pegawai/pejabat di lingkungan (Nama Satuan Kerja) . 4. Saran Peningkatan Maturitas Penyelenggaraan SPIP Dalam rangka meningkatkan nilai maturitas penyelenggaraan SPIP (Nama Satuan Kerja) , perlu dilakukan hal -hal sebagai berikut: a. Untuk meningkatkan kualitas tujuan, (Nama Satuan Kerja) agar melakukan prosedur reviu secara berkala terhadap Sasaran Program, Indikator Kinerja, dan Target Kinerja Tahun Anggaran … yang telah ditetapkan dan memastikan sasaran berorientasi pada hasil yang optimal, Indikator Kinerja dapat dicapai, serta Target Kinerja yang ditetapkan sesuai dengan kondisi; b. Untuk meningkatkan kualitas struktur dan proses, (Nama Satuan Kerja) agar: 1) ….; 2) …. c. Untuk mempertahankan kualitas hasil/pencapaian tujuan penyelenggaraan SPIP, (Nama Satuan Kerja) agar melakukan reviu secara periodik atas capaian output agar dapat tercapai secara optimal dengan metode yang terukur dan berorientasi hasil; d. Untuk mengoptimalkan pengamanan aset, (Nama Satuan Kerja) agar melakukan tindak lanjut atas temuan secara tun tas sehingga menghindari temuan berulang; e. … 5. Simpulan Simpulan hasil evaluasi atas maturitas penyelenggaraan SPIP (Nama Satuan Kerja) Tahun … menunjukkan bahwa tingkat maturitas penyelenggaraan SPIP berada pada … atau tingkat … dari 5 (lima) tingkat maturitas penyelenggaraan SPIP. Pengukuran terhadap 3 (tiga) komponen penilaian menghasilkan nilai maturitas penyelenggaraan SPIP sebesar “…”. Lebih lanjut, hasil penilaian terhadap 3 (tiga) komponen penilaian menunjukkan kondisi sebagai berikut: No. Komponen Penilaian Level Skor 1. Penetapan Tujuan 2. Struktur dan Proses 3. Pencapaian Tujuan Penyelenggaraan SPIP Nilai Maturitas Penyelenggaraan SPIP - MRI - IEPK - Kapabilitas APIP - 44 - Dengan tingkat maturitas “….”, maka karakteristik penyelenggaraan SPIP secara umum menunjukkan bahwa (Nama Satuan Kerja) Telah mampu mendefinisikan kinerjanya dengan baik dan strategi pencapaian kinerjanya telah relevan dan terintegrasi, struktur dan proses pengendalian telah efektif, namun belum adaptif terhadap perubahan lingkungan organisasi. Demikian disampaikan, atas perhatian dan kerja sama yang baik, diucapkan terima kasih. Sekretaris Jenderal , (Nama) (NIP) - 45 - 5. FORMAT BERITA ACARA HASIL PENJAMI NAN KUALITAS BERITA ACARA HASIL PENJAMINAN KUALITAS ATAS PENILAIAN MANDIRI MATURITAS PENYELENGGARAAN SPIP KEMENTERIAN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "HASIL PENJAMINAN KUALITAS ATAS PENILAIAN MANDIRI MATURITAS PENYELENGGARAAN SPIP KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA Berdasarkan pembahasan hasil Penjaminan Kualitas atas penilaian mandiri maturitas penyelenggaraan SPIP pada Kementerian Hukum dan Hak Asasi Manusia , maka diperoleh hasil sebagai berikut: 1. Kesesuaian atas Proses Persiapan Penilaian Mandiri Maturitas Penyelenggaraan SPIP Hasil penjaminan kualitas menunjukkan bahwa secara umum proses persiapan penilaian mandiri maturitas penyelenggaraan SPIP Kementerian Hukum dan Hak Asasi Manusia tahun 20XX telah sesuai/kurang sesuai/tidak sesuai dalam pedoman Peraturan BPKP Nomor 5 Tahun 2021, sebagai berikut: No Persiapan PM Keterangan 1. Jumlah sampling/satuan kerja PM … satuan kerja 2. Jumlah Tim Assesor … orang 3. Sertifikasi Tim Assesor … orang 4. Anggaran pelaksana PM … 5. Keterwakilan sasaran strategis … 2. Kesesuaian atas Hasil Penilaian Mandiri Maturitas Penyelenggaraan SPIP (Penjaminan Kualitas atas Hasil) Hasil Penjaminan Kualitas atas penilaian mandiri maturitas penyelenggaraan SPIP pada K/L/D, dapat diuraikan sebagai berikut: a. Nilai untuk Maturitas Penyelenggaraan SPIP adalah … atau telah memenuhi karakteristik maturitas penyelenggaraan SPIP pada Level … (…) b. Nilai untuk Manajemen Risiko Indeks (MRI) adala H … atau telah memenuhi karakteristik Manajemen Risiko Indeks (MRI) pada Level … (…) c. Nilai untuk Indeks Efektivitas Pengendalian Korupsi (IEPK) adala h … No Fokus Penilaian Hasil Penilaian Mandiri Hasil Penjamina n Kualitas Naik/ Turun 1 Maturitas penyelenggaraan SPIP 2 MRI 3 IEPK 3. Saran Peningkatan Maturitas Penyelenggaraan SPIP Untuk meningkatkan maturitas penyelenggaraan SPIP Kementerian/ Kantor Wilayah/ Satuan Kerja … ke tingkat …, disarankan agar: a. Untuk meningkatkan kualitas tujuan, Kementerian/Kantor Wilayah/Satuan Kerja harus melakukan … (saran dikaitkan dengan perbaikan atas kelemahan pada masing - masing fokus penilaian di komponen perencanaan kinerja/penetapan tujuan, yang meliputi 3 unsur); b. Untuk meningkatkan kualitas struktur dan proses, Kementerian Hukum dan Hak - 46 - Asasi Manusia harus melakukan … (saran dikaitkan dengan perbaikan atas kelemahan pada masing -masing fokus penilaian di komponen struktur dan proses, yang meliputi 25 subunsur pada 5 unsur); c. Untuk meningkatkan kualitas hasil/pencapaian tujuan penyelenggaraan SPIP, Kementerian/Kantor Wilayah/Satuan Kerja harus melakukan … (saran dikaitkan dengan perbaikan atas kelemahan pada masing -masing fokus penilaian di komponen hasil/pencapaian tujuan SPIP, yang meliputi 12 subunsur pada 3 unsur). Demikian berita acara hasil Penjaminan Kualitas ini dibuat untuk dapat dipergunakan sebagaimana mestinya dan rencana aksi yang dibuat oleh Tim Assesor merupakan bagian yang tidak terpisahkan dalam Berita Acara ini. … ............ , dd mmmm 20xx Tim Penjamin Kualitas Penanggung Jawab Nama NIP Tim Asesor Sekretaris Jenderal Nama NIP Pengendali Teknis Nama NIP Kepala Biro Perencanaan Nama NIP Ketua Tim NIM NIP Anggota Tim Nama NIP - 47 - 6. FORMAT SURAT PERNYATAAN TELAH DILAKUKAN PENJAMINAN KUALITAS KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA INSPEKTORAT JENDERAL Jl. H.R. Rasuna Said Kav. X-6 No. 8, Kuningan, Jakarta Selatan 12940, P.O. Box 3489, Telepon/Faksimili 021 -5252975 Laman: http://www.itjen.kemenkumham.go.id, Email: itjen@kemenkumham.go.id PERNYATAAN TELAH DILAKUKAN PENJAMINAN KUALITAS ATAS HASIL PENILAIAN MANDIRI MATURITAS PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH (SPIP) PADA KEMENTERIAN/KANTOR WILAYAH/SATUAN KERJA TAHUN 20XX Berdasarkan Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah, kami selaku Aparat Pengawasan Intern",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tentang Sistem Pengendalian Intern Pemerintah, kami selaku Aparat Pengawasan Intern Pemerintah (APIP) pada Kementerian/Kantor Wilayah/Satuan Kerja … melakukan penjaminan kualitas atas penilaian mandiri maturitas penyelenggaraan Sistem Pengendalian Intern Pemerintah (SPIP). Penjaminan kualitas dilakukan dengan tujuan untuk memastikan bahwa proses pelaksanaan penilaian dan hasil penilaian telah sesuai dengan Peraturan Badan Pengawasan Keuangan dan Pembangunan Nomor 5 Tahun 2021 tentang Pedoman Penilaian Maturitas Penyelenggaraan SPIP Terintegrasi Pada Kementerian/Lembaga/Pemerintah Daerah. Penjaminan kualitas dilakukan secara profesional sehingga terhadap kondisi yang tidak sesuai dengan pedoman dapat langsung diperbaiki secara b erkelanjutan sampai dengan penilaian selesai dilakukan. Berdasarkan penjaminan kualitas yang kami lakukan, baik proses penilaian maupun hasil penilaian telah sesuai dengan pedoman yang ditetapkan, dengan catatan koreksi selama proses penjaminan kualitas te rlampir. Tempat, Tanggal …. 20XX Inspektur Jenderal, ……………………………………… NIP……………………… - 48 - 7. MATRIKS PEMANTAUAN TINDAK LANJUT PENILAIAN MANDIRI PENYELENGGARAAN SPIP PEMANTAUAN TINDAK LANJUT HASIL PENILAIAN MANDIRI MATURITAS PENYELENGGARAAN SPIP PADA …..(Isi nama satuan kerja)…. Tahun 20xx Komponen, Unsur, dan Subunsur Penilaian Maturitas Penyelenggaraan SPIP No Area Of Improvement (AoI) Rencana Aksi Penanggung Jawab Target Waktu Status Keterangan (Status/Kendala/Ham batan) 1 PENETAPAN TUJUAN 1.1 Kualitas Sasaran Strategis 1.2 Kualitas Strategi Pencapaian Sasaran Strategis 2 STRUKTUR DAN PROSES 2.1 Lingkungan Pengendalian 2.1.1 Penegakan Integritas dan Nilai Etika 2.1.2 Komitmen terhadap Kompetensi 2.1.3 Kepemimpinan yang Kondusif 2.1.4 Pembentukan Struktur Organisasi yang Sesuai dengan Kebutuhan 2.1.5 Pendelegasian Wewenang dan Tanggung Jawab yang Tepat 2.1.6 Penyusunan dan Penerapan Kebijakan yang Sehat tentang Pembinaan SDM 2.1.7 Perwujudan Peran APIP yang Efektif 2.1.8 Hubungan Kerja yang Baik dengan Instansi Pemerintah Terkait 2.2 Penilaian Risiko 2.2.1 Identifikasi Risiko 2.2.2 Analisis Risiko 2.3 Kegiatan Pengendalian 2.3.1 Reviu atas Kinerja Instansi Pemerintah 2.3.2 Pembinaan Sumber Daya Manusia - 49 - 2.3.3 Pengendalian atas Pengelolaan Sistem Informasi 2.3.4 Pengendalian Fisik atas Aset 2.3.5 Penetapan dan Reviu atas Indikator dan Ukuran Kinerja 2.3.6 Pemisahan Fungsi 2.3.7 Otorisasi atas Transaksi dan Kejadian yang Penting 2.3.8 Pencatatan yang Akurat dan Tepat Waktu atas Transaksi dan Kejadian 2.3.9 Pembatasan Akses atas Sumber Daya dan Pencatatannya 2.3.10 Akuntabilitas terhadap Sumber Daya dan Pencatatannya 2.3.11 Dokumentasi yang Baik atas SPI serta Transaksi dan Kejadian Penting 2.4 Informasi dan Komunikasi 2.4.1 Informasi yang Relevan 2.4.2 Komunikasi yang Efektif 2.5 Pemantauan 2.5.1 Pemantauan Berkelanjutan 2.5.2 Evaluasi Terpisah 3 PENCAPAIAN TUJUAN 3.1 Efektivitas dan Efisiensi Pencapaian Tujuan Organisasi 3.1.1 Capaian Outcome 3.1.2 Capaian Output - 50 - 3.2 Keandalan Pelaporan Keuangan 3.2.2 Opini LK 3.3 Pengamanan atas Aset 3.3.1 Keamanan Administrasi 3.3.2 Keamanan Fisik 3.3.3 Keamanan Hukum 3.4 Ketaatan pada Peraturan Perundang - undangan 3.4.1 Temuan Ketaatan - BPK Keterangan: Area of Improvement (AoI) : (diisi dengan kelemahan yang masih harus diperbaiki) Rencana Aksi : (diisi dengan rencana ak.si untuk mengatasi kelemahan yang masih harus diperbaiki) Penanggung Jawab : (diisi dengan pegawai/unit/satker yang bertanggung jawab untuk melaksanakan renaksi) Target Waktu : (diisi dengan waktu target penyelesaian renaksi) Status : Belum (jika tindak lanjut belum dilakukan) Proses (jika sedang dalam proses untuk ditindaklanjuti) Selesai (jika tindak lanjut telah tuntas dilakukan) Keterangan : (diisi dengan keterangan yang harus diungkap terkait status renaksi, serta hambatan/kendala",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dengan keterangan yang harus diungkap terkait status renaksi, serta hambatan/kendala yang menjadi tantangan renaksi) - 51 - 8. FORMAT LAPORAN HASIL MONITORING REKOMENDASI PENINGKATA N MATURITAS PENYELENGGARAAN SPIP KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA INSPEKTORAT JENDERAL Jl. H.R. Rasuna Said Kav. X-6 No. 8, Kuningan, Jakarta Selatan 12940, P.O. Box 3489, Telepon/Faksimili 021 -5252975 Laman: http://www.itjen.kemenkumham.go.id, Email: itjen@kemenkumham.go.id Nomor : XX, XXXX 202X Lampiran : - Hal : Laporan Hasil Monitoring Rekomendasi Peningkatan Maturitas Penyelenggaraan SPIP Berdasarkan Surat Perintah Inspektur Jenderal Kementerian Hukum dan HAM RI Nomor ITJ.X.KP.04.01.I -XX tanggal XX XXXX 202X, tim telah melaksanakan pemantauan atas Rekomendasi Peningkatan Maturitas Penyelenggaraan SPIP sebagai berikut: A. Dasar Pelaksanaan 1. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah; 2. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 Tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 ten tang Susunan Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2018 Nomor 1135); 3. Surat Perintah Inspektur Jenderal Kementerian Hukum dan HAM RI Nomor ITJ.X.KP.04.01.I -XX tanggal XX XXXX 202X periha l pemantauan atas Rekomendasi Peningkatan Maturitas Penyelenggaraan SPIP. B. Tujuan Kegiatan ini bertujuan untuk dapat mengetahui rencana aksi dan tindalanjut perbaikan atas Hasil Penilaian Mandiri Maturitas Penyelenggaraan SPIP Kementerian/Kantor Wilayah/ Satuan Kerja Tahun 202X. C. Sasaran Sasaran Pemantauan Hasil Monitoring Rekomendasi Peningkatan Maturitas Penyelenggaraan SPIP yaitu mengetahui tindak lanjut dan kendala yang dihadapi untuk menindaklanjuti Hasil Penilaian Mandiri Maturitas Penyelenggaraan SPIP Kementerian/Kantor Wilayah/Satuan Kerja Tahun 202X. D. Waktu dan Tempat Pelaksanaan Kegiatan montoring dilaksanakan pada tanggal XX XXXX s.d XX XXXX 202X - 52 - dengan susunan tim sebagai berikut: 1. Nama Penanggung Jawab 2. Nama Pengendali Teknis 3. Nama Ketua Tim 4. Nama Anggota Tim 5. Nama Anggota Tim E. Hasil Dari hasil kegiatan monitoring diketahui bahwa telah dilakukan perbaikan atas dengan XX (XXXXX) rekomendasi dan masih terdapat kendala atas rekomendasi sebanyak XX (XXXXXXX) dengan rincian sebagai berikut: Komponen, Unsur, dan Subunsur Penilaian Maturitas Penyelenggaraan SPIP No Area Of Improvement (AoI) Rencana Aksi Target Waktu Stat us Keterangan (Status/Kendala/Ha mbatan) 1 PENETAPAN TUJUAN 1.1 Kualitas Sasaran Strategis 1.2 Kualitas Strategi Pencapaian Sasaran Strategis 2 STRUKTUR DAN PROSES 2.1 Lingkungan Pengendalian 2.1.1 Penegakan Integritas dan Nilai Etika 2.1.2 Komitmen terhadap Kompetensi 2.1.3 Kepemimpinan yang Kondusif 2.1.4 Pembentukan Struktur Organisasi yang Sesuai dengan Kebutuhan 2.1.5 Pendelegasian Wewenang dan Tanggung Jawab yang Tepat 2.1.6 Penyusunan dan Penerapan Kebijakan yang Sehat tentang Pembinaan SDM 2.1.7 Perwujudan Peran APIP yang Efektif 2.1.8 Hubungan Kerja yang Baik dengan Instansi Pemerintah Terkait 2.2 Penilaian Risiko 2.2.1 Identifikasi Risiko 2.2.2 Analisis Risiko 2.3 Kegiatan Pengendalian 2.3.1 Reviu atas Kinerja Instansi Pemerintah 2.3.2 Pembinaan Sumber Daya Manusia 2.3.3 Pengendalian atas Pengelolaan Sistem Informasi 2.3.4 Pengendalian Fisik atas Aset 2.3.5 Penetapan dan Reviu atas Indikator dan Ukuran Kinerja 2.3.6 Pemisahan Fungsi 2.3.7 Otorisasi atas Transaksi dan Kejadian yang Penting 2.3.8 Pencatatan yang Akurat dan Tepat Waktu atas Transaksi dan Kejadian 2.3.9 Pembatasan Akses atas Sumber Daya dan Pencatatannya 2.3.10 Akuntabilitas terhadap",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Pembatasan Akses atas Sumber Daya dan Pencatatannya 2.3.10 Akuntabilitas terhadap Sumber Daya dan Pencatatannya - 53 - Komponen, Unsur, dan Subunsur Penilaian Maturitas Penyelenggaraan SPIP No Area Of Improvement (AoI) Rencana Aksi Target Waktu Stat us Keterangan (Status/Kendala/Ha mbatan) 2.3.11 Dokumentasi yang Baik atas SPI serta Transaksi dan Kejadian Penting 2.4 Informasi dan Komunikasi 2.4.1 Informasi yang Relevan 2.4.2 Komunikasi yang Efektif 2.5 Pemantauan 2.5.1 Pemantauan Berkelanjutan 2.5.2 Evaluasi Terpisah 3 PENCAPAIAN TUJUAN 3.1 Efektivitas dan Efisiensi Pencapaian Tujuan Organisasi 3.1.1 Capaian Outcome 3.1.2 Capaian Output 3.2 Keandalan Pelaporan Keuangan 3.2.2 Opini LK 3.3 Pengamanan atas Aset 3.3.1 Keamanan Administrasi 3.3.2 Keamanan Fisik 3.3.3 Keamanan Hukum 3.4 Ketaatan pada Peraturan Perundang - undangan 3.4.1 Temuan Ketaatan - BPK F. Saran Berdasarkan hasil monitoring disarankan kepada satuan kerja sebagai berikut: 1. Pelaksanaan kegiatan………………………………………………………………... 2. Pelaksanaan kegiatan………………………………………………………………... Demikian kami sampaikan, atas perkenaan Bapak Inspektur Jenderal kami ucapkan terima kasih. Inspektur Wilayah .. , Nama NIP MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}