{
  "source": "downloaded_pdfs/Permen+ESDM-no-2-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:04:25.830188",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.219, 2023 KEMEN -ESDM . Penyelenggaraan Penangkapan . Penyimpanan Karbon . Penangkapan . Pemanfaatan . Penyimpanan Karbon . Kegiatan Usaha Hulu Minyak . Gas Bumi . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2023 TENTANG PENYELENGGARAAN PENANGKAPAN DAN PENYIMPANAN KARBON, SERTA PENANGKAPAN, PEMANFAA TAN, DAN PENYIMPANAN KARBON PADA KEGIATAN USAHA HULU MINYAK DAN GAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa Indones ia memiliki formasi geologis yang dapat digunakan untuk m enyimpan emisi karbon secara permanen melalui penggunaan teknologi dalam kegiatan penangkapan dan penyimpanan karbon serta kegiatan penangkapan, pemanfaatan , dan penyimpanan karbon , sehingga dapat mendukung upaya pencapaian target komitmen nasional bagi pe nanganan perubahan iklim global dalam rangka mencapai tujuan Persetujuan Paris atas Konvensi Kerja Perserikatan Bangsa -Bangsa mengenai Perubahan Iklim ( Paris Agreement to the United Nations Framework Convention on Climate Change ) menuju arah pembangunan re ndah emisi g as rumah kaca dan berketahanan iklim pada tahun 2050; b. bahwa selain untuk mencapai tujuan sebagaimana dimaksud dalam huruf a, pelaksanaan kegiatan penangkapan, pemanfaatan , dan penyimpanan karbon bertujuan untuk mendorong peningkatan produksi minyak dan gas bumi; c. bahwa dalam melaksanakan kegiatan penangkapan dan penyimpanan karbon serta kegiatan penangkapan, pemanfaatan , dan penyimpanan karbon pada kegiatan usaha hulu minyak dan gas bumi diperlukan peraturan perundang -undangan sebagai landasan hu kum; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b , dan huruf c , perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Penyelenggaraan Penangkapan dan Penyimpanan Karbon, serta Penangkapan, Pemanfaatan, www.peraturan.go.id 2023, No.219 -2- dan Penyimpanan Karbon pada Kegiatan Usaha Hulu Minyak dan Gas Bumi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 22 Tahun 2 001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2 001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 3. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 16 Tahun 2016 tentang Pengesahan Paris Agreement to the United Nations Framework Convention on Climate Change (Persetujuan Paris atas Konvensi Kerangka Kerja Perserikatan Bangsa - Bangsa mengenai Perubahan Iklim) (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 2 04, Tambahan Lembaran Negara Republik Indonesia Nomor 5939); 6. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah beberapa kali diubah terakhir dengan P eraturan Pemerintah Nomor 55 Tahun 2009 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik Indone",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik Indone sia Nomor 5047); 7. Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang Dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 139, Tambahan Lembaran Neg ara Republik Indonesia Nomor 5173) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 27 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang Dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 6066); 8. Peraturan Pemerintah Nomor 79 Tahun 2014 tentang Kebijakan Energi Nasional (Lembaran Negara Republik www.peraturan.go.id 2023, No.219 -3- Indon esia Tahun 2014 Nomor 300, Tambahan Lembaran Negara Republik Indonesia Nomor 5609); 9. Peraturan Pemerintah Nomor 23 Tahun 2015 tentang Pengelolaan Bersama Sumber Daya Alam Minyak dan Gas Bumi di Aceh (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 99 , Tambahan Lembaran Negara Republik Indonesia Nomor 5696); 10. Peraturan Pemerintah Nomor 53 Tahun 2017 tentang Perlakuan Perpajakan pada Kegiatan Usaha Hulu Minyak dan Gas Bumi dengan Kontrak Bagi Hasil Gross Split (Lembaran Negara Republik Indonesia Tahun 20 17 Nomor 304, Tambahan Lembaran Negara Republik Indonesia Nomor 6172); 11. Peraturan Presiden Nomor 97 Tahun 2021 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 202 1 Nomor 244); 12. Peraturan Presiden Nomor 98 Tahun 2 021 tentang Penyelenggaraan Nilai Ekonomi Karbon untuk Pencapaian Target Kontribusi yang Ditetapkan Secara Nasional dan Pengendalian Emisi Gas Rumah Kaca dalam Pembangunan Nasional (Lembaran Negara RepubIik Indonesia Tahun 2021 Nomor 249 ); 13. Peraturan Menter i Energi dan Sumber Daya Mineral Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2021 Nomor 733); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PENYELENGGARAAN PENANGKAPAN DAN PENYIMPANAN KARBON, SERTA PENANGKAPAN, PEMANFAATAN, DAN PENYIMPANAN KARBON PADA KEGIATAN USAHA HULU MINYAK DAN GAS BUMI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Minyak Bumi adalah hasil proses alami berupa hidrokarbon yang dalam kondisi tekanan dan temperatur atmosfer berupa fasa cair atau padat, termasuk aspal, lilin mineral atau ozokerit, dan bitumen yang diperoleh dari proses penambangan, tetapi tidak termasuk batuba ra atau endapan hidrokarbon lain yang berbentuk padat yang diperoleh dari kegiatan yang tidak berkaitan dengan kegiatan usaha minyak dan gas bumi . 2. Gas Bumi adalah hasil proses alami berupa hidrokarbon yang dalam kondisi tekanan dan temperatur atmosfer berupa fasa gas yang diperoleh dari proses penambangan minyak dan gas bumi. www.peraturan.go.id 2023, No.219 -4- 3. Minyak dan Gas Bumi adalah Minyak Bumi dan Gas Bumi. 4. Nilai Ekonomi Karbon yang selanjutnya disingkat NEK adalah nilai terhadap setiap unit emisi gas rumah kaca yang dihasilkan dari keg iatan manusia dan kegiatan ekonomi. 5. Gas Rumah Kaca yang selanjutnya disingkat GRK adalah gas yang terkandung dalam atmosfer baik alami maupun antropogenik, yang menyerap dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terkandung dalam atmosfer baik alami maupun antropogenik, yang menyerap dan memancarkan kembali radiasi inframerah. 6. Emisi GRK adalah lepasnya GRK ke atmosfer pada suatu area tertentu dalam jangka waktu tertentu. 7. Emisi Karbon adalah Emisi GRK berupa karbon dioksida dan GRK lainnya yang dapat dikonversi sebagai karbon dioksida ekuivalen. 8. Baseline Business as Usual Emisi GRK pada Kegiatan Usaha Hulu Minyak dan Gas Bumi yang selanjutnya disebut Baseline Emisi GRK adalah perkiraan tingkat emisi dan proyeksi GRK yang telah diidentifikasi dalam jangka waktu yang telah ditetapkan tanpa intervensi kebijakan dan/atau teknologi mitigasi. 9. Zona Target Injeksi adalah suatu sa tuan batuan dalam formasi geologi yang mampu menampung Emisi K arbon yang diinjeksikan secara aman dan permanen. 10. Penangkapan dan Penyimpanan Karbon ( Carbon Capture and Storage ) yang selanjutnya disingkat CCS adalah kegiatan mengurangi Emisi GRK yang mencaku p penangkapan Emisi Karbon dan /atau pengangkutan Emisi Karbon tertangkap, dan penyimpanan ke Zona Target Injeksi dengan aman dan permanen sesuai dengan kaidah keteknikan yang baik . 11. Penangkapan, Pemanfaatan, dan Penyimpanan Karbon (Carbon Capture, Utilizat ion and Storage ) yang selanjutnya disingkat CCUS adalah kegiatan mengurangi Emisi GRK yang mencakup penangkapan Emisi Karbon dan/atau pengangkutan Emisi Karbon tertangkap, pemanfaatan Emisi Karbon tertangkap, dan penyimpanan ke Zona Target Injeksi dengan a man dan permanen sesuai dengan kaidah keteknikan yang baik. 12. Gas Metana Batubara ( Coalbed Methane ) yang selanjutnya disingkat GMB adalah Gas Bumi (hidrokarbon) dimana gas metana merupakan komponen utamanya yang terjadi secara alamiah dalam proses pembentu kan batubara ( coalification ) dalam kondisi terperangkap dan terserap ( terabsorbsi ) di dalam batubara dan/atau lapisan batubara. 13. Akuifer Asin adalah formasi geologi atau bagian dari suatu formasi yang mengandung sumber air asin bawah tanah. 14. Kebocoran adala h perpindahan Emisi Karbon dari zona target injeksi di bawah permukaan tanah (sub surface) ke atmo sfer. www.peraturan.go.id 2023, No.219 -5- 15. Integritas Sumur adalah kemampuan mencegah Kebocoran pada pipa selubung, pipa sembur, penyekat, kepala sumur dan/atau christmas tree pada sumur injeks i, sumur produksi, atau sumur pengawasan. 16. Pengukuran, Pelaporan, dan Verifikasi atau Measurement, Reporting, and Verification yang selanjutnya disingkat MRV adalah kegiatan untuk memastikan data dan/atau informasi aksi mitigasi dan aksi adaptasi telah dilaksanakan sesuai dengan tata cara dan/atau standar yang telah ditetapkan serta dijamin kebenarannya. 17. Kegiatan Usaha Hulu adalah kegiatan usaha yang berintikan atau bertumpu pada kegiatan usaha eksplorasi dan eksploitasi. 18. Eksplorasi adalah kegiatan yang bert ujuan memperoleh informasi mengenai kondisi geologi untuk menemukan dan memperoleh perkiraan cadangan Minyak dan Gas Bumi di wilayah kerja yang ditentukan. 19. Eksploitasi adalah rangkaian kegiatan yang bertujuan untuk menghasilkan Minyak dan Gas Bumi dari wil ayah kerja yang ditentukan, yang terdiri atas pengeboran dan penyelesaian sumur, pembangunan sarana pengangkutan, penyimpanan, dan pengolahan untuk pemisahan dan pemurnian Minyak dan Gas Bumi di lapangan serta kegiatan lain yang mendukungnya. 20. Wilayah Kerja adalah daerah tertentu di dalam wilayah hukum pertambangan Indonesia untuk pelaksanaan Eksplorasi dan Eksploitasi. 21. Kontrak Kerja Sama adalah kontrak bagi hasil atau bentuk kontrak kerja sama lain dalam kegiatan Eksplorasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hasil atau bentuk kontrak kerja sama lain dalam kegiatan Eksplorasi dan Eksploitasi yang lebih mengun tungkan negara dan hasilnya dipergunakan untuk sebesar -besar kemakmuran rakyat. 22. Depleted Reservoir Minyak dan Gas Bumi yang selanjutnya disebut Depleted Reservoir adalah reservoir Minyak dan Gas Bumi yang telah mengalami penurunan tekanan reservoir atau c adangan hidrokarbon akibat produksi Minyak dan Gas Bumi serta tidak dapat diproduksikan lagi secara ekonomis dengan teknologi yang ada saat ini. 23. Monitoring adalah proses rutin pengumpulan data dan kemajuan tujuan program dengan memantau perubahan yang foku s kepada proses dan hasil secara langsung ke lokasi yang menjadi objek pengawasan sesuai yang tertera dalam Kontrak Kerja Sama. 24. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 25. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang minyak dan gas bumi. www.peraturan.go.id 2023, No.219 -6- 26. Satuan Kerja Khusus Pelaksana Kegiatan Usa ha Hulu Minyak dan Gas Bumi yang selanjutnya disebut SKK Migas adalah pelaksana penyelenggaraan pengelolaan Kegiatan Usaha Hulu di bidang Minyak dan Gas Bumi di bawah pembinaan, koordinasi, dan pengawasan Menteri. 27. Badan Pengelola Migas Aceh yang selanjutny a disingkat BPMA adalah suatu badan pemerintah yang dibentuk untuk melakukan pengelolaan dan pengendalian bersama Kegiatan Usaha Hulu di bidang Minyak dan Gas Bumi yang berada di darat dan laut di wilayah kewenangan Aceh (0 sampai dengan 12 mil laut). 28. Pihak Ketiga adalah pihak penghasil Emisi Karbon di luar Wilayah Kerja. 29. Direktur Jenderal adalah direktur jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengendalian, dan pengawasan kegiatan Minyak dan G as Bumi. 30. Kepala Inspeksi Minyak dan Gas Bumi yang selanjutnya disebut Kepala Inspeksi adalah pejabat yang secara ex officio menduduki jabatan direktur yang mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan, penyusunan norma, standar, prosedu r, serta pemberian bimbingan teknis dan evaluasi di bidang standardisasi, keteknikan, dan keselamatan pada kegiatan usaha Minyak dan Gas Bumi. 31. Inspektur Minyak dan Gas Bumi yang selanjutnya disebut Inspektur Migas adalah pegawai negeri sipil yang diberi tu gas, tanggung jawab, wewenang, dan hak untuk melakukan inspeksi teknis dan/atau pemeriksaan keselamatan, pengawasan penggunaan dan pengembangan potensi dalam negeri, pengawasan pelaksanaan kegiatan operasional, dan penilaian penerapan sistem manajemen kese lamatan pada kegiatan usaha Minyak dan Gas Bumi. 32. Kontraktor adalah badan usaha atau bentuk usaha tetap yang ditetapkan untuk melakukan Eksplorasi dan Eksploitasi pada suatu Wilayah Kerja berdasarkan Kontrak Kerja Sama dengan SKK Migas atau BPMA. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi pengaturan mengenai: a. Penyelenggaraan CCS; dan b. Penyelenggaraan CCUS. www.peraturan.go.id 2023, No.219 -7- BAB II PENYELENGGARAAN DALAM CCS DAN CCUS Bagian Kesatu Umum Pasal 3 Penyelenggaraan CCS sebagaimana dimaksud dalam Pasal 2 huruf a merupakan upaya mengurangi Emisi GRK melalui penginjeksian dan penyimpanan Emisi Karbon pada Wilayah Kerja. Pasal 4 Penyelenggaraan CCUS sebagaimana dimaksud dalam Pasal 2 huruf b merupakan upaya mengurangi Emisi GRK dan meningkatkan produksi Minyak dan Gas Bumi melalui penginjeksian,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "GRK dan meningkatkan produksi Minyak dan Gas Bumi melalui penginjeksian, pemanfaatan , dan penyimpanan Emisi Karbon pada Wilayah Kerja . Pasal 5 Penginjeksian, pemanfaatan , dan penyimpanan Emisi Karbon pada Wilayah Kerja dalam penyelengaraan CCS dan CCUS sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, didahului dengan kegiatan: a. penangkapan Emisi Karbon; dan/atau b. pengangkutan Emisi Karbon. Bagian Kedua Penangkapan Emisi Karbon Pasal 6 (1) Penangkapan Emisi Karbon sebagaimana dimaksud dalam Pasal 5 huruf a , merupakan Emisi Karbon yang berasal dari Kegiatan Usaha Hulu Minyak dan Gas Bumi . (2) Selain Emisi Karbon yang berasal dari K egiatan Usaha Hulu Minyak dan Gas Bumi , penangkapan Emisi Karbon dalam penyelengaraan CCUS dapat berasal dari industri lain. (3) Penangkapan Emisi Karbon sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan melalui: a. pemisahan Emisi Karbon pada fasilitas produksi Minyak dan G as Bumi; b. penangkapan Emisi Karbon hasil pembakaran; c. tangkapan pra -penyalaan ; d. tangkapan pembakaran oxyfuel ; dan/atau e. cara lain sesuai dengan perkembangan ilmu pengetahuan dan teknologi. (4) Selain Emisi Karbon yang berasal dari sumber sebagaimana dimaksud pada ayat (1) dan ayat (2) , penangkapan Emisi Karbon berupa karbon dioksida dapat berasal dari atmosfer dengan menggunakan teknologi direct air capture . www.peraturan.go.id 2023, No.219 -8- Bagian Ke tiga Pengangkutan Emisi Karbon Pasal 7 Pengangkutan Emisi Karbon sebagaimana dimaksud dalam Pasal 5 huruf b dilakukan dengan menggunakan : a. pipa; b. truk; c. pengapalan; dan/atau d. cara lain sesuai dengan perkembangan ilmu pengetahuan dan teknologi. Bagian Ke empat Penginjeksian dan Penyimpanan Emisi Karbon Pasal 8 (1) Penginjeksian dan penyimpanan Emisi Karbon sebagaimana dimaksud dalam Pasal 3 dan Pasal 4 merupakan proses injeksi Emisi Karbon ke dalam Zona Target Injeksi sesuai dengan kaidah keteknikan yang baik. (2) Zona Target Injeksi sebagaimana dimaksud pada ayat (1) berupa : a. reservoir pada lapangan Minyak dan Gas Bumi ; b. reservoir Minyak dan Gas Bumi non konvensional; c. Akuifer Asin ; atau d. lapisan batubara untuk kegiatan GMB . (3) Kegiatan penginjeksian dan penyimpanan Emisi Karbon sebag aimana dimaksud pada ayat (1) dilakukan Kontraktor di Wilayah Kerja dalam masa Eksploitasi . Bagian Kelima Pemanfaatan Emisi Karbon Pasal 9 Pemanfaatan Emisi Karbon sebagaimana dimaksud dalam Pasal 4 dilakukan untuk meningkatkan produksi Mi nyak dan Gas Bumi melalui peningkatan perolehan: a. Minyak Bumi tahap lanjut; b. Gas Bumi tahap lanjut; atau c. GMB tahap lanjut . BAB III TAHAPAN DALAM PENYELENGGARAAN CCS DAN CCUS Pasal 10 Penyelenggaraan CCS dan CCUS sebagaimana dimaksud dalam Pasal 2 terdir i atas tahapan: a. perencanaan; dan b. pelaksanaan. www.peraturan.go.id 2023, No.219 -9- Bagian Kesatu Perencanaan dalam Penyelenggaraan CCS dan CCUS Pasal 11 (1) Dalam melaksanakan perencanaan penyelenggaraan CCS dan CCUS sebagaimana dimaksud dalam Pasal 10 huruf a, Kontraktor mengusulkan rencana penyelenggaraan CCS atau CCUS di Wilayah Kerja dalam masa Eksplorasi maupu n Eksploitasi. (2) Rencana penyelenggaraan CCS atau CCUS oleh Kontraktor sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis dan disusun berdasarkan kajian yang disampaikan secara tertulis kepada: a. Menteri melalui SKK Migas atau BPMA, dalam hal rencana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a. Menteri melalui SKK Migas atau BPMA, dalam hal rencana penyelenggaraan CCS atau CCUS merupakan bagian dari rencana pengembangan lapangan yang pertama; atau b. SKK Migas atau BPMA, dalam hal rencana penyelenggaraan CCS atau CCUS merupa kan bagian dari rencana pengembangan lapangan selanjutnya . (3) Rencana penyelenggaraan CCS atau CCUS sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. aspek teknis; b. aspek ekonomi; c. aspek operasi; d. aspek keselamatan dan lingkungan; dan e. penutupan kegia tan. Pasal 12 (1) Kajian sebagaimana dimaksud dalam Pasal 11 ayat (2) paling sedikit terdiri atas : a. geologi; b. geofisika; c. reservoir ; d. operasi pengangkutan, penyimpanan, dan injeksi termasuk pemanfaatan untuk kegiatan CCUS ; e. keekonomian; f. keteknikan; g. keselama tan dan lingkungan; h. evaluasi dan mitigasi risiko; dan i. Monitoring dan MRV. (2) Kajian sebagaimana dimaksud pada ayat (1) dilakukan untuk memperoleh kelayakan rencana penyelenggaraan CCS atau CCUS sesuai standar yang diacu dan kaidah keteknikan yang baik. (3) Hasil kajian sebagaimana dimaksud pada ayat ( 1) paling sedikit terdiri atas: a. estimasi k apasitas penyimpanan Emisi Karbon yang dilakukan melalui pemodelan statis dan dinamis pada Zona Target Injeksi ; b. kedalaman dan ketebalan Zona Target Injeksi; c. konduktivitas hidr olik Zona Target Injeksi; www.peraturan.go.id 2023, No.219 -10- d. komposisi Emisi Karbon dan dampaknya terhadap Zona Target Injeksi; e. integritas lapisan zona penyangga, lapisan zona kedap , dan perangkap geologi yang memuat paling sedikit: 1. batas tertinggi tekanan injeksi di lubang sumur yang tidak melampaui batas tekanan rekah formasi ( fracture gradient/minimum insitu stress ); dan 2. studi geomekanika dan geokimia batuan. f. Integritas Sumur pada sumur i njeksi , sumur produksi, sumur pengawasan, dan/atau sumur tinggal ( abandoned well ) di sekitarnya yang berpotensi menjadi sumber Kebocoran Emisi Karbon; g. laju alir dan tekanan injeksi; h. jangka waktu injeksi; i. desain dan rencana pelaksanaan pengeboran sumur injeksi; j. kenaikan tekanan Zona Target Injeksi akibat kegiatan injeksi; k. kebutuhan dan spesifikasi fasilita s permukaan untuk kegiatan operasi injeksi; l. integritas fasilitas permukaan yang diperlukan; m. pemodelan dinamis sebaran Emisi Karbon selama dan setelah periode tertentu injeksi; n. estimasi peningkatan produksi Minyak dan Gas Bumi untuk hasil kegiatan CCUS; o. estimasi pengurangan Emisi Karbon; p. analisis keekonomian; q. penilaian dan mitigasi risiko untuk penyimpanan jangka panjang termasuk dampak lingkungan , sosial, dan keterlibatan publik ; r. rencana pemanfaatan kapasitas penyimpanan Emisi Karbon; dan s. rencana Monitori ng dan MRV yang memuat tahap persiapan kegiatan sampai d engan setelah penutupan kegiatan CCS atau CCUS, yang disusun sesuai standar yang diacu dan kaidah keteknikan yang baik . (4) Sumur injeksi sebagaimana dimaksud pada ayat (3) huruf f dan huruf i terdiri ata s: a. sumur baru yang khusus diperuntukkan sebagai sumur injeksi ; atau b. sumur lama yang dikonversikan menjadi sumur injeksi. Pasal 13 (1) Kontrakto r berdasarkan pertimbangan teknis dan manajemen reservoir , dapat mengajukan usulan badan, lembaga, atau institusi independen untuk melakukan sertifikasi terhadap k apasitas penyimpanan Emisi Karbon www.peraturan.go.id 2023, No.219 -11- sebagaimana dimaksud dalam Pasal 12 ayat (3) huruf a kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 12 ayat (3) huruf a kepada SKK Migas atau BPMA. (2) Pelaksanaan sertifikasi dilaksanakan setelah SKK Migas atau BPMA menyetujui usulan Kontrakto r sebagaimana dimaksud pada ayat (1). Pasal 14 (1) Dalam hal rencana penyelenggaraan CCS atau CCUS sebagaimana dimaksud dalam Pasal 11 ayat ( 2) disampaikan sebagai bagian dari rencana pengembangan lapangan yang pertama sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a , SKK Migas atau BPMA memberikan pertimbangan atas rencana penyelenggaraan CCS atau CCUS kepada Menteri. (2) Pertimbangan SKK Migas atau BPMA sebagaimana dimaksud pada ayat (1) disampaikan sebagai bagian dari pertimbangan atas rencana pengembangan lapangan yang pertama. Pasal 15 (1) Dalam hal rencana penyelenggaraan CCS atau CCUS sebagaimana dimaksud dalam Pasal 11 ayat ( 2) berada di Wilayah Kerja yang telah memiliki rencana pengembangan lapangan , rencana penyelenggaraan CCS atau CCUS di sampaikan melal ui usulan : a. perubahan rencana pengembangan lapangan yang pertama kali atau rencana pengembangan lapangan selanjutnya; atau b. persetujuan untuk rencana pengembangan lapangan selanjutnya . (2) Ketentuan lebih lanjut mengenai usulan rencana penyelenggaraan CCS ata u CCUS sebagai bagian dari rencana pengembangan lapangan sebagaimana dimaksud pada ayat ( 1) ditetapkan oleh Kepala SKK Migas atau Kepala BPMA dalam suatu pedoman tata kerja. Pasal 16 (1) Untuk rencana pengembangan lapangan yang pertama kali atau perubahannya sebagaimana dimaksud dalam Pasal 11 ayat (2 ) huruf a dan Pasal 15 ayat (1) huruf a: a. Menteri dapat menyetujui atau menolak usulan dari Kontraktor berdasarkan pertimbangan dari SKK Migas; dan b. khusus di wilayah kewenangan Aceh, Menteri dapat menyetujui atau m enolak usulan dari Kontraktor setelah berkoordinasi dengan Gubernur Aceh berdasarkan pertimbangan dari BPMA. (2) Untuk rencana pengembangan lapangan selanjutnya atau perubahannya sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b dan Pasal 15 ayat (1) huruf a, SKK Migas atau BPMA dapat menyetujui atau menolak usulan dari Kontraktor . www.peraturan.go.id 2023, No.219 -12- (3) Dalam hal Menteri, SKK Migas , atau BPMA menyetujui usulan sebagaimana dimaksud pada ayat ( 1) dan ayat (2) , Kontraktor melaksanakan kegiatan CCS atau CCUS sesuai dengan ketentuan peraturan perundangan - undangan . Pasal 17 (1) Dalam hal diperlukan rencana penyelenggaraan CCS atau CCUS sebagai bagian dari rencana pengembangan lapangan atau perubahannya yang telah disetujui sebagaimana dimaksud dalam Pasal 1 6 ayat (3), dapat ditindaklanju ti dengan amandemen Kontrak Kerja Sama. (2) Kontraktor melalui SKK Migas atau BPMA mengusulkan secara tertulis persetujuan amandemen Kontrak Kerja Sama sebagaimana dimaksud pada ayat (1) kepada Menteri. (3) Menteri berdasarkan pertimbangan SKK Migas dapat menyet ujui amandemen Kontrak Kerja Sama yang diusulkan Kontraktor melalui SKK Migas sebagaimana dimaksud pada ayat ( 2). (4) Khusus di wilayah kewenangan Aceh, Menteri berdasarkan pertimbangan Gubernur Aceh dapat menyetujui amandemen Kontrak Kerja Sama yang diusulka n Kontraktor melalui BPMA sebagaimana dimaksud pada ayat (2). Pasal 18 (1) Untuk mendukung penyelenggaraan CCS atau CCUS di Wilayah Kerjanya, Kontraktor penghasil Emisi Karbon dapat mengusulkan rencana penyelenggaraan CCS atau CCUS di bagian Wilayah Kerja Kon traktor lain. (2) Rencana penyelenggaraan CCS atau CCUS di bagian Wilayah Kerja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Rencana penyelenggaraan CCS atau CCUS di bagian Wilayah Kerja Kontraktor lain sebagaimana dimaksud pada ayat (1) disampaikan sebagai bagian dari rencana pengembangan lapangan Kontraktor penghasil Emisi Karbon. (3) Ketentuan mengenai rencana peny elenggaraan CCS atau CCUS sebagaimana dimaksud dalam Pasal 11 sampai dengan Pasal 17 berlaku secara mutatis mutandis terhadap rencana penyelenggaraan CCS atau CCUS yang diusulkan oleh Kontraktor penghasil Emisi Karbon yang mengusulkan rencana penyelenggara an CCS atau CCUS di bagian Wilayah Kerja Kontraktor lain. Bagian Kedua Pelaksanaan dalam Penyelenggaraan CCS dan CCUS Pasal 19 (1) Pelaksanaan penyelenggaraan CCS dan CCUS sebagaimana dimaksud dalam Pasal 10 huruf b dilakukan setelah Kontraktor mendapatkan persetujuan www.peraturan.go.id 2023, No.219 -13- atas usulan rencana penyelenggaraan CCS atau CCUS sebagaimana dimaksud dalam Pasal 16 ayat (3) . (2) Penyelenggaraan CCS atau CCUS sebagaimana dimaksud pada ayat (1) dilaksanakan melalui : a. penyusunan dokumen mitigasi dan penanganan dampak lingkunga n, sosial, dan keterlibatan publik sesuai dengan ketentuan peraturan perundang - undangan; b. proses perekayasaan, pengadaan , dan konstruksi ; c. commissioning dan operasi kegiatan CCS atau CCUS; d. pelaksanaan manajemen keselamatan operasi; e. pengelolaan aspek lingkun gan; f. pelaksanaan kegiatan tanggap darurat; g. pelaksanaan kegiatan perbaikan dan pemeliharaan; h. pelaksanaan Monitoring dan MRV; dan i. penutupan kegiatan CCS atau CCUS . Bagian Ketiga Akses Pihak Ketiga Pasal 20 (1) Berdasarkan persetujuan sebagaimana dimaksud dal am Pasal 19 ayat (1), Kontraktor dapat menginjeksikan dan menyimpan Emisi Karbon yang dihasilkan Pihak Ketiga di Wilayah Kerja nya. (2) Injeksi dan penyimpanan Emisi Karbon sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan perjanjian kerja sama antar a Kontraktor dan Pihak Ketiga . (3) Perjanjian kerja sama sebagaimana dimaksud pada ayat (2) harus mempertimbangkan aspek: a. teknis ; b. pengurangan Emisi Karbon; c. keekonomian; dan d. keamanan operasi penyelenggaraan CCS atau CCUS . (4) Kontraktor menyampaikan konsep perjan jian kerja sama sebagaimana dimaksud pada ayat (2) kepada SKK Migas atau BPMA untuk mendapatkan pertimbangan dan persetujuan. (5) Ketentuan lebih lanjut mengenai pemberian pertimbangan dan persetujuan SKK Migas atau BPMA sebagaimana dimaksud pada ayat (4) ditetapkan oleh Kepala SKK Migas atau Kepala BPMA dalam suatu pedoman tata kerja. Pasal 21 (1) Pihak Ketiga sebagaimana dimaksud dalam Pasal 20 ayat (1) dapat memanfaatkan fasilitas operasi penyelenggaraan CCS atau CCUS yang dioperasikan Kontraktor, sepanjang fasilitas memenuhi kelayakan: a. teknis ; b. keekonomian ; dan www.peraturan.go.id 2023, No.219 -14- c. keamanan operasi . (2) Pemanfaatan oleh Pihak Ketiga sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Penutupan dalam Penyelenggaraan CCS dan CCUS Pasal 22 (1) Penutupan penyelenggaraan CCS atau CCUS sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf i dilakukan dalam hal : a. kapasitas penyimpanan pada Zona Target Injeksi sudah penuh ; b. tidak terdapat lagi Emisi Karbon yang diinjeksikan; c. jangka wak tu Kontrak Kerja Sama akan berakhir dan tidak dilanjutkan pengelolaannya ; d. terjadi k ondisi tidak aman; atau e. keadaan kahar yang menyebabkan penutupan kegiatan CCS atau CCUS sebagai pilihan terbaik . (2) Kategori k eadaan kahar sebagaimana dimaksud pada ayat (1) huruf e",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "k eadaan kahar sebagaimana dimaksud pada ayat (1) huruf e berdasarkan ketentuan dalam Kontrak Kerja Sama . Pasal 23 (1) Kontraktor menyampaikan rencana penutupan kegiatan CCS atau CCUS berdasarkan kondisi sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf a, huruf b, dan huruf c kepada Menteri melalui Kepala SKK Migas atau Kepala BPMA . (2) Rencana penutupan kegiatan CCS atau CCUS sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. informasi reservoir , peralatan, instalasi, fasilitas, serta sumur yang dilakukan penutupan kegiatan CCS atau CCUS; b. total pengur angan Emisi Karbon; c. perkiraan biaya; d. tata waktu pelaksanaan penutupan; dan e. rencana pencegahan terhadap kemungkinan timbulnya : 1. kerusakan lingkungan ; 2. bahaya terhadap manusia ; 3. kerusakan pada sumber daya; dan 4. kerusakan terhadap peralatan, instalasi, dan fasilitas, sebagai akibat dari penutupan kegiatan CCS atau CCUS. (3) Kepala SKK Migas atau Kepala BPMA melakukan evaluasi terhadap rencana penutupan kegiatan CCS atau CCUS sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2023, No.219 -15- (4) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (3), Kepala SKK Migas atau Kepala BPMA menyampaikan rekomendasi kepada Menteri. (5) Berdasarkan rekomendasi Kepala SKK Migas atau Kepala BPMA sebagaimana dimaksud pada ayat (4) , Menteri memberikan persetujuan atau penolakan rencana penutupan kegiatan CCS atau CCUS . (6) Dalam hal Menteri menyetujui rencana penutupan kegiatan CCS atau CC US sebagaimana dimaksud pada ayat (5), Kontraktor melaksanakan penutupan kegiatan CCS atau CCUS sesuai dengan rencana penutupan yang telah disetujui. (7) Dalam hal Menteri menolak rencan a penutupan kegiatan CCS atau CC US sebagaimana dimaksud pada ayat (5), Kepala SKK Migas atau Kepala BPMA menyampaikan kepada Kontraktor untuk melakukan perbaikan rencana penutupan kegiatan CCS atau CCUS. (8) Perbaikan rencana penutupan kegiatan CCS atau CCUS sebagaimana dimaksud pada ayat (7), disampaikan kepada Menteri melalui Kepala SKK Migas atau Kepala BPMA. (9) Menteri menyetujui rencana penutupan kegiatan CCS atau CCUS yang telah dilakukan perbaikan sebagaimana dimaksud pada ayat (8) berdasarkan rekomendasi Kepala SKK Migas atau Kepala BPMA. Pasal 24 (1) Dalam hal terjadi kondisi tidak aman sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf d atau keadaan kahar sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf e, Kontraktor melaksanakan penutupan kegiatan CCS a tau CCUS. (2) Pelaksanaan penutupan kegiatan CCS atau CCUS sebagaimana dimaksud pada ayat (1) dilaporkan kepada Direktur Jenderal dengan ketentuan paling lama: a. 1 x 24 (satu kali dua puluh empat) jam melalui pesan singkat secara elektronik; b. 2 x 24 (dua kali du a puluh empat) jam secara tertulis; dan c. setiap 24 (dua puluh empat) jam sekali untuk melaporkan perkembangan proses penutupan kegiatan CCS atau CCUS. (3) Laporan sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. kronologis kondisi tidak aman atau keada an kahar; b. penyebab penutupan kegiatan CCS atau CCUS; c. dampak yang ditimbulkan jika tidak dilakukan penutupan kegiatan CCS atau CCUS; d. prosedur penutupan kegiatan CCS atau CCUS; e. tindakan pengamanan yang dilakukan; dan www.peraturan.go.id 2023, No.219 -16- f. informasi reservoir , peralatan, instalasi , fasilitas, serta sumur yang dilakukan penutupan kegiatan CCS atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ", fasilitas, serta sumur yang dilakukan penutupan kegiatan CCS atau CCUS pasca penutupan. Pasal 25 (1) Direktur Jenderal melakukan verifikasi terhadap penyelesaian penutupan kegiatan CCS atau CCUS oleh Kontraktor sebagaimana dimaksud dalam Pasal 23 ayat (6). (2) Dalam melakukan verifikasi sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat menetapkan verifikator independen. (3) Direktur Jenderal menetapkan hasil verifikasi yang menyatakan bahwa penyelesaian penutupan kegiatan CCS atau CCUS sebagaimana dimaksud pada ayat (1) telah memenuhi standar yang diacu dan kaidah keteknikan yang baik . (4) Ketentuan lebih lanjut mengenai tata cara verifikasi sebagaimana dimaksud pada ayat (1) dan kriteria penetapan verifikator independen sebagaimana dimaksud pada ayat (2) ditet apkan oleh Direktur Jenderal. Pasal 26 Biaya yang digunakan untuk kegiatan penutupan CCS atau CCUS oleh Kontraktor sebagaimana dimaksud dalam Pasal 23 ayat (6) termasuk biaya verifikasi sebagaimana dimaksud dalam Pasal 25 ayat (1) dibebankan kepada Kontra ktor dan diperhitungkan sebagai bagian dari biaya operasi . BAB IV MONITORING DAN MEASUREMENT, REPORTING , AND VERIFICATION Bagian Kesatu Monitoring Keselamatan Operasi Pasal 2 7 (1) Dalam melaksanakan kegiatan CCS atau CCUS, Kontraktor harus melakukan Monitoring untuk menjamin keselamatan pekerja, keselamatan instalasi dan peralatan, keselamatan lingkungan, dan /atau keselamatan umum . (2) Kegiatan Monitoring sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan rencana Monitoring dalam rencana penyeleng garaan CCS atau CCUS yang disetujui. (3) Kegiatan Monitoring sebagaimana dimaksud pada ayat (1) dilakukan sejak rencana penyelenggaraan CCS atau CCUS disetujui sampai dengan 10 (sepuluh) tahun setelah penyelesaian penutupan kegiatan CCS atau CCUS berdasarkan p enetapan hasil verifikasi sebagaimana dimaksud dalam Pasal 2 5 ayat (3). (4) Kegiatan Monitoring setelah penyelesaian penutupan kegiatan CCS atau CCUS sebagaimana dimaksud pada www.peraturan.go.id 2023, No.219 -17- ayat (3) merupakan bagian dari kegiatan penutupan dan pemulihan tambang . (5) Kontraktor harus mencadangkan biaya kegiatan Monitoring untuk jangka waktu 10 (sepuluh) tahun setelah penyelesaian penutupan kegiatan CCS atau CCUS sebagaimana dimaksud pada ayat (3). (6) Pengeluaran dan pencadangan biaya untuk kegiatan Monitoring sebagaimana dimaksud pa da ayat (3), ayat (4), dan ayat (5) diperhitungkan sebagai bagian dari biaya operasi sesuai dengan ketentuan peraturan perundang - undangan. (7) Kegiatan Monitoring sebagaimana dimaksud pada ayat ( 2) serta pengeluaran, tahapan pencadangan biaya , dan jumlah cadan gan biaya sebagaimana dimaksud pada ayat (6) dilakukan melalui pengajuan rencana kerja dan anggaran tahunan yang diusulkan Kontraktor dan disetujui SKK Migas atau BPMA. (8) Seluruh cadangan biaya sebagaimana dimaksud pada ayat ( 5) disimpan dalam rekening bersa ma atas nama Kontraktor dan SKK Migas atau BPMA dan dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 28 Kontraktor dalam mengajukan r encana Monitoring sebagaimana dimaksud dalam Pasal 27 ayat (2) harus : a. mempertimbangkan karakteris tik lokasi CCS atau CCUS ; dan b. menggunakan metode langsung maupun tidak langsung untuk mengiden tifikasi potensi risiko: 1. Kebocoran; 2. kontaminasi air tanah; 3. integritas lapisan zona penyangga , lapisan zona kedap , dan perangkap geologi; dan 4. memperkirakan poten si risiko lainnya akibat Injeksi Emisi Karbon . Pasal 2 9 Kontraktor dalam menyiapkan r encana Monitoring harus menerapkan kaidah keteknikan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kontraktor dalam menyiapkan r encana Monitoring harus menerapkan kaidah keteknikan yang baik dan me mpunyai kemampuan untuk : a. mengumpulkan rona lingkungan awal pada lokasi penyimpanan sebelum injeksi Emisi Karbon dimulai; b. memantau fasilitas injeksi Emisi Karbon, tempat penyimpanan termasuk aliran Emisi Karbon , dan lingkungan sekitar; c. membandingkan hasil pemantauan dengan rona lingkungan awal lokasi penyimpanan; d. membandingkan perilaku sebenarnya dari Emis i Karbon di Zona Target Injeksi dengan hasil pemodelan ; dan www.peraturan.go.id 2023, No.219 -18- e. mendeteksi kemungkinan terjadinya Kebocoran atau pergerakan Emisi Karbon yang tidak sesuai rencana untuk: 1. menilai besaran Kebocoran; 2. mendeteksi efek yang merugikan lingkungan sekitar; 3. menentukan tindakan perbaikan yang diperlukan; dan 4. menilai efektivitas tindakan perbaikan. Pasal 30 (1) Kontraktor wajib melaporkan hasil Monitoring secara berkala setiap 6 (enam ) bulan kepada Direktur Jenderal melalui SKK Migas atau BPMA . (2) Dalam hal terjadi Kebocoran, kontaminasi air tanah, pergerakan Emisi Karbon yang tidak sesuai rencana, dan/atau risiko lain akibat injeksi Emisi Karbon, Kontraktor wajib menyampaikan laporan kepada Direktur Jenderal dengan ketentuan paling lama: a. 1 x 24 (satu kali dua puluh empat) jam melalui pesan singkat secara elektronik; dan b. 2 x 24 (dua kali dua puluh empat) jam secara tertulis. (3) Berdasarkan laporan sebagaimana dimaksud pada ayat (1) dan ayat (2) , Direktur Jenderal menginstruksikan Kontraktor untuk: a. mengubah metode Monitoring ; dan/ atau b. wajib melakukan proses perbaikan untuk menyelesaikan kejadian sebagaimana dimaksud pada ayat (2). (4) Dalam menginstruksikan Kontraktor untuk mengubah metode Monitoring sebagaimana dimaksud pada ayat (3) huruf a , Direktur Jenderal dapat meminta pertimbang an SKK Migas atau BPMA . (5) Proses perbaikan sebagaimana dimaksud pada ayat ( 3) huruf b dilakukan dengan menerapkan kaidah keteknikan yang baik. Pasal 31 (1) Hak, kewajiban , dan tanggun g jawab Kontraktor atas penyelenggaraan CCS atau CCUS pada suatu Wilayah Kerja berakhir jika: a. telah terdapat penetapan hasil verifikasi sebagaimana dimaksud dalam Pasal 25 ayat (3); b. hasil Monitoring menunjukkan tidak terdeteksi Kebocoran, kontaminasi air tanah, pergerakan Emisi Karbon yang tidak sesuai rencana , dan/atau risiko lain akibat injeksi Emisi Karbon ; dan c. jangka waktu Kontrak Kerja Sama telah berakhir. (2) Sebelum berakhirnya jangka waktu Kontrak Kerja Sama, Kontraktor dapat mengajukan usulan pengembalian sebagian Wilayah Kerja yang terdapat Depleted Reservoir www.peraturan.go.id 2023, No.219 -19- yang telah dilak sanakan kegiatan CCS atau CCUS kepada Menteri melalui SKK Migas atau BPMA. (3) Usulan pengembalian sebagaimana dimaksud pada ayat (2) dapat diajukan oleh Kontraktor jika telah terdapat hasil verifikasi sebagaimana dimaksud pada ayat (1) huruf a dan hasil Monit oring sebagaimana dimaksud pada ayat (1) huruf b . (4) Menteri memberikan persetujuan terhadap usulan pengembalian sebagian Wilayah Kerja sebagaimana dimaksud pada ayat (2) berdasarkan pertimbangan SKK Migas atau BPMA . (5) Hak, kewajiban, dan tanggung jawab Kontrak tor atas penyelenggaraan CCS atau CCUS sebagaimana dimaksud pada ayat (2) berakhir sejak tanggal persetujuan Menteri atas pengembalian sebagian Wilayah Kerja sebagaimana dimaksud pada ayat (4). (6) Sejak berakhirnya hak, kewajiban, dan tanggung jawab Kontrakto r sebagaimana dimaksud pada ayat (1) dan ayat (5),",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kontrakto r sebagaimana dimaksud pada ayat (1) dan ayat (5), Direktur Jenderal melakukan pengawasan terhadap Depleted Reservoir yang telah dilaksanakan kegiatan CCS atau CCUS. Bagian Kedua Measurement , Reporting, and Verification Pasal 32 (1) Kontraktor yang melak sanakan kegiatan CCS atau CCUS harus melakukan kegiatan MRV. (2) Kegiatan MRV sebagaimana dimaksud pada ayat (1) dituangkan dalam rencana MRV sesuai dengan ketentuan peraturan perundang -undangan . (3) Tata cara pelaksanaan kegiatan MRV sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 3 3 Kontraktor dapat memanfaatkan NEK yang dihasilkan dari kegiatan CCS atau CCUS dengan mekanisme sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 4 (1) Kontraktor yang melaksanakan kegiatan CCS atau CCUS wajib melakukan program pengukuran ( measurement ) paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (2) Kontraktor yang melaksanakan kegiatan CCS atau CC US, sebagaimana dimaksud pada ayat (1) harus menyusun program penguku ran ( measurement ) sesuai dengan kekhususan lokasi CCS atau CCUS yang paling sedikit memuat : a. inventarisasi Emisi Karbon selama kegiatan ; dan b. parameter operasi CCS atau CCUS. www.peraturan.go.id 2023, No.219 -20- (3) Penyusunan program sebagaimana dimaksud pada ayat (1) menggunakan metode pengukura n (measurement ) yang dapat berupa metode l angsung atau tidak langsung. Pasal 35 (1) Pelaporan ( reporting ) CCS atau CCUS dan NEK memuat data: a. umum ; dan b. teknis. (2) Data umum pelaporan ( reporting ) sebagaimana dimaksud pada ayat ( 1) huruf a terdiri atas : a. identi tas Kontraktor selaku pelaksana dan penanggung jawab kegiatan CCS atau CCUS ; b. judul dan jenis kegiatan; c. mekanisme kegiatan CCS atau CCUS serta NEK yang dipilih ; dan d. transfer teknologi, peningkatan kapasitas, dan pembiayaan. (3) Data teknis pelaporan ( report ing) sebagaimana dimaksud pada ayat ( 1) huruf b paling sedikit terdiri atas : a. penghitungan besaran Baseline Emisi GRK; b. pemilihan periode referensi dalam rangka penetapan Baseline Emisi GRK; c. metode penghitungan capaian pengurangan Emisi Karbon; d. hasil peman tauan ( Monitoring ) data kegiatan, termasuk ukuran, lokasi, dan periode pelaksanaan CCS atau CCUS; besaran capaian target pengurangan dan/atau penyerapan Emisi Karbon; dan e. uraian sistem manajerial, mencakup nama penanggung jawab, serta sistem yang dibangun untuk memantau dan mengumpulkan data aktivitas terkait dengan pelaksanaan CCS atau CCUS dan NEK yang dilakukan. (4) Data teknis pelaporan ( reporting ) sebagaimana dimaksud pada ayat ( 3) menjadi dasar pemeriksaan pelaksanaan CCS atau CCUS oleh Menteri. Pasal 36 (1) Menteri dapat menunjuk lembaga independen yang memiliki kompetensi melakukan pemeriksaan sebagaimana dimaksud dalam Pasal 35 ayat (4) untuk memberikan jaminan kualitas , kredibilitas , keandalan , kelengkapan , akurasi, dan kebenaran hasil program pengukura n (measurement ) atas jumlah Emisi Karbon yang tersimpan pada Zona Target Injeksi. (2) Lembaga independen sebagaimana dimaksud pada ayat (1) harus memiliki kompetensi sesuai dengan ketentuan peraturan perundang -undangan serta diutamakan lembaga independen dalam negeri . www.peraturan.go.id 2023, No.219 -21- (3) Lembaga independen sebagaimana dimaksud pada ayat (1) harus melakukan pemeriksaan pelaksanaan CCS atau CCUS secara objektif dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "harus melakukan pemeriksaan pelaksanaan CCS atau CCUS secara objektif dan profesional , paling sedikit melalui : a. pengumpulan informasi dari setiap sumber Emisi Karbon; b. perhitungan dan pelapor an data ; dan c. kemampu an mengembangkan pedoman dan mekanisme pemeriksaan sesuai dengan kaidah keteknikan yang baik . Pasal 37 Hasil pemeriksaan pelaksanaan CCS atau CCUS sebagaimana dimaksud dalam Pasal 35 hyang dilakukan oleh lembaga independen sebagaimana dimaksud dalam Pasal 36 disampaikan kepada Menteri melalui Direktur Jenderal. Pasal 38 (1) Pengendalian dan penjaminan mutu hasil pengukuran (measurement ) dan pemantauan pelaksanaan CCS atau CCUS dilakukan melalui verifikasi. (2) Verifikasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 39 (1) Kontraktor menyampaikan hasil MRV secara tertulis kepada Menteri melalui Direktur Jenderal paling lama bulan Maret pada tahun berjalan . (2) Berdasarkan penyampaian hasi l MRV sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal melaporkan hasil MRV kegiatan CCS atau CCUS sebagai bagian inventarisasi penurunan GRK kepada menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelola an lingkungan hidup paling lama bulan Juni pada tahun berjalan. BAB V KEEKONOMIAN Bagian Kesatu Umum Pasal 40 (1) Penyelenggaraan CCS atau CCUS dengan sumber dari Emisi Karbon yang berasal dari Kegiatan Usaha Hulu Minyak dan Gas Bumi menjadi bagian dari operasi perminyakan sesuai dengan ketentuan Kontrak Kerja Sama di masing -masing Wilayah Kerja . (2) Dalam hal Emisi Karbon bukan bersumber dari Kegiatan Usaha Hulu Minyak dan Gas Bumi, bagian kegiatan CCUS yang merupakan kegiatan operasi perminyakan dimulai dari tempat Kontraktor menerima Emisi Karbon www.peraturan.go.id 2023, No.219 -22- untuk diinjeksikan di Wilayah Kerja Kontraktor sebagaimana disepakati oleh Pihak Ketiga dengan Kontraktor sesuai dengan perjanjian kerja sama. (3) Seluruh biaya penyelenggaraan CCS atau CCUS yang dilaksanakan dalam rang ka operasi perminyakan dapat diperlakukan sebagai biaya operasi sesuai dengan ketentuan Kontrak Kerja Sama di Wilayah Kerja. Bagian Ke dua Pendanaan Pasal 41 (1) Dalam rangka membantu keekonomian penyelenggaraan CCS atau CCUS, Kontraktor dapat menggunakan pendanaan dari pihak lain untuk: a. pelaksanaan tahapan studi; b. pembangunan fasilitas untuk kegiatan CCS atau CCUS; dan/atau c. sertifikasi pengurangan Emisi GRK, meliputi : 1. administrasi ; 2. validasi ; 3. verifikasi ; dan 4. sertifikat pengurangan Emisi GRK. (2) Skema pendana an yang dapat digunakan Kontraktor sebagaimana dimaksud pada ayat (1), t erdiri atas : a. pembiayaan proyek ( project financing ); b. hibah; dan/atau c. skema lain sesuai dengan ketentuan peraturan perundang -undangan . (3) Skema pendanaan sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ke tiga Monetisasi Penyeleng garaan CCS atau CCUS Pasal 42 (1) Dalam hal sumber Emisi Karbon berasal dari Kegiatan Usaha Hulu Minyak dan Gas Bumi , monetisasi penyeleng garaan CCS atau CC US paling sedikit terdiri atas: a. Perdagangan Karbon sesuai dengan ketentuan peraturan perundang -undangan ; dan/atau b. penggantian biaya operasi atas pemanfaatan fasilitas bersama . (2) Dalam hal Emisi Karbon bukan bersumber dari Kegiatan Usaha Hulu Minyak dan Gas Bumi , monetisasi penyeleng garaan CCUS terdiri atas penerimaan dari jasa injeksi dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penyeleng garaan CCUS terdiri atas penerimaan dari jasa injeksi dan penyimpanan . (3) Hasil monetisasi sebagaimana dimaksud pada ayat (1) dan ayat (2) diperlakukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2023, No.219 -23- Bagian Ke empat Insentif Pasal 43 (1) Dalam mendukung penyelenggaraan CCS atau CCUS, Kontraktor dapat diberikan insentif sesuai dengan ketentuan p eraturan perundang -undangan mengenai perlakuan perpajakan pada Kegiatan Usaha Hulu Minyak dan Gas Bumi. (2) Tata cara pemberian insentif sebagai mana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Asuransi Pasal 44 (1) Kontraktor bertanggung jawab atas penyelenggaraan kegiatan CCS atau CCUS. (2) Dalam melaksanakan tanggung jawab sebagaimana dimaks ud pada ayat (1), Kontraktor dapat menunjuk perusahaan asuransi untuk menanggung kewajiban pembayaran atas sebagian atau seluruh risiko yang muncul dalam penyelenggaraan kegiatan CCS atau CCUS. (3) Penanggungan kewajiban pembayaran atas risiko kepada perusaha an asuransi sebagaimana dimaksud pada ayat (1) diberlakukan terhadap objek yang dipertanggungkan setelah Kontraktor membuktikan kerugian yang timbul sebagai akibat dari terjadinya insiden. (4) Penanggungan kewajiban pembayaran atas risiko kepada perusahaan asu ransi sebagaimana dimaksud pada ayat (3) termasuk asuransi lingkungan. (5) Pelaksanaan teknis, kriteri a, dan persyaratan penanggungan kewajiban pembayaran atas asuransi sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4) dilakukan berdasarkan: a. kelazim an praktik yang berlaku dalam industri asuransi ; dan/atau b. ketentuan peraturan perundang -undangan. BAB VI ASET Pasal 4 5 (1) Barang dan peralatan yang secara langsung digunakan untuk penyelenggaraan kegiatan CCS atau CCUS yang menjadi bagian dari Kegiatan U saha Hulu Minyak dan Gas Bumi yang dibeli Kontraktor menjadi barang milik negara . www.peraturan.go.id 2023, No.219 -24- (2) Pengelolaan barang milik negara sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII TANGGAP DARURAT Pasal 4 6 (1) Dalam penyelenggaraan CCS atau CCUS, Kontraktor wajib menyediakan sistem tanggap darurat untuk menghadapi kondisi berbahaya yang berpotensi mengancam keselamatan pekerja, keselamatan instalasi dan peralatan, keselamatan lingkungan , dan/atau keselamatan umum. (2) Sistem tanggap darurat sebagaimana dimaksud pada ayat (1) disusun agar pengendalian atas dampak kerusakan yang terjadi dalam penyelenggaraan CCS atau CCUS dapat dilakukan secara cepat dan akurat. Pasal 4 7 Sistem tanggap darurat sebagaimana dimaksud dalam P asal 46 paling sedikit terdiri atas: a. penilaian risiko ; b. prosedur tanggap darurat; c. peralatan tanggap darurat termasuk peralatan peringatan dini; d. personel terdidik dan terlatih ; dan e. pelatihan berkala. Pasal 4 8 Penilaian risiko sebagaimana dimaksud dalam Pasa l 47 huruf a meliputi: a. identifikasi risiko yang dapat ditimbulkan dari penyelenggaraan CCS atau CCUS; dan b. mitigasi risiko yang dalam penanganannya harus dimutakhirkan secara berkala setiap 1 (satu) tahun sekali. Pasal 4 9 (1) Prosedur tanggap darurat sebagai mana dimaksud dalam Pasal 4 7 huruf b meliputi: a. upaya penanggulangan atas keadaan darurat yang telah teridentifikasi ; b. sistem pelaporan kepada Pemerintah Pusat; dan c. koordinasi dengan para pemangku kepe ntingan. (2) Prosedur tanggap darurat sebagaimana dimaksud pada ayat (1) harus dimutakhirkan secara berkala setiap 1 (satu) tahun sekali. Pasal 50 (1) Peralatan tanggap darurat termasuk",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(satu) tahun sekali. Pasal 50 (1) Peralatan tanggap darurat termasuk peralatan peringatan dini sebagaimana dimaksud dalam Pasal 4 7 huruf c www.peraturan.go.id 2023, No.219 -25- harus tersedia s esuai spesifikasi teknis yang berlaku dalam ju mlah cukup dan kondisi siap pakai. (2) Pemeriksaan dan pemeliharaan rutin atas peralatan tanggap darurat sebagaimana dimaksud pada ayat (1) harus dilakukan secara berkala. Pasal 51 Personel terdidik dan terlatih sebagaimana dimaksud dalam Pasal 4 7 huruf d m erupakan personel yang telah menerima pelatihan untuk menjadi first responder dalam sistem tanggap darurat. Pasal 52 Pelatihan berkala sebagaimana dimaksud dalam Pasal 4 7 huruf e dilakukan melalui simulasi dan latihan secara berkala , mandiri, serta dengan melibatkan pemangku kepentingan dan masyarakat untuk pelatihan evakuasi. BAB VIII PEMBINAAN DAN PENGAWASAN Pasal 53 Menteri melalui Direktur Jenderal melakukan pembinaan dan pengawasan atas penyelenggaraan kegiatan CCS dan/atau CCUS. Pasal 54 Pembinaan penyelengaraan CCS atau CCUS sebagaimana dimaksud dalam Pasal 53 dilaksanakan melalui: a. fasilitasi; b. konsultasi; c. bimbingan teknis; d. sosialisasi; dan/atau e. tata cara lain sesuai dengan ketentuan peraturan perundang -undangan Pasal 55 (1) Dalam rangka pengawasan at as penyelenggaraan kegiatan CCS atau CCUS sebagaimana dimaksud dalam Pasal 53, terhadap pengawasan aspek keselamatan pekerja, keselamatan instalasi dan peralatan, keselamatan lingkungan, dan keselamatan umum dilaksanakan oleh Inspektur Migas. (2) Inspektur Mi gas sebagaimana dimaksud pada ayat (1) melaksanakan: a. pemeriksaan keselamatan terhadap peralatan, instalasi, dan fasilitas CCS atau CCUS sesuai dengan ketentuan peraturan perundang -undangan; dan b. pengawasan terhadap kegiatan Monitoring CCS atau CCUS secara b erkala setiap 1 (satu) tahun sekali atau sewaktu -waktu apabila diperlukan. www.peraturan.go.id 2023, No.219 -26- (3) Inspektur Migas menyampaikan laporan hasil pemeriksaan keselamatan dan laporan hasil pengawasan kegiatan Monitoring CCS atau CCUS sebagaimana dimaksud pada ayat (2) kepada Kepala In speksi. (4) Laporan hasil pemeriksaan keselamatan dan laporan hasil pengawasan terhadap kegiatan Monitoring CCS atau CCUS sebagaimana dimaksud pada ayat (2), dituangkan dalam bentuk berita acara pemeriksaan untuk ditindaklanjuti sesuai dengan ketentuan peratu ran perundang -undangan. BAB IX SANKSI ADMINISTRATIF Pasal 5 6 (1) Kontraktor yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 30 ayat (1), ayat (2), dan ayat (3) huruf b, Pasal 34 ayat (1), dan Pasal 46 ayat (1) dikenai sanksi administratif berupa: a. peringatan tertulis; dan b. penghentian sementara kegiatan CCS atau CCUS. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) diberikan oleh Direktur Jenderal. Pasal 57 (1) Peringatan tertulis sebagaimana dimaksud dalam Pasal 56 ayat ( 1) huruf a diberikan p aling banyak 3 (tiga) kali dengan jangka waktu peringatan masing -masing 30 (tiga puluh) hari kalender . (2) Dalam hal Kontraktor yang mendapat sanksi peringatan tertulis sebagaimana dimaksud pada ayat ( 1) sampai dengan peringatan tertulis sebanyak 3 (tiga) kal i dan belum melaksanakan kewajibannya, Kontraktor dikenai sanksi administratif berupa penghentian sementara kegiatan CCS atau CCUS . (3) Dalam hal Kontraktor yang mendapatkan sanksi penghentian sementara kegiatan CCS atau CCUS sebagaimana dimaksud pada ayat (2) telah melaksanakan kewajibannya, sanksi administratif berupa penghentian sementara kegiatan CCS atau CCUS dicabut. BAB X KETENTUAN LAIN-LAIN Pasal 5 8 (1) Dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dicabut. BAB X KETENTUAN LAIN-LAIN Pasal 5 8 (1) Dalam hal terdapat potensi pemanfaatan Depleted Reservoir sebagai lokasi penyimpanan Emisi K arbon dari Kontraktor lain dan kegiatan CCS menjadi kegiatan utama karena produksi Minyak dan Gas Bumi menurun, Kontraktor dapat mengajukan usulan pemanfaatan Depleted Reservoir untuk kegiatan CCS dengan www.peraturan.go.id 2023, No.219 -27- mengajukan rencana pengembangan lapangan sebagaimana dimaksud dalam Pasal 11 ayat (2) . (2) Pengelolaan dan pelaksanaan kegiatan CCS sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Menteri ini. Pasal 59 (1) Dalam hal Kontraktor di suatu Wilayah Kerja tidak merencanakan pemanfaatan Deplet ed Reservoir yang memiliki potensi penyimpanan Emisi Karbon maka: a. atas persetujuan dari SKK Migas atau BPMA sesuai kewenangannya, dapat dilakukan kerja sama dengan pihak lain dalam melakukan pengelolaan Depleted Reservoir bagi kegiatan CCS dengan tanggung jawab pelaksanaan tetap berada pada Kontraktor; atau b. Menteri dapat meminta Kontraktor mengembalikan bagian Wilayah Kerja dimana Depleted Reservoir berada , untuk dimanfaatkan oleh Kontraktor lain yang ditetapkan oleh Menteri dalam melakukan kegiatan CCS sesuai dengan ketentuan peraturan perundang -undangan. (2) Khusus di wilayah kewenangan Aceh, pengembalian bagian Wilayah Kerja dan penetapan Kontraktor lain sebagaimana dimaksud pada ayat (1) huruf b diberikan setelah mendapatkan persetujuan Gubernur Aceh berdas arkan rekomendasi BPMA. Pasal 60 Ketentuan mengenai perencanaan, pelaksanaan, akses Pihak Ketiga, penutupan kegiatan CCS atau CCUS, perbaikan, Monitoring dan MRV, keekonomian, aset , tanggap darurat , pembinaan dan pengawasan , serta sanksi administratif sebagaimana dimaksud dalam Pasal 11 sampai dengan Pasal 57 berlaku secara mutatis mutandis terhadap perencanaan, pelaksanaan, akses Pihak Ketiga, penutupan kegiatan CCS, perbaikan, Monitoring dan MRV, keekonomian, aset, tanggap darurat , pembinaan dan pengawas an, serta sanksi administratif pada penyelenggaraan CCS di Depleted Reservoir. BAB XI KETENTUAN PENUTUP Pasal 61 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No.219 -28- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Men teri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 2 Maret 2023 MENTERI ENERGI SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 3 Maret 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}