{
  "source": "downloaded_pdfs/permendag-no-17-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:55:15.501798",
  "document_info": {
    "title": null
  },
  "total_pages": 38,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 17 TAHUN 2024 TENTANG RENCANA AKSI NASIONAL PERLINDUNGAN KONSUMEN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 6 ayat (2) Peraturan Presiden Nomor 49 Tahun 2024 tentang Strategi Nasional Perlindungan Konsumen , perlu menetapkan Peraturan Menteri Perdagangan tentang Rencana Aksi Nasional Perlin dungan Konsumen ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512) sebagaimana telah diubah dengan Undang -Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856 ); 5. Peraturan Pemerintah Nomor 58 Tahun 2001 tentang Pembinaan dan Pengawasan Penyelenggaraan Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 103); 6. Peraturan Presiden Nomor 18 Tahun 2020 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2020 -2024 (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 10); - 2 - 7. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19) ; 8. Peraturan Presiden Nomor 49 Tahun 2024 tentang Strategi Nasional Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 66); 9. Peraturan Menteri Perdagangan Nomor 29 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 492); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG RENCANA AKSI NASIONAL PERLINDUNGAN KONSUMEN . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rencana Aksi Nasional Perlindungan Konsumen adalah acuan pelaksanaan program atau kegiatan kementerian/lembaga, pemerintah daerah, dan instansi terkait perlindungan konsumen yang dilakukan untuk periode 1 (satu) tahun anggaran. 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 3. Direktur Jenderal adalah direktur jenderal yang membidangi perlindungan konsumen dan tertib niaga. Pasal 2 (1) Menteri menetapkan Rencana Aksi Nasional Perlindungan Konsumen. (2) Ruang lingkup Rencana Aksi Nasional Perlindungan Konsumen sebagaimana dimaksud pada ayat (1) meliputi : a. 3 (tiga) pilar perlindungan konsumen; dan b. 11 (sebelas) sektor prioritas . (3) Pilar perlindungan konsumen sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. peningkatan efektivitas peran pemerintah dan lembaga; b. peningkatan keberdayaan konsumen; dan c. peningkatan kepatuhan pelaku usaha . (4) Sektor prioritas sebagaimana dimaksud pada ayat (2) huruf b meliputi: a. obat dan makanan; b. keuangan ; c. jasa transportasi ; d. listrik dan gas rumah tangga ; e. jasa telekomunikasi ; f. jasa layanan kesehatan ; g. perdagangan melalui sistem elektronik; h. perumahan, air, dan sanitasi; i. barang elektronik, telematika , dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perumahan, air, dan sanitasi; i. barang elektronik, telematika , dan kendaraan bermotor; j. jasa pariwisata dan ekonomi kreatif ; dan k. jasa logistik . - 3 - (5) Rencana Aksi Nasional Perlindungan Konsumen sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Menteri mengoordinasikan pemantauan, evaluasi, dan pelaporan pelaksanaan Rencana Aksi Nasional Perlindungan Konsumen sebagaimana dimaksud dalam Pasal 2 yang dilakukan oleh kementerian/lembaga, pemerintah daerah, dan instansi terkait perlindungan konsumen secara berkala setiap 6 (enam) bulan sekali dan sewaktu -waktu apabila dibutuhkan. (2) Menteri mendelegasikan pelaksanaan koordinasi sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Juli 202 4 MENTERI PERDAGANGAN REPUBLIK INDONESIA, Œ ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDAN GAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 4 - LAMPIRAN PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 17 TAHUN 2024 TENTANG RENCANA AKSI NASIONAL PERLINDUNGAN KONSUMEN RENCANA AKSI NASIONAL PERLINDUNGAN KONSUMEN No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran Pilar 1 – Peningkatan Efektivitas Peran Pemerintah dan Lembaga 1. Provinsi yang membentuk BPSK 34 Provinsi Kementerian Koordinator Bidang Perekonomian, Kementerian Dalam Negeri, Kementerian Perdagangan Fasilitasi dan Koordinasi Pembentukan BPSK di Provinsi Sulawesi Barat 1 provinsi 2. Persentase pengaduan perlindungan konsumen melalui SP4N LAPOR! yang selesai ditindaklanjuti. (Clearance Rate ) 30 Persen Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, Kementerian Komunikasi dan Informatika, Kementerian Perdagangan, Kementerian Persentase pengaduan perlindungan konsumen melalui SP4N -LAPOR yang selesai ditindaklanjuti 30 persen - 5 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran Dalam Negeri, Badan Perlindungan Konsumen Nasional 3. Pembangunan sistem penanganan pengaduan konsumen secara online yang terintegrasi. 100 Persen Kementerian Perdagangan Pembangunan sistem penanganan pengaduan konsumen secara online yang terintegrasi. 100 persen 4. Jumlah BPSK yang di uji coba untuk terintegrasi dengan Sistem Pengaduan Konsumen Nasional 1 BPSK Kementerian Perdagangan, Kementerian Koordinator Bidang Perekonomian Uji coba integrasi Sistem Pengaduan Konsumen Nasional dengan BPSK 1 BPSK 5. Jumlah daerah kab/ kota yang difasilitasi dalam pembentukan unit metrologi legal 6 Daerah K ab/ Kota Kementerian Perdagangan Jumlah daerah kabupaten/kota yang difasilitasi dalam pembentukan unit metrologi legal 6 daerah kabupaten/ kota 6. Jumlah anggota BPSK dan aparatur perlindungan konsumen yang telah mengikuti pendidikan dan/atau mediator 320 Orang Kementerian Perdagangan Jumlah Anggota Badan Penyelesaian Sengketa Konsumen (BPSK) dan aparatur perlindungan konsumen yang telah mengikuti pendidikan dan/atau mediator 320 orang 7. Pengembangan fitur dan proses bisnis penyelesaian sengketa konsumen secara online . 1 Fitur Kementerian Perdagangan Pengembangan fitur dan proses bisnis penyelesaian sengketa konsumen secara online 1 fitur - 6 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 8. Perubahan atas UU Nomor 8",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2024 Kegiatan Keluaran 8. Perubahan atas UU Nomor 8 Tahun 1999 tentang Perlindungan Konsumen 1 Rancangan/ Regulasi Kementerian Perdagangan Pembahasan DPR 1 Rancangan/ Regulasi 9. Perubahan atas UU Nomor 2 Tahun 1981 tentang Metrologi Legal 1 Rancangan / Regulasi Kementerian Perdagangan Proses Pengajuan RUU Metrologi Legal dalam Prolegnas Prioritas 1 Rancangan/ Regulasi 10. Penyelesaian peraturan pelaksanaan atas UU Nomor 27 Tahun 2022 tentang Pelindungan Data Pribadi 1 Rancangan/ Regulasi Kementerian Komunikasi dan Informatika Pembentukan Peraturan Pemerintah atau Rancangan Peraturan Pemerintah 1 Rancangan/ Regulasi 11. Jumlah Lembaga Penilaian Kesesuaian BPSMB yang d ibina 20 Lembaga (LPK) Kementerian Perdagangan 1. Workshop / Bimtek Uji Profiensi 1 komoditi 2. Uji Profiensi 20 lembaga (LPK) 12. Jumlah desa/kelurahan di wilayah 3T yang mendapatkan akses seluler 4G (kumulatif) 7475 Lokasi Kementerian Komunikasi dan Informatika Jumlah desa/kelurahan di wilayah 3T yang mendapatkan akses seluler 4G (kumulatif) 7475 lokasi 13. Desa/Kelurahan di Wilayah Non -USO (3T) yang m endapatkan a kses jaringan Mobile Broadband (4G) melalui optimasi peran penyelenggara telekomunikasi seluler 3054 Desa/ Kelurahan Kementerian Komunikasi dan Informatika Desa/Kelurahan di Wilayah Non-USO (3T) yang Mendapatkan Akses Jaringan Mobile Broadband (4G) Melalui Optimasi Peran Penyelenggara Telekomunikasi Seluler 3.054 desa/ kelurahan - 7 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 14. Jumlah penyandang disabilitas yang memperoleh layanan Asistensi Rehabilitasi Sosial (ATENSI) 56.000 Jiwa Kementerian Sosial ATENSI bagi penyandang Disabilitas 56.000 jiwa 15. Literasi khusus bagi penyandang disabilitas yang dicetak atau dibuat 60.000 unit Kementerian Sosial Literasi khusus bagi penyandang disabilitas 60.000 unit 16. Jumlah lanjut usia yang memperoleh layanan Asistensi Rehabilitasi Sosial (ATENSI) 36.000 Jiwa Kementerian Sosial ATENSI bagi lanjut usia 36.000 jiwa 17. Layanan pengaduan perlindungan konsumen ke BPKN dan penyelesaian sengketa perlindungan konsumen ke BPSK yang terintegrasi 34 Lembaga / institusi Badan Perlindungan Konsumen Nasional 1. Melakukan Verifikasi dan Klarifikasi terhadap pengaduan yang masuk ke BPKN 2. Klinik Layanan Pengaduan Konsumen di TSM Cibubur dan Perguruan Tinggi 3. Melakukan FGD kepada kelompok masyarakat dalam advokasi terkait dengan pengaduan konsumen 4. Saluran layanan pengaduan: a. email atau whats app kepada BPKN b. SPAN Lapor 1. 15 (lima belas) pengaduan Konsumen yang difasilitasi oleh BPKN. 2. 19 (sembilan belas) Pengaduan konsumen yang disarankan untuk penyelesaiannya ke BPSK. 3. 5 (lima) Pengaduan konsumen yang disampaikan ke lembaga lainnya - 8 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran yang berwenang (LAPS, Polri) 18. Edukasi dan kerja sama pengembangan kelembagaan LPKSM 40% Lembaga / Institusi Badan Perlindungan Konsumen Nasional, Kementerian Perdagangan 1. Forum Kelembagaan LPKSM 2. Pemetaan dan validasi kelembagaan LPKSM 3. Rekomendasi Kelembagaan Perlindungan Konsumen 40% LPKSM yang teredukasi Pilar 2 – Peningkatan Keberdayaan Konsumen 1. Indeks Keberdayaan Konsumen (IKK) 60 Nilai IKK Kementerian Perdagangan Indeks Keberdayaan Konsumen 60 Nilai IKK 2. Jumlah penayangan konten edukasi perlindungan konsumen di berbagai media 40 Kali Tayang Kementerian Perdagangan Penayangan konten edukasi perlindungan konsumen di berbagai media 40 kali tayang 3. Persentase pemahaman SDM LPKSM teredukasi terkait standar perlindungan konsumen 70 Persen Kementerian Perdagangan Persentase pemahaman SDM",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "standar perlindungan konsumen 70 Persen Kementerian Perdagangan Persentase pemahaman SDM LPKSM teredukasi terkait Standar Perlindungan Konsumen 70 persen 4. Jumlah konten terkait informasi perlindungan konsumen melalui aplikasi Sakuin 9 Konten Kementerian Komunikasi dan Informatika Jumlah Konten terkait informasi perlindungan konsumen melalui aplikasi Sakuin 9 konten 5. Jumlah masyarakat yang mendapatkan literasi bidang TIK 35.830.670 Orang Kementerian Komunikasi dan Informatika masyarakat yang mendapatkan literasi bidang TIK (Kumulatif) 35.830.670 orang - 9 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 6. Jumlah pembinaan, edukasi, dan advokasi terkait penyelenggaraan pos, khususnya hak dan kewajiban konsumen dan/atau pelaku usaha 10 Kegiatan Kementerian Komunikasi dan Informatika pembinaan, edukasi, dan advokasi terkait penyelenggaraan pos, khususnya hak dan kewajiban konsumen dan/atau pelaku usaha 10 kegiatan 7. Jumlah diseminasi informasi perlindungan konsumen 60 Konten Infografis Kementerian Komunikasi dan Informatika Diseminasi informasi perlindungan konsumen 60 konten infografis 8. Persentase (%) tersedianya data kualitas layanan seluler 4G di 514 kab/kota (per triwulan) 100 Persen Kementerian Komunikasi dan Informatika Tersedianya data kualitas layanan seluler 4G di 514 kab/kota (per triwulan) 100 persen 9. Publikasi konten perlindungan konsumen melalui media sosial Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi 1 Tayangan Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi Publikasi konten perlindungan konsumen melalui media sosial Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi 1 tayangan 10. Terintegrasinya materi kesadaran perlindungan konsumen ke dalam dokumen kurikulum satuan pendidikan 34 Satuan Pendidikan Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi Model Kurikulum yang akan mengimplementasikan tentang Stranas Perlindungan Konsumen akan diterapkan di satuan pendidikan dari jenjang PAUD - SMA yang disebut dengan Sekolah Rintisan 34 satuan pendidikan 11. Jumlah perguruan tinggi yang memiliki mata kuliah terkait perlindungan konsumen 105 PT (Perguruan Tinggi) – PTN & PTS Kementerian Pendidikan, Kebudayaan, Riset dan Tersampaikannya mata kuliah terkait perlindungan konsumen di Perguruan Tinggi Negeri maupun Perguruan 105 Perguruan Tinggi - 10 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran Teknologi Tinggi Swasta 12. Edukasi dan kerja sama dengan perguruan tinggi untuk sosialisasi kebijakan perlindungan konsumen kepada masyarakat khususnya konsumen muda /milenial 10 % Lembaga / Institusi Badan Perlindungan Konsumen Nasional 1. Kuliah Umum Edukasi Perlindungan Konsumen di Perguruan Tinggi 2. Kegiatan Kerjasama dalam bentuk Nota Kesepahaman (MoU) dengan Perguruan Tinggi 3. Kegiatan Kerjasama dalam bentuk Nota Kesepahaman (MoU) dengan Asosiasi 4. Kegiatan Kerjasama dalam bentuk Nota Kesepahaman (MoU) dengan K/L 5. Edukasi/sosialisasi kepada masyarakat Kelurahan dan Komunitas PKK 6. Kegiatan Podcast dengan mengangkat topik Perlindungan Konsumen 10% MoU BPKN dengan Perguruan Tinggi dalam rangka Edukasi dan Sosialisasi 13. Tersedianya panduan/konsep kesadaran perlindungan konsumen di satuan Pendidikan 38 Dokumen Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Penyusunan panduan/konsep kesadaran perlindungan konsumen di satuan pendidikan akan diintegrasikan dengan Panduan Literasi Digital dan Literasi Keuangan serta akan disusunnya Bahan Ajar yang memuat materi kesadaran perlindungan konsumen yang terintegrasi ke Mata Pelajaran 38 dokumen - 11 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 14. Persentase pengaduan produk halal yang terselesaikan 100 Persen Badan Penyelenggara Jaminan Produk Halal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "halal yang terselesaikan 100 Persen Badan Penyelenggara Jaminan Produk Halal Kementerian Agama Pengembangan layanan pelanggan melalui Omni Communicatin Assistant (OCA) 100 persen 15. Indeks kepuasan layanan sertifikasi halal 80 Nilai IKM Badan Penyelenggara Jaminan Produk Halal Kementerian Agama Sampling Survey Layanan 80 Nilai IKM 16. Tingkat efektivitas komunikasi, informasi, edukasi obat dan makanan 97 Nilai Badan Pengawas Obat Dan Makanan Kegiatan komunikasi, informasi, edukasi, dan publikasi mengenai obat dan makanan aman yang dilakukan secara langsung kepada masyarakat. 359.177 orang yang mengikuti kegiatan komunikasi, informasi, edukasi, dan publikasi mengenai obat dan makanan aman dari Badan Pengawas Obat dan Makanan. 17. Terselenggaranya kegiatan edukasi/sosialisasi aspek - aspek perlindungan konsumen kepada Internal (Kantor Perwakilan Bank 12 Kegiatan edukasi/ sosiali sasi perlindungan konsumen Bank Indonesia 1. Training of Trainers kepada PIC Perlindungan Konsumen di 46 KPwDN 2. Capacity Building kepada BI BICARA ( contact center penanganan pengaduan) 3. Edukasi/sosi alisasi 12 kali terselenggaranya kegiatan edukasi kepada Penyelenggara, K/L, Akademisi, kelompok targeted - 12 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran Indonesia Dalam Negeri) dan eksternal masyarakat dan pelaku usaha) secara nasional dan di daerah, berkolaborasi dengan kementerian/lembaga dan akademisi Perlindungan Konsumen ke Masyarakat targeted di KPwDN dan Nasional, dengan bentuk kegiatan: a. Webinar/Seminar b. Business Coaching c. Podcast d. Live di Sosial Media 4. Edukasi/ sosialisasi Ketentuan Perlindungan Konsumen ke Penyelenggara di KPwDN dan Nasional dan masyarakat baik secara offline dan online ke 4 wilayah Indonesia berkoordinasi dengan internal dan eksternal. 18. Diseminasi/sosialisasi ketentuan dan aspek - aspek perlindungan konsumen untuk meningkatkan literasi konsumen dan masyarakat melalui media edukasi (media cetak/digital, media sosial, dan lain -lain) dalam rangka kegiatan edukasi untuk meningkatkan literasi masyarakat. 12 Materi edukasi melalui media offline dan online masal Bank Indonesia 1. Pembuatan poster/ flyer/banner cetak 2. Pembuatan konten digital untuk sosial media ( digital ads) 3. Pembuatan video 4. Pembuatan Infografis 12 kali penyampaian edukasi Perlindungan Konsumen melalui media edukasi yang berkoordinasi dengan pihak intern maupun eksternal. Pilar 3 – Peningkatan Kepatuhan Pelaku Usaha 1. Indeks persepsi persaingan usaha 5 (Skala 1 -7) Indeks Komisi Pengawas Persaingan Usaha Kajian Indeks Persaingan Usaha Indeks persepsi persaingan usaha (5,0) - 13 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 2. Sosialisasi industri halal ke masyarakat 6 Konten / infografis Kementerian Komunikasi dan Informatika Sosialisasi industri halal ke masyarakat 6 kegiatan 3. Jumlah produk UMK yang telah bersertifikat halal 1.056.313 Sertifikat Badan Penyelenggara Jaminan Produk Halal Kementerian Agama Jumlah sertifikat halal dengan Pernyataan Halal Pelaku Usaha 1. Transformasi digital dan pengembangan aplikasi SiHalal dengan sistem berbasis Artificial Intelegence ; 2. Pengembangan SIHALAL dan Harderning mobile apps untuk android dan IOS; 3. Pembinaan dan Pelatihan Pendamping Proses Produk Halal (PPH); 4. Penguatan sistem pengawasan pelaksanaan Jaminan Produk Halal (JPH); 5. Peningkatan kerjasama dalam dan luar negeri dalam pendaftaran pelaku usaha; 6. Penguatan dan harmonisasi regulasi JPH sebagai turunan Undang Undang Nomor 6 Tahun 2023; dan 1.056.313 sertifikat - 14 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "14 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 7. Pembentukan organisasi BPJPH di Provinsi dan Kabupaten/Kota. 4. Jumlah produk non UMK yang telah bersertifikat halal 6.000 Sertifikat Badan Penyelenggara Jaminan Produk Halal Kementerian Agama 1. Layanan Registrasi Sertifikat Halal Luar Negeri; 2. Isu Aktual Layanan Registrasi Dan Sertifikasi Halal; 3. Layanan Pendaftaran Sertifikat Halal On The Spot; dan 4. Evaluasi Penyelenggaraan Layanan Registrasi Dan Sertifikasi Halal Reguler. 6.000 sertifikat 5. Jumlah stakeholders jaminan produk halal yang terawasi 2.000 Stakeholders Badan Penyelenggara Jaminan Produk Halal Kementerian Agama 1. Penyusunan Juklak dan Juknis Pengangkatan Pengawas JPH 2. Penyusunan Mekanisme Penetapan Pengenaan Sanksi Pelanggaran JPH 3. Temu Wicara Pengawasan dengan Stakeholders Pengawasan JPH; 4. Pelatihan Calon Pengawas JPH 5. Pemutakhiran Database Pengawasan JPH di SIHALAL; 6. Koordinasi Tindak lanjut Hasil Pengawasan JPH; 2.000 stakeholders - 15 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 7. Pengawasan Kehalalan Produk; 8. Peningkatan Kompetensi Pengawas JPH; 9. Pengawasan Jasa Sembelihan (RPH/U/TPH/TP); 10. Pengawasan Lembaga Penyelenggara JPH (LPH, LP3H); 11. Kaji Ulang Kurikulum Pelatihan Pengawasan JPH; dan 12. Evaluasi Data Hasil Verifikasi Pengawasan On Desk . 6. Persentase kesesuaian produk bertanda SNI yang memenuhi persyaratan SNI yang diterapkan secara sukarela 62 Persen Badan Standardisasi Nasional Monitoring produk ber -SNI yang diterapkan secara sukarela 62 persen 7. Persentase ketersediaan LPK yang telah terakreditasi untuk peningkatan mutu produk Indonesia 14,8 Persen Badan Standardisasi Nasional Akreditasi Awal Penambahan Ruang Lingkup Akreditasi Ulang Penambahan Ruang Lingkup Survailen Witness Cross Frontier 14,8 persen 8. Jumlah UMK yang mendapatkan tanda SNI bina UMK 400.000 UMK Badan Standardisasi Nasional UMK yang mendapatkan tanda SNI Bina UMK di OSS 400.000 UMK - 16 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 3. 1 Obat dan Makanan 1. Indeks pengawasan obat dan makanan 85 Indeks Badan Pengawas Obat dan Makanan Kegiatan dalam indikator IPOM merupakan agregasi dari kegiatan nomor 2 s.d 9 karena variabel pembentuk IPOM adalah indikator kinerja di bawahnya. Terlaksananya pengawasan Obat dan Makanan di seluruh Indonesia mulai dari premarket , postmarket , sampai penegakan hukum 2. Persentase obat yang memenuhi syarat 97 Persen Badan Pengawas Obat dan Makanan Pengawasan Obat, Obat Bahan Alam, Kosmetik dan Suplemen Kesehatan melalui kegiatan pemeriksaan dan pengujian sampel produk untuk memastikan produk yang beredar memenuhi persyaratan keamanan dan mutu. Terlaksananya pemeriksaan dan pengujian 58.678 sampel Obat, Obat Bahan Alam, Kosmetik dan Suplemen Kesehatan 3. Persentase makanan yang memenuhi syarat 87 Persen Badan Pengawas Obat dan Makanan Pengawasan Pangan Olahan melalui kegiatan pemeriksaan dan pengujian sampel produk untuk memastikan produk yang beredar memenuhi persyaratan keamanan dan mutu. Terlaksananya pemeriksaan dan pengujian 22.815 sampel Pangan Olahan. 4. Indeks kepatuhan (compliance index ) pelaku usaha di bidang obat dan makanan 86 Indeks Badan Pengawas Obat dan Makanan Pengawasan sarana produksi obat, obat bahan alam, suplemen kesehatan, kosmetik dan pangan olahan melalui kegiatan inspeksi sarana rutin Terlaksananya pengawasan terhadap 6.000 sarana produksi obat, obat bahan - 17 - No. Sasaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sarana produksi obat, obat bahan - 17 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran dan inspeksi sarana karena hasil tindak lanjut. alam, suplemen kesehatan, kosmetik dan pangan. Pengawasan sarana distribusi obat, obat bahan alam, kosmetik, suplemen kesehatan dan makanan serta sarana pelayananan kefarmasian melalui kegiatan pemeriksaan. Terlaksananya pengawasan terhadap 34.083 sarana distribusi obat, obat bahan alam, kosmetik, suplemen kesehatan dan makanan serta sarana pelayananan kefarmasian. 5. Indeks kesadaran masyarakat ( awareness index ) terhadap obat dan makanan yang aman dan bermutu 85 Indeks Badan Pengawas Obat dan Makanan Kegiatan komunikasi, informasi, edukasi, dan publikasi mengenai obat dan makanan aman yang dilakukan secara langsung kepada masyarakat. 359.177 orang yang mengikuti kegiatan komunikasi, informasi, edukasi, dan publikasi mengenai obat dan makanan aman secara langsung dari Badan Pengawas Obat dan Makanan. Layanan publikasi keamanan dan mutu Obat dan Makanan Terlaksananya 2.718 layanan - 18 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran yang meliputi layanan informasi dan pengaduan serta penyebaran informasi melalui berbagai media. publikasi keamanan dan mutu Obat dan Makanan. 6. Persentase UMKM yang menerapkan standar keamanan dan mutu produksi obat bahan alam, kosmetik dan makanan 81 Persen Badan Pengawas Obat dan Makanan Pendampingan UMKM Pangan, UMKM obat bahan alam, dan UMKM kosmetik dalam pemenuhan standar keamananan dan mutu produksi. Terlaksananya pendampingan terhadap 1.208 UMKM dalam pemenuhan standar keamanan dan mutu produksi. 7. Jumlah sekolah dengan Pangan Jajan Anak Sekolah (PJAS) aman 3.413 Sekolah Badan Pengawas Obat dan Makanan Intervensi keamanan Pangan Jajanan yang dikonsumsi Anak Usia Sekolah meliputi tahapan advokasi lintas sektor keamanan PJAS, Sosialisasi Keamanan PJAS, Bimtek Kader Keamanan Pangan Sekolah, Pemberian Paket Edukasi Keamanan Pangan, Monitoring Pemberdayaan Kader Keamanan Pangan Sekolah, Pembentukan Tim Keamanan Pangan Sekolah, Intervensi Keamanan Pangan kepada komunitas sekolah oleh Kader Keamanan Pangan Sekolah, Sertifikasi PJAS Aman, serta pengawalan sekolah yang telah diintervensi. Terdapat 3.413 sekolah yang memiliki kriteria Sekolah dengan PJAS Aman. - 19 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 8. Jumlah pasar aman dari bahan berbahaya 453 Pasar Badan Pengawas Obat dan Makanan Intervensi pasar untuk menjadi pasar pangan aman berbasis komunitas melalui kegiatan advokasi, survei pasar, bimtek pengelola pasar, sampling dan pengujian tahap 1, penyuluhan, kampanye, sampling dan pengujian tahap 2, serta pengawalan pasar yang telah diintervensi. Terlaksananya seluruh tahapan intervensi terhadap 453 pasar yang menjadi pasar pangan aman berbasis komunitas. 9. Jumlah desa pangan aman 1.106 Desa Badan Pengawas Obat dan Makanan Intervensi kemanan pangan (desa baru) berupa advokasi kelembagaan desa, pelatihan Kader Keamanan Pangan Desa (KKPD), bimbingan teknis komunitas, fasilitas keamanan pangan, inten sifikasi pengawasan keamanan pangan, monitoring dan evaluasi, lomba desa pangan aman, serta pengawalan desa yang telah diintervensi keamanan pangan. Terlaksananya intervensi pengawasan keamanan pangan terhadap 1.106 desa baru. 3.2 Keuangan 1. Intensifikasi pengawasan perilaku Penyelenggara (market conduct ) berbasis risiko secara tematik antara lain klausula baku 3 Laporan hasil pengawasan tematik kepada penyelenggara sistem Bank Indonesia Pelaksanaan pengawasan (market conduct ) secara tematik mengikuti",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bank Indonesia Pelaksanaan pengawasan (market conduct ) secara tematik mengikuti hasil risk assessment , sesuai siklus pengawasan dengan Terlaksananya 3 kali pengawasan terhadap Penyelenggara berbasis risiko - 20 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran dan/atau tema lain yang dianggap perlu pembayaran sistemik/ kritikal (sesuai dengan assesmen risiko) melakukan: 1. Pemantauan perilaku penyelenggara ( market monitoring ) 2. Ident ifikasi dan Penilaian Risiko 3. Perencanaan Pengawasan 4. Assesmen dan/atau Pemeriksaan Tema: menyesuaikan pada hasil asessmen risiko Penyelenggara: menyesuaikan pada hasil asessmen risiko secara tematik antara lain klausula baku. 2. Penanganan pengaduan konsumen oleh penyelenggara sistem pembayaran sesuai dengan SLA 80 Persen Bank Indonesia 1. Melakukan monitoring dan pemantauan data pelap oran pada sistem LKPBU/LBUT. 2. Menatausahakan laporan penanganan pengaduan yang dit erima dari sistem LKPBU/LBUT 3. Melakukan evaluasi dan menyusun laporan hasil penanganan pengaduan dari Penyelenggara melalui sistem pelaporan online Tercapainya 80 persen penanganan pengaduan konsumen yang dilakukan oleh penyelenggara melalui sistem LKPBU/LBUT. 3. Penyelesaian pengaduan sektor jasa keuangan sesuai dengan SLA 90 Persen Otoritas Jasa Keuangan Penyelesaian Pengaduan Konsumen Sektor Jasa Keuangan Melalui Aplikasi Portal Perlindungan Konsumen 90 persen - 21 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 4. Sengketa sektor jasa keuangan yang diterima untuk kemudian ditindaklanjuti oleh LAPS SJK 60 Persen Otoritas Jasa Keuangan Persentase Penyelesaian Sengketa yang ditindaklanjuti oleh LAPS SJK 60 persen 5. Pengawasan perilaku PUJK terkait penyampaian informasi mengenai produk layanan jasa keuangan kepada Masyarakat (iklan) melalui surat pembinaan kepada PUJK 90 Persen Otoritas Jasa Keuangan Pengawasan market conduct terkait pelanggaran iklan di bidang Jasa Keuangan 90 persen 3.3 Jasa Transportasi 1. Menurunnya kecelakaan transportasi: Kementerian Perhubungan 1.1 Rasio kejadian kecelakaan transportasi kereta api (rate of acciden t) (kecelakaan per 1 juta km) 0,22 Rasio Kementerian Perhubungan - Pengujian da n sertifikasi kelaikan sarana - Pengujian dan s ertifikasi kelaikan prasarana - Pengujian d an sertifikasi Kompetensi SDM - Perawatan dan Pengoperasian prasarana Perkeretaapian milik negara - Peningkatan fasilitas keselamata n dan keamanan perkeretaapian - Pembinaan dan - Sertifikat kelaikan sarana - Sertifikat kelaikan prasarana - Sertifikat Kompetensi SDM - Prasaran a Perkeretaapian laik operasi - Fasili tas Keselamatan dan Keamanan - 22 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran pengaturan/pengendalian/ pengawasan penyelenggaraan Perkeretaapian ( Safety Assessment , Ramp Check, Identifikasi daerah rawan kecelakaan) - Regulasi dan rekomendasi kebijakan peningkatan keselamatan dan keamanan 1.2 Rasio kejadian kecelakaan per 10.000 pelayaran 0.85 Rasio Kementerian Perhubungan Sosialisasi Keselamatan Pelayaran 5 kegiatan Jumlah Pembangunan Sarana Bantu Navigasi Pelayaran (SBNP) 77 lokasi Tingkat Kecukupan SBNP 75,53 persen Tingkat Kehandalan SBNP 99 persen Pembangunan Kapal Patroli 31 unit Pembangunan Kapal Negara Kenavigasian 16 unit 1.3 Rasio kecelakaan penerbangan per 1 juta departure 2,15 Rasio Kementerian Perhubungan Peningkatan fasilitas pelayanan darurat 34 Lokasi Kegiatan pengaturan, pengawasan dan pengendalian serta pemeriksaan personil dan pengujian kelaikudaraan dan pengoperasian pesawat udara 1 PKT Kegiatan pengaturan, pengawasan dan pengendalian serta pengujian navigasi penerbangan 1 PKT Kegiatan pengaturan, pengawasan, pengendalian bandar",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pengujian navigasi penerbangan 1 PKT Kegiatan pengaturan, pengawasan, pengendalian bandar udara dan pemeriksaan 1 PKT - 23 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran personil serta pengujian bandar udara 1.4 Rasio kejadian kecelakaan transportasi jalan per 10.000 keberangkatan 0,011 Rasio Kementerian Perhubungan Pekan Nasional Keselamatan Jalan 34 Promosi/Paket Pengadaan perlengkapan Jalan 33 Lokasi Pembangunan Zona Selamat Sekolah 25 Lokasi Perbaikan Lokasi Rawan Kecelakaan (LRK) 6 Lokasi Rehabilitasi UPPKB 26 Lokasi Rute Aman Selamat Sekolah 2 Lokasi Pembangunan UPPKB 7 Lokasi 2. Menurunnya jumlah gangguan keamanan transportasi: Kementerian Perhubungan 2.1 Rasio kejadian gangguan keamanan pelayaran per 100.000 pelayaran 0,26 Rasio Kementerian Perhubungan Kegiatan Operasi Patroli Terpadu 1 kegiatan 2.2 Rasio gangguan keamanan pada pelayanan jasa transportasi udara 0,12 Rasio Kementerian Perhubungan Peningkatan fasilitas keamanan penerbangan 25 Kegiatan pengaturan, pengawasan, pengendalian keamanan penerbangan serta kegiatan PPNS 1 PKT 3. Jadwal perjalanan tepat waktu: Kementerian Perhubungan 3.1 Persentase capaian On Time Performance (OTP) transportasi kereta api 82 Persen Kementerian Perhubungan - Penetapan, p emantauan dan evaluasi GAPEKA - Pembangunan jalur ganda kereta api dan fa silitas prasarana lainnya - Daftar ketepatan waktu keberangka tan dan kedatangan Kereta Api - 24 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran - Peningkatan prasarana perkeretaapian baik jalur kereta api dan fasilitas operasi - Jalur Ganda Kereta Api - Jalur kereta Api sesuai TQI I dan II 3.2 OTP pada pelabuhan utama dan pengumpul 85 Persen Kementerian Perhubungan Persentase On Time Performance pada pelabuhan utama dan pengumpul 85 persen Bimtek Standar Kinerja Operasional Pelabuhan 3 kegiatan 3.3 Persentase capaian OTP sektor transportasi udara 90 Persen Kementerian Perhubungan Kegiatan pengaturan, pengawasan dan pengendalian angkutan udara, terdiri dari: a. Rekonsiliasi Data On Time Performance sebanyak 2 kali. b. Analisa dan Evaluasi Pelaporan Data On Time Performance sebanyak 12 kali. c. Monitoring Standar Operasional Prosedur Pelayanan Badan Usaha Angkutan Udara Niaga Berjadwal sebanyak 12 Badan Usaha Angkutan Udara Niaga Berjadwal. 1 PKT 4 Pemenuhan kompensasi sesuai kategori jenis keterlambatan, sesuai 100 Persen Kementerian Perhubungan Kegiatan pengaturan, pengawasan dan pengendalian angkutan udara, terdiri dari: 1 PKT - 25 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran peraturan perundangan (khusus transportasi udara) a. Monitoring Standar Operasional Prosedur Pelayanan Badan Usaha Angkutan Udara Niaga Berjadwal sebanyak 12 Badan Usaha Angk utan Udara Niaga Berjadwal. b. Monitoring Standar Operasional Prosedur Delay Management Badan Usaha Angkutan Udara Niaga Berjadwal sebanyak 12 Badan Usaha Angkutan Udara Niaga Berjadwal. 5. Pelaku usaha memiliki layanan pengaduan 24 jam/7 hari dan melakukan penyelesaian/penanganan pengaduan konsumen: Kementerian Perhubungan 5.1 Transportasi laut 100 Persen Kementerian Perhubungan Penyediaan Contact Center PT. Pelayaran Nasional Indonesia (PELNI) 100 persen tersedianya layanan pengaduan 5.2 Transportasi udara 100 Persen Kementerian Perhubungan Kegiatan pengaturan, pengawasan dan pengendalian angkutan udara, yaitu Monitoring Standar Operasional Prosedur Pelayanan Badan Usaha Angkutan Udara Niaga Berjadwal sebanyak 12 Badan Usaha Angkutan Udara Niaga 1 PKT - 26 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran Berjadwal. 5.3 Transportasi darat 100 Persen Kementerian Perhubungan Pencantuman nomor pengaduan di dalam dan luar bagian belakang kendaraan pada ALBN dan AKAP 100 persen tersedianya layanan pengaduan 3.4 Listrik dan Gas Rumah Tangga Sub Sektor Listrik 1. Pemenuhan TMP terhadap 13 indikator sesuai Peraturan Menteri Energi dan Sumber Daya Mineral 80 Persen PT PLN (Persero), Kementerian Energi dan Sumber Daya Mineral Pemenuhan TMP terhadap 6 indikator sesuai Peraturan Menteri ESDM 100 persen Pengawasan tingkat mutu pelayanan 1 Laporan evaluasi tingkat mutu pelayanan Publikasi Deklarasi TMP kepada konsumen melalui laman www.gatrik.esdm.go.id 1 kali publikasi Layanan Pengaduan Konsumen Ketenagalistrikan 100 persen penyelesaian pengaduan Peningkatan keandalan pasokan pembangkit (persentase reserve margin ) dan pengembangan konstruksi jaringan 20 persen reserve margin daya mampu pasokan dan pengembangan konstruksi jaringan Digitalisasi dengan Aplikasi catat meter terpusat dan sistem Swa Cam untuk meminimalisasi kesalahan 100 persen pembangunan aplikasi - 27 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran baca kWh meter Pembangunan sistem Automatic Meter Reading (AMR) dan energy management sytem untuk pelanggan dengan daya ≥41,5 kVA 100 persen pembangunan sistem Automatic Meter Reading (AMR) Implementasi simulasi tagihan listrik pada PLN Mobile untuk informasi awal kepada pelanggan 100 persen implementasi menu simulasi tagihan listrik di PLN mobile 2. Pelaku usaha memiliki layanan pengaduan 24 jam/7 hari 100 Persen PT PLN (Persero), Kementerian Energi dan Sumber Daya Mineral PLN Mobile sebagai channel layanan utama pengaduan PLN 24 jam/7 hari 100 persen layanan terpenuhi melalui PLN mobile Optimalisasi Contact Center PLN 123 yang mendukung layanan pengaduan konsumen 24 jam/7hari 100 persen layanan pengaduan konsumen 24 jam melalui contact center PLN 123 3. Penyelesaian penanganan pengaduan konsumen listrik oleh pelaku usaha sesuai SLA Layanan pengaduan 100 Persen PT PLN (Persero), Kementerian Energi dan Sumber Daya Mineral Digitalisasi layanan melalui Yantek Optimization untuk meningkatkan kualitas layanan dan percepatan penanganan pengaduan konsumen 100 persen sesuai SLA Layanan Aplikasi Pengaduan Keluhan Terpadu (APKT) untuk pelaporan keluhan dan pengaduan terkait gangguan layanan PLN 100 persen pengaduan terselesaikan - 28 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran FGD perlindungan konsumen listrik bersama perwakilan pelanggan dan stakeholder (PIC PLN) 2 kali FGD 4. Jumlah meter kWh yang sudah habis masa berlaku tanda teranya yang diganti 6.009.854 (kumulatif: 18.010.715) Meter/kWh Kementerian Perdagangan Penggantian meter k Wh yang sudah habis masa berlakunya 2.153.464 (kumulatif: 22.970.292 Sub Sektor Gas Rumah Tangga 1. Tingkat kepuasan pelanggan LPG tabung untuk rumah tangga 85 Persen Kementerian Energi dan Sumber Daya Mineral,dan badan usaha terkait Pelaksanaan Monitoring dan Evaluasi membahas : 1. Capaian tingkat kepuasan pelanggan gas rumah tangga pada tahun sebelumnya. 2. Hambatan dan tantangan peningkatan kepuasa n pelanggan gas rumah tangga 3. Sharing session pelaksanaan survei kepuasan pelanggan gas rumah tangga. 4. Tindak lanjut hasil monev 1 Laporan monitoring dan evaluasi 2. Pelaku usaha LPG tabung untuk rumah tangga memiliki layanan pengaduan 24 jam/7 hari 100 Persen Kementerian Energi dan Sumber Daya Mineral, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "hari 100 Persen Kementerian Energi dan Sumber Daya Mineral, dan badan usaha terkait Pelaporan layanan pengaduan di setiap badan usaha gas rumah tangga Laporan layanan pengaduan - 29 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 3. Penyelesaian penanganan pengaduan konsumen LPG tabung untuk rumah tangga oleh pelaku usaha sesuai SLA layanan pengaduan 100 Persen Kementerian Energi dan Sumber Daya Mineral, dan badan usaha terkait Pengumpulan laporan bulanan tentang penyelesaian penanganan pengaduan konsumen gas rumah tangga oleh pelaku usaha sesuai SLA (Service Level Agreement ) layanan pengaduan Laporan penanganan pengaduan konsumen gas rumah tangga sesuai SLA (Service Level Agreement ). 4. Jumlah SPPBE yang di bina 100 Unit Kementerian Perdagangan, PT Pertamina (Persero) Pembinaan kepada pelaku usaha stasiun Pengisian dan Pengangkutan Bahan Bakar Elpiji (SPPBE) dan stasiun pengisian bahan bakar elpiji (SPBE) 50 (Pelaku usaha yang dibina) 3.5 Jasa Telekomunikasi 1. Persentase (%) keluhan pelanggan terkait akurasi tagihan ( post paid ) dalam 1 bulan ≤ 2 Persen Kementerian Komunikasi dan Informatika Persentase (persen) Keluhan pelanggan terkait akurasi tagihan ( post paid ) dalam 1 bulan ≤ 2 persen 2. Persentase (%) penyelesaian keluhan atas akurasi charging prabayar yang diselesaikan dalam 15 hari 95 Persen Kementerian Komunikasi dan Informatika Persentase (persen) Penyelesaian keluhan atas akurasi charging prabayar yang diselesaikan dalam 15 hari 95 persen 3. Persentase (%) penyelesaian keluhan umum pengguna jasa teleponi oleh pelaku usaha 95 Persen Kementerian Komunikasi dan Informatika Persentase (persen) Penyelesaian keluhan umum pengguna jasa teleponi oleh pelaku usaha 95 persen - 30 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 3.6 Jasa Layanan Kesehatan 1. Persentase kepuasan pasien di fasilitas pelayanan kesehatan rujukan 90 Persen Kementerian Kesehatan Persentase kepuasan pasien di fasilitas pelayanan kesehatan rujukan 90 persen 2. Persentase puskesmas dengan 9 jenis tenaga Kesehatan 83 Persen Kementerian Kesehatan Persentase Puskesmas dengan 9 jenis tenaga Kesehatan sesuai standar 83 persen 3. Persentase RSUD kabupaten/kota yang memiliki 4 dokter spesialisasi dasar dan 3 dokter spesialis lainnya 90 Persen Kementerian Kesehatan Persentase RSUD kabupaten/Kota yang memiliki 4 dokter spesialis dasar dan 3 dokter spesialis lainnya 90 persen 6. Indeks Kepuasan Pelanggan ( customer satisfaction index ), mean score 85 Persen BPJS Kesehatan Presentase kepuasan peserta 85 persen 3.7 Perdagangan Melalui Sistem Elektronik 1. Persentase PPMSE yang memiliki izin SIUPMSE dan menyediakan fitur pembayaran 80 Persen Kementerian Perdagangan sosialisasi kepada PPMSE yang memiliki izin 80 persen Mendorong agar setiap PPMSE membuat SOP terkait mekanisme pengembalian dana dan/atau kompensasi kepada konsumen 2. Persentase PPMSE yang memiliki izin SIUPMSE 80 Persen Kementerian Perdagangan sosialisasi kepada PPMSE yang memiliki izin 80 persen - 31 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran telah menyediakan mekanisme penanganan pengaduan yang paling sedikit mencakup : (1) prosedur pengaduan konsumen, (2) mekanisme tindak lanjut pengaduan, (3) operator yang memproses layanan pengaduan, dan (4) jangka waktu penyelesaian pengaduan memastikan mekanisme penanganan pengaduan konsumen 3. Persentase marketplace / lokapasar yang memiliki izin SIUPMSE, menyediakan laman yang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "marketplace / lokapasar yang memiliki izin SIUPMSE, menyediakan laman yang menayangkan regulasi di bidang perdagangan 35 Persen Kementerian Perdagangan sosialisasi kepada PPMSE yang memiliki izin 35 persen 4. Persentase marketplace / lokapasar yang memiliki izin SIUPMSE, menyediakan fitur self declaration/disclaimer / tertera dalam kontrak bahwa barang dijual sesuai ketentuan bagi merchant 35 Persen Kementerian Perdagangan sosialisasi kepada PPMSE yang memiliki izin 35 persen - 32 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 5. Jumlah PPMSE telah melakukan pendaftaran sistem elektronik termasuk yang melakukan perubahan terhadap informasi pendaftaran. 2.700 PSE sektor perdagangan dan/atau sektor TIK yang telah mendaftar (termasuk yang melakukan perubahan terhadap informasi pendaftaran) Kementerian Komunikasi dan Informatika jumlah PSE sektor perdagangan dan/atau sektor TIK yang telah mendaftar, termasuk yang melakukan perubahan terhadap informasi pendaftaran 2.700 PSE 3.8 Perumahan, Air , dan Sanitasi 1. Penyelesaian pengaduan penanganan konsumen terhadap kasus pembiayaan perumahan 100 Persen Kementerian Pekerjaan Umum dan Perumahan Rakyat, BP Tapera Pelayanan atas pengaduan masyarakat dan permohonan informasi terkait pembiayaan perumahan Jumlah pengaduan terselesaikan 2. Rumah yang diperoleh melalui kemudahan dan bantuan pembiayaan perumahan memenuhi persyaratan teknis rumah layak huni 75 Persen Kementerian Pekerjaan Umum dan Perumahan Rakyat, BP Tapera Pelaksanaan pemantauan kualitas rumah Laporan pemantauan 3. Jumlah NSPK yang dapat mendukung upaya perlindungan konsumen di bidang perumahan 2 NSPK Kementerian Pekerjaan Umum dan Perumahan Rakyat Legalitas peraturan pengganti Kepmen Kimpraswil No. 403 tahun 2002 tentang pedoman teknis pembangunan rumah sederhana sehat (Rs SEHAT) Peraturan pengganti Kepmen Kimpraswil No. 403 tahun 2002 tentang pedoman - 33 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran teknis pembangunan rumah sederhana sehat (RS SEHAT) Pembahasan atau Legalisasi Rancangan Permen tentang Pengelolaan Rumah Susun Milik Permen PUPR tentang Pengelolaan Rumah Susun Milik 4. Jumlah sosialisasi perlindungan konsumen bidang perumahan kepada Pemerintah Daerah dan pemangku kepentingan lainnya 34 Provinsi Kementerian Pekerjaan Umum dan Perumahan Rakyat Sosialisasi perlindungan konsumen di 9 provinsi Laporan hasil pelaksanaan sosialisasi 5. Kerjasama Fasilitasi penanganan perlindungan konsumen di bidang perumahan (akumulasi) 34 Provinsi Kementerian Pekerjaan Umum dan Perumahan Rakyat, Kementerian Dalam Negeri, Pemerintah Daerah, Kementerian Perdagangan, dan BPSK Kerjasama fasilitasi penanganan perlindungan konsumen di 14 provinsi Laporan hasil fasilitasi penanganan perlindungan konsumen 6. Jumlah NSPK yang mendukung 1 NSPK Kementerian Pekerjaan Proses legalisasi SE Dirjen Cipta Karya Tentang SE Dirjen Cipta Karya Tentang - 34 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran penyelenggaraan sistem penyediaan air minum (SPAM) akses air minum Umum dan Perumahan Rakyat Pelaksanaan Pengamanan Air Minum (RPAM) Pelaksanaan Pengamanan Air Minum (RPAM) 7. Persentase rumah tangga yang terlayani sarana dan prasarana air limbah domestik akses layak dan aman 77,79 Persen Kementerian Pekerjaan Umum dan Perumahan Rakyat Penyediaan sarana dan prasarana Sistem Pengelolaan Air Limbah Domestik 77,79 persen sarana dan prasarana Sistem Pengelolaan Air Limbah Domestik 8. Tersedianya menu khusus untuk pengaduan layanan pada sistem SP4N LAPOR! yang menjadi sub kategori dari menu perlindungan konsumen 1 Sistem Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Pembuatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1 Sistem Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Pembuatan kategori khusus pengaduan perlindungan konsumen 1 sistem 9 Persentase Pemerintah Daerah provinsi yang telah melakukan advokasi dan sosialisasi kepada masyarakat perihal pemanfaatan sistem atau layanan pengaduan masyarakat berbasis online yang tersedia, salah satunya seperti SP4N LAPOR! 100 Persen Kementerian Dalam Negeri pemerintah provinsi yang telah melakukan advokasi dan sosialisasi kepada masyarakat perihal pemanfaatan sistem atau layanan pengaduan masyarakat berbasis online yang tersedia 100 persen 3.9 Barang Elektronik, Telematika, dan Kendaraan Bermotor 1. Persentase barang beredar yang memenuhi ketentuan 60 Persen Kementerian Perdagangan Pengawasan terhadap produk yang wajib SNI, Manual Kartu Garansi (MKG) dan Label 60 persen - 35 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 2. Produsen/importir memliki saluran komunikasi sesuai dengan ketentuan yang mudah di akses sebagai sarana pengaduan 100 Produsen /importir Kementerian Perdagangan Pengawasan terhadap saluran komunikasi yang ada pada Manual Kartu Garansi (MKG) 100 persen 3. Peningkatan kompetensi pengujian/standardisasi di dalam negeri 35 Ruang L ingkup Kementerian Perindustrian Kegiatan penambahan ruang lingkup laboratorium pengujian dan kalibrasi Meningkatnya ruang lingkup pengujian dan kalibrasi menjadi 35 ruang lingkup Peningkatan kompetensi SDM laboratorium 35 Orang 4. Peningkatan cakupan (jenis) pengawasan SNI Wajib 50 Persen Kementerian Perindustrian Pengawasan Produk Standar Nasional Indonesia Sektor Agro, Kimia, Farmasi dan Tekstil Terlaksananya pengawasan terhadap 62 SNI Forum Pengawasan Produk SNI Sektor Agro, Kimia, Farmasi dan Tektil Terlaksananya forum pengawasan sebanyak 1 kali Forum Koordinasi Penyidik Pegawai Negeri Sipil (PPNS) Perindustrian Terlaksananya forum koordinasi sebanyak 1 kali Penguatan Pengawasan Standardisasi Industri Terlaksananya pelatihan untuk 100 orang (PPNS dan PPSI) Pembangunan Sistem Informasi Pengawasan Standardisasi Industri Terbangunnya 1 sistem informasi - 36 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran 5. Peningkatan cakupan (wilayah) pengawasan SNI Wajib 95 Persen Kementerian Perindustrian Perluasan pengawasan wilayah untuk Produk Standard Nasional Indonesia Sektor Logam, Mesin, Alat Transportasi, Elektronika dan Aneka Meningkatnya perluasan pengawasan menjadi 35 provinsi Forum Pengawasan Produk SNI Sektor Logam, Mesin, Alat Transportasi, Elektronika Dan Aneka Terlaksananya forum pengawasan sebanyak 1 kali 6. Tingkat kepatuhan LPK terhadap regulasi 95 Persen Kementerian Perindustrian Pengawasan Lembaga Penilaian Kesesuaian Sektor Agro, Kimia, Farmasi Dan Tekstil Terlaksananya pengawasan terhadap 142 Lembaga Forum Pengawasan Lembaga Penilaian Kesesuaian Sektor Agro, Kimia, Farmasi Dan Tektil Terlaksananya forum pengawasan sebanyak 1 kali Forum Pengawasan Lembaga Penilaian Kesesuaian Sektor Logam, Mesin, Alat Transportasi, Elektronika Dan Aneka Terlaksananya forum pengawasan sebanyak 1 kali 3.10 Jasa Pariwisata dan Ekonomi Kreatif 1. Jumlah usaha bidang pariwisata dan ekonomi kreatif yang terstandardisasi dan tersertifikasi 900 Usaha Kementerian Pariwisata dan Ekonomi Kreatif Usaha Bidang Pariwisata dan Ekonomi Kreatif yang difasilitasi terstandardisasi 495 usaha Usaha Bidang Pariwisata dan 405 Usaha - 37 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran Ekonomi Kreatif yang Pariwisata difasilitasi tersertifikasi 3.11 Jasa Logistik 1. Jumlah pasar yang menggunakan teknologi informasi 5 Unit Kementerian Perdagangan Fasilitasi implementasi pemanfaatan Teknologi Informasi dan Komunikasi (TIK) di pasar rakyat 5 Unit 2. Persentase pertumbuhan volume perdagangan barang kebutuhan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "rakyat 5 Unit 2. Persentase pertumbuhan volume perdagangan barang kebutuhan pokok melalui perdagangan antar pulau dengan menggunakan daftar muatan (manifes domestik) 15 Persen Kementerian Perdagangan sosialisasi dan bimbingan tekhnis kepada pelaku usaha perdagangan antar pulau 15 persen 3. Persentase penyelenggara pos yang memanfaatkan teknologi informasi dan komunikasi (kumulatif) 30 Persen Kementerian Komunikasi dan Informatika Persentase (persen) Penyelenggara Pos yang memanfaatkan teknologi informasi dan komunikasi 30 persen 4. Persentase rancangan kebijakan terkait Standar Kualitas Layanan Pos 100 Persen Kementerian Komunikasi dan Informatika Kebijakan Standar Kualitas Layanan Pos 100 persen 5. Tingkat Implementasi transformasi proses bisnis National Logistic Ecosystem (NLE) 100 Persen Kementerian Keuangan Mengolaborasikan sistem layanan pengajuan manifest, pemberitahuan keberangkatan, dan pemberitahuan kedatangan kapal baik internasional dan domestik Penerapan SSm Pengangkutan laut secara nasional - 38 - No. Sasaran Tahun 2024 Target 2024 Satuan Penanggung Jawab Aksi Tahun 2024 Kegiatan Keluaran Mengolaborasikan sistem - sistem K/L terkait penyampaian manifes, pemberitahuan kedatangan, dan pemberitahuan keberangkatan pengangkut udara Penerapan Sistem SSm Pengangkutan Udara secara nasional MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ZULKIFLI HASAN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}