{
  "source": "downloaded_pdfs/permenhub-no-pm+7-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:54.734123",
  "document_info": {
    "title": null
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.336, 2023 KEMEN HUB. Angkutan Laut Perintis. Tarif. Pencabutan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 7 TAHUN 2023 TENTANG TARIF ANGKUTAN LAUT PERINTIS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menjamin kelangsungan pelayanan penyelenggaraan angkutan laut perintis, perlu menata kembali tarif angkutan laut perintis dengan tetap memp erhatikan kepentingan dan kemampuan masyarakat pengguna jasa angkutan laut perintis; b. bahwa Keputusan Menteri Perhubungan Nomor KM 86 Tahun 2002 tentang Tarif Penumpang dan Uang Tambang Barang Angkutan Laut Perintis , sudah tidak sesuai dengan perkembangan dan kebutuhan hukum masyarakat sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Tarif Angkutan Laut Perintis; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 3. Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 226, Tambahan Lembaran Negara Republik Indonesia Nomor 5108) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 22 Tahun 2011 tentang Perubahan atas Peraturan Pemerintah Nomor 20 Tahun 2010 tentang Angkutan di Perairan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 5208); 4. Peraturan Presiden Nomor 2 Tahun 2016 tentang Penyelenggaraan Kegiatan Pelayanan Publik Kapal Perintis www.peraturan.go.id www.peraturan.go.id 2023, No.336 -2- Milik Negara (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 3); 5. Peraturan Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33); 6. Peraturan Menteri Perhubungan Nomor 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indonesia Tahun 2013 Nomor 1523) sebagaimana telah beberapa kali diubah terakhir dengan PM 23 Tahun 2022 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor 93 Tahun 2013 tentang Penyelenggaraan dan Pengusahaan Angkutan Laut (Berita Negara Republik Indonesia Tahun 2022 Nomor 973); 7. Peraturan Menteri Perhubungan Nomor 37 Tahun 2015 tentang Standar Pelayanan Penumpang Angk utan Laut (Berita Negara Republik Indonesia Tahun 2015 Nomor 276) sebagaimana telah diubah dengan PM 119 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor 37 Tahun 2015 tentang Standar Pelayanan Penumpang Angkutan Laut (Berita Negara Re publik Indonesia Tahun 2015 Nomor 1231); 8. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG TARIF ANGKUTAN LAUT PERINTIS. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Angkutan Laut Perintis adalah angkutan laut yang memiliki tugas menghubungkan daerah masih tertinggal dan/atau wilayah terpencil dan/ atau daerah yang memerlukan angkutan perairan pelabuhan. 2. Pelaksana Angkutan Laut Perintis adalah seluruh operator yang mengoperasikan kapal perintis yang mekanisme penunjukannya melalui penugasan atau pemilihan penyedia jasa lainnya. 3. Pelabuhan adalah tempa t yang terdiri atas daratan dan/atau perairan dengan batas -batas tertentu sebagai tempat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas daratan dan/atau perairan dengan batas -batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal da n tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra -dan antarmoda transportasi. 4. Satuan Dasar Unit Muatan yang selanjutnya disingkat SDUM adalah satuan unit produksi yang digunakan untuk menghitung produksi jasa angkutan penumpang laut www.peraturan.go.id www.peraturan.go.id 2023, No.336 -3- dalam negeri, 1 (satu) SDUM setara dengan 1 (satu) penumpang kelas ekonomi. 5. Tarif Angkutan Laut Perintis adalah harga satuan jasa yang dikenakan kepada pengguna jasa Angkutan Laut Perintis. 6. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pelayaran. Pasal 2 (1) Tarif Angkutan Laut Perintis meliputi: a. penumpang; b. barang; c. penggunaan kamar kelas; d. penggunaan ruangan kapal yang dipergunakan untuk kegiatan usaha ; dan e. penggunaan catu daya listrik untuk kegiatan niaga. (2) Selain ketentuan tarif sebagaimana dimaksud dalam ayat (1), dalam hal terdapat permintaan layanan makanan dan minuman bagi penumpang, dikenakan tarif tambahan berupa penyediaan makanan dan minuman bagi penumpang. Pasal 3 (1) Tarif Angkutan Laut Perintis penumpang sebagaimana dimaksud dalam Pasal 2 huruf a, terdiri atas: a. penumpang dewasa; b. anak berumur sampai dengan 10 (sepuluh) tahun; c. anggota veteran; dan d. penyandang disabilitas. (2) Tarif Angkutan Laut Perintis untuk penumpang dewasa sebagaimana dimaksud pada ayat (1) huruf a, didasarkan atas perhitungan sebagaimana tercantum dalam Lampiran yang merupakan bagian t idak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Tarif Angkutan Laut Perintis untuk penumpang sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b, huruf c, dan huruf d dapat diberikan potongan harga. (2) Potongan harga sebagaimana dimaksud pada ayat (1) dapat diberikan paling banyak 20% (dua puluh persen) dari Tarif Angkutan Laut Perintis untuk penumpang dewasa pada saat transaksi pembayaran dilakukan. Pasal 5 Tarif Angkutan Laut Perintis untuk penumpang sebagaimana dimaksud dalam Pasal 3 dan Pasal 4, belum termasuk: a. iuran wajib dana pertanggungan wajib kecelakaan penumpang dari PT. Asuransi Kerugian Jasa Raharja dan asuransi tambahan lainnya yang dilaksanakan secara sukarela; www.peraturan.go.id www.peraturan.go.id 2023, No.336 -4- b. pungutan pelabuhan yang berlaku bagi setiap penumpang yang masuk pelabuhan pemberangkatan; dan/atau c. biaya angkutan perairan pelabuhan. Pasal 6 (1) Tarif Angkutan Laut Perintis barang sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b terdiri atas: a. barang bagasi Penumpang; dan b. barang non bagasi Penumpang ( general cargo ). (2) Barang bagasi Penumpang sebagaimana dimaksud pada ayat (1) huruf a dibebaskan dari Tarif Angkutan Laut Perintis apabila memenuhi ketentuan: a. volume maksimal 0,33 m3 atau ukuran 80 cm x 75 cm x 55 cm; atau b. berat maksimal 50 (lima puluh) kg. (3) Barang bagasi penumpang yang melebihi dari ketentuan sebagaimana dimaksud pada ayat (2), dikenakan Tarif Angkutan Laut Perintis barang didasarkan atas perhitungan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini: (4) Barang non bagasi Penumpang ( general cargo )",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ini: (4) Barang non bagasi Penumpang ( general cargo ) sebagaimana dimaksud pada ayat (1) huruf b, dikenakan Tarif Angkutan Laut Perintis barang didasarkan atas perhitungan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari P eraturan Menteri ini. (5) Tarif barang non bagasi penumpang ( general cargo ) sebagaimana dimaksud pada ayat (4), belum termasuk biaya bongkar muat di pelabuhan yang besarannya ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Penyediaan makanan dan minuman sebagaimana dimaksud dalam Pasal 2 ayat (2) , merupakan pelayanan tambahan berdasarkan permintaan penumpang. (2) Penyediaan makanan dan minuman ditentukan dengan satuan biaya per hari per penumpang yang ditetapkan oleh Pelaksana A ngkutan Laut Perintis atas persetujuan Direktur Jenderal dengan tetap memperhatikan kemampuan daya beli masyarakat pemakai jasa. (3) Pelaksana Angkutan Laut Perintis yang melakukan Penyediaan makanan dan minuman sebagaimana dimaksud pada ayat (1) memiliki kewa jiban untuk membayar 3% (tiga persen) dari nilai transaksi kepada Direktur Jenderal. Pasal 8 (1) Penggunaan kamar kelas sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c merupakan ruang bersekat yang menjadi bagian dari bangunan kapal dan memi liki fasilitas berupa tempat tidur, bantal guling, sprei, almari, dan kamar mandi dalam. www.peraturan.go.id www.peraturan.go.id 2023, No.336 -5- (2) Penggunaan kamar kelas sebagaimana dimaksud pada ayat ( 1) dikenakan Tarif Angkutan Laut Perintis didasarkan atas perhitungan sebagaimana tercantum dalam Lampiran yang merupakan ba gian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Penggunaan ruangan kapal yang dipergunakan untuk kegiatan usaha sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf d dipergunakan dalam kegiatan niaga berupa usaha/ kios/kantin di atas Angkutan Laut Perintis. (2) Penggunaan ruangan kapal untuk kegiatan niaga sebagaimana dimaksud pada ayat (1) dikenakan Tarif Angkutan Laut Perintis dengan satuan Rp/m2/bulan berdasarkan pelabuhan pangkal yang didasarkan atas perhitungan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Perhitungan tarif penggunaan ruangan sebagaimana dimaksud pada ayat ( 2) belum termasuk tarif listrik sebesar Rp250.000 ,00 (dua ratus lima puluh ribu rupiah) per bu lan, air tawar sebesar Rp150.000 ,00 (seratus lima puluh ribu rupiah) per bulan, dan P ajak Pertambahan Nilai sebesar 11% (sebelas persen) . Pasal 10 (1) Penggunaan catu daya listrik untuk kegiatan niaga sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf e diberikan untuk kegiatan usaha tanpa penggunaan ruangan. (2) Penggunaan catu daya listrik untuk kegiatan niaga sebagaimana dimaksud pada ayat (1) dikenakan tarif sebesar Rp150.000 ,00 (seratus lima puluh ribu rupiah) per bulan dan Pajak Pertambahan Nilai sebesa r 11% (sebelas persen). (3) Penggunaan catu daya listrik kurang dari 1 (satu) bulan, tarif yang dikenakan sebesar Rp8.350 ,00 (delapan ribu tiga ratus lima puluh rupiah) per hari dan Pajak Pertambahan Nilai sebesar 11% (sebelas persen) . (4) Permintaan penggunaan ca tu daya listrik melebihi kapasitas voltase listrik kapal terpasang, akan dikenakan tarif tambahan sebesar Rp65.500 ,00 (enam puluh lima ribu lima ratus rupiah) dan Pajak Pertambahan Nilai sebesar 11% (sebelas persen) . Pasal 11 Untuk hasil perhitungan Tarif Angkutan Laut Perintis dengan nilai Rp1,00 (satu rupiah) sampai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Angkutan Laut Perintis dengan nilai Rp1,00 (satu rupiah) sampai dengan Rp999 ,00 (sembilan ratus sembilan puluh sembilan rupiah) dilakukan pembulatan nominal ke atas menjadi Rp1 .000,00 (seribu rupiah). www.peraturan.go.id www.peraturan.go.id 2023, No.336 -6- Pasal 12 (1) Pelaksana Angkutan Laut Perintis dapat memberikan potongan harga atas Tarif Angkutan Laut Perintis untuk penumpang sebagaimana dimaksud dalam Pasal 4 setelah mendapat persetujuan dari Direktur Jenderal. (2) Pemohon mengajukan surat permohonan pemberian potongan harga at as tarif kepada Pelaksana Angkutan Laut Perintis dengan melampirkan salinan kartu identitas. (3) Surat permohonan pemberian potongan harga atas tarif sebagaimana dimaksud pada ayat (2) harus memuat informasi sebagai berikut: a. nama pemohon; b. pelabuhan asal dan p elabuhan tujuan; c. tanggal keberangkatan dan/atau kepulangan ; dan d. jumlah orang . (4) Surat permohonan pemberian potongan harga atas tarif sebagaimana dimaksud pada ayat (3) dievaluasi oleh Pelaksana Angkutan Laut Perintis dalam jangka waktu paling lama 3 (tiga) h ari kerja terhitung sejak permohonan diterima. (5) Hasil evaluasi sebagaimana dimaksud pada ayat (4) disampaikan oleh Pelaksana Angkutan Laut Perintis kepada Direktur Jenderal. (6) Direktur Jenderal memberikan persetujuan atau penolakan terhadap permohonan sebagaimana dimaksud pada ayat (2) dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak hasil evaluasi diterima . (7) Dalam hal Direktur Jenderal menyetujui permohonan pemberian potongan harga atas tarif berdasarkan hasil evaluasi sebag aimana dimaksud pada ayat (6), besaran persetujuan pemberian potongan harga disampaikan kepada Pelaksana Angkutan Laut Perintis. (8) Direktur Jenderal dapat mendelegasikan persetujuan pemberian potongan harga atas tarif angkutan laut perintis kepada Kuasa Peng guna Anggaran Perintis. (9) Pelaksana Angkutan Laut Perintis wajib melaporkan realisasi jumlah penumpang yang diangkut berdasarkan persetujuan potongan harga atas tarif kepada Direktur Jenderal secara berkala setiap 6 (enam) bulan. (10) Dalam hal diperlukan laporan sebagaimana dimaksud pada ayat (7) dapat disampaikan sewaktu waktu sesuai dengan kebutuhan. Pasal 13 (1) Pelaksana Angkutan Laut Perintis dapat memberikan potongan harga sebesar 100% (seratus persen) atas tarif penumpang angkutan laut perintis dan/atau tarif muatan barang setelah mendapat persetujuan dari Direktur Jenderal. (2) Potongan harga sebagaimana dimaksud pada ayat (1) diberikan terhadap kegiatan dalam keadaan tertentu. (3) Keadaan tertentu sebagaimana dimaksud pada ayat (2) meliputi : a. operasi pencarian dan p ertolongan; b. bencana alam atau bencana non -alam; dan www.peraturan.go.id www.peraturan.go.id 2023, No.336 -7- c. bantuan kemanusiaan. (4) Keadaan tertentu sebagaimana dimaksud pada ayat (3) didasarkan pada penetapan dari pejabat yang berwenang sesuai dengan ketentuan peraturan perundang undangan. Pasal 14 (1) Potongan harga atas tarif penumpang dan/atau tarif muatan barang angkutan laut perintis sebagaimana dimaksud dalam Pasal 13 ayat (1) dapat diberikan dengan mengajukan surat permohonan pemberian potongan harga kepada Pelaksana Angkutan Laut Perintis dengan melampirkan salinan kartu identitas. (2) Surat permohonan pemberian potongan harga atas tarif sebagaimana dimaksud pada ayat (1) harus memuat informasi sebagai berikut: a. nama pemohon; b. pelabuhan asal dan pelabuhan tujuan; c. tanggal keberangkatan dan/atau kepulangan; d. jumlah orang dan/atau jenis dan berat muatan barang; dan e. kegiatan atau tujuan. (3) Surat permohonan pemberian potongan harga atas tarif sebagaimana dimaksud pada ayat (2) dievaluasi oleh Pelaksana Angkutan Laut",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) dievaluasi oleh Pelaksana Angkutan Laut Perintis dalam jangka waktu paling la ma 3 (tiga) hari kerja terhitung sejak permohonan diterima. (4) Hasil evaluasi sebagaimana dimaksud pada ayat (3) disampaikan oleh Pelaksana Angkutan Laut Perintis kepada Direktur Jenderal. (5) Persetujuan sebagaimana dimaksud pada ayat (4) harus diberikan dalam j angka waktu paling lama 3 (tiga) hari kerja terhitung sejak hasil evaluasi diterima terhitung sejak hasil evaluasi diterima. (6) Direktur Jenderal dapat mendelegasikan persetujuan pemberian potongan harga atas tarif angkutan laut perintis kepada Kuasa Pengguna Anggaran Perintis. (7) Pelaksana Angkutan Laut Perintis wajib melaporkan realisasi jumlah penumpang yang diangkut berdasarkan persetujuan potongan harga atas tarif kepada Direktur Jenderal secara berkala setiap 6 (enam) bulan. (8) Dalam hal diperlukan lap oran sebagaimana dimaksud pada ayat (7) dapat disampaikan sewaktu waktu sesuai dengan kebutuhan. Pasal 15 Tarif penumpang dan barang Angkutan Laut Perintis tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 (1) Dalam hal terjadi perubahan dan/ atau penambahan ruas trayek, Pelaksana Angkutan Laut Perintis dapat melakukan perhitungan tarif berdasarkan formulasi tarif yang diatur dalam Peraturan Menteri ini. www.peraturan.go.id www.peraturan.go.id 2023, No.336 -8- (2) Pelaksana Angkutan Laut Perintis sebagaimana dimaksud pada ayat (1) melaporkan hasil perhitungan tarif kepada Direktur Jenderal Perhubungan Laut paling lambat 3 (tiga) bulan sejak tarif diberlakukan. Pasal 17 (1) Evaluasi tarif kewajiban pelayanan publik bidang angkutan laut untuk penumpang kelas ekonomi dilakukan secara berkala setiap 6 (enam) bulan. (2) Evaluasi tarif sebagaimana dimaksud pada ayat (1) dikecualikan pada keadaan tertentu seperti: a. Kenaikan tingkat inflasi umum sama dengan atau lebih besar dari 7% (tujuh persen); atau b. Keadaan l uar biasa ( force majeure ). Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Perhubungan Nomor KM 86 Tahun 2002 tentang Tarif Penumpang dan Uang Tambang Barang Angkutan Laut Perintis, dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal 1 Juli 2023. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Maret 2023 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 14 April 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id www.peraturan.go.id 2023, No.336 -9- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -10- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -11- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -12- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -13- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -14- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -15- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -16- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -17- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -18- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -19- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -20- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -21- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -22- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -23- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -24- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -25- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -26- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -27- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -28- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -29- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -30- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -31- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -32- www.peraturan.go.id www.peraturan.go.id 2023,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.336 -31- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -32- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -33- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -34- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -35- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -36- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -37- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -38- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -39- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -40- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -41- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -42- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -43- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -44- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -45- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -46- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -47- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -48- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -49- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -50- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -51- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -52- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -53- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -54- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -55- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -56- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -57- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -58- www.peraturan.go.id www.peraturan.go.id 2023, No.336 -59- www.peraturan.go.id www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}