{
  "source": "downloaded_pdfs/permenperin-no-12-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:49.160673",
  "document_info": {
    "title": null
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.533, 2023 KEMENPERIN . SIH. Industri Baja Lembaran Lapis . PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 12 TAHUN 2023 TENTANG STANDAR INDUSTRI HIJAU UNTUK INDUSTRI BAJA LEMBARAN LAPIS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa proses produksi industri baja lembaran lapis menggunakan bahan baku yang tidak terbarukan dan sumber daya energi yang besar, sehingga dalam rangka efisiensi dan efektivitas penggunaan sumber daya guna menyelaraskan dengan pembangunan i ndustri dan kelestarian fungsi lingkungan hidup, perlu mengatur persyaratan teknis dan persyaratan manajemen industri hijau untuk industri baja lembaran lapis; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ke tentuan Pasal 79 ayat (1) Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian, perlu menetapkan Peraturan Menteri Perindustrian tentang Standar Industri Hijau untuk Industri Baja Lembaran Lapis ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Nega ra Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perin dustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492) ; 4. Peraturan Pemerintah Nomor 29 Tahun 2018 tentang Pemberdayaan Industri (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 6220 ); 5. Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); 6. Peratura n Menteri Perindustrian Nomor 51/M -IND/ PER/6/2015 tentang Pedoman Penyusunan Standar Industri Hijau (Berita Negara Republik Indonesia Tahun 2015 Nomor 854); 2023, No.533 -2- 7. Peraturan Menteri Perindustrian Nomor 39 Tahun 2018 tentang Tata Cara Sertifikasi Industri Hijau ( Berita Negara Republik Indonesia Tahun 2018 Nomor 1775); 8. Peraturan Menteri Perindustrian Nomor 8 Tahun 202 3 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2023 Nomor 384 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG STANDAR INDUSTRI HIJAU UNTUK INDUSTRI BAJA LEMBARAN LAPIS . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Industri Hijau adalah industri yang dalam proses produksinya mengutamakan upaya efisiensi dan efektivitas penggunaan sumber daya secara berkelanjutan sehingga mampu menyelaraskan pembangunan industri dengan kelestarian fungsi lingkungan hidup serta dapat memberikan manfaat bagi masyarakat. 2. Standar Industri Hijau yang selanjutnya disin gkat SIH adalah standar untuk mewujudkan Industri Hijau yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian . 3. Industri Baja Lembaran Lapis adalah industri dengan kode Klasifikasi Baku Lapangan Usaha Indonesia 24102 yang mencakup usaha baja lembaran hasil gilingan dingin ( cold rolled sheet ) yang dilapisi logam tanpa atau dengan warna . 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian . Pasal 2 (1) SIH untuk Industri Baja Lembaran Lapis digunakan sebagai pedoman bagi perusahaan industri untuk menerapkan Industri Hijau. (2) SIH sebagaimana dimaksud pada ayat (1) terdiri atas: a. ruang lingkup; b. acuan; c. definisi; d. simbol dan singkatan istilah; e.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. acuan; c. definisi; d. simbol dan singkatan istilah; e. persyaratan teknis ; f. persyaratan manajemen; dan g. bagan alir. (3) SIH sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Perusahaan industri sebagaimana dimaksud dalam Pasal 2 dapat mengajukan sertifikasi Industri Hijau . (2) Tata cara sertifikasi Industri Hijau sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai denga n ketentuan peraturan perundang -undangan . 2023, No.533 -3- Pasal 4 Dalam hal diperlukan, Menteri dapat melakukan pengkajian terhadap SIH untuk Industri Baja Lembaran Lapis yang telah ditetapkan. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta, pada tanggal 7 Juli 2023 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal 10 Juli 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA 2023, No.533 -4- 2023, No.533 -5- 2023, No.533 -6- 2023, No.533 -7- 2023, No.533 -8- 2023, No.533 -9- 2023, No.533 -10- 2023, No.533 -11- 2023, No.533 -12- 2023, No.533 -13- 2023, No.533 -14- 2023, No.533 -15- 2023, No.533 -16- 2023, No.533 -17- 2023, No.533 -18- 2023, No.533 -19- 2023, No.533 -20- 2023, No.533 -21- 2023, No.533 -22- 2023, No.533 -23- 2023, No.533 -24- 2023, No.533 -25- 2023, No.533 -26- 2023, No.533 -27- 2023, No.533 -28- 2023, No.533 -29- 2023, No.533 -30- 2023, No.533 -31- 2023, No.533 -32- 2023, No.533 -33- 2023, No.533 -34- 2023, No.533 -35- 2023, No.533 -36- 2023, No.533 -37- 2023, No.533 -38- 2023, No.533 -39- 2023, No.533 -40- 2023, No.533 -41- 2023, No.533 -42- 2023, No.533 -43- 2023, No.533 -44- 2023, No.533 -45- 2023, No.533 -46- 2023, No.533 -47- 2023, No.533 -48- 2023, No.533 -49- 2023, No.533 -50- 2023, No.533 -51- 2023, No.533 -52- 2023, No.533 -53- 2023, No.533 -54- 2023, No.533 -55- 2023, No.533 -56-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}