{
  "source": "downloaded_pdfs/permenimipas-no-5-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:57:46.975175",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "PERATURAN MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2024 TENTANG POLA KLASIFIKASI KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung penataan organisasi instansi vertikal perlu membentuk pola klasifikasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan ; b. bahwa pola klasifikasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Imigrasi dan Pemasyarakatan tentang Pola Klasifikasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994); 3. Undang -Undang Republik Indonesia Nomor 22 Tahun 2022 tentang Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 6811) ; - 2 - 4. Peraturan Presiden Republik Indonesia Nomor 157 Tahun 2024 tentang Kementerian Imigrasi dan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 353); 5. Peraturan Menteri Imigrasi dan Pemasyarakatan Nomor 1 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Imigrasi dan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 867); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI IMIGRASI DAN PEMASYARAKATAN TENTANG POLA KLASIFIKASI KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kementerian Imigrasi dan Pemasyarakatan yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan suburusan pemerintahan imigrasi dan pemasyarakatan yang merupakan lingkup urusan pemerintahan di bidang hukum. 2. Menteri adalah menteri yang menyelenggarakan suburusan pemerintahan di bidang keimigrasian dan pemasyarakatan yang merupakan lingkup urusan pemerintahan di bidang hukum . 3. Kantor Wilayah Direktorat Jenderal Pemasyarakatan adalah instansi vertikal pada Kementerian yang melaksanakan sebagian tugas dan fungsi Direktorat Jenderal Pemasyarakatan Kementerian di provinsi. 4. Variabel Utama adalah kriteria yang terkait langsung dengan beban kerja dan kualitas pelaksanaan fungsi pemasyarakatan . 5. Variabel Penunjang adalah kriteria yang terkait dengan administrasi dan/atau pendukung terhadap beban kerja serta kualitas pelaksanaan fungsi pemasyarakatan . 6. Pemasyarakatan adalah subsistem peradilan pidana yang mcnyelenggarakan penegakan hukum di bidang perlakuan terhadap tahanan, anak, dan warga binaan . BAB II PEMBENTUKAN DAN PEN GUBAHAN Pasal 2 Penataan Kantor Wilayah Direktorat Jenderal Pemasyarakatan meliputi: a. pembentukan; dan b. pengubahan . Pasal 3 (1) Pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud dalam Pasal 2 - 3 - huruf a berdasarkan tata cara penilaian dan penghitungan klasifikasi . (2) Pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud pada ayat (1) juga mempertimbangkan: a. perkembangan akan kebutuhan pelaksanaan tugas dan fungsi di bidang pemasyarakatan di wilayah ; b. tuntutan pelaksanaan peraturan perundang - undangan dan kebijakan pemerintah;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. tuntutan pelaksanaan peraturan perundang - undangan dan kebijakan pemerintah; c. penyesuaian berdasarkan analisis organisasi dan beban kerja; d. keberhasilan, pencapaian tujuan ( outcome ), dan strategi Direktorat Jenderal yang tergambar dalam rencana strategis dan peta penjenjangan kinerja; e. kontribusi dan manfaat kepada masyarakat dan penyelenggaraan pemerintahan; dan/atau f. ruang lingkup tugas yang bersifat strategis dalam skala provinsi. (3) Selain mempertimbangkan kondisi sebagaimana dimaksud pada ayat ( 2), Pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan dilakukan pada provinsi yang telah memiliki paling sedikit 2 (dua) unit pelaksana teknis pemasyarakatan . (4) Pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan dimulai dari besaran organisasi yang paling efisien. Pasal 4 Prakarsa pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan berdasarkan pertimbangan Direktur Jenderal Pemasyarakatan dengan mempertimbangkan ketentuan peraturan perundang -undangan yang mengatur mengenai pembentukan provinsi baru. Pasal 5 Prakarsa pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan baru diusulkan oleh Direktur Jenderal Pemasyarakatan kepada Menteri dengan tembusan Sekretari s Jenderal Kementerian dengan melampirkan persyaratan : a. naskah urgensi; b. salinan peraturan perundang -undangan terkait pembentukan provinsi baru ; c. pernyataan dukungan dari pemerintah daerah provinsi dan Dewan Perwakilan Rakyat Daerah secara tertulis ; dan d. dokumen yang menerangkan ketersediaan lahan dan/atau gedung operasional Kantor Wilayah Direktorat Jenderal Pemasyarakatan serta dukungan sumber daya yang diperlukan . Pasal 6 (1) Prosedur pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan meliputi: a. prakarsa pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan ditindaklanjuti dengan membentuk tim peninjau lapangan oleh Direktur Jenderal Pemasyarakatan ; - 4 - b. tim peninjau lapangan sebagaimana dimaksud dalam huruf a terdiri atas Sekretariat Jenderal Kementerian dan Direktorat Jenderal Pemasyarakatan ; c. tim peninjau lapangan bertugas melaksanakan peninjauan lapangan untuk : 1. pelaksanaan koordinasi dengan kementerian/lembaga, pemerintah daerah , dan/atau instansi penegak hukum terkait dukungan pembentukan Kantor Wilayah ; 2. pengumpulan informasi dan gambaran konkret terkait potensi pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan ; dan 3. pengkajian dan penilaian untuk mencocokkan data awal ke dalam naskah dengan kondisi faktual di daerah/Lokasi ; d. tim peni njau lapangan menyusun naskah urgensi dan menyampaikan kepada Direktur Jenderal Pemasyarakatan ; dan e. Direktur Jenderal Pemasyarakatan menyampaikan usulan pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan beserta persyaratan sebagaimana dimaksud dalam Pasal 5 kepada Menteri. (2) Menteri menerima usulan pembentukan dan menindaklanjuti dengan penyampaian usulan persetujuan pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan kepada menteri yang menyelenggarakan urusan pemerintah di bidang aparatur negara. (3) Dalam hal dibutuhkan, dalam proses pengusulan pembentukan Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud pada ayat (1), Menteri dapat membentuk tim verifikasi yang terdiri atas unsur Sekretariat Jenderal Kementerian dan Direktorat Jenderal Pemasyarakatan , serta dapat melibatkan kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. (4) Menteri menetapkan Kantor Wilayah Direktorat Jenderal Pemasyarakatan setelah mendapatkan persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 7 Menteri dapat mengusulkan pengubahan Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud dalam Pasal 2 huruf b kepada menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara dengan kriteria : a. adanya perubahan kebijakan pemerintah; b. adanya perubahan strategi organisasi dalam mencapai tujuan Kementerian; c. adanya perubahan kedudukan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "strategi organisasi dalam mencapai tujuan Kementerian; c. adanya perubahan kedudukan, tugas, fungsi, lokasi, dan/atau wilayah kerja; atau d. adanya perubahan ruang lingkup, beban kerja, dan jangkauan pelayanan . - 5 - Pasal 8 Selain memenuhi kriteria sebagaimana dimaksud dalam Pasal 7, pengubahan Kantor Wilayah Direktorat Jenderal Pemasyarakatan yang merupakan peningkatan klasifikasi , diusulkan oleh Menteri dengan persyarat an yang meliputi : a. memiliki hasil evaluasi kelembagaan dengan peringkat komposit minimal cukup efektif yang telah diverifikasi oleh kementerian yang menyelenggarakan urusan pemerintah di bidang aparatur negara ; b. indeks pelayanan publik dengan kategori minimal B pada 1 (satu) tahun sebelumnya ; c. memiliki indeks sistem pemerintahan berbasis elektronik dengan predikat minimal baik ; dan d. Kantor Wilayah Direktorat Jenderal Pemasyarakatan yang akan dilakukan peningkatan organisasi memperoleh predikat wilayah bebas dari korupsi atau wilayah birokrasi bersih melayani sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Pengubahan Kantor Wilayah Direktorat Jenderal Pemasyarakatan dilaksanakan dengan mekanisme: a. Direktur Jenderal Pemasyarakatan mengajukan usulan kepada Menteri melalui Sekretari s Jenderal Kementerian dilengkapi naskah urgensi pengubahan Kantor Wilayah Direktorat Jenderal Pemasyarakatan ; b. Sekretaris Jenderal Kementerian melalui unit organisasi yang melaksanakan tugas dan fungsi organisasi bersama Direktorat Sistem dan Strategi Penyelenggaraan Pemasyarakatan membentuk tim pengkajian dan penilaian serta melaporkan hasil rekomendasi kepada Menteri; c. Menteri menyampaikan usulan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara; d. dalam hal diperlukan, Menteri melakukan pembahasan dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur negara; dan e. Menteri menetapkan organisasi dan tata kerja Kantor Wilayah Direktorat Jenderal Pemasyarakatan yang mengalami perubahan setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . (2) Pedoman penyusunan n askah urgensi pengubahan Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud pada ayat (1) huruf a ditetapkan oleh Menteri . BAB III KLASIFIKASI DAN VARIABEL Pasal 10 (1) Klasifikasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan terdiri atas: a. Kantor Wilayah Direktorat Jenderal Pemasyarakatan - 6 - tipe A; dan b. Kantor Wilayah Direktorat Jenderal Pemasyarakatan tipe B. (2) Untuk ditetapkan sebagai Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud pada ayat (1), Kantor Wilayah Direktorat Jenderal Pemasyarakatan berdasarkan nilai akhir dari Variabel Utama dan Variabel Penunjang . (3) Variabel utama sebagaimana dimaksud pada ayat (3) terdiri atas: a. membawahi satuan kerja pemasyarakatan Kelas I ; b. jumlah satuan kerja pemasyarakatan yang dikoordinasikan di wilayahnya ; c. jumlah tahanan, anak dan warga binaan di wilayahnya; dan/atau d. persentase angka overcrowded di wilayahnya selama 3 tahun terakhir . (4) Variabel Penunjang sebagaimana dimaksud pada ayat (3) terdiri atas: a. ketersediaan sumber daya manusia fungsional dan pelaksana ; b. luasnya rentang kendali kewilayahan terhadap satuan kerja pemasyarakatan ; c. kompleksitas demografi wilayah; dan/atau d. kompleksitas koordinasi dengan aparat penegak hukum dan mitra kerja lainya . Pasal 1 1 Variabel klasifikasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud dalam Pasal 10 diberikan nilai paling tinggi 100 (seratus) dengan pembagian terdiri atas ; a. Variabel Utama dengan nilai paling tinggi sebesar 100 (seratus) dengan bobot 8 5 (delapan puluh lima) persen ; dan b. Variabel Penunjang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5 (delapan puluh lima) persen ; dan b. Variabel Penunjang dengan nilai paling tinggi sebesar 100 (seratus) dengan bobot 15 (lima belas ) persen . Pasal 12 Tata cara penilaian dan penghitungan klasifikasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENETAPAN KLASIFIKASI Pasal 13 Penetapan klasifikasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan ditetapkan berdasarkan jumlah nilai akhir dari Variabel Utama dan Variabel Penunjang pada Kantor Wilayah Direktorat Jenderal Pemasyarakatan yang bersangkutan. - 7 - Pasal 14 Jumlah nilai akhir penetapan klasifikasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud dalam Pasal 13 meliputi: a. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Tipe A memenuhi nilai akhir sama dengan atau lebih besar dari 69 (enam puluh sembilan) ; dan b. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Tipe B memenuhi nilai akhir kurang dari 69 (enam puluh sembilan) . BAB V PENINJAUAN DAN EVALUASI KELEMBAGAAN Pasal 15 (1) Pola klasifikasi organisasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan ditinjau dan dievaluasi setiap 3 (tiga) tahun. (2) Peninjauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan oleh unsur: a. Direktorat Jenderal Pemasyarakatan ; b. Sekretariat Jenderal Kementerian ; dan c. kementerian yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 16 Perubahan variabel dan tata cara penghitungan dan penilaian Kantor Wilayah Direktorat Jenderal Pemasyarakatan ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB VI KETENTUAN PENUTUP Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 8 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Desember 2024 MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA, ttd. AGUS ANDRIANTO Diundangkan di Jakarta pada tanggal 20 Desember 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, ttd. DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 986 - 1 - LAMPIRAN PERATURAN MENTERI IMIGRASI DAN PEMASYARAKATAN NOMOR 5 TAHUN 2024 TENTANG POLA KLASIFIKASI KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN TATA CARA PENILAIAN DAN PENGHITUNGAN KLASIFIKASI KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN A. VARIABEL UTAMA NO VARIABEL KETERANGAN BOBOT (%) SKOR NILAI AKHIR 1 2 3 4 5 6 I A. VARIABEL UTAMA 85% 1) Jenis Satuan Kerja Pemasyarakatan yang dikoordinasikan Memiliki Unit Pelaksana Teknis dengan eselonisasi II.b 20% YA 100 TIDAK 0 2) Satuan Kerja Pemasyarakatan yang dikoordinasikan Jumlah satuan kerja pemasyarakatan 25% >18 100 7-18 75 <7 50 3) Jumlah Tahanan, Anak, dan Warga Binaan di wilayahnya 25% >6000 100 3001 - 6000 80 2001 - 3000 60 - 2 - <2000 40 4) Persentase angka overcrowded di wilayah selama 3 tahun terakhir 15% >100% 100 50-100% 75 <50% 50 B. VARIABEL PENUNJANG NO VARIABEL KETERANGAN BOBOT (%) SKOR NILAI AKHIR 1 2 3 4 5 6 II B. VARIABEL PENUNJANG 15% 1) Sumber Daya Manusia Jumlah jabatan fungsional 5% >10 100 5-10 75 <5 50 Jumlah jabatan pelaksana >15 100 10-15 75 <10 50 Jumlah jabatan fungsional dan pelaksana yang mendapatkan diklat >15 100 10-15 75",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "fungsional dan pelaksana yang mendapatkan diklat >15 100 10-15 75 <10 50 2) Rentang Kendali Satuan Kerja Pemasyarakatan Luas Wilayah 2,5% Sangat luas (>61.00 0 km2) 100 - 3 - Luas (38.001 -61.000 km2) 80 Cukup Luas (16.000 -38.000 km2 60 Kurang Luas (<16.00 0 km2) 40 3) Demografi Wilayah Jumlah Penduduk 2,5% >6 juta 100 1 juta - 6 juta 80 100 ribu-1 juta 60 50.000 - 100 ribu 40 <50.00 0 20 Jumlah Kabupaten >20 100 15-20 80 10-15 60 <10 40 - 4 - Jumlah Kota >5 100 3-5 80 <3 30 4) Aparat penegak hukum dan Stakeholders Jumlah Polda/Polres/Polre stabes 5% >20 100 15-20 80 10-15 60 <15 40 Jumlah Kejaksaan Tinggi/Kejaksaan Negeri >20 100 15-20 80 10-15 60 <15 40 Jumlah Pengadilan Tinggi/Pengadilan Negeri >20 100 15-20 80 10-15 60 <15 40 MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA, ttd. AGUS ANDRIANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}