{
  "source": "downloaded_pdfs/permenperin-no-1-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:55:02.780653",
  "document_info": {
    "title": null
  },
  "total_pages": 103,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PERINDUSTRIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan penguatan tata kelola organisasi Kementerian Perindustrian untuk mendukung peningkatan pertumbuhan ekonomi nasional, perlu melakukan penataan kembali organisasi dan tata kerja Kementerian Perindustrian; b. bahwa penataan kembali organisasi dan tata kerj a Kementerian Perindustrian sebagaimana dimaksud dalam huruf a telah mendapat persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 50 Peraturan Presiden Nomor 167 Tahun 2024 tentang Kementerian Perindustrian, perlu menetapkan Peraturan Menteri Perindustrian tentang Organisasi dan Tata Kerja Kementerian Perindustrian ; Mengingat : 1. Pasal 17 ayat ( 3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994) ; 3. Peraturan Presiden Nomor 140 Tahun 2024 tentang Organisasi Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2024 Nomor 250) ; 4. Peraturan Presiden Nomor 167 Tahun 2024 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 363) ; - 2 - MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PERINDUSTRIAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini , yang dimaksud dengan: 1. Kementerian Perindustrian yang sela njutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. BAB II KEDUDUKAN , TUGAS, DAN FUNGSI Pasal 2 (1) Kement erian berada di bawah dan bertanggung jawab kepada Presiden. (2) Kementerian dipimpin oleh Menteri. Pasal 3 (1) Dalam memimpin Kementerian, Menteri dapat dibantu oleh Wakil Menteri sesuai dengan penunjukan Presiden. (2) Wakil Menteri diangkat dan diberhentikan oleh Presiden. (3) Wakil Menteri berada di bawah dan bertanggung jawab kepada Menteri. (4) Wakil Menteri mempunyai tugas membantu Menteri dalam memimpin pelaksanaan tugas Kementerian. (5) Ruang lingkup bidang tugas Wakil Menteri sebagaimana dimaksud pada ayat (4), meliputi : a. membantu Menteri dalam perumusan dan/atau pelaksanaan kebijakan Kementerian; dan b. membantu Menteri dalam mengoordinasikan pencapaian kebijakan strategis lintas unit organisasi jabatan pimpinan tinggi madya atau jabatan struktural eselon I di lingkungan Ke menterian. Pasal 4 Menteri dan Wakil Menteri merupakan satu kesatuan unsur pemimpin dalam Kementerian. Pasal 5 Kementerian mempunyai tugas menyelenggarakan urusan pemerintahan di bidang perindustrian untuk membantu Presiden dalam menyelenggarakan pemerin tahan negara. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Kementerian menyelenggarakan fungsi: a. perumusan, penetapan, dan pelaksanaan kebijakan di bidang pembangunan sumber daya industri, - 3 - pembangunan sarana dan prasarana industri, pemberdayaan industri, pengembangan perwilayahan industri, pengamanan dan penyelamatan industri, peningkatan dan penguatan industri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perwilayahan industri, pengamanan dan penyelamatan industri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, dan pengawasan dan pengendalian terhadap kegiatan usaha industri dan kegiatan kawasan industr i; b. pelaksanaan bimbingan teknis dan supervisi atas pelaksanaan urusan Kementerian di daerah; c. koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementerian; d. pengelolaan barang milik/ke kayaan negara yang menjadi tanggung jawab Kementerian; e. pengawasan atas pelaksanaan tugas di lingkungan Kementerian; f. pelaksanaan koordinasi, perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi indust ri, penguatan industri hijau, dan penyusunan rekomendasi kebijakan jasa industri; g. pelaksanaan pembangunan sumber daya manusia industri; h. pelaksanaan dukungan yang bersifat substantif kepada seluruh unsur organisasi di lingkungan Kementerian ; dan i. pelaksanaan fungsi lain yang diberikan oleh Presiden. BAB III SUSUNAN ORGANISASI Pasal 7 (1) Susunan organisasi Kementerian terdiri atas: a. Sekretariat Jenderal; b. Direktorat Jenderal Industri Agro; c. Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; d. Direktorat Jende ral Industri Logam, Mesin, Alat Transportasi, dan Elektronika; e. Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; f. Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; g. Inspektorat Jenderal; h. Badan Standardisasi dan Kebijakan J asa Industri; i. Badan Pengembangan Sumber Daya Manusia Industri; j. Staf Ahli Bidang Pendalaman, Penyebaran, dan Pemerataan Industri; k. Staf Ahli Bidang Iklim Usaha dan Investasi; l. Staf Ahli Bidang Penguatan Kemampuan Industri Dalam Negeri; dan m. Staf Ahli Bidang Pe rcepatan Transformasi Industri 4.0. (2) Bagan susunan organisasi Kementerian sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 4 - BAB IV SEKRETARIAT JENDERAL Bagian Kesatu Kedudukan , Tugas, dan Fungsi Pasal 8 (1) Sekretariat Jenderal berada di bawah dan bertanggung jawab kepada Menteri. (2) Sekretariat Jenderal dipimpin oleh Sekretaris Jenderal. Pasal 9 Sekretariat Jenderal mempunyai tugas menyelenggarakan koordinasi pelaksanaan tugas, pembi naan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementerian. Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Sekretariat Jenderal menyelenggarakan fungsi: a. koordinasi kegiatan Kementerian; b. koord inasi dan penyusunan rencana, program, dan anggaran Kementerian; c. pembinaan dan pemberian dukungan administrasi yang meliputi ketatausahaan, sumber daya manusia, keuangan, kerumahtanggaan, kerja sama, hubungan masyarakat, arsip, dan dokumentasi Kementerian; d. pembinaan dan penataan organisasi dan tata laksana; e. koordinasi dan penyusunan peraturan perundang - undangan serta pelaksanaan advokasi hukum; f. koordinasi dan penyelenggaraan pengelolaan barang milik/kekayaan negara dan pengelolaan pengadaan barang/jasa; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 11 Susunan organisasi Sekretariat Jenderal terdiri atas: a. Biro Perencanaan; b. Biro Organisasi, Sumber Daya Manusia, dan Reformasi Birokrasi; c. Biro Keuangan; d. Biro Huku m; e. Biro Hubungan Masyarakat; dan f. Biro Umum. Bagian Ketiga Biro Perencanaan Pasal 12 Biro Perencanaan mempunyai tugas melaksanakan koordinasi dan penyusunan rencana, program, dan anggaran Kementerian. - 5 - Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksu d dalam Pasal 12, Biro Perencanaan menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan perencanaan pembangunan industri jangka panjang, jangka menengah, dan jangka pendek; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pembangunan industri jangka panjang, jangka menengah, dan jangka pendek; b. penyiapan koordinasi dan penyusunan perencanaan pembangunan industri dengan lintas sektor; c. penyiapan koordinasi perencanaan pembangunan industri di daerah dengan pemerintah daerah; d. penyiapan koordinasi dan penyusunan perencanaan kinerja Kementerian dan Sekretariat Jenderal; e. penyiapan koordinasi dan penyusunan program dan anggaran Kementerian dan Sekretariat Jenderal; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan capaian target kinerja pembangunan industri; g. pelaksanaan pemantauan, analisis , evaluasi, dan pelaporan program dan kinerja Kementerian dan Sekretariat Jenderal ; h. penyiapan koordinasi dan pengelolaan dukungan strategis untuk unsur pemimpin Kementerian; i. penyiapan koordinasi dan penyusunan analisis isu aktual sektor industri ; dan j. pelaksanaan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber da ya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Perencanaan. Pasal 14 Susunan organisasi Biro Perencanaan terdiri atas: a. Bagian Pengelolaan Dukungan Strategis dan Isu Aktual; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 15 Bagian Pengelolaan Dukungan Strategis dan Isu Aktual mempunyai tugas melaksanakan penyiapan koordinasi dan pengelolaan dukungan strategis untuk unsur pemimpin Kementeria n dan penyiapan koordinasi dan penyusunan analisis isu aktual sektor industri. Pasal 16 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 15, Bagian Pengelolaan Dukungan Strategis dan Isu Aktual menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pengelolaan dukungan strategis untuk unsur pemimpin Kementerian; dan b. penyiapan bahan koordinasi dan penyusunan analisis isu aktual sektor industri. Pasal 17 Bagian Pengelolaan Dukungan Strategis dan Isu Aktual terdiri atas jabatan fungsional dan jabat an pelaksana . - 6 - Pasal 18 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga , serta manajemen kinerja Biro Perencanaan. Bagian Keempat Biro Organisasi, Sumber Daya Manusia, dan Reformasi Birokrasi Pasal 19 Biro Organisasi, Sumber Daya Manusia, dan Reformasi Birokrasi mempunyai tugas melaksanakan pembinaan dan penataan organisasi dan tata laksana, pembinaan dan pengelolaan manajemen sumber daya manusia, serta pembinaan dan pengelolaan reformasi birokrasi. Pasal 20 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 19, Biro Organisasi, Sumber Daya Manusia, dan Reformasi Bir okrasi menyelenggarakan fungsi: a. penyiapan pembinaan, evaluasi, dan pengelolaan organisasi; b. penyiapan pembinaan, koordinasi, evaluasi, dan pemantauan proses bisnis, sistem dan prosedur kerja, dan penerapan nilai dan budaya kerja Kementerian; c. penyiapan pembi naan, koordinasi, dan pengelolaan reformasi birokrasi; d. penyiapan pembinaan, koordinasi, dan pelaksanaan perencanaan kebutuhan dan pengadaan sumber daya manusia; e. penyiapan pembinaan, koordinasi, pelaksanaan analisis jabatan, analisis beban kerja, dan evalua si jabatan; f. penyiapan pembinaan, koordinasi, dan pelaksanaan penyusunan standar kompetensi, penilaian dan pemetaan kompetensi jabatan; g. penyiapan pembinaan, koordinasi, dan pelaksanaan pengembangan karier dan manajemen talenta; h. penyiapan pembinaan, koordina si, dan pelaksanaan urusan disiplin, sistem pengelolaan kinerja, dan penghargaan; i. penyiapan pembinaan, koordinasi, dan pelaksanaan dokumentasi dan pengembangan sistem informasi bidang sumber daya manusia; j. pelaksanaan administrasi kesejahteraan, mutasi, kepangkatan, pemberhentian, dan pensiun; k. pelaksanaan dan koordinasi administrasi jabatan fungsional; dan l. pelaksanaan urusan rencana, program, evaluasi, pelaporan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jabatan fungsional; dan l. pelaksanaan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Organisasi, Sumber Daya Manusia, dan Reformasi Birokrasi. - 7 - Pasal 21 Susunan organisasi Biro Organisasi, Sumber Daya Manusia, dan Reformasi Birokrasi terdiri atas: a. Bagian Organisasi dan Reformasi Birokrasi ; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 22 Bagian Organisasi dan Reformasi Birokrasi mempunyai tugas penyiapan koordinasi, pelaksanaan, pemantauan, evaluasi organisasi, tata laksana dan prosedur kerja , penerapan nilai dan budaya kerja, dan reformasi birokrasi Kementerian. Pasal 23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22, Bagian Organisasi dan Reformasi Birokrasi menyelenggarakan fungsi: a. penyiapan bahan pembinaan, koordinasi, pelak sanaan, pemantauan, dan evaluasi organisasi Kementerian; b. penyiapan bahan pembinaan, koordinasi, pelaksanaan, pemantauan, dan evaluasi proses bisnis, sistem dan prosedur kerja, serta penerapan nilai dan budaya kerja Kementerian; dan c. penyiapan bahan pengelol aan, pembinaan, dan koordinasi pelaksanaan reformasi birokrasi. Pasal 24 Bagian Organisasi dan Reformasi Birokrasi terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 25 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Organisasi, Sumber Daya Manusia, dan Reformasi Birokrasi. Bagian Ke lima Biro Keuangan Pasal 26 Biro Keuangan mempunyai tugas melaksanakan pembinaan dan pengelolaan keuangan dan barang milik/kekayaan negara. Pasal 27 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 26, Biro Keuangan menyelenggarakan fungsi: a. penyiapan pembinaan, koordinasi, pelaksanaan, pemantauan, dan evaluasi anggaran Kementerian dan penerimaan negara bukan pajak; b. penyiapan pembinaan, koordinasi, pelaksanaan, pemantauan, dan evaluasi perbendaharaan, gaji, dan pertanggungjawaban anggaran, serta p engelolaan kas dan pelaporan keuangan Sekretariat Jenderal; - 8 - c. penyiapan pembinaan, koordinasi, pelaksanaan, pemantauan, dan evaluasi akuntansi Kementerian dan Sekretariat Jenderal, serta penyelesaian tuntutan perbendaharaan atau tuntutan ganti rugi; d. penyiapa n pembinaan, koordinasi, dan pengelolaan risiko; e. penyiapan pembinaan, koordinasi, pelaksanaan, dan evaluasi penatausahaan, rencana kebutuhan, pemindahtanganan, penghapusan, penyelesaian permasalahan, penggunaan, pemanfaatan, pengawasan, dan pengendalian ba rang milik/kekayaan negara Kementerian; dan f. pelaksanaan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Keuangan. Pasal 28 Susunan organisasi Biro Keuangan terdiri atas: a. Bagian Pengelolaan Barang Milik /Kekayaan Negara; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 29 Bagian Pengelolaan Barang Milik /Kekayaan Negara mempunyai tugas melaksanakan penyiapan pembinaan, koordinasi, pelaksanaan, dan evaluasi penatausahaan, rencana kebutuhan, pemindahtanganan, penghapusan, penyelesaian permasalahan, penggunaan, pemanfaatan, pengawasan, dan pengendalian barang milik/kekayaan n egara Kementerian. Pasal 30 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 29, Bagian Pengelolaan Barang Milik /Kekayaan Negara menyelenggarakan fungsi: a. penyiapan bahan pembinaan, koordinasi, pelaksanaan, dan evaluasi penatausahaan, rencana kebu tuhan, pemindahtanganan, penghapusan, penggunaan, dan pemanfaatan barang milik/kekayaan negara Kementerian; dan b. penyiapan bahan pembinaan, koordinasi, dan pelaksanaan penyelesaian permasalahan, pengawasan, dan pengendalian barang milik/kekayaan negara Keme nterian. Pasal 31",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pengawasan, dan pengendalian barang milik/kekayaan negara Keme nterian. Pasal 31 Bagian Pengelolaan Barang Milik /Kekayaan Negara terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 32 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber d aya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Keuangan. - 9 - Bagian Keenam Biro Hukum Pasal 33 Biro Hukum mempunyai tugas melaksanakan pembinaan, koordinasi, dan peny usunan peraturan perundang -undangan, serta pemberian advokasi hukum. Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33, Biro Hukum menyelenggarakan fungsi: a. penyiapan pembinaan, koordinasi, dan fasilitasi perumusan dan penel aahan rancan gan peraturan perundang -undangan dan instrumen hukum lainnya di lingkungan Kementerian; b. penyiapan pembinaan, koordinasi, dan fasilitasi pelaksanaan evaluasi dan pemberian konsultasi peraturan perundang -undangan dan instrumen hukum lainnya di lingkungan Kem enterian; c. pelaksanaan pengelolaan informasi dan dokumentasi, serta diseminasi peraturan perundang -undangan; d. penyiapan pembinaan, koordinasi, dan penelaahan kasus hukum, pemberian layanan advokasi hukum, pendapat hukum, dan pertimbangan hukum yang berkaitan dengan tugas Kementerian; dan e. pelaksanaan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Hukum. Pasal 35 Susunan organisasi Biro Hukum terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 36 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, s umber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Hukum. Bagian Ketujuh Biro Hubungan Masyarakat Pasal 37 Biro Hubungan Masyarakat mempunyai tugas melaksanaka n pembinaan, koordinasi, penyelenggaraan hubungan masyarakat, dan kerja sama. Pasal 38 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 37, Biro Hubungan Masyarakat menyelenggarakan fungsi: - 10 - a. penyiapan pembinaan dan koordinasi penyusunan, pemantaua n, dan evaluasi strategi komunikasi dan informasi publik; b. penyiapan pembinaan, koordinasi, fasilitasi, dan pelaksanaan hubungan antarlembaga, pemberitaan, publikasi, media digital, peningkatan citra industri , dan prasarana media ; c. penyiapan pembinaan, penge lolaan, dan evaluasi penyelenggaraan informasi dan pelayanan publik Kementerian secara terpadu ; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama dalam negeri di lingkungan Kementerian; dan e. pelaksanaan urusan rencana, program, evaluasi, pelapo ran, anggaran, keuangan, sumber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Hubungan Masyarakat. Pasal 39 Susunan organisasi Biro Hubungan Masyarakat terdiri a tas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 40 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber daya manusia, organisasi, tata laksana, barang mil ik/kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Hubungan Masyarakat. Bagian Kedelapan Biro Umum Pasal 41 Biro Umum mempunyai tugas melaksanakan pembinaan, koordinasi, dan penyelenggaraan ketatausahaan, kerumahtan ggaan, arsip, dokumentasi, dan layanan pengadaan barang/jasa di lingkungan Kementerian. Pasal 42 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 41, Biro Umum menyelenggarakan fungsi: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 41, Biro Umum menyelenggarakan fungsi: a. pelaksanaan urusan tata usaha dan keprotokolan pimpinan; b. pengelolaan sarana prasarana, utilitas, bangunan gedung, dan rumah jabatan; c. pengelolaan kendaraan dinas dan keamanan, serta ketertiban; d. pengelolaan layanan kesehatan dan penunjang kesehatan; e. penyiapan pembinaan, koordinasi, dan pengelolaan perpustakaan Kemente rian; f. penyiapan pembinaan, koordinasi, dan pengelolaan kearsipan dan dokumentasi Kementerian; g. penyiapan pembinaan, koordinasi, dan pengelolaan pengadaan barang/jasa Kementerian; dan - 11 - h. pelaksanaan urusan rencana, program, evaluasi, pelaporan, anggaran, keuang an, sumber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Umum. Pasal 43 Susunan organisasi Biro Umum terdiri atas: a. Bagian Tata Usaha Pimpinan ; b. Bagian Rumah Tang ga dan Pemeliharaan; c. Bagian Layanan Pengadaan; d. Subbagian Tata Usaha; dan e. jabatan fungsional dan jabatan pelaksana . Pasal 44 Bagian Tata Usaha Pimpinan mempunyai tugas melaksanakan urusan tata usaha pimpinan dan keprotokolan. Pasal 45 Dalam melaksanakan t ugas sebagaimana dimaksud dalam Pasal 44, Bagian Tata Usaha Pimpinan menyelenggarakan fungsi: a. pelaksanaan urusan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi sidang dalam/luar negeri, penyajian data dan informasi, pengelola an dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Menteri dan Wakil Menteri; b. pelaksanaan urusan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutsertaan sidang dalam/luar negeri, penyajian data dan informa si, pengelolaan dan pengaturan acara, rapat, dan jamuan, penerimaan tamu Sekretaris Jenderal, serta administrasi dokumen perjalanan dinas luar negeri; c. pelaksanaan urusan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutse rtaan sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Staf Ahli dan Staf Khusus Menteri; dan d. penyiapan bahan koordinasi, pembinaan, dan pengelolaan urusan keprotokolan, peng awalan dan pendampingan, serta pengelolaan dan pengaturan acara kunjungan dan peringatan hari besar nasional. Pasal 46 Susunan organisasi Bagian Tata Usaha Pimpinan terdiri atas: a. Subbagian Tata Usaha Menteri; b. Subbagian Tata Usaha Wakil Menteri; c. Subbagian Tata Usaha Sekretaris Jenderal; d. Subbagian Tata Usaha Staf Ahli dan Staf Khusus Menteri; dan e. Subbagian Protokol. Pasal 47 (1) Subbagian Tata Usaha Menteri mempunyai tugas melaksanakan urusan tata usaha, pengumpulan bahan - 12 - masukan untuk pengambilan keputusan, fa silitasi sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Menteri. (2) Subbagian Tata Usaha Wakil Menteri mempunyai tugas melaksanakan urusan tata usaha, pengumpulan bahan masuka n untuk pengambilan keputusan, fasilitasi sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Wakil Menteri. (3) Subbagian Tata Usaha Sekretaris Jenderal mempunyai tugas melaksanaka n urusan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutsertaan sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, penerimaan tamu Sekretaris Jenderal, serta administrasi dokumen perjalanan dinas luar negeri. (4) Subbagian Tata Usaha Staf Ahli dan Staf Khusus Menteri mempunyai tugas melaksanakan urusan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutsertaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutsertaan sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Staf Ahli dan Staf Khusus Menteri . (5) Subbagian Protokol mempunyai tugas melakukan pengelolaan urusan keprotokolan, pengawalan dan pendampingan, serta pe ngelolaan dan pengaturan acara kunjungan dan peringatan hari besar nasional. Pasal 48 Bagian Rumah Tangga dan Pemeliharaan mempunyai tugas melaksanakan penyiapan pembinaan, koordinasi, dan pelaksanaan kerumahtanggaan, pemeliharaan utilitas, bangunan gedun g, rumah jabatan, serta sarana dan prasarana Kementerian dan Sekretariat Jenderal . Pasal 49 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 48, Bagian Rumah Tangga dan Pemeliharaan menyelenggarakan fungsi: a. penyiapan bahan pembinaan, koordinasi, dan pelaksanaan kerumahtanggaan, pemeliharaan utilitas, bangunan gedung, dan rumah dinas jabatan; b. penyiapan bahan pembinaan, koordinasi, pelaksanaan, dan pelaporan pemeliharaan sarana dan prasarana Kementerian dan Sekretariat Jenderal; c. pengelolaan kendaraa n dinas Sekretariat Jenderal; dan d. pengelolaan keamanan dan ketertiban gedung pusat Kementerian. Pasal 50 Bagian Rumah Tangga dan Pemeliharaan terdiri atas jabatan fungsional dan jabatan pelaksana . - 13 - Pasal 51 Bagian Layanan Pengadaan mempunyai tugas melak sanakan pengadaan barang/jasa, pengelolaan layanan pengadaan secara elektronik, pembinaan sumber daya manusia dan kelembagaan pengadaan barang/jasa, pelaksanaan pendampingan, konsultasi, dan bimbingan teknis pengadaan barang/jasa di lingkungan Kementerian . Pasal 52 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 51, Bagian Layanan Pengadaan menyelenggarakan fungsi: a. penyiapan bahan pembinaan, koordinasi, dan pengelolaan pengadaan barang/jasa; b. pelaksanaan pengadaan barang/jasa; c. pengelolaan layanan pengadaan secara elektronik; d. penyiapan bahan pembinaan pengelolaan sumber daya manusia dan kelembagaan pengadaan barang/jasa; dan e. pelaksanaan pendampingan, konsultasi, dan bimbingan teknis pengadaan barang/ jasa. Pasal 53 Bagian Layanan Pengadaan terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 54 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber daya manusia, organisasi, tata laksana, barang milik /kekayaan negara, persur atan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Umum. BAB V DIREKTORAT JENDERAL INDUSTRI AGRO Bagian Kesatu Kedudukan , Tugas, dan Fungsi Pasal 55 (1) Direktorat Jenderal Industri Agro berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Industri Agro dipimpin oleh Direktur Jenderal. Pasal 56 Direktorat Jenderal Industri Agro mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi peman faatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, - 14 - hasil laut dan perikanan, serta industri minuman dan tembakau . Pasal 57 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 56, Direktorat Jenderal Industri Agro menyelenggarakan fungsi: a. perumusan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hij au dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, hasil laut dan perikanan, serta industri minuman dan tembakau ; b. pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi indust ri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri ha sil hutan dan perkebunan, industri makanan, hasil laut dan perikanan, serta industri minuman dan tembakau ; c. penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan j asa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, hasil laut dan perikanan, serta industri minuman dan tembakau ; d. pemberian bimbingan teknis dan supervisi di bidang rencana pe manfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, hasil laut dan perikanan, serta industri minu man dan tembakau ; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hija u dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, i ndustri makanan, hasil laut dan perikanan, serta industri minuman dan tembakau ; f. pelaksanaan administrasi Direktorat Jenderal ; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. - 15 - Bagian Kedua Susunan Organisasi Pasal 58 Susunan organisasi Direktorat Jenderal Industri Agro terdiri atas: a. Sekretariat Direktorat Jenderal Industri Agro; b. Direktorat Industri Hasil Hutan dan Perkebunan; c. Direktorat Industri Makanan, Hasil Laut dan Perikanan; d. Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar; dan e. Direktorat Industri Kemurgi, Oleokimia , dan Pakan. Bagian Ketiga Sekretariat Direktorat Jenderal Industri Agro Pasal 59 Sekretariat Direktorat Jenderal Industri Agro mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluru h unit organisasi di lingkungan Direktorat Jenderal Industri Agro. Pasal 60 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 59, Sekretariat Direktorat Jenderal Industri Agro menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, p rogram, dan anggaran, serta pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Agro; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang industri agro; c. penyiapan koordinasi dan penyusunan r ancangan peraturan perundang -undangan dan instrumen hukum lainnya, dan penelaahan hukum di bidang industri agro, serta koordinasi penyelarasan peraturan perundang - undangan dan instrumen hukum lainnya di bidang iklim usaha industri agro; d. penyiapan koordinas i dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Agro; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Direktorat Jenderal Industri Agro; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal I ndustri Agro; g. pelaksanaan urusan sumber",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "keuangan Direktorat Jenderal I ndustri Agro; g. pelaksanaan urusan sumber daya manusia, organisasi, dan tata laksana Direktorat Jenderal Industri Agro; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik /kekayaan negara, serta manajemen kinerja Direktorat Jenderal Industri Agro. Pasal 61 Susunan organisasi Sekretariat Direktorat Jenderal Industri Agro terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan - 16 - c. jabatan fungsional dan jabatan pelaksana . Pasal 62 Bagian Program dan Kerja Sama mempunyai tugas melaks anakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Agro. Pasal 63 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 62, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Industri Agro; b. pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Agro; dan c. pelaksanaan ad ministrasi kerja sama Direktorat Jenderal Industri Agro. Pasal 64 Bagian Program dan Kerja Sama terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 65 Bagian Umum mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang mi lik/kekayaan negara, dan manajemen kinerja Direktorat Jenderal Industri Agro. Pasal 66 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 65, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kear sipan Direktorat Jenderal Industri Agro; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Industri Agro; c. pengelolaan barang milik /kekayaan negara Direktorat Jenderal Industri Agro; dan d. pelaksanaan manajemen kinerja Direkto rat Jenderal Industri Agro. Pasal 67 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keempat Direktorat Industri Hasil Hutan dan Perkebunan Pasal 68 Direktorat Industri Hasil Hutan dan Perkebunan mempunyai tugas melaksanakan pe rumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, - 17 - perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta peng awasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan. Pasal 69 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 68, Direktorat Industri Hasil Hutan dan Perkebunan menyelenggarakan fungsi: a. penyusu nan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri hasil hutan dan industri hasil perkebunan; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/ atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan pe nguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan; c. penyiapan pelaksa naan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengend alian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan j asa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hija u, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi ind ustri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan - 18 - pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri h asil perkebunan; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direk torat Industri Hasil Hutan dan Perkebunan. Pasal 70 Susunan organisasi Direktorat Industri Hasil Hutan dan Perkebunan terdiri atas: a. Subbagian Tat a Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 71 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Hasil Hutan dan Perkebunan. Bagian Kelima Direkt orat Industri Makanan , Hasil Laut dan Perikanan Pasal 72 Direktorat Industri Makanan, Hasil Laut dan Perikanan mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkat an dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan , industri hasil laut, dan industri hasil perikanan. Pasal 73 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 72, Direktorat Industri Makanan, Hasil Laut dan Perikanan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri makanan, industri hasil laut, dan industri hasil perikanan ; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknol ogi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, - 19 - pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, pen anaman modal, fasilitas sektor industri ,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "industri, perizinan berusaha, pen anaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan, industri hasil laut, dan industri hasil perikanan ; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber d aya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan, i ndustri hasil laut, dan industri hasil perikanan ; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan, industri hasil laut, dan industri hasil perikanan ; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa in dustri, serta pengawasan dan pengendalian kegiatan usaha industri makanan, industri hasil laut, dan industri hasil perikanan ; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pe ningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan, industri hasil laut, dan industri h asil perikanan ; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Makanan, Hasil Laut dan Perikanan. Pasal 74 Susunan organisasi Direktorat Industri Makanan, Hasil Laut dan Perikanan terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . - 20 - Pasal 75 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Makanan, Hasil Laut dan Perikanan. Bagian Keenam Direktorat Industri Minuman , Hasil Tembakau, dan Bahan Penyegar Pasal 76 Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan p enggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar. Pasal 77 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 76, Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri minuman, industri hasil tembakau, dan industri bahan penyegar; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan pen olong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan indust ri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan i ndustri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman - 21 - modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber d aya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar; f. pelaksanaan pemantauan, analisis, evaluasi, da n pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendali an kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar. Pasal 78 Susunan organisasi Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 79 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar. Bagian Ketujuh Direktorat Industri Kemurgi , Oleokimia, dan Pakan Pasal 80 Direktorat Industri Kemurgi, Oleokimia, dan Pakan mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, - 22 - pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan stan dardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kemurgi, industri oleokimia, dan industri pakan. Pasal 81 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 80, Direktorat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "81 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 80, Direktorat Industri Kemurgi, Oleokimia, dan Pakan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kemurgi , industri oleokimia, dan industri pakan; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan pro duk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kemurgi, industri oleokimia, dan industri pakan; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaa n standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kemurgi, industri oleokimia, dan industri pakan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bag i industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kemurgi , industri oleokimia, dan industri pakan; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kemurgi, industri oleokimia, dan industri pakan; - 23 - f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian ke giatan usaha industri pada industri kemurgi, industri oleokimia, dan industri pakan ; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kemurgi, Oleokimia, dan Pakan . Pasal 82 Susunan organisasi Direktorat Industri Kemurgi, Oleokimia , dan Pakan terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 83 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kin erja Direktorat Industri Kemurgi, Oleokimia, dan Pakan. BAB VI DIREKTORAT JENDERAL INDUSTRI KIMIA, FARMASI, DAN TEKSTIL Bagian Kesatu Kedudukan , Tugas, dan Fungsi Pasal 84 (1) Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil berada di bawah dan bert anggung jawab kepada Menteri. (2) Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil dipimpin oleh Direktur Jenderal. Pasal 85 Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam nege ri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu, industri kimia hilir, industri farmasi, industri semen, industri keramik, dan industri pengel olaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki. - 24 - Pasal 86 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 85, Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil menyelenggarakan fungsi: a. perumusan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu, industri kimia hilir, industri farmasi, industri semen, industri keramik, dan indu stri pengelolaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki; b. pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumbe r daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha in dustri pada industri kimia hulu, industri kimia hilir, industri farmasi, industri semen, industri keramik, dan industri pengelolaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki; c. penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir, industri farmasi, industri semen, industri ke ramik, dan industri pengelolaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki; d. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaa n jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir, industri farmasi, industri semen, industri keramik, dan industri pengelolaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri a las kaki; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan in dustri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu, industri kimia hilir, ind ustri barang galian - 25 - nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki; f. pelaksanaan administrasi Direktorat Jenderal; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 87 Susunan organisa si Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil terdiri atas: a. Sekretariat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; b. Direktorat Industri Kimia Hulu; c. Direktorat Industri Kimia Hilir dan Farmasi; d. Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam; dan e. Direktorat Industri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Keramik, dan Pengolahan Bahan Galian Nonlogam; dan e. Direktorat Industri Tekstil, Kulit, dan Alas Kaki. Bagian Ketiga Sekretariat Direktorat Jenderal Industri K imia, Farmasi, dan Tekstil Pasal 88 Sekretariat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 89 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 88, Sekre tariat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, serta pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang industri kimia, industri farmasi, dan industri tekstil; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, dan penelaahan hukum di bidang industri kimia, industri farmasi, dan industri tekstil, serta koordinasi penyelarasan peraturan perundang -undangan dan instrumen hukum lainnya di bidang iklim usaha industri kimia, industri farmasi, dan industri tek stil; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; - 26 - g. pelaksanaan urusan sumber daya manusia, organisasi, dan tata laksana Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; dan h. pelaksanaan urusa n persuratan, kearsipan, rumah tangga, dan barang milik /kekayaan negara, serta manajemen kinerja Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 90 Susunan organisasi Sekretariat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ter diri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 91 Bagian Program dan Kerja Sama mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evalua si dan pelaporan, serta pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 92 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 91, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; b. pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; dan c. pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil . Pasal 93 Bagian Program dan Kerja Sama terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 94 Bagian Umum mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang m ilik/kekayaan negara, dan manajemen kinerja Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 95 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 94, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan ur usan persuratan dan kearsipan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; c. pengelolaan barang milik /kekayaan negara Direkt orat Jenderal Industri Kimia, Farmasi, dan Tekstil; dan - 27 - d. pelaksanaan manajemen kinerja Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelaksanaan manajemen kinerja Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 96 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keempat Direktorat Industri Kimia Hulu Pasal 97 Direktorat Industri Kimia Hulu mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisa si pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, per izinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu. Pasal 98 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 97, Direktorat Industri Kimia Hulu menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kimia hulu; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan bak u dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strat egis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha indus tri pada industri kimia hulu; - 28 - d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, pe rencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fas ilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu; g. pelaksanaan fasilitasi Otoritas Nasional Senjata Kimia; dan h. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kimia Hulu. Pasal 99 Susunan organisasi Direktorat Industri Kimia Hulu terdiri atas: a. Subbagian Tata Usaha; b. jabatan fungsional dan jabatan pelaksana . Pasal 100 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persurata n, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kimia Hulu. Bagian Kelima",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tangga, serta manajemen kinerja Direktorat Industri Kimia Hulu. Bagian Kelima Direktorat Industri Kimia Hilir dan Farmasi Pasal 101 Direktorat Industri Kimia Hilir dan Farmasi mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hij au dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi. - 29 - Pasal 102 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 101, Direktorat Industri Kimia Hilir dan Farmasi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggara n, serta pengumpulan data dan informasi pengembangan industri kimia hilir dan industri farmasi; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan op timalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa indus tri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkata n penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hi lir dan industri farmasi; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usah a industri pada industri kimia hilir dan industri farmasi; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimal isasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi; dan - 30 - g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta man ajemen kinerja Direktorat Industri Kimia Hilir dan Farmasi. Pasal 103 Susunan organisasi Direktorat Industri Kimia Hilir dan Farmasi terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 104 Subbagian Tata Usaha mempunya i tugas",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pelaksana . Pasal 104 Subbagian Tata Usaha mempunya i tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Industri Kimia Hilir dan Farmasi. Bagian Keenam Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam Pasal 105 Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa in dustri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam. Pasal 106 Dalam melaksanak an tugas sebagaimana dimaksud dalam Pasal 105, Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri semen, in dustri keramik, dan industri pengolahan bahan galian nonlogam; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanama n modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri - 31 - pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan s umber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan penin gkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri sem en, industri keramik, dan industri pengolahan bahan galian nonlogam; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, sert a pengawasan dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan ind ustri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencan a pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pa da industri semen, industri keramik, dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "kegiatan usaha industri pa da industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam. Pasal 107 Susunan organisasi Direkto rat Industri Keramik, Semen, dan Pengolahan Bahan Galian Nonlogam terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 108 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, k earsipan, dan rumah tangga, serta - 32 - manajemen kinerja Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam. Bagian Ketujuh Direktorat Industri Tekstil , Kulit, dan Alas Kaki Pasal 109 Direktorat Industri Tekstil, Kulit, dan Alas Kaki mem punyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembi naan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor indus tri, dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki. Pasal 110 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 109, Direktorat Industri Tekstil, Kulit, dan Ala s Kaki menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri tekstil, industri kulit, dan industri alas kaki; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya a lam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan pengg unaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri tekstil, indust ri kulit, dan industri alas kaki; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan p embinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor i ndustri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya a lam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan - 33 - pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanf aatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki; f. pelaksanaan pemantauan, analisis, evaluasi, da n pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalia n kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Tekstil, Kulit, dan Alas Kaki. Pasal 111 Susunan organisas i Direktorat Industri Tekstil, Kulit, dan Alas Kaki terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 112 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajem en kinerja Direktorat Industri Tekstil, Kulit, dan Alas Kaki. BAB VII DIREKTORAT JENDERAL INDUSTRI LOGAM, MESIN, ALAT TRANSPORTASI, DAN ELEKTRONIKA Bagian Kesatu Kedudukan, Tugas , dan Fungsi Pasal 113 (1) Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika dipimpin oleh Direktur Jenderal. Pasal 114 Direktorat Jenderal Industri Logam, Mesin, Alat Transp ortasi, dan Elektronika mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi - 34 - pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembin aan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam, indus tri mesin, industri alat transportasi dan maritim, serta industri elektronika dan telematika. Pasal 115 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 114 Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika menyelengga rakan fungsi: a. perumusan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan pening katan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan indu stri elektronika dan telematika; b. pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strate gis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan industri elektronika dan telematika; c. penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegia tan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan industri elektronika dan telematika; d. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan indust ri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan industri elektronika dan telematika; e. pelaksanaan pemantauan, analisis, evaluasi, d an pelaporan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan prod uk dalam negeri, perencanaan dan pembinaan standardisasi - 35 - industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan industri elektronika dan telematika; f. pelaksanaan administrasi Direktorat Jenderal; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 116 Susunan organisasi Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika terdiri atas: a. Sekretariat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; b. Direktorat Industri Logam; c. Direktorat Industri Permesinan dan Alat Mesin Pertanian; d. Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan ; dan e. Direktorat Industri Elektronika dan Telematika. Bagian Ketiga Sekretariat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika Pasal 117 Sekretariat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektron ika mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 118 Dalam melaksanakan tugas sebagaimana dimak sud dalam Pasal 117, Sekretariat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, serta pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang industri logam, industri mesin, industri alat transportasi, dan industri elektroni ka; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, dan penelaahan hukum di bidang industri logam, industri mesin, industri alat transportasi, dan industri elektronika, serta koordinasi penyelarasan p eraturan perundang -undangan dan instrumen hukum lainnya di bidang iklim usaha industri logam, industri mesin, industri alat transportasi, dan industri elektronika; - 36 - d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Lo gam, Mesin, Alat Transportasi, dan Elektronika; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direkt orat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; g. pelaksanaan urusan sumber daya manusia, organisasi, dan tata laksana Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik /kekayaan negara, serta manajemen kinerja Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 119 Susunan organisasi Sekretariat Direktorat Jenderal Industri Logam, Mesin, Alat Tra nsportasi, dan Elektronika terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 120 Bagian Program dan Kerja Sama mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, d an anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "d an anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 121 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 120, Bagian Progr am dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; b. pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Indust ri Logam, Mesin, Alat Transportasi, dan Elektronika; dan c. pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 122 Bagian Program dan Kerja Sama terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 123 Bagian Umum mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik /kekayaan negara, dan manajemen kinerja Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. - 37 - Pasal 124 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 123, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; b. penyiap an bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; c. pengelolaan barang milik /kekayaan negara Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; d an d. pelaksanaan manajemen kinerja Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 125 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keempat Direktorat Industri Logam Pasal 126 Direktorat In dustri Logam mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, peren canaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasil itas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam. Pasal 127 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 126, Direktorat Industri Logam menyelenggarakan fungsi: a. penyusunan rencan a, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri logam; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optima lisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penye diaan - 38 - bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam neger i, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam; d. penyiapan penyusunan norma, stan dar, prosedur, dan kriteria kebijakan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "d. penyiapan penyusunan norma, stan dar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian k egiatan usaha industri pada industri logam; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Logam. Pasal 128 Susunan organisasi Direktorat Industri Logam terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 129 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Logam. Bagian Kelima Direktorat Industri Permesinan dan Ala t Mesin Pertanian Pasal 130 Direktorat Industri Permesinan dan Alat Mesin Pertanian mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan - 39 - penolon g industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4 .0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian. Pasal 131 Dalam melaksanakan t ugas sebagaimana dimaksud dalam Pasal 130, Direktorat Industri Permesinan dan Alat Mesin Pertanian menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri permesinan dan industri alat m esin pertanian; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisa si industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi , serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penol ong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian; d. penyiapan penyusunan norma, st andar, prosedur, dan kriteria",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pertanian; d. penyiapan penyusunan norma, st andar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat me sin pertanian; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian; - 40 - f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi indu stri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman mo dal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direk torat Industri Permesinan dan Alat Mesin Pertanian. Pasal 132 Susunan organisasi Direktorat Industri Permesinan dan Alat Mesin Pertanian terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 133 Subbagian Tata Usaha memp unyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Permesinan dan Alat Mesin Pertanian. Bagian Keenam Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan Pasal 134 Direktor at Industri Maritim, Alat Transportasi, dan Alat Pertahanan mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan opt imalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa indus tri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat transportasi, dan industri alat pertahanan. Pasal 135 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 134, Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri maritim, industri alat transportasi, dan industri alat pertahanan; - 41 - b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencan aan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat transportasi, dan industri alat pertahanan; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi in dustri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produ k dalam negeri,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan industri strategis, pembinaan peningkatan penggunaan produ k dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat tra nsportasi, dan industri alat pertahanan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalia n kegiatan usaha industri pada industri maritim, industri alat transportasi, dan industri alat pertahanan; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa indus tri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat transportasi, dan industri alat pertahanan; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi in dustri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produ k dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat tra nsportasi, dan industri alat pertahanan; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan. - 42 - Pasal 136 Susunan organisasi Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 137 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja D irektorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan. Bagian Ketujuh Direktorat Industri Elektronika dan Telematika Pasal 138 Direktorat Industri Elektronika dan Telematika mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan indust ri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usa ha industri pada industri elektronika dan industri telematika. Pasal 139 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 138, Direktorat Industri Elektronika dan Telematika menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, sert a pengumpulan data dan informasi pengembangan industri elektronika dan industri telematika; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optima lisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektronika dan industri telematika; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam - 43 - negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektroni ka dan industri telematika; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan us aha industri pada industri elektronika dan industri telematika; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegi atan usaha industri pada industri elektronika dan industri telematika; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa in dustri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektronika dan industri telematika; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga , serta manajemen kinerja Direktorat Industri Elektronika dan Telematika. Pasal 140 Susunan organisasi Direktorat Industri Elektronika dan Telematika terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 141 Subbagian Ta ta Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Elektronika dan Telematika. BAB VIII DIREKTORAT JENDERAL INDUSTRI KECIL, MENENGAH, DAN ANEKA Bagian Kesatu Kedudukan, Tuga s, dan Fungsi Pasal 142 (1) Direktorat Jenderal Industri Kecil, Menengah, dan Aneka berada di bawah dan bertanggung jawab kepada Menteri. - 44 - (2) Direktorat Jenderal Industri Kecil, Menengah, dan Aneka dipimpin oleh Direktur Jenderal. Pasal 143 Direktorat Jenderal I ndustri Kecil, Menengah, dan Aneka mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi indus tri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah. Pasal 144 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 143, Direktorat Jenderal Industri Kecil, Menengah, dan Aneka menyel enggarakan fungsi: a. perumusan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan p eningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; b. pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hij au dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; c. penyusunan norma, standar, prosedur , dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, dan pembinaan jasa indust ri, pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; d. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, dan pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri - 45 - aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pemb inaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; f. pelaksanaan administrasi Direktorat Jenderal; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 14 5 Susunan organisasi Direktorat Jenderal Industri Kecil, Menengah, dan Aneka terdiri atas: a. Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; b. Direktorat Industri Kecil dan Menengah Pangan, Furnitur, dan Bahan Bangunan; c. Direktorat Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan; d. Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut; dan e. Direktorat Industri Aneka. Bagian Ketiga Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka Pasal 146 Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 147 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 146, Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran , serta pelaksanaan evaluas i dan pelaporan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang industri kecil, industri menengah, dan industri aneka; c. penyiapan koordinasi d an penyusunan rancangan peraturan perundang -undangan dan instrumen hukum - 46 - lainnya, dan penelaahan hukum di bidang industri kecil, industri menengah, dan industri aneka, serta koordinasi penyelarasan peraturan perundang -undangan dan instrumen hukum lainnya d i bidang iklim usaha industri kecil, industri menengah, dan industri aneka; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kecil, Menengah, dan Aneka;",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "administrasi kerja sama Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan mas yarakat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; g. pelaksanaan urusan sumber daya manusia, organisasi, dan tata laksana Direktorat J enderal Industri Kecil, Menengah, dan Aneka; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik /kekayaan negara, serta manajemen kinerja Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 148 Susunan organisasi Sekret ariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 149 Bagian Program dan Kerja Sama mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 150 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 149, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; b. pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; dan c. pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 151 Bagian Program dan Kerja Sama terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 152 Bagian Umum mempunyai tugas me laksanakan urusan persuratan, kearsipan, rumah tangga, barang milik /kekayaan negara, dan manajemen kinerja Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. - 47 - Pasal 153 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 152, Bagian Umum menyel enggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Industri Kecil, Meneng ah, dan Aneka; c. pengelolaan barang milik /kekayaan negara Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; dan d. pelaksanaan manajemen kinerja Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 154 Bagian Umum terdiri atas jabatan fungsion al dan jabatan pelaksana . Bagian Keempat Direktorat Industri Kecil dan Menengah Pangan, Furnitur, dan Bahan Bangunan Pasal 155 Direktorat Industri Kecil dan Menengah Pangan, Furnitur, dan Bahan Bangunan mempunyai tugas melaksanakan perumusan dan pelaksan aan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan peng gunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industr i 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan. Pasal 156 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 155, Direktorat I ndustri Kecil dan Menengah",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dimaksud dalam Pasal 155, Direktorat I ndustri Kecil dan Menengah Pangan, Furnitur, dan Bahan Bangunan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan - 48 - dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberd ayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penye diaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan da n pengendalian kegiatan usaha industri pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan opti malisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri, pembangunan dan pemberdayaan potensi industri kecil dan indus tri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolo ng industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan; e. pemberian bimb ingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, - 49 - perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan indus tri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya pada industri kecil dan industri menengah pangan, furnitur, dan bahan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi in dustri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri, pembangunan dan pemberdayaan potensi industri kecil dan industri meneng ah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industr i, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan; dan g. pelaksanaan urusan p ersuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kecil dan Menengah Pangan, Furnitur, dan Bahan Bangunan. Pasal 157 Susunan organisasi Direktorat Industri Kecil dan Menengah Pangan, Furnitur, dan Bahan Bangunan terdiri a tas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 158 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kecil dan Menengah Pangan, Fur nitur, dan Bahan Bangunan. Bagian Kelima Direktorat Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan Pasal 159 Direktorat Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber - 50 - daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menen gah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembina an jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah kimia, sandang, dan kerajinan. Pasal 160 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 159, Direktorat Industri Kecil dan Men engah Kimia, Sandang, dan Kerajinan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kecil dan industri menengah kimia, sandang, dan kerajinan; b. penyiapan perumusan kebijakan di b idang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dala m negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan j asa industri, serta pengawasan dan pengendalian kegiatan usaha",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "pembinaan j asa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah kimia, sandang, dan kerajinan; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimal isasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan - 51 - penolong i ndustri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah kimia, sandang, dan kerajinan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencana an dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri me nengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan t eknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil d an industri menengah kimia, sandang, dan kerajinan; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi indust ri, pembinaan industri hijau, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pe mbinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizina n berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya pada industri kecil dan industri menengah kimia, sandang, dan kerajinan ; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam ba gi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan jasa industri, pengawasan dan pengendalian kegiatan usaha industri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, - 52 - penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya pada industri kecil dan industri menengah ki mia, sandang, dan kerajinan; dan g. pelaksanaan urusan persuratan, kearsipan, dan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sandang, dan kerajinan; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan. Pasal 161 Susunan organisasi Direktorat Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 162 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan. Bagian Keenam Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut Pasal 163 Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut mempuny ai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan in dustri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga peny uluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilita s lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah logam, mesin, elektronika, dan alat angkut. Pasal 164 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 163, Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; - 53 - b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembi naan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan da n pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; c. penyiapan pelaksana an kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan pengg unaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan i ndustri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru , penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaa n jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri - 54 - pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimal isasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong i ndustri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalia n kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut. Pasal 165 Susunan organisasi Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 166 Subbagian Tata Usaha mempunyai tu gas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta - 55 - manajemen kinerja Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut. Bagian Ketujuh Direktorat Industri Aneka Pasal 167 Direktorat Industri Aneka mempu nyai tugas melaksanakan perumusan dan pelaksanaan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Direktorat Industri Aneka mempu nyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembina an standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industr i, dan promosi , serta pengawasan dan pengendalian kegiatan usaha industri pada industri aneka, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan, keterkaitan dan hubungan kemitraan pada industri kecil dan industri menengah aneka. Pasal 168 Dalam mela ksanakan tugas sebagaimana dimaksud dalam Pasal 167, Direktorat Industri Aneka menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri aneka; b. penyiapan perumusan kebijakan di bidang ren cana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strateg is, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta penga wasan dan pengendalian kegiatan usaha industr i pada industri aneka, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan indus tri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan, keterkaitan dan hubungan kemitraan , dan fasilitas lainnya pada industri kecil dan industri menengah aneka; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber d aya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, - 56 - pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal , fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri aneka, pe mbangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan, keterkaitan dan hubungan kemitraan , dan fasilitas lainnya pada industri kecil dan industri menengah aneka; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfa atan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegia tan usaha industri pada industri aneka, pembangunan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "dan pengendalian kegia tan usaha industri pada industri aneka, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industr i kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan, keterkaitan dan hubungan kemitraan , dan fasilitas lainnya pada industri kecil dan industri menengah aneka; e. pemberian pendampingan dan supervisi di bidang rencan a pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri h ijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta peng awasan dan pengendali an kegiatan usaha industri pada industri aneka, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsulta n industri kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan, keterkaitan dan - 57 - hubungan kemitraan , dan fasilitas lainnya pada industri kecil dan industri menengah aneka; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri , dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri aneka, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tena ga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan, keterkaitan dan hubungan kemitraan , dan fasilitas lainnya pada industri kecil dan industri menengah aneka; dan g. pelaksa naan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Aneka. Pasal 169 Susunan organisasi Direktorat Industri Aneka terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 170 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Aneka. BAB IX DIREKTORAT JENDERAL KETAHANAN, PERWILAYAHAN, DAN AKSES INDUSTRI INTERNASIONAL Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 171 (1) Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional dipimp in oleh Direktur Jenderal. Pasal 172 Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pengamanan dan penyelamatan industri, pengembangan perwilayah an - 58 - industri, pengembangan akses industri internasional, serta pengawasan dan pengendalian kegiatan kawasan industri. Pasal 173 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 172, Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri I nternasional menyelenggarakan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri I nternasional menyelenggarakan fungsi: a. perumusan kebijakan di bidang pengamanan dan penyelamatan industri, pengembangan perwilayahan industri, pengembangan akses industri internasional, serta pengawasan dan pengendalian kegiatan kawasan industri; b. pelaksanaa n kebijakan di bidang pengamanan dan penyelamatan industri, pengembangan perwilayahan industri, pengembangan akses industri internasional, serta pengawasan dan pengendalian kegiatan kawasan industri; c. penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan perwilayahan industri serta pengawasan dan pengendalian kegiatan kawasan industri; d. pemberian bimbingan teknis dan supervisi di bidang pengembangan perwilayahan industri serta pengawasan dan pengendalian kegiatan kawasan industri; e. pelaksana an pemantauan, analisis, evaluasi, dan pelaporan di bidang pengamanan dan penyelamatan industri, pengembangan perwilayahan industri, pengembangan akses industri internasional, serta pengawasan dan pengendalian kegiatan kawasan industri; f. pelaksanaan adminis trasi Direktorat Jenderal; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri . Bagian Kedua Susunan Organisasi Pasal 174 Susunan organisasi Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional terdiri atas: a. Sekretariat Direk torat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; b. Direktorat Ketahanan dan Iklim Usaha Industri; c. Direktorat Perwilayahan Industri; d. Direktorat Akses Industri Internasional; dan e. Direktorat Akses Sumber Daya Industri dan Promosi Intern asional. Bagian Ketiga Sekretariat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional Pasal 175 Sekretariat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional mempunyai tugas melaksanakan pelayanan te knis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional. - 59 - Pasal 176 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 175, Sekretariat Direktorat J enderal Ketahanan, Perwilayahan, dan Akses Industri Internasional menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, serta pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang ketahanan, perwilayahan, dan akses industri internasional; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, serta penelaahan hukum di bidang ketahanan, perwilayahan, dan akses industri internasional; d. penyiapan koordinasi, penyusunan, dan pemberian pertimbangan hukum terkait perjanjian internasional serta pemantauan dan evaluas i perjanjian internasional di lingkungan Kementerian; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; g. pelaksanaan urusan sumber daya manusia, organisasi, dan tata laksana Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; h. pelaksanaan urusan persuratan , kearsipan, rumah tangga, dan barang milik /kekayaan negara, serta manajemen kinerja Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; dan i. penyiapan koordinasi dan pelaksanaan administrasi kerja sama dan bantuan luar negeri di lingkungan Kementerian. Pasal 177 Susunan organisasi Sekretariat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 1 78 Bagian Program dan Kerja Sama mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Ketahanan, Perwilayahan,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dan anggaran, pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional, serta koordi nasi dan pelaksanaan administrasi kerja sama dan bantuan luar negeri di lingkungan Kementerian. - 60 - Pasal 179 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 178, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; b. pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Industri Ketahanan, Perwilayahan, dan Akses Industri Internasional; da n c. penyiapan bahan koordinasi dan pelaksanaan administrasi kerja sama dan bantuan luar negeri di lingkungan Kementerian. Pasal 180 Bagian Program dan Kerja Sama terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 181 Bagian Umum mempunyai tugas m elaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik /kekayaan negara, dan manajemen kinerja Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional. Pasal 182 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 181, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tang ga Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; c. pengelolaan barang milik /kekayaan negara Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; dan d. pelaksanaan manajemen kinerja Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional. Pasal 183 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keempat Direktorat Ketahanan dan Iklim Usaha Industri Pasal 184 Direktorat Ketahanan dan Iklim Usaha Industri mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pengamanan dan penyelamatan industri, perizinan berusaha industri, penanaman modal bidang industri , dan fasilitas terkait iklim usaha industri, serta tata kelola pengawasan dan peng endalian kegiatan usaha industri . - 61 - Pasal 185 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 184, Direktorat Ketahanan dan Iklim Usaha Industri menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informa si bidang ketahanan dan iklim usaha industri; b. penyiapan perumusan kebijakan di bidang pengamanan dan penyelamatan industri, perizinan berusaha industri, penanaman modal bidang industri, dan fasilitas terkait iklim usaha industri , serta tata kelola pengawas an dan pengendalian kegiatan usaha industri ; c. penyiapan pelaksanaan kebijakan di bidang pengamanan dan penyelamatan industri, perizinan berusaha industri, penanaman modal bidang industri, dan fasilitas terkait iklim usaha industri , serta tata kelola pengawa san dan pengendalian kegiatan usaha industri ; d. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pengamanan dan penyelamatan industri, perizinan berusaha industri, penanaman modal bidang industri, dan fasilitas terkait iklim usaha industri , serta tata kelola pengawasan dan pengendalian kegiatan usaha industri ; dan e. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Ketahanan dan Iklim Usaha Industri. Pasal 186 Susunan organisasi Direktorat Ketahan an dan Iklim Usaha Industri terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 187 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Ke tahanan dan Iklim Usaha Industri. Bagian",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "manajemen kinerja Direktorat Ke tahanan dan Iklim Usaha Industri. Bagian Kelima Direktorat Perwilayahan Industri Pasal 188 Direktorat Perwilayahan Industri mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pengembangan wilayah pusat pertumbuhan industri, penge mbangan kawasan peruntukan industri, pembangunan kawasan industri, dan pembangunan dan pengembangan kawasan industri tertentu, serta pengawasan dan pengendalian kegiatan usaha kawasan industri. Pasal 189 Dalam melaksanakan tugas sebagaimana dimaksud dala m Pasal 188, Direktorat Perwilayahan Industri menyelenggarakan fungsi: - 62 - a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi bidang perwilayahan industri dan pengawasan dan pengendalian kegiatan usaha kawasan industri; b. penyiapan p erumusan kebijakan di bidang pengembangan wilayah pusat pertumbuhan industri, pengembangan kawasan peruntukan industri, pembangunan kawasan industri, dan pembangunan dan pengembangan kawasan industri tertentu, serta pengawasan dan pengendalian kegiatan usaha kawasan industri; c. penyiapan pelaksanaan kebijakan di bidang pengembangan wilayah pusat pertumbuhan industri, pengembangan kawasan peruntukan industri, pembangunan kawasan industri, dan pembangunan dan pengembangan kawasan industri tertentu, serta pengawasan dan pengendalian kegiatan usaha kawasan industri; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan wilayah pusat pertumbuhan industri, pengembangan kawasan peruntukan industri, pembangunan kawasan industri, dan pemb angunan dan pengembangan kawasan industri tertentu, serta pengawasan dan pengendalian kegiatan usaha kawasan industri; e. pemberian bimbingan teknis dan supervisi di bidang pengembangan wilayah pusat pertumbuhan industri, pengembangan kawasan peruntukan indu stri, pembangunan kawasan industri, dan pembangunan dan pengembangan kawasan industri tertentu, serta pengawasan dan pengendalian kegiatan usaha kawasan industri; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan wilayah pus at pertumbuhan industri, pengembangan kawasan peruntukan industri, pembangunan kawasan industri, dan pembangunan dan pengembangan kawasan industri tertentu, serta pengawasan dan pengendalian kegiatan usaha kawasan industri; dan g. pelaksanaan urusan persurat an, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Perwilayahan Industri. Pasal 190 Susunan organisasi Direktorat Perwilayahan Industri terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 191 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Perwilayahan Industri. - 63 - Bagian Keenam Direktorat Akses Industri Internasional Pasal 192 Direktorat Akses Industri Internasional mem punyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi dan orga nisasi internasional. Pasal 193 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 192, Direktorat Akses Industri Internasional menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi bidang pembukaa n akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi dan organisasi internasional; b. koordinasi dan penyiapan perumusan kebijakan di bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi dan organisasi internasional; c. koordinasi dan penyiapan pelaksanaan kebijakan di bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi dan organisasi internasional; d. pelaksanaan pemantauan, analisis, evaluasi, da n pelaporan di bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi dan organisasi internasional; dan e. pelaksanaan urusan persu ratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Akses Industri Internasional. Pasal 194 Susunan organisasi Direktorat Akses Industri Internasional terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 195 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Akses Industri Internasional. - 64 - Bagian Ketujuh Direktorat Akses Sumber Daya Industri dan Promosi Internasional Pasal 196 Direktorat Akses Sumber Daya Industri dan Promosi Internasional mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang kerja sama akses industri pada sumber daya industri internasional, peningkatan akses dan tindak lanjut investasi usaha industri, serta promosi industri internasional dan penguatan rantai suplai global. Pasal 197 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 196, Direktorat Akses Sumber Daya Industri dan Promosi Internasional menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran serta pengumpulan data dan informasi bidang kerja sama akses industri pada sumber daya industri internasional, peningkatan akses dan tindak lanjut investasi usaha industri, serta promosi industri internasional dan penguatan rantai suplai global ; b. koordinasi dan penyiapan perumusan kebijakan di bidang kerja sama akses industri pada sumber daya industri internasional, peningkatan akses dan tindak lanjut investasi usaha industri, serta promosi industri internasional dan penguatan rantai suplai global ; c. koordinasi dan penyiapan pelaksanaan kebijakan di bidang kerja sama akses industri pada sumber daya industri internasional, peningkatan akses dan tindak lanjut investasi usaha industri, serta promosi industri internasional dan penguatan rantai suplai global ; d. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang kerja sama akses industri pada sumber daya industri internasional, peningkatan akses dan tindak lanjut investasi usaha industri, serta promosi industr i internasional dan penguatan rantai suplai global; dan e. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Akses Sumber Daya Industri dan Promosi Internasional. Pasal 198 Susunan organisasi Direktorat Akses Sumb er Daya Industri dan Promosi Internasional terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 199 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerj a Direktorat Akses Sumber Daya Industri dan Promosi Internasional . - 65 - BAB X INSPEKTORAT JENDERAL Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 200 (1) Inspektorat Jenderal berada di bawah dan bertanggung jawab kepada Menteri. (2) Inspektorat Jenderal dipimpin o leh Inspektur Jenderal. Pasal 201 Inspektorat Jenderal mempunyai tugas menyelenggarakan pengawasan intern di lingkungan Kementerian. Pasal 202 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 201, Inspektorat Jenderal menyelenggarakan fungsi: a. penyusunan kebijakan teknis pengawasan intern di lingkungan Kementerian; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya di lingkungan Kementerian ; c. pelaksanaan pengawasan untuk tujuan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "lainnya di lingkungan Kementerian ; c. pelaksanaan pengawasan untuk tujuan tertentu atas penugasan Menteri; d. penyusunan laporan hasil pengawasan di lingkungan Kementerian; e. pelaksanaan administrasi Inspektorat Jenderal; dan f. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 20 3 Susunan organisasi Inspektorat Jenderal terdiri atas: a. Sekretariat Inspektorat Jenderal; b. Inspektorat I; c. Inspektorat II; d. Inspektorat III; e. Inspektorat IV; dan f. Inspektorat Investigasi. Bagian Ketiga Sekretariat Inspektorat Jenderal Pasal 204 Sekretari at Inspektorat Jenderal mempunyai tugas melaksanakan administrasi kepada seluruh unit organisasi di lingkungan Inspektorat Jenderal. Pasal 205 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 204, Sekretariat Inspektorat Jenderal menyelenggarakan fungsi: - 66 - a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, serta pelaksanaan evaluasi dan pelaporan Inspektorat Jenderal; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang pengawasan intern; c. penyiapan koordinasi dan penyusunan kebijakan teknis pengawasan intern di lingkungan Kementerian; d. penyiapan koordinasi penyelesaian tindak lanjut hasil pengawasan intern dan pemeriksaan ekstern, pengelolaan, analisis, dan penyusunan laporan hasil pengawasan intern, serta evaluasi hasil pengawasan; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Inspektorat Jenderal; f. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Inspektorat Jenderal; g. penyiapan koordinasi dan pela ksanaan urusan keuangan Inspektorat Jenderal; h. pelaksanaan urusan sumber daya manusia, organisasi, dan tata laksana Inspektorat Jenderal; dan i. pelaksanaan urusan persuratan, kearsipan, rumah tangga, barang milik /kekayaan negara, dan manajemen kinerja Inspe ktorat Jenderal. Pasal 206 Susunan organisasi Sekretariat Inspektorat Jenderal terdiri atas: a. Bagian Umum; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 20 7 Bagian Umum mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik /kekayaan negara, serta manajemen kinerja Inspektorat Jenderal. Pasal 208 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 207, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan I nspektorat Jenderal; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Inspektorat Jenderal; c. pengelolaan barang milik /kekayaan negara Inspektorat Jenderal; dan d. pelaksanaan manajemen kinerja Inspektorat Jenderal. Pasal 209 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana . - 67 - Bagian Keempat Inspektorat I Pasal 210 Inspektorat I mempunyai tugas melaksanakan penyusunan kebijakan teknis dan pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya, serta penyusunan laporan hasil pengawasan Sekretariat Jenderal, Badan Pengembangan Sumber Daya Manusia Industri, dan unit pelaksana teknis di lingkungan Badan Pengembangan Sumber Daya Manusia Industri. Pasal 211 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 210, Inspektorat I menyelenggarakan fungsi: a. penyusunan rencana dan program kebijakan teknis pengawasan intern; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, eval uasi, pemantauan, dan kegiatan pengawasan lainnya; c. penyusunan laporan hasil pengawasan; dan d. pelaksanaan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tangga, dan manajeme n kinerja Inspektorat I. Pasal 212 Susunan organisasi Inspektorat I terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 213 Subbagian Tata",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "jabatan fungsional dan jabatan pelaksana . Pasal 213 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana , program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tangga, dan manajemen kinerja Inspektorat I. Bagian Kelima Inspektorat II Pasal 214 Inspektorat II mempunyai tugas melaksanakan penyusunan kebijakan teknis dan pelaks anaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya, serta penyusunan laporan hasil pengawasan Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika, Direktorat Jenderal Industri Kecil, Menengah, dan Aneka, dan unit pelaksana teknis di lingkungan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 215 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 214, Inspektorat II menyelenggarakan fungsi: - 68 - a. penyusunan rencana dan program kebijakan teknis pengawasan intern; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya; c. penyusunan laporan hasil pengawasan; dan d. pelaksanaan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tangga, dan manajemen kinerja Inspektorat II. Pasal 216 Susunan organisasi Inspek torat II terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 217 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tang ga, dan manajemen kinerja Inspektorat II. Bagian Keenam Inspektorat III Pasal 218 Inspektorat III mempunyai tugas melaksanakan penyusunan kebijakan teknis dan pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya, serta penyusunan laporan hasil pengawasan Badan Standardisasi dan Kebijakan Jasa Industri, Inspektorat Jenderal, Pusat Data dan Informasi, dan unit pelaksana teknis di lingkungan Badan Standardisasi dan Kebijakan J asa Industri. Pasal 219 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 218, Inspektorat III menyelenggarakan fungsi: a. penyusunan rencana dan program kebijakan teknis pengawasan intern; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya; c. penyusunan laporan hasil pengawasan; dan d. pelaksanaan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tangga, dan manajemen kinerja Inspektorat III. Pasal 220 Susunan organisasi Inspek torat III terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . - 69 - Pasal 221 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana , program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tangga, dan manajemen kinerja Inspektorat III. Bagian Ketujuh Inspektorat IV Pasal 222 Inspektorat IV mempunyai tugas melaksanakan penyu sunan kebijakan teknis dan pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya, serta penyusunan laporan hasil pengawasan Direktorat Jenderal Industri Agro, Direktorat Jend eral Industri Kimia, Farmasi dan Tekstil, Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional, Pusat Peningkatan Penggunaan Produk Dalam Negeri, Pusat Industri Halal, dan perwakilan Kementerian di luar negeri. Pasal 223 Dalam mel aksanakan tugas sebagaimana dimaksud dalam Pasal 222, Inspektorat IV menyelenggarakan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "aksanakan tugas sebagaimana dimaksud dalam Pasal 222, Inspektorat IV menyelenggarakan fungsi: a. penyusunan rencana dan program kebijakan teknis pengawasan intern; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pem antauan, dan kegiatan pengawasan lainnya; c. penyusunan laporan hasil pengawasan; dan d. pelaksanaan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tangga, dan manajemen kinerja Inspektorat IV. Pasal 224 Susunan organisasi Inspektorat IV terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 225 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana , program, anggaran, evaluasi dan pel aporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tangga, dan manajemen kinerja Inspektorat IV. Bagian Kedelapan Inspektorat Investigasi Pasal 22 6 Inspektorat Investigasi mempunyai tugas melaksanakan penyusunan kebijakan te knis dan pelaksanaan pengawasan intern terhadap indikasi pelanggaran yang berpotensi menimbulkan kerugian negara, pelanggaran administrasi, - 70 - penyalahgunaan wewenang, dan pengawasan untuk tujuan tertentu atas penugasan Menteri . Pasal 227 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 226, Inspektorat Investigasi menyelenggarakan fungsi: a. penyusunan rencana dan program kebijakan teknis pengawasan bidang investigasi ; b. pengawasan intern terhadap indikasi pelanggaran yang berpotensi menimbulkan kerugian negara, pelanggaran administrasi, penyalahgunaan wewenang, pelanggaran kode etik dan perilaku Aparatur Sipil Negara; c. pengawasan untuk tujuan tertentu atas penugasan Menteri; d. pelaksanaan pengumpulan, pengolahan, penyajian, dan tindak lanjut hasil pengawasa n terhadap indikasi pelanggaran yang berpotensi menimbulkan kerugian negara, pelanggaran administrasi, penyalahgunaan wewenang, pelanggaran kode etik dan perilaku Aparatur Sipil Negara; e. pelaksanaan koordinasi, penanganan, dan pemantauan kepatuhan pelaporan perpajakan dan harta kekayaan, pengaduan pelanggaran ( whistleblowing ), pengelolaan sistem pengaduan pelayanan publik nasional, layanan aspirasi, dan pengaduan online rakyat ; f. pelaksanaan audit dengan tujuan tertentu; g. pelaksanaan koordinasi dengan instansi penegak hukum, permintaan informasi, pelaporan kasus kepada instansi penegak hukum; h. penugasan lain berdasarkan instruksi khusus Menteri dan/atau Inspektur Jenderal; i. penyusunan laporan hasil pengawasan pada Inspektorat Investigasi; dan j. pelaksanaan urusan r encana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, tata usaha, rumah tangga, dan manajemen kinerja Inspektorat Investigasi. Pasal 228 Susunan organisasi Inspektorat Investigasi terdiri atas: a. Subbagian Tata Usaha ; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 229 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, persuratan, kearsipan , rumah tangga, dan man ajemen kinerja Inspektorat Investigasi. BAB XI BADAN STANDARDISASI DAN KEBIJAKAN JASA INDUSTRI Bagian Kesatu Kedudukan, Tugas, dan Fungsi - 71 - Pasal 230 (1) Badan Standardisasi dan Kebijakan Jasa Industri berada di bawah dan bertanggung jawab kepada Menteri. (2) Badan Standardisasi dan Kebijakan Jasa Industri dipimpin oleh Kepala Badan. Pasal 231 Badan Standardisasi dan Kebijakan Jasa Industri mempunyai tugas menyelenggarakan koordinasi, perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri, penguatan industri hijau, dan penyusunan rekomendasi kebijakan jasa industri. Pasal 232 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 231, Badan Standardisasi dan Kebijakan Jasa Industri menyelenggaraka n fungsi: a. penyusunan kebijakan teknis di bidang perumusan,",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "menyelenggaraka n fungsi: a. penyusunan kebijakan teknis di bidang perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri, penguatan industri hijau, dan penyusunan rekomendasi kebijakan jasa industri; b. pelaksanaa n koordinasi, perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri, dan penguatan industri hijau; c. pelaksanaan koordinasi dan penyusunan rekomendasi kebijakan jasa industri; d. pelaksanaan peman tauan, analisis, evaluasi, dan pelaporan di bidang perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri, penguatan industri hijau, dan penyusunan rekomendasi kebijakan jasa industri; e. pelaksa naan administrasi Badan; dan f. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 233 Susunan organisasi Badan Standardisasi dan Kebijakan Jasa Industri terdiri atas: a. Sekretariat Badan Standardisasi dan Kebijakan Jas a Industri; b. Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri; c. Pusat Pengawasan Standardisasi Industri; d. Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri; dan e. Pusat Industri Hijau. - 72 - Bagian Ketiga Sekretariat Ba dan Standardisasi dan Kebijakan Jasa Industri Pasal 234 Sekretariat Badan Standardisasi dan Kebijakan Jasa Industri mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Badan Standardisasi dan Kebijakan Jasa Industri. Pasal 235 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 234, Sekretariat Badan Standardisasi dan Kebijakan Jasa Industri menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, serta pelaksanaan evaluasi dan pelaporan Badan Standardisasi dan Kebijakan Jasa Industri; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang standardisasi industri, teknologi industri, industri hijau, dan kebijakan jasa industri; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, serta penelaahan hukum di bidang standardisasi industri, teknologi industri, industri hijau, dan kebijakan jasa industri; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Badan Standardisasi dan Kebijakan Jasa Industri; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Badan Standardisasi dan Kebijakan Jasa Industri; f. penyiapan koordinasi dan pe laksanaan urusan keuangan Badan Standardisasi dan Kebijakan Jasa Industri; g. pelaksanaan urusan sumber daya manusia, organisasi, dan tata laksana Badan Standardisasi dan Kebijakan Jasa Industri; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik /kekayaan negara, serta manajemen kinerja Badan Standardisasi dan Kebijakan Jasa Industri. Pasal 236 Susunan organisasi Sekretariat Badan Standardisasi dan Kebijakan Jasa Industri terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 237 Bagian Program dan Kerja Sama mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja s ama Badan Standardisasi dan Kebijakan Jasa Industri. - 73 - Pasal 238 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 237, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran B adan Standardisasi dan Kebijakan Jasa Industri; b. pelaksanaan evaluasi dan pelaporan Badan Standardisasi dan Kebijakan Jasa Industri; dan c. pelaksanaan administrasi kerja sama Badan Standardisasi dan Kebijakan Jasa Industri. Pasal 239 Bagian Program dan Kerja Sama terdiri atas",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Industri. Pasal 239 Bagian Program dan Kerja Sama terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 240 Bagian Umum mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik /kekayaan negara, dan manajemen kinerja Badan Standardisasi dan Kebijakan Jasa Industri . Pasal 241 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 240, Bagian Umum menyelenggarakan fungsi: a. penyiapan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Badan Standardisasi dan Kebijakan Jasa Industri; b. penyiapan koordinasi dan pelaksanaan urusan rumah tangga Badan Standardisasi dan Kebijakan Jasa Industri; c. pengelolaan barang milik /kekayaan negara Badan Standardisasi dan Kebijakan Jasa Industri; dan d. pelaksanaan manajemen kinerja Badan Standardisasi dan Kebijakan Jasa Industri. Pasal 242 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keempat Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri Pasal 243 Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri mempunyai tugas m elaksanakan penyusunan kebijakan teknis di bidang perumusan, penerapan, dan pemberlakuan standardisasi industri, koordinasi dan pelaksanaan perumusan, penerapan, dan pemberlakuan standardisasi industri, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang perumusan, penerapan, dan pemberlakuan standardisasi industri. - 74 - Pasal 244 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 243, Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri menyelenggarakan fungsi: a. penyusunan rencan a, program, dan anggaran, serta pengumpulan data dan informasi di bidang perumusan, penerapan, pemberlakuan, dan pengembangan standardisasi industri; b. penyusunan kebijakan teknis di bidang perumusan, penerapan, dan pemberlakuan standardisasi industri; c. penyi apan koordinasi dan pelaksanaan perumusan, penerapan, dan pemberlakuan standardisasi industri; d. pemantauan, analisis, evaluasi, dan pelaporan di bidang perumusan, penerapan, dan pemberlakuan standardisasi industri; dan e. pelaksanaan urusan persuratan, kearsip an, dan rumah tangga, serta manajemen kinerja Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri. Pasal 245 Susunan organisasi Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 246 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri. Bagian Kelima Pusat Pengawasan Standardisasi Industri Pasal 247 Pusat Pengawasan Standardisasi Industri mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang pengawasan dan pengendalian standardisasi industri, koordinasi dan pelaksanaan pengawasan dan pen gendalian standardisasi industri, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pengawasan dan pengendalian standardisasi industri. Pasal 248 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 247, Pusat Pengawasan Standardisasi Ind ustri menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengawasan dan pengendalian standardisasi industri, serta pembinaan penyidik pegawai negeri sipil bidang perindustrian dan petugas pengawas stand ar industri; b. penyusunan kebijakan teknis di bidang pengawasan dan pengendalian standardisasi industri, serta pembinaan penyidik pegawai negeri sipil bidang perindustrian dan petugas pengawas standar industri; - 75 - c. penyiapan koordinasi dan pelaksanaan pengawasan dan pengendalian standardisasi industri, pembinaan penyidik pegawai negeri sipil bidang perindustrian dan petugas pengawas standar industri; d. pemantauan, analisis, evaluasi, dan pelaporan di bidang pengawasan standardisasi industri, pembinaan penyidik pegawai negeri sipil bidang perindustrian dan petugas pengawas standar industri; dan e. pelaksanaan urusan persuratan, kearsipan, dan rumah",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "standar industri; dan e. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pengawasan Standardisasi Industri. Pasal 249 Susunan organisasi Pusat Pengawasan Sta ndardisasi Industri terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 250 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pengawasan Stan dardisasi Industri. Bagian Keenam Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri Pasal 251 Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri mempunyai tugas melaksanakan penyusunan kebijakan tekn is di bidang optimalisasi pemanfaatan teknologi industri dan industri 4.0, koordinasi dan pelaksanaan optimalisasi pemanfaatan teknologi industri dan industri 4.0, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang optimalisasi pemanfaatan tekno logi industri dan industri 4.0 dan penyusunan rekomendasi kebijakan jasa industri. Pasal 252 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 251, Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri menyelenggarakan fung si: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi optimalisasi pemanfaatan teknologi industri dan industri 4.0, serta penyusunan rekomendasi kebijakan jasa industri; b. penyusunan kebijakan teknis di bidang optimalisasi peman faatan teknologi industri dan industri 4.0, serta penyusunan rekomendasi kebijakan jasa industri; c. koordinasi dan pelaksanaan di bidang optimalisasi pemanfaatan teknologi industri dan industri 4.0, serta penyusunan rekomendasi kebijakan jasa industri; d. peman tauan, analisis, evaluasi, dan pelaporan di bidang optimalisasi pemanfaatan teknologi industri dan industri 4.0, serta penyusunan rekomendasi kebijakan jasa industri; - 76 - e. pelaksanaan pengembangan teknologi industri; dan f. pelaksanaan urusan persuratan, kearsipan , dan rumah tangga, serta manajemen kinerja Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri. Pasal 253 Susunan organisasi Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri terdiri atas: a. Subbagian T ata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 254 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Ja sa Industri. Bagian Ketujuh Pusat Industri Hijau Pasal 255 Pusat Industri Hijau mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang penguatan industri hijau, koordinasi dan pelaksanaan penguatan industri hijau, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang penguatan industri hijau. Pasal 256 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 255, Pusat Industri Hijau menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan inform asi penguatan kapasitas kelembagaan, pengembangan standar, manajemen, fasilitasi, kerja sama, serta pengawasan dan pengendalian industri hijau; b. penyusunan kebijakan teknis di bidang penguatan kapasitas kelembagaan, pengembangan standar, manajemen, fasilita si, kerja sama, serta pengawasan dan pengendalian industri hijau; c. penyiapan koordinasi dan pelaksanaan di bidang penguatan kapasitas kelembagaan, pengembangan standar, manajemen, fasilitasi, kerja sama, serta pengawasan dan pengendalian industri hijau; d. pemantauan, analisis, evaluasi, dan pelaporan di bidang penguatan kapasitas kelembagaan, pengembangan standar, manajemen, fasilitasi, kerja sama, serta pengawasan dan pengendalian industri hijau; dan e. pelaksanaan urusan persuratan, kearsipan, rumah tangga , dan manajemen kinerja, serta penyusunan evaluasi dan pelaporan Pusat Industri Hijau. Pasal 257 Susunan organisasi Pusat Industri Hijau terdiri",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Industri Hijau. Pasal 257 Susunan organisasi Pusat Industri Hijau terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . - 77 - Pasal 258 Subbagian Tata Usaha mempunya i tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Industri Hijau. BAB XII BADAN PENGEMBANGAN SUMBER DAYA MANUSIA INDUSTRI Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 259 (1) Badan Pengembangan Sumber Day a Manusia Industri berada di bawah dan bertanggung jawab kepada Menteri. (2) Badan Pengembangan Sumber Daya Manusia Industri dipimpin oleh Kepala Badan. Pasal 260 Badan Pengembangan Sumber Daya Manusia Industri mempunyai tugas menyelenggarakan pembangunan sum ber daya manusia industri. Pasal 261 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 260, Badan Pengembangan Sumber daya Manusia Industri menyelenggarakan fungsi: a. penyusunan kebijakan teknis di bidang pembangunan sumber daya manusia industri; b. pelaksanaan pembangunan sumber daya manusia industri; c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan pelaksanaan tugas pembangunan sumber daya manusia industri; d. pelaksanaan administrasi Badan; dan e. pelaksanaan fungsi lain yang diberikan oleh Menter i. Bagian Kedua Susunan Organisasi Pasal 262 Susunan organisasi Badan Pengembangan Sumber Daya Manusia Industri terdiri atas: a. Sekretariat Badan Pengembangan Sumber Daya Manusia Industri; b. Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Apara tur; c. Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri; dan d. Pusat Pengembangan Pendidikan Vokasi Industri. - 78 - Bagian Ketiga Sekretariat Badan Pengembangan Sumber Daya Manusia Industri Pasal 263 Sekretariat Badan Pengembangan Sumber Daya Manusia Industri mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Badan Pengembangan Sumber Daya Manusia Industri. Pasal 264 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 263, Sekret ariat Badan Pengembangan Sumber Daya Manusia Industri menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, serta pelaksanaan evaluasi dan pelaporan Badan Pengembangan Sumber Daya Manusia Industri; b. penyiapan koordinas i dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang pengembangan sumber daya manusia industri; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, serta penelaahan hukum di bidang pengembangan sumber daya manusia industri; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Badan Pengembangan Sumber Daya Manusia Industri; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Badan Pengembangan Sum ber Daya Manusia Industri; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Badan Pengembangan Sumber Daya Manusia Industri; g. pelaksanaan urusan sumber daya manusia, organisasi, dan tata laksana Badan Pengembangan Sumber Daya Manusia Industri; dan h. pelak sanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik /kekayaan negara, serta manajemen kinerja Badan Pengembangan Sumber Daya Manusia Industri. Pasal 265 Susunan organisasi Sekretariat Badan Pengembangan Sumber Daya Manusia Industri terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 266 Bagian Program dan Kerja Sama mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi d an pelaporan, serta pelaksanaan administrasi kerja sama Badan Pengembangan Sumber Daya Manusia Industri. - 79 - Pasal 267 Dalam melaksanakan tugas sebagaimana",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Industri. - 79 - Pasal 267 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 266, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koord inasi dan penyusunan rencana, program, dan anggaran Badan Pengembangan Sumber Daya Manusia Industri; b. pelaksanaan evaluasi dan pelaporan Badan Pengembangan Sumber Daya Manusia Industri; dan c. pelaksanaan administrasi kerja sama Badan Pengembangan Sumber Daya Manusia Industri. Pasal 268 Bagian Program dan Kerja Sama terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 269 Bagian Umum mempunyai tugas melaksanakan urusan persuratan, kearsipan, perpustakaan, rumah tangga, barang milik /kekayaan negara, d an manajemen kinerja Badan Pengembangan Sumber Daya Manusia Industri. Pasal 270 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 269, Bagian Umum menyelenggarakan fungsi: a. penyiapan koordinasi dan pelaksanaan urusan persuratan, kearsipan , dan perp ustakaan Badan Pengembangan Sumber Daya Manusia Industri; b. penyiapan koordinasi dan pelaksanaan urusan rumah tangga Badan Pengembangan Sumber Daya Manusia Industri; c. pengelolaan barang milik /kekayaan negara Badan Pengembangan Sumber Daya Manusia Industri; da n d. pelaksanaan manajemen kinerja Badan Pengembangan Sumber Daya Manusia Industri. Pasal 271 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Keempat Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur Pasal 272 Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang pembangunan sumber daya manusia aparatur, pelaksanaan pembangunan sumber daya manusia aparatur, serta pemantauan, ana lisis, evaluasi, dan pelaporan di bidang pembangunan sumber daya manusia aparatur. - 80 - Pasal 273 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 272, Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur menyelenggarakan fungsi: a. penyusunan rencana program, dan anggaran, serta pengelolaan data dan informasi bidang pembinaan jabatan fungsional bidang industri , dan pendidikan dan pelatihan sumber daya manusia aparatur; b. penyusunan kebijakan teknis di bidang pembinaan jabatan fungsiona l bidang industri dan pendidikan dan pelatihan sumber daya manusia aparatur; c. pelaksanaan pembinaan jabatan fungsional bidang industri dan pendidikan dan pelatihan sumber daya manusia aparatur; d. penyiapan koordinasi dan pelaksanaan kerja sama pengembangan pe ndidikan dan pelatihan sumber daya manusia aparatur; e. pemantauan, analisis, evaluasi, dan pelaporan di bidang pembinaan jabatan fungsional bidang industri dan pendidikan dan pelatihan sumber daya manusia aparatur; dan f. pelaksanaan urusan persuratan, kearsipa n, dan rumah tangga, serta manajemen kinerja Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur. Pasal 274 Susunan organisasi Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur terdiri atas: a. Subbagian Tata Usaha; da n b. jabatan fungsional dan jabatan pelaksana . Pasal 275 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur. Bagian Kelima Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri Pasal 276 Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang pembangunan sumber daya manusia industri selain ap aratur, pelaksanaan pembangunan sumber daya manusia industri selain aparatur, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pembangunan sumber daya manusia industri selain aparatur. Pasal 277 Dalam",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "pembangunan sumber daya manusia industri selain aparatur. Pasal 277 Dalam melaksanakan tugas sebagaimana dimaksud d alam Pasal 276, Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri menyelenggarakan fungsi: - 81 - a. penyusunan rencana program, dan anggaran, serta pengelolaan data dan informasi bidang pendidikan dan pelatihan sumber daya manusia industri selain aparatur ; b. penyusunan kebijakan teknis di bidang pendidikan dan pelatihan sumber daya manusia industri selain aparatur; c. pelaksanaan pendidikan dan pelatihan, serta fasilitasi infrastruktur dan sertifikasi kompetensi sumber daya manusia industri selain aparatur; d. penyiapan koordinasi dan pelaksanaan kerja sama pendidikan dan pelatihan, serta fasilitasi infrastruktur dan sertifikasi kompetensi sumber daya manusia industri selain aparatur; e. pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan dan pelatihan sumber daya manusia industri selain aparatur; dan f. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri. Pasal 278 Susunan organisasi Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 279 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pendid ikan dan Pelatihan Sumber Daya Manusia Industri. Bagian Keenam Pusat Pengembangan Pendidikan Vokasi Industri Pasal 280 Pusat Pengembangan Pendidikan Vokasi Industri mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang pengembangan pendidika n vokasi industri, pelaksanaan pengembangan pendidikan vokasi industri, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan pendidikan vokasi industri. Pasal 281 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 280, Pusat P engembangan Pendidikan Vokasi Industri menyelenggarakan fungsi: a. penyusunan rencana program, dan anggaran, serta pengelolaan data dan informasi bidang pengembangan pendidikan vokasi industri; b. penyusunan kebijakan teknis di bidang pengembangan pendidikan vok asi industri; c. pelaksanaan pengembangan pendidikan vokasi industri; d. penyiapan koordinasi dan pelaksanaan kerja sama pengembangan pendidikan vokasi industri; e. pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan pendidikan vokasi industri; dan - 82 - f. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pengembangan Pendidikan Vokasi Industri. Pasal 282 Susunan organisasi Pusat Pengembangan Pendidikan Vokasi Industri terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 283 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pengembangan Pendidikan Vokasi Industri. BAB XIII STAF AHLI Pasal 284 Staf Ahli b erada di bawah dan bertanggung jawab kepada Menteri dan secara administratif dikoordinasikan oleh Sekretaris Jenderal. Pasal 285 (1) Staf Ahli Bidang Pendalaman, Penyebaran, dan Pemerataan Industri mempunyai tugas memberikan rekomendasi terhadap isu -isu strat egis kepada Menteri terkait dengan bidang pendalaman, penyebaran, dan pemerataan industri. (2) Staf Ahli Bidang Iklim Usaha dan Investasi mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri terkait dengan bidang iklim usaha dan investasi. (3) Staf Ahli Bidang Penguatan Kemampuan Industri Dalam Negeri mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri terkait dengan bidang penguatan kemampuan industri dalam negeri. (4) Staf Ahli Bidang Percepatan Transformasi In dustri 4.0 mempunyai tugas memberikan rekomendasi terhadap isu",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Transformasi In dustri 4.0 mempunyai tugas memberikan rekomendasi terhadap isu - isu strategis kepada Menteri terkait dengan bidang percepatan transformasi Industri 4.0 dan transformasi digital . BAB XIV PUSAT DATA DAN INFORMASI Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 286 (1) Pusat Data dan Informasi merupakan unsur pendukung pelaksanaan tugas dan fungsi Kementerian di bidang data dan informasi yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. (2) Pusat Data dan Informasi dipimpin oleh Kepala Pusat. - 83 - Pasal 287 Pusat Data dan Informasi mempunyai tugas menyelenggarakan penyusunan kebijakan teknis di bidang data, informasi, dan sistem informasi, serta pelaksanaan, koordinasi, pemantauan, evaluasi, dan pelaporan pengelolaan data, informasi, dan sistem informasi. Pasal 288 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 287, Pusat Data dan Informasi menyelenggarakan fungsi: a. penyusunan rencana, progra m, dan anggaran Pusat Data dan Informasi; b. penyusunan kebijakan teknis di bidang da ta, informasi, dan sistem informasi; c. pelaksanaan pengelolaan data, informasi, dan sistem informasi; d. pemantauan, evaluasi, dan pelaporan pengelolaan data, informasi, dan sistem informasi; e. penyiapan pembinaan, pengembangan, dan tata kelola Sistem Informasi I ndustri Nasional; f. pelaksanaan kerja sama dan hubungan masyarakat di bidang data, informasi, dan sistem informasi; dan g. pelaksanaan administrasi Pusat Data dan Informasi. Bagian Kedua Susunan Organisasi Pasal 289 Susunan organisasi Pusat Data dan Informa si terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 290 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan keuangan, sumber daya manusia, organisasi dan tata laksana , persuratan, kearsipan, barang milik /kekayaa n negara, dan rumah tangga, serta manajemen kinerja Pusat Data dan Informasi. BAB XV PUSAT PENINGKATAN PENGGUNAAN PRODUK DALAM NEGERI Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 291 (1) Pusat Peningkatan Penggunaan Produk Dalam Negeri merupakan unsur p endukung pelaksanaan tugas dan fungsi Kementerian di bidang peningkatan penggunaan produk dalam negeri yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. (2) Pusat Peningkatan Penggunaan Produk Dalam Negeri dipimpin oleh Kep ala Pusat. - 84 - Pasal 292 Pusat Peningkatan Penggunaan Produk Dalam Negeri mempunyai tugas menyelenggarakan penyusunan kebijakan teknis di bidang peningkatan penggunaan produk dalam negeri, serta koordinasi, pelaksanaan, pemantauan, evaluasi, dan pelaporan pen ingkatan penggunaan produk dalam negeri. Pasal 293 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 292, Pusat Peningk atan Penggunaan Produk Dalam Negeri menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengelolaan data d an informasi di bidang peningkatan penggunaan produk dalam negeri; b. penyusunan kebijakan teknis di bidang peningkatan penggunaan produk dalam negeri; c. penyiapan pembinaan dan tata kelola di bidang peningkatan penggunaan produk dalam negeri; d. penyiapan koordin asi pengendalian dan pengawasan penerapan peningkatan penggunaan produk dalam negeri; e. pelaksanaan sertifikasi tingkat komponen dalam negeri dan/atau bobot manfaat perusahaan; f. penyiapan koordinasi pemantauan, evaluasi, dan pelaporan peningkatan penggunaan p roduk dalam negeri; g. pelaksanaan kerja sama dan hubungan masyarakat di bidang peningkatan penggunaan produk dalam negeri; dan h. pelaksanaan administrasi Pusat Peningkatan Penggunaan Produk Dalam Negeri. Bagian Kedua Susunan Organisasi Pasal 294 Susunan organisasi Pusat",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Negeri. Bagian Kedua Susunan Organisasi Pasal 294 Susunan organisasi Pusat Peningkatan Penggunaan Produk Dalam Negeri terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 295 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan keuangan , sumber daya manusia, organisasi dan tata laksana, persuratan, kearsipan, barang milik /kekayaan negara, dan rumah tangga, serta manajemen kinerja Pusat Peningkatan Penggunaan Produk Dalam Negeri. BAB XVI PUSAT INDUSTRI HALAL Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 296 (1) Pusat Industri H alal merupakan unsur pendukung pelaksanaan tugas dan fungsi Kementerian di bidang - 85 - industri halal yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. (2) Pusat Industri Halal dipimpin oleh Kepala Pusat. Pasal 297 Pusat Indust ri Halal mempunyai tugas menyelenggarakan penyusunan kebijakan teknis di bidang industri halal, serta koordinasi, promosi, pelaksanaan, pemantauan, pengawasan, evaluasi, dan pelaporan industri halal. Pasal 298 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 297, Pusat Industri Halal menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengelolaan data dan informasi di bidang industri halal; b. penyusunan kebijakan teknis di bidang industri halal; c. penyiapan koordinasi, pelaksanaa n fasilitasi di bidang industri halal, dan pengawasan industri halal; d. pelaksanaan kerja sama, promosi , dan hubungan masyarakat di bidang industri halal; e. pemantauan, evaluasi, dan pelaporan di bidang industri halal; dan f. pelaksanaan urusan keuangan, sumber d aya manusia, organisasi dan tata laksana, persuratan, kearsipan, barang milik /kekayaan negara, dan rumah tangga, serta manajemen kinerja Pusat Industri Halal. Bagian Kedua Susunan Organisasi Pasal 299 Susunan organisasi Pusat Indust ri Halal terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 300 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan keuangan, sumber daya manusia , organisasi dan tata laksana, persuratan, kearsipan, barang milik /kekayaan negara, dan ru mah tangga, serta manajemen kinerja Pusat Industri Halal. BAB XVII JABATAN FUNGSIONAL DAN JABATAN PELAKSANA Pasal 301 Jabatan fungsional dan jabatan pelaksana dapat ditetapkan di Kementerian sesuai dengan kebutuhan yang pelaksanaannya sesuai dengan keten tuan peraturan perundang -undangan. BAB XVIII UNIT PELAKSANA TEKNIS - 86 - Pasal 30 2 Untuk melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang di lingkungan Kementerian dapat dibentuk unit pelaksana teknis. Pasal 30 3 Unit pelaksana tekni s sebagaimana dimaksud dalam Pasal 30 2 ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB X IX TATA KERJA Pasal 30 4 Menteri dalam memimpin pelaksanaan tugas d an fungsinya menerapkan sistem akuntabilitas kinerja pemerintah , manajemen risiko pembangunan nasional, dan transformasi digital nasional . Pasal 305 (1) Dalam mendukung optimalisasi pelaksanaan tugas dan fungsi secara terpadu antarunit organisasi di lingkunga n Kementerian didasarkan pada proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien dengan menerapkan prinsip koordinasi, integrasi, sinkronisasi , dan kolaborasi antarunit organisasi di lingkungan Kementerian. (2) Proses bisnis antaruni t organisasi di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Pasal 306 Menteri menyampaikan laporan kepada Presiden mengenai hasil pelaksanaan urusan pemerintahan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Menteri menyampaikan laporan kepada Presiden mengenai hasil pelaksanaan urusan pemerintahan di bidang perindustrian secara berkala dan sewaktu -waktu sesuai kebutuhan. Pasal 307 Kementerian menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Kementerian. Pasal 308 (1) Setiap unsur di lingkungan Kementerian dalam melaksanakan tugas dan f ungsi menerapkan prinsip koordinasi, integrasi, sinkronisasi , dan kolaborasi pada lingkungan Kementerian , hubungan antarinstansi pemerintah, dan dengan lembaga lain terkait. (2) Prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi sebagaimana dimaksud p ada ayat (1) didukung dengan melakukan interoperabilitas data dan informasi. - 87 - Pasal 309 Semua unsur di lingkungan Kementerian menerapkan sistem pengendalian intern pemerintah sesuai dengan ketentuan peraturan perundang -undangan. Pasal 310 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) diikuti dan dipatuhi oleh bawahan secara bertanggungjawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan. Pasal 311 Dalam melaksanakan tugas, setiap pimpinan unit organisasi melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB XX JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 312 (1) Sekretaris Jenderal, Direktur Jenderal , Inspektur Jenderal , dan Kepala Badan , merupakan jabatan pimpinan tinggi madya atau jabatan struktural eselon I.a. (2) Staf Ahli merupak an jabatan pimpinan tinggi madya atau jabatan struktural eselon I.b. (3) Kepala Biro, Direktur, Kepala Pusat, Inspektur, Sekretaris Direktorat Jendera l, Sekretaris Inspektorat Jenderal, dan Sekretaris Badan merupakan jabatan pimpinan tinggi pratama atau jabata n struktural eselon II.a. (4) Kepala Bagian merupakan jabatan administrator atau jabatan struktural eselon III.a. (5) Kepala Subbagian merupakan jabatan pengawas atau jabatan struktural eselon IV.a. Pasal 313 Pejabat pimpinan tinggi madya atau pejabat struktural eselon I.a yang dialihtugaskan pada jabatan Staf Ahli tetap diberikan hak kepegawaian setingkat eselon I.a. Pasal 314 (1) Sekretaris Jenderal, Direktur Jenderal, Inspektur Jenderal, Kepala Badan, dan Staf Ahli diangkat dan diberhentikan oleh Presiden atas usu l Menteri. (2) Pejabat pimpinan tinggi pratama atau pejabat struktural eselon I I ke bawah diangkat dan diberhentikan oleh Menteri. (3) Pejabat fungsional dan pejabat pelaksana diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. - 88 - BAB X XI PENGELOLAAN SUMBER DAYA DAN PENDANAAN Pasal 315 Pembinaan dan pengelolaan sumber daya manusia, keuangan, perlengkapan, kearsipan, dokumentasi, dan persandian diselenggarakan oleh Kementerian dengan menerapkan sistem pemerintahan berbasis elektronik dal am rangka mendukung transformasi digital. Pasal 316 Pendanaan dalam pelaksanaan tugas dan fungsi Kementerian bersumber dari Anggaran Pendapatan dan Belanja Negara . BAB XXII PENATAAN ORGANISASI Pasal 3 17 (1) Penataan organisasi Kementerian ditetapkan dengan: a. Peraturan Presiden atas usul menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara, untuk jabatan pimpinan tinggi madya atau jabatan struktural eselon I; dan b. Peraturan Menteri setelah mendapat persetujuan tertulis dari menteri yang m enyelenggarakan urusan pemerintahan di bidang aparatur negara, untuk jabatan pimpinan tinggi pratama atau jabatan struktural eselon II ke bawah. (2) Penataan organisasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mengacu pada",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "organisasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mengacu pada sistem akuntabilitas kiner ja pemerintah sesuai dengan ketentuan peraturan perundang -undangan dan proses bisnis antarunit organisasi di lingkungan Kementerian. Pasal 3 18 (1) Besaran organisasi Kementerian ditentukan berdasarkan karakteristik tugas dan fungsi serta beban kerja. (2) Besaran organisasi sebagaimana dimaksud pada ayat (1) juga me mpertimbangkan mandat konstitusi, visi dan misi Presiden, tantangan utama bangsa, keterkaitan dengan agenda prioritas nasional, asas desentralisasi, dan peran pemerintah. BAB XXIII KETENTUAN LAIN -LAIN Pasal 31 9 Unit organisasi yang menangani fungsi di bidang ketahanan, perwilayahan, dan akses industri internasional, karena sifat tugas dan fungsinya, melaksanakan tugas dan fungsi pembinaan administratif perwakilan Kementerian di luar negeri. Pasal 320 Unit organisasi yang menangani fungsi di bidang peningkatan penggunaan produk dalam negeri, karena sifat tugas dan - 89 - fungsinya, melaksanakan tugas dan fungsi kesekretariatan Tim Nasional Peningkatan Penggunaan Produk Dalam Negeri. Pasal 32 1 Unit organisasi yang menangani fungsi di bidang perumusan dan pelaksanaan kebijakan pada industri kimia hulu, karena sifat tugas dan fungsinya, melaksanakan tugas dan fungsi kesekretariatan Otoritas Nasional Senjata Kimia. Pasal 32 2 Perubahan terhadap organisasi dan ta ta kerja ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB XXIV KETENTUAN PE RALIHAN Pasal 323 Pada saat Peraturan Menteri ini mulai berlaku , seluruh jabat an yang ada beserta pejabat yang memangku jabatan di lingkungan Kementerian berdasarkan Peraturan Menteri Nomor 8 Tahun 2023 tentang Organisasi dan Tata Kerja Kementerian Perindustrian tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabata n baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. BAB XXV KETENTUAN PENUTUP Pasal 324 Pada saat Peraturan Menteri ini mulai berlaku , semua peraturan perundang -undangan yang merupakan pelaksanaan dari Peraturan Menteri Nomor 8 Tahun 202 3 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2023 Nomor 384), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini . Pasal 32 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Nomor 8 Tahun 2023 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2023 Nomor 384), dicabut dan dinyatakan tidak berlaku. Pasal 326 Peraturan Menteri ini mula i berlaku pada tanggal diundangkan. - 90 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Januari 2025 MENTERI PERINDUSTRI AN REPUBLIK INDONESIA ,  AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA,  DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR  - 91 - LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PERINDUSTRIAN SUSUNAN ORGANISASI KEMENTERIAN PERINDUSTRIAN DIREKTORAT JENDERAL INDUSTRI AGRO DIREKTORAT JENDERAL INDUSTRI KECIL, MENENGAH, DAN ANEKA BADAN STANDARDISASI DAN KEBIJAKAN JASA INDUSTRI DIREKTORAT JENDERAL INDUSTRI LOGAM, MESIN, ALAT TRANSPORTASI, DAN ELEKTRONIKA DIREKTORAT JENDERAL KETAHANAN, PERWILAYAHAN, DAN AKSES INDUSTRI INTERNASIONAL BADAN PENGEMBANGAN SUMBER DAYA MANUSIA INDUSTRI STAF AHLI",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "INDUSTRI INTERNASIONAL BADAN PENGEMBANGAN SUMBER DAYA MANUSIA INDUSTRI STAF AHLI WAKIL MENTERI PERINDUSTRIAN MENTERI PERINDUSTRIAN INSPEKTORAT JENDERAL SEKRETARIAT JENDERAL DIREKTORAT JENDERAL INDUSTRI KIMIA, FARMASI, DAN TEKSTIL PUSAT PENINGKATAN PENGGUNAAN P RODUK DALAM NEGERI PUSAT INDUSTRI HALAL PUSAT DATA DAN INFORMASI - 92 - SUBBAGIAN TATA USAHA BAGIAN PENGELOLA AN BARANG MILIK/KEKAYAAN NEGARA SUBBAGIAN TATA USAHA SEKRETARIAT JENDERAL BIRO PERENCANAAN BIRO ORGANISASI, SUMBER DAYA MANUSIA, DAN REFORMASI BIROKRASI BIRO HUBUNGAN MASYARAKAT BIRO UMUM BIRO KEUANGA N BIRO HUKUM BAGIAN TATA USAHA PIMPINAN SUBBA GIAN TATA USAHA MENTERI SUBBAGIAN TATA USAHA WAKIL MENTERI SUBBAGIAN TATA USAHA SEKRETARIS JENDERAL SUBBAGIAN TATA USAHA STAF AHLI DAN STAF KHUSU S MENTERI BAGIAN RUMAH TANGGA DAN PEMELIHARAAN BAGIAN LAYANAN PENGADAAN SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA BAGIAN ORGANISASI DAN REFORMASI BIROKRASI SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA BAGIAN PENGELOLAAN DUKUNGAN STRATEGIS DAN ISU AKTUAL SUBBAGIAN TATA USAHA SUBBAGIAN PROTOKOL JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 93 - DIREKTORAT JENDERAL INDUSTRI AGRO DIREKTORAT INDUSTRI MINUMAN, HASIL TEMBAKAU, DAN BAH AN PENYEGAR DIREKTORAT INDUSTRI HASIL HUTAN DAN PERKEBUNAN DIREKTORAT INDUSTRI MAKANAN, HASIL LAUT DAN PERIKANAN SEKRETARIAT DIREKTORAT JENDERAL INDUSTRI AGRO BAGIAN PROGRAM DAN KERJA SAMA BAGIAN UMUM JABATAN FUNGSIONAL DAN JABATAN PELAKSANA DIREK TORAT INDUSTRI KEMURGI, OLEOKIMIA, DAN PAKAN JABATAN FUNGSIONAL DAN JABATAN PELAKSANA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSAN A SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 94 - DIREKTORAT JENDERAL INDUSTRI KIMIA, FARMASI, DAN TEKSTIL DIREKTORAT INDUSTRI SEMEN, KERAMIK, DAN PENGOLAHAN BAHAN GALIAN NONLOGAM DIREKTORAT INDUSTRI KIMIA HULU DIREKTORAT INDUSTRI KIMIA HILIR DAN FARMAS I SEKRETARIAT DIREKTORAT JENDERAL INDUSTRI KIMIA, FARMASI, DAN TEKSTIL BAGIAN PROGRAM DAN KERJA SAMA BAGIAN UMUM JABATAN FUNGSIONAL DAN JABATAN PELAKSANA DIREKTORAT INDUSTRI TEKSTIL, KULIT, DAN ALAS KAKI SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 95 - DIREKTORAT JENDERAL INDUSTRI LOGAM, MESIN, ALAT TRANSPORTASI, DAN ELEKTRONIKA DIREKTORAT INDUSTRI MARITIM, ALAT TRANSPORTASI, DAN ALAT PERTAHANAN DIREKTORAT INDUSTRI LOGAM DIREKTORAT INDUSTRI PERMESINAN DAN ALAT MESIN PERTANIAN SEKRETARIAT DIREKTORAT JENDERAL INDUSTRI LOGAM, MESIN, ALAT TRANS PORTASI, DAN ELEKTRONIKA BAGIAN PROGRAM DAN KERJA SAMA BAGIAN UMUM DIREKTORAT INDUSTRI ELEKTRONIKA DAN TELEMATIKA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 96 - DIREKTORAT JENDERAL INDUSTRI KECIL, MENENGAH, DAN ANEKA DIREKTORAT INDUSTRI KECIL DAN MENENGA H LOGAM, MESIN, ELEKTRONIKA, DAN ALAT ANGKUT DIREKTORAT INDUSTRI KECIL DAN MENENGAH PANGAN, FURNITUR, DAN BAHAN BANGUNAN DIREKTORAT INDUSTRI KECIL DAN MENENGAH KIMIA, SANDANG, DAN KERAJINAN SEKRETARIAT DIREKTORAT JENDERAL INDUSTRI KECIL, MENENGAH, D AN ANEKA BAGIAN PROGRAM DAN KERJA SAMA BAGIAN UMUM DIREKTORAT INDUSTRI ANEKA SUBBAGIAN TATA USAHA SUBB AGIAN",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "BAGIAN UMUM DIREKTORAT INDUSTRI ANEKA SUBBAGIAN TATA USAHA SUBB AGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 97 - DIREKTORAT AKSES INDUSTRI INTERNASIONAL DIREKTORAT KETAHANAN DAN IKLIM USAHA INDUSTRI DIREKTORAT PERWILAYAHAN INDUSTRI SEKRETA RIAT DIREKTORAT JENDERAL KETAHANAN, PERWILAYAHAN, DAN AKSES INDUSTRI INTERNASIONAL BAGIAN PROGRAM DAN KERJA SAMA BAGIAN UMUM DIREKTORAT AKSES SUMBER DAYA INDUSTRI DAN PROMOSI INTERNASIONAL DIREKTORAT JENDERAL KETAHANAN, PERWILAYAHAN, DAN AKSES INDUST RI INTERNASIONAL SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBB AGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 98 - SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA INSPEKTORAT JENDERAL INSPEKTORAT III INSPEKTORAT I SEKRETARIAT INSPEKTORAT JENDERAL INSPEKTORAT II INSPEKTORAT IV BAGIAN UMUM INSPEKTORAT INVESTIGASI SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKS ANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIO NAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 99 - SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA BADAN STANDARDISASI DAN KEBIJAKAN JASA INDUSTRI PUSAT OPTIMALISASI PEMANFAATAN TEKNOLOGI INDUSTRI DAN KEBIJAKAN JASA INDUSTRI PUSAT PERUMUSAN, PENERAPAN , DAN PEMBERLAKUAN STANDARDISASI INDUSTRI SEKRETARIAT BADAN STANDARDISASI DAN KEBIJAKAN JASA INDUSTRI PUSAT PENGAWASAN STANDARDISASI INDUSTRI PUSAT INDUSTRI HIJAU BAGIAN PROGRAM DAN KERJA SAMA BAGIAN UMUM JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 100 - BADAN PENGEMBANGAN SUMBER DAYA MANU SIA INDUSTRI PUSAT PENGEMBANGAN PENDIDIKAN VOKASI INDUSTRI PUSAT PEMBINAAN, PENDIDIKAN DAN PELATIHAN SUMBER DAYA MANUSIA APARATUR SEKRETARIAT BADAN PENGEMBANGAN SUMBER DAYA MANUSIA INDUSTRI PUSAT PENDIDIKAN DAN PELATIHAN SUMBER DAYA MANUSIA INDUSTRI BAGIAN PROGRAM DAN KERJA SAMA BAGIAN UMUM SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 101 - PUSAT DATA DAN INFORMASI SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 102 - PUSAT PENINGKATAN PENGGUNAAN PRODUK DALAM NEGERI SUBBAGIAN TATA USAH A JABATAN FUNGSIONAL DAN JABATAN PELAKSANA - 103 - MENTERI PERINDUS TRIAN REPUBLIK INDONESIA, ttd AGUS GUMIWANG KARTASASMITA PUSAT INDU STRI HALAL SUBBAGIAN TATA USAHA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    }
  ]
}