{
  "source": "downloaded_pdfs/permenkeu-no-41-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:02:51.761910",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.333, 2023 KEMEN KEU. Laporan. Daftar Wajib Pajak. Persyaratan Penurunan Tarif PPh. Perseroan Terbuka. Bentuk dan Tata Cara. Pencabutan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 41 TAHUN 2023 TENTANG PAJAK PERTAMBAHAN NILAI ATAS PENYERAHAN AGUNAN YANG DIAMBIL ALIH OLEH KREDITUR KEPADA PEMBELI AGUNAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 13 ayat (1a) huruf d dan Pasal 16G huruf i Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan dan ketentuan Pasal 10 ayat (4) Peratur an Pemerintah Nomor 44 Tahun 2022 tentang Penerapan terhadap Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah, perlu menetapkan Peraturan Menteri Keuangan tentang Pajak Pertambahan Nilai atas Penyerahan Agunan yang Dia mbil Alih oleh Kreditur kepada Pembeli Agunan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan ( Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 6736); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negar a Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 44 Tahun 2022 tentang Penerapan terhadap Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 217, www.peraturan.go.id 2023, No.333 -2- Tambahan Lembaran Negara Republik Indonesia Nomor 6830); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2 022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PAJAK PERTAMBAHAN NILAI ATAS PENYERAHAN AGUNAN YANG DIAMBIL ALIH OLEH KREDITUR KEPADA PEMBELI AGUNAN. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Undang -Undang Pajak Pertambahan Nilai adalah Undang - Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah sebagaimana telah diubah terakhir dengan Undang -Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan . 2. Pajak Pertambahan Nilai adalah pajak pertambahan nilai sebagaimana dimaksud dalam Undang -Undang Pajak Pertambahan Nilai. 3. Barang Kena Pajak adalah barang yang dikenai pajak berdasarkan Undang -Undang Pajak Pertambahan Nilai. 4. Jasa Kena Pajak adalah jasa yang dikenai pajak berdasarkan Undang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jasa Kena Pajak adalah jasa yang dikenai pajak berdasarkan Undang -Undang Pajak Pertambahan Nilai. 5. Pajak Masukan adalah Pajak Pertambahan Nilai yang seharusnya sudah dibayar oleh pengusaha kena pajak karena perolehan Barang Kena Pajak dan/atau perolehan Jasa Kena Pajak dan/atau pemanfaatan Barang Kena Pajak tidak berwujud dari luar daerah pabean dan/atau pemanfaatan Jasa Kena Pajak dari luar daerah pabean dan/atau impor Barang Kena Pajak. 6. Kredit adalah penyediaan uang atau tagihan yang dapat dipersamakan dengan itu, berdasarkan persetujuan atau kesepakatan pinjam -meminjam antara kreditur dengan debitur yan g mewajibkan debitur untuk melunasinya setelah jangka waktu tertentu dengan pemberian bunga, sesuai dengan ketentuan peraturan perundang -undangan di sektor keuangan. 7. Pembiayaan Berdasarkan Prinsip Syariah adalah penyediaan uang atau tagihan yang dipersamakan dengan itu berdasarkan persetujuan atau kesepakatan antara kreditur dengan pihak lain yang mewajibkan pihak yang dibiayai untuk mengembalikan uang atau tagihan tersebut setelah jangka waktu tertentu dengan imbalan atau bagi www.peraturan.go.id 2023, No.333 -3- hasil, sesuai denga n ketentuan peraturan perundang - undangan di sektor keuangan. 8. Pinjaman atas Dasar Hukum Gadai adalah pemberian pinjaman dengan jaminan barang bergerak, termasuk yang diselenggarakan berdasarkan prinsip syariah , sesuai dengan ketentuan peraturan perundang -undangan di sektor keuangan . 9. Kreditur adalah lembaga keuangan yang memberikan Kredit , Pembiayaan Berdasarkan Prinsip Syariah, atau Pinjaman atas Dasar Hukum Gadai , sesuai dengan ketentuan peraturan perundang -undangan di sektor keuangan . 10. Debitur adalah nasaba h yang memperoleh Kredit, Pembiayaan Berdasarkan Prinsip Syariah, Pinjaman atas Dasar Hukum Gadai, atau yang dipersamakan dengan itu berdasarkan perjanjian Kreditur dengan nasabah yang bersangkutan, sesuai dengan ketentuan peraturan perundang -undangan di s ektor keuangan. 11. Agunan adalah jaminan tambahan berupa barang yang diserahkan Debitur kepada Kreditur dalam rangka pemberian Kredit , Pembiayaan Berdasarkan Prinsip Syariah, atau Pinjaman atas Dasar Hukum Gadai, sesuai dengan ketentuan peraturan perundang -undangan di sektor keuangan . 12. Pembeli Agunan adalah orang pribadi atau badan selain Kreditur yang membeli Agunan melalui lelang atau di luar lelang. 13. Pengusaha Kena Pajak adalah pengusaha yang melakukan penyerahan Barang Kena Pajak dan/atau penyerahan Jasa Ke na Pajak yang dikenai pajak berdasarkan Undang - Undang Pajak Pertambahan Nilai. 14. Faktur Pajak adalah bukti pungutan pajak yang dibuat oleh Pengusaha Kena Pajak yang melakukan penyerahan Barang Kena Pajak atau penyerahan Jasa Kena Pajak. 15. Surat Pemberitahuan M asa adalah surat pemberitahuan untuk suatu masa pajak. 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara . Pasal 2 (1) Penyerahan Agunan oleh Kreditur kepada Pembeli Agunan termasuk dalam pengertian penyerahan hak atas Barang Kena Pajak yang dikenai Pajak Pertambahan Nilai. (2) Agunan sebagaimana dimaksud pada ayat (1) merupakan Agunan yang diambil alih oleh Kreditur untuk penyelesaian Kredit, Pembiayaan Berdasarkan Prinsip Syariah, atau Pinjaman atas Dasar Hukum Gadai. (3) Pengambilalihan Agunan sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan di sektor keuangan . www.peraturan.go.id 2023, No.333 -4- Pasal 3 (1) Pajak Pertambahan Nilai yang terutang atas penyerahan Agunan yang diambil alih sebagaimana dimaksud dalam Pasal 2 ayat (1) dipungut, disetor, dan dilaporkan oleh Kreditur. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 ayat (1) dipungut, disetor, dan dilaporkan oleh Kreditur. (2) Pemungutan Pajak Pertambahan Nilai sebagaimana dimaksud pada ayat ( 1) dilakukan pada saat penerimaan pembayaran oleh Kreditur dari Pembeli Agunan atas penyerahan Agunan. (3) Pajak Pertambahan N ilai yang terutang sebagaimana dimaksud pada ayat (1) dipungut dan disetor dengan besaran tertentu. (4) Besaran tertentu sebagaimana dimaksud pada ayat (3) ditetapkan sebesar 10% (sepuluh persen) dari tarif sebagaimana diatur dalam Pasal 7 ayat (1) Undang - Unda ng Pajak Pertambahan Nilai dikalikan dengan dasar pengenaan pajak berupa harga jual Agunan. Pasal 4 (1) Kreditur yang merupakan Pengusaha Kena Pajak sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan wajib membuat Faktur Pajak atas penyerahan Barang Kena Pajak berupa Agunan sebagaimana dimaksud dalam Pasal 2 ayat (1). (2) Tagihan atas penjualan Agunan atau dokumen lain yang sejenis diperlakukan sebagai dokumen tertentu yang kedudukannya dipersamakan dengan Faktur Pajak sebagaimana dimaksud pada ayat (1) . (3) Dokumen tertentu yang kedudukannya dipersamakan dengan Faktur Pajak sebagaimana dimaksud pada ayat (2) paling sedikit memuat keterangan sebagai berikut: a. nomor dan tanggal dokumen; b. nama dan nomor pokok wajib pajak Kreditur; c. nama dan nomor pokok wajib pajak atau nomor induk kependudukan Debitur; d. nama dan nomor pokok wajib pajak atau nomor induk kependudukan Pem beli Agunan; e. uraian Barang Kena Pajak; f. dasar pengenaan pajak; dan g. jumlah Pajak Pertambahan Nilai yang dipungut. (4) Dalam hal Agunan berupa tanah dan/atau bangunan, tata cara pencantuman uraian Barang Kena Pajak sebagaimana dimaksud pada ayat (3) huruf e sesuai dengan ketentuan peraturan perundang -undangan di bidang Pajak Pertambahan Nilai. Pasal 5 Atas pengambilalihan Agunan oleh Kreditur dari Debitur tidak diterbitkan Faktur Pajak. www.peraturan.go.id 2023, No.333 -5- Pasal 6 (1) Kreditur wajib menyetor Pajak Pertambahan Nilai yang dipungut sebagaimana dimaksud dalam Pasal 3 ayat ( 2) dengan menggunakan surat setoran pajak dan/atau sarana administrasi lain yang disamakan dengan surat setoran pajak. (2) Surat setoran pajak sebagaimana dimaksud pada ayat (1) harus diisi dengan ketentuan sebagai berikut: a. kolom nama dan kolom nomor pokok waj ib pajak diisi dengan nama dan nomor pokok wajib pajak Kreditur; b. kode akun pajak 41121 1 (empat satu satu dua satu satu) untuk Pajak Pertambahan Nilai dalam negeri ; c. kode jenis setoran 100 (satu nol nol) untuk setoran masa Pajak Pertambahan Nilai dalam nege ri; dan d. kolom wajib pajak atau penyetor diisi dengan nama dan nomor pokok wajib pajak Kreditur. (3) Penyetoran Pajak Pertambahan Nilai sebagaimana dimaksud pada ayat (1) harus dilakukan paling lambat akhir bulan berikutnya setelah berakhirnya masa pajak dan se belum Surat Pemberitahuan Masa Pajak Pertambahan Nilai disampaikan. (4) Sarana administrasi lain sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan di bidang perpajakan. Pasal 7 (1) Kreditur wajib melaporkan penyerahan Barang Kena Pajak berupa Agunan sebagaimana dimaksud dalam Pasal 2 ayat (1) dengan menggunakan Surat Pemberitahuan Masa Pajak Pertambahan Nilai sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan. (2) Pajak Masukan atas perolehan Barang Kena Pajak dan/atau Jasa Kena Pajak sehubungan dengan penyerahan Agunan tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pajak dan/atau Jasa Kena Pajak sehubungan dengan penyerahan Agunan tidak dapat dikreditkan oleh Kreditur. (3) Tata cara pengisian Surat Pemberitahuan Masa Pajak Pertambahan Nilai oleh Kreditur sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan. Pasal 8 Pembeli Agunan sebagaimana dimaksud dalam Pasal 2 ayat (1) yang merupakan Pengusaha Kena Pajak sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan dapat mengkreditkan Pajak Pertambahan Nilai yang tercantum dalam Faktur Pajak sebagaimana dimaksud dalam Pasal 4 ayat (1) sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan . Pasal 9 Ketentuan mengenai contoh pemungutan, penyetoran, dan pelaporan Pajak Pertambahan Nilai atas penyerahan Agunan yang diambil alih oleh Kreditur tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2023, No.333 -6- Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal 1 Mei 2023 . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 April 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 13 April 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.333 -7- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 41 TAHUN 2023 TENTANG PAJAK PERTAMBAHAN NILAI ATAS PENYERAHAN AGUNAN YANG DIAMBIL ALIH OLEH KREDITUR KEPADA PEMBELI CONTOH PEMUNGUTAN, PENYETORAN , DAN PELAPORAN PAJAK PERTAMBAHAN NILAI ATAS PENYERAHAN AGUNAN YANG DIAMBIL ALIH OLEH KREDITUR a) Bank A memberikan Kredit kepada Tuan Oscar dengan Agunan berupa tanah dan bangunan yang beralamat di Jalan Arwana No mor 35, Kota Solo. Tanah dan bangunan tersebu t memiliki luas 150 meter persegi dan dibebani hak tanggungan. Tuan Oscar dinyatakan wanprestasi oleh Bank A. Pada tanggal 1 Juli 2023 , Agunan berhasil dijual kepada Tuan Adhi dan diterima pembayarannya dengan harga jual sebesar Rp1.000.000.000,00 (satu milyar rupiah) . Berdasarkan informasi di atas maka: a. Bank A sebagai Pengusaha Kena Pajak wajib memungut Pajak Pertambahan Nilai atas penj ualan Agunan kepada Tuan Adhi dengan ketentuan sebagai berikut: 1) pemungutan Pajak Pertambahan Nilai dilakukan oleh Bank A pada tanggal 1 Juli 2023; 2) Pajak Pertambahan Nilai yang dipungut sebesar 10%x11%xRp1.000.000.000,00 (satu milyar rupiah) atau Rp11.000.000,00 (sebelas juta rupiah) ; 3) Bank A wajib membuat Faktur Pajak yang dapat berupa tagihan dengan ketentuan memuat informasi paling sedikit sebagai berikut: a) nomor dan tanggal dokumen tagihan atas penjualan Agunan ; b) nama dan nomor pokok wajib pajak Bank A; c) nama dan nomor pokok wajib pajak atau nomor induk kependudukan Tuan Oscar sebagai Debitur; d) nama dan nomor pokok wajib pajak atau nomor induk kependudukan Tuan Adhi sebagai Pembeli Agunan; e) uraian Barang Kena Pajak diisi tana h dan bangunan dengan alamat Jalan Arwana Nomor 35, Kota Solo dengan luas 150 meter persegi; f) dasar pengenaan pajak diisi Rp1.000.000.000,00 (satu milyar rupiah) ; dan g) jumlah P ajak Pertambahan Nilai yang dipungut diisi Rp11.000.000,00 (sebelas juta rupiah) ; 4) Bank A menyetorkan Pajak Pertambahan Nilai yang telah dipungut sebesar Rp11.000.000,00",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "A menyetorkan Pajak Pertambahan Nilai yang telah dipungut sebesar Rp11.000.000,00 (sebelas juta rupiah) dengan menggunakan surat setoran pajak paling lam bat pada tanggal 31 Agustus 2023 (misalkan Surat Pemberitahuan Masa Pajak Pertambahan Nilai disampaikan ke kantor pelayanan pajak oleh Bank A pada tanggal 31 Agustus 2023) dengan ketentuan sebagai berikut: a) nama dan kolom nomor pokok wajib pajak diisi dengan nama dan nomor pokok wajib pajak Bank A; b) kode akun pajak diisi kode 41121 1; www.peraturan.go.id 2023, No.333 -8- c) kode jenis setoran diisi kode 100; dan d) wajib pajak atau penyetor diisi dengan nama dan nomor pokok wajib pajak Bank A; dan 5) Bank A melaporkan pemungutan Pajak Pertamba han Nilai dalam Surat Pemberitahuan Masa Pajak Pertambahan Nilai paling lambat 31 Agustus 2023; b. Pajak Masukan atas perolehan Barang Kena Pajak dan/atau Jasa Kena Pajak sehubungan dengan penyerahan Agunan tidak dapat dikreditkan oleh Bank A; dan c. dalam hal Tuan Adhi selaku Pembeli Agunan merupakan Pengusaha Kena Pajak, Tuan Adhi dapat mengkreditkan Pajak Pertambahan Nilai yang tercantum dalam Faktur Pajak yang dapat berupa tagihan atas penjualan Agunan yang dibuat oleh Kreditur . b) Nona Mira menerima pembiayaan dari B Finance atas pembelian sebuah mobil minibus dengan nomor polisi B XXXX AAA dan mobil minibus tersebut dibebani hak jaminan fidusia. Nona Mira di nyatakan wanprestasi dan mobil tersebut disita oleh B Finance . Pada tanggal 5 Juni 2023 , B Finance menjual mobil tersebut kepada Bapak Indro dengan harga jual sebesar Rp200.000.000,00 (dua ratus juta rupiah) dan menerima pembayarannya. Berdasarkan informasi di atas maka: a. B Finance sebagai Pengusaha Kena Pajak wajib memungut Pajak Pertambahan Ni lai atas penjualan Agunan kepada Bapak Indro dengan ketentuan sebagai berikut: pemungutan Pajak Pertambahan Nilai dilakukan oleh B Finance pada tanggal 5 Juni 2023; Pajak Pertambahan Nilai yang dipungut sebesar 10%x11%xRp200.000.000,00 (dua ratus juta rupiah) atau Rp2.200.000,00 (dua juta dua ratus rupiah) ; B Finance wajib membuat Faktur Pajak yang dapat berupa tagihan dengan ketentuan memuat informasi paling sedikit sebagai berikut: a) nomor dan tanggal dokumen tagihan atas penjualan Agunan ; b) nama dan nomor pokok wajib pajak B Finance ; c) nama dan nomor pokok wajib pajak atau nomor induk kependudukan Nona Mira sebagai Debitur; d) nama dan nomor pokok wajib pajak atau nomor induk kependudukan Bapak Indro sebagai Pembeli Agunan; e) uraian Barang Kena Pajak diisi mobil minibus dengan nomor polisi B XXXX AAA; f) dasar pengenaan pajak diisi Rp200.000.000,00 (dua ratus juta rupiah) ; dan g) jumlah Pajak Pertambahan Nilai yang dipungut diisi Rp2.200.000,00 (dua juta dua ratus rupiah) ; B Finance menyetorkan Pajak Pertam bahan Nilai yang telah dipungut sebesar Rp2.200.000,00 (dua juta dua ratus rupiah) dengan menggunakan surat setoran pajak paling lam bat pada tanggal 3 1 Juli 2023 (misalkan Surat Pemberitahuan Masa Pajak Pertambahan Nilai disampaikan ke kantor pelayanan pajak oleh B Finance pada tanggal 31 Juli 2023) dengan ketentuan sebagai berikut: a) nama dan kolom nomor pokok wajib pajak diisi dengan nama dan nomor pokok wajib pajak B Finance ; b) kode akun pajak diisi kode",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pajak B Finance ; b) kode akun pajak diisi kode 41121 1; www.peraturan.go.id 2023, No.333 -9- c) kode jenis setoran diisi kode 100; dan d) wajib pajak atau penyetor diisi dengan nama dan nomor pokok wajib pajak B Finance ; dan melaporkan pemungutan Pajak Pertambahan Nilai dalam Surat Pemberitahuan Masa Pajak Pertambahan Nilai paling lambat 31 Juli 2023; b. Pajak Masukan atas perolehan Barang Kena Pajak dan/atau Jasa Kena Pajak sehubungan dengan penyerahan Agunan tidak dapat dikreditkan oleh B Finance ; dan c. dalam hal Bapak Indro selaku Pembeli Agunan merupakan Pengusaha Kena Pajak, Bapak Indro dapat mengkreditkan Pajak Per tambahan Nilai yang tercantum dalam Faktur Pajak yang dapat berupa tagihan atas penjualan Agunan yang dibuat oleh Kreditur . MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}