{
  "source": "downloaded_pdfs/permendag-no-32-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:43.606277",
  "document_info": {
    "title": null
  },
  "total_pages": 33,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.973, 2023 KEMENDAG . Pengelolaan Kendaraan Dinas . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA, NOMOR 32 TAHUN 2023 TENTANG PENGELOLAAN KENDARAAN DINAS DI LINGKUNGAN KEMENTERIAN PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya perubahan standar barang dan standar kebutuhan kendaraan serta adanya perluasan bentuk perencanaan kebutuhan barang milik negara, perlu dilakukan penyesuaian kebijakan pengeloaan kendaraan dinas di lingkungan Kementerian Perdagangan; b. bahwa Peraturan Menteri Perdagangan Nomor 17/M -DAG/PER/3/2017 tentang Pedoman Pengadaan dan Pemeliharaan Kendaraan Dinas di Lingkungan Kementerian Perdagangan belum menampung perkembangan dan kebutuhan hukum dalam pengelolaan kendaraan dinas, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Pengelolaan Kendaraan Dinas di Lingkungan Kementerian Perdagangan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaga Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2020 www.peraturan.go.id 2023, No.973 -2- Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 6523); 4. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19); 5. Peraturan Menteri Keuangan Nomor 246/PMK.06/2014 tentang Tata Cara Pelaksanaan Penggunaan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2014 Nomor 1977) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 76/PMK.06/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 246/PMK.06/2014 tentang Tata Cara Pelaksanaan Penggunaan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2019 Nomor 549); 6. Peraturan Menteri Keuangan Nomor 83/PMK.06/2016 tentang Tata Cara Pelaksanaan Pemusnahan dan Penghapusan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 757); 7. Peraturan Menteri Keuangan Nomor 111/PMK.06/2016 tentang Tata Cara Pelaksanaan Pemindahtanganan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 1018) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 165/PMK.06/2021 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 111/PMK.06/2016 tentang Tata Cara Pemindahtanganan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2021 Nomor 1292); 8. Peraturan Menteri Keuangan Nomor 172/PMK.06/2020 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2020 Nomor 1242); 9. Peraturan Menteri Keuangan Nomor 153/PMK.06/2021 tentang Perencanaan Kebutuhan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2021 Nomor 1212); 10. Peraturan Menteri Perdagangan Nomor 29 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 492); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENGELOLAAN KENDARAAN DINAS DI LINGKUNGAN KEMENTERIAN PERDAGANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas www.peraturan.go.id 2023, No.973 -3- beban anggaran pendapatan dan belanja negara atau berasal dari perolehan lainnya yang sah. 2. Perencanaan Kebutuhan BMN adalah kegiatan merumuskan rincian kebutuhan barang milik negara untuk menghubungkan pengadaan barang yang telah lalu dengan keadaan yang sedang berjalan sebagai dasar dalam melakukan tindakan yang akan datang. 3. Rencana Kebutuhan BMN yang selanjutnya disebut RKBMN adalah dokumen perencanaan BMN untuk periode 1 (satu) tahun. 4. Alat Angkutan Darat Bermotor Dinas Operasional Jabatan yang selanjutnya disebut Kendaraan Jabatan adalah kendaraan bermotor yang digunakan oleh pejabat pemerintah dalam rangka menunjang pelaksanaan tugas dan fungsinya. 5. Alat Angkutan Darat Bermotor Dinas Operasional Kantor yang selanjutnya disebut Kendaraan Operasional adalah kendaraan bermotor yang digunakan untuk mendukung operasional kantor atau satuan kerja dalam melaksanakan tugas dan fungsi pemerintahan. 6. Alat Angkutan Darat Bermotor Dinas Fungsional yang selanjutnya disebut Kendaraan Fungsional adalah kendaraan bermotor yang digunakan untuk mendukung tugas dan fungsi tertentu Kementerian Perdagangan. 7. Standar Barang adalah spesifikasi barang yang ditetapkan sebagai acuan perhitungan pengadaan dan penggunaan BMN dalam Perencanaan Kebutuhan Barang Milik Negara Kementerian Perdagangan. 8. Standar Kebutuhan adalah satuan jumlah barang yang dibutuhkan sebagai acuan perhitungan pengadaan dan penggunaan BMN dalam Perencanaan Kebutuhan BMN Kementerian Perdagangan. 9. Alih Fungsi Alat Angkutan Darat Bermotor Dinas adalah perubahan fungsi penggunaan alat angkutan darat bermotor dinas. 10. Alih Status Penggunaan Alat Angkutan Darat Bermotor Dinas adalah pengalihan penguasaan dan penggunaan BMN baik fisik maupun administrasi dari p engguna barang di Kementerian Perdagangan kepada p engguna barang di lingkungan Kementerian/Lembaga lainnya atau sebaliknya. 11. Hibah adalah pengalihan kepemilikan barang dari pemerintah pusat kepada pemerintah daerah atau dari pemerintah pusat kepada pihak lain tanpa memperoleh penggantian. 12. Sistem Informasi Manajemen Aset Negara yang selanjutnya disingkat SIMAN adalah aplikasi yang digunakan untuk mendukung proses pengelolaan BMN yang meliputi perencanaan, penggunaan, pemanfaatan, pemeliharaan, penatausahaan, penghapusan, dan pemindahtanganan aset negara berbasis internet yang www.peraturan.go.id 2023, No.973 -4- dapat diakses oleh pengelola barang dan pengguna barang. 13. Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut Pengadaan Barang/Jasa adalah kegiatan pengadaan barang/jasa oleh Kementerian Perdagangan yang dibiayai oleh anggaran pendapatan dan belanja negara yang prosesnya sejak identifikasi kebutuhan sampai dengan serah terima hasil pekerjaan. 14. Pengelola Barang adalah Menteri Keuangan. 15. Pengguna Barang pada Kementerian Perdagangan yang selanjutnya disebut PB adalah Menteri Perdagangan . 16. Pembantu PB -Wilayah yang selanjutnya disebut PPB -W adalah pegawai yang ditunjuk untuk melaksanakan konsolidasi RKBMN pada kuasa PB untuk wilayah kerjanya. 17. Pembantu PB pada jabatan pimpinan tinggi madya yang selanjutnya disebut PPB -E1 adalah pegawai yang ditunjuk untuk melaksanakan konsolidasi dan penelitian RKBMN pada PPB -W wilayah kerjanya. 18. Kuasa PB yang selanjutnya disebut KPB adalah kepala satuan kerja atau pejabat yang ditunjuk oleh PB untuk menggunakan barang yang berada dalam penguasaannya dengan sebaik -baiknya. 19. Aparat Pengawas Intern Pemerintah yang selanjutnya disingkat APIP adalah Inspektorat Jenderal Kementerian Perdagangan. 20. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi Kementerian Perdagangan yang melaksanakan kegiatan dan bertanggung jawab dalam penggunaan anggaran. 21. Penanggung Jawab",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan dan bertanggung jawab dalam penggunaan anggaran. 21. Penanggung Jawab Kendaraan Operasional dan Kendaraan Fungsional adalah pejabat yang membidangi urusan umum atau pejabat lainnya yang ditunjuk oleh KPB. 22. Menteri Perdagangan yang selanjutnya disebut Menteri adalah menteri yang membidangi urusan pemerintahan di bidang perdagangan. 23. Kementerian adalah Kementerian Perdagangan. 24. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Perdagangan. BAB II STANDAR BARANG DAN STANDAR KEBUTUHAN KENDARAAN DINAS Pasal 2 (1) Kendaraan dinas harus memenuhi Standar Barang dan Standar Kebutuhan . (2) Kendaraan dinas sebagaimana dimaksud pada ayat (1), meliputi: a. Kendaraan Jabatan; www.peraturan.go.id 2023, No.973 -5- b. Kendaraan Operasional; dan c. Kendaraan Fungsional. Pasal 3 Ketentuan mengenai Standar Barang dan Standar Kebutuhan Kendaraan Jabatan dan Kendaraan Operasional sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a dan huruf b tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Kendaraan Fungsional sebagaimana dimaksud dalam Pasal 2 ayat ( 2) huruf c dikelola oleh Satker yang mempunyai tugas dan fungsi tertentu. (2) Standar Barang dan Standar Kebutuhan Kendaraan Fungsional diusulkan oleh Satker melalui sekretaris direktorat jenderal atau sekretaris badan. (3) Usulan Standar Barang dan Standar Kebutuhan Kendaraan Fungsional sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. fungsi Kendaraan Fungsional; b. jumlah Kendaraan Fungsional; c. jumlah roda; d. isi dan jumlah silinder; dan e. spesifikasi khusus. (4) Usulan Standar Barang dan Standar Kebutuhan Kendaraan Fungsional sebagaimana dimaksud pada ayat (3) disampaikan kepada Menteri melalui Sekretaris Jenderal. (5) Menteri menyampaikan usulan Standar Barang dan Standar Kebutuhan Kendaraan Fungsional sebagaimana dimaksud pada ayat (4) kepada Pengelola Barang untuk ditetapkan sebagai Kendaraan Fungsional Kementerian. (6) Usulan Standar Barang dan Standar Kebutuhan Kendaraan Fungsional sebagaimana dimaksud pada ayat (3) mengacu pada standar spesifikasi dan standar jumlah yang telah ditetapkan. Pasal 5 Ketentuan mengenai standar spesifikasi dan standar jumlah sebagaimana dimaksud dalam Pasal 4 ayat (6) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENGADAAN KENDARAAN DINAS Pasal 6 (1) Rencana kebutuhan pengadaan Kendaraan Jabatan, Kendaraan Operasional, dan Kendaraan Fungsional yang telah terdapat Standar Barang dan Standar Kebutuhan, www.peraturan.go.id 2023, No.973 -6- diusulkan dalam bentuk dokumen RKBMN dan diajukan secara berjenjang melalui mekanisme Perencanaan Kebutuhan BMN. (2) RKBMN sebagaimana dimaksud pada ayat (1) dapat dilakukan perubahan. (3) Perubahan RKBMN sebagaimana dimaksud pada ayat (2) dilakukan dalam hal: a. terdapat rencana revisi anggaran yang berdampak pada perubahan kebutuhan pengadaan dan/atau pemeliharaan BMN; b. terdapat perubahan organisasi yang berdampak pada perubahan kebutuhan pengadaan dan/atau pemeliharaan BMN berdasarkan persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara yang dokumen persetujuannya diterima setelah batas waktu penyampaian usulan RKBMN kepada Pengelola Barang atau setelah penetapan RKBMN hasil penelaahan sebelum tahun pelaksanaan RKBMN; atau c. terdapat perubahan mekanisme pemenuhan kebutuhan pengadaan, pemanfaatan, pemindahtanganan, dan penghapusan BMN. Pasal 7 (1) Pemenuhan kebutuhan pengadaan Kendaraan Jabatan, Kendaraan Operasional, dan Kendaraan Fungsional sebagaimana dimaksud dalam Pasal 6 ayat (1) dilaksanakan melalui skema pembelian, sewa, atau skema lainnya yang dianggap lebih efektif dan efisien untuk dilaksanakan. (2) Pengadaan Kendaraan Jabatan dan Kendaraan Operasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "efisien untuk dilaksanakan. (2) Pengadaan Kendaraan Jabatan dan Kendaraan Operasional sebagaimana dimaksud pada ayat (1) memprioritaskan penggunaan kendaraan bermotor listrik berbasis baterai (KBLBB). Pasal 8 (1) Pemenuhan kebutuhan Kendaraan Jabatan, Kendaraan Operasional , dan Kendaraan Fungsional mempertimbangkan ketersediaan anggaran, kewajaran , dan efisiensi. (2) Pemenuhan kebutuhan sebagaimana dimaksud pada ayat (1) terintegrasi dengan perencanaan Pengadaan Barang/Jasa dan perencanaan penganggaran. (3) Integrasi perencanaan Pengadaan Barang/Jasa dan perencanaan penganggaran sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan alur integrasi perencanaan kebutuhan BMN, perencanaan Pengadaan Barang/Jasa, dan penganggaran. (4) Alur integrasi perencanaan kebutuhan BMN, perencanaan Pengadaan Barang/Jasa, dan penganggaran sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2023, No.973 -7- Pasal 9 (1) Pemenuhan kebutuhan kendaraan dinas melalui skema lainnya sebagaimana dimaksud dalam Pasal 7 ayat (1), dapat dilakukan melalui optimalisasi berupa: a. Alih Fungsi Alat Angkutan Darat Bermotor Dinas; b. Alih Status Penggunaan Alat Angkutan Darat Bermotor Dinas; atau c. Hibah. (2) Alih Fungsi Alat Angkutan Darat Bermotor Dinas sebagaimana dimaksud pada ayat (1) huruf a dilakukan untuk Kendaraan Jabatan menjadi Kendaraan Operasional. (3) Ketentuan optimalisasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai tata cara pelaksanaan penggunaan BMN. BAB IV PENGGUNAAN KENDARAAN DINAS Pasal 10 (1) Kendaraan Jabatan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a, diperuntukan bagi: a. Menteri; b. Wakil Menteri; c. pejabat pimpinan tinggi madya ; d. pejabat pimpinan tinggi pratama ; dan e. pejabat administrator . (2) Penggunaan Kendaraan Jabatan sebagaimana dimaksud pada ayat (1) dituangkan dalam surat penunjukan penggunaan Kendaraan Jabatan dan berita acara serah terima penggunaan Kendaraan Jabatan. Pasal 11 (1) Kendaraan Jabatan sebagaimana dimaksud dalam Pasal 10 ayat (1) harus diserahkan kembali kepada KPB apabila pejabat yang menggunakan: a. pensiun; b. meninggal dunia; c. promosi, mutasi , atau demosi; d. mengundurkan diri; atau e. pindah instansi. (2) Penyerahan kembali Kendaraan Jabatan sebagaimana dimaksud pada ayat (1) dilaksanakan paling lama 1 (satu) bulan setelah pejabat sebagaimana dimaksud pada ayat (1): a. pensiun; b. meninggal dunia; c. promosi, mutasi , atau demosi; d. mengundurkan diri; atau e. pindah instansi. (3) Penyerahan kembali Kendaraan Jabatan sebagaimana dimaksud pada ayat (2) dituangkan dalam berita acara www.peraturan.go.id 2023, No.973 -8- serah terima pengembalian penggunaan Kendaraan Jabatan. Pasal 12 (1) Kendaraan Operasional dan Kendaraan Fungsional sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dan huruf c, dapat digunakan oleh pejabat atau pegawai yang memperoleh surat izin pemakaian dan surat jalan dari Penanggung Jawab Kendaraan Operasional dan Kendaraan Fungsional. (2) Kendaraan Operasional yang telah selesai digunakan, diserahkan kembali kepada Penanggung Jawab Kendaraan Operasional dan Kendaraan Fungsional dengan menandatangani bukti pengembalian Kendaraan Operasional dan Kendaraan Fungsional yang tertera dalam surat izin pemakaian. Pasal 13 Ketentuan mengenai format surat penunjukan penggunaan Kendaraan Jabatan dan format berita acara serah terima penggunaan Kendaraan Jabatan sebagaimana dimasud dalam Pasal 10 ayat (2), format berita acara serah terima pengembalian penggunaan Kendaraan Jabatan sebagaimana dimaksud dalam Pasal 11 ayat (3), dan format surat izin pemakaian dan surat jalan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (3), dan format surat izin pemakaian dan surat jalan sebagaimana dimaksud dalam Pasal 12 ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENGAMANAN KENDARAAN DINAS Pasal 14 (1) Pengamanan kendaraan dinas yang berada dalam penguasaan PB dan/atau KPB dilaksanakan sesuai dengan kewenangan dan tanggung jawab masing -masing. (2) Pengamanan kendaraan dinas sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengamanan administrasi; b. pengamanan fisik; dan c. pengamanan hukum. Pasal 15 (1) Pengamanan administrasi sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf a, berupa kegiatan menghimpun, mencatat, menyimpan, dan menatausahakan secara tertib dan teratur atas dokumen: a. bukti pemilik kendaraan bermotor (BPKB); b. copy surat tanda nomor kendaraan (STNK); c. faktur pembelian, termasuk berita acara serah terima ( BAST) dan lampirannya; d. catatan perawatan berkala; e. kartu inventaris barang (KIB); dan/atau f. dokumen terkait lainnya yang diperlukan. www.peraturan.go.id 2023, No.973 -9- (2) Pengamanan administrasi sebagaimana dimaksud pada ayat (1) dilakukan baik secara fisik maupun digital melalui aplikasi SIMAN. (3) Pengamanan fisik sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf b meliputi: a. penyimpanan Kendaraan Operasional dan Kendaraan Fungsional sesuai dengan tempat yang telah ditentukan oleh KPB atau Penanggung Jawab Kendaraan Operasional dan Kendaraan Fungsional; b. pemberian pengaman berupa kunci ganda atau sistem pengamanan lainnya; dan c. penyertaan dokumen tertulis yang berisi ketentuan dalam setiap penggunaan kendaraan dinas. (4) Pengamanan hukum sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf c meliputi: a. melakukan pengurusan semua dokumen kepemilikan alat angkutan darat bermotor, berupa: 1. bukti pemilik kendaraan bermotor (BPKB); dan 2. surat tanda nomor kendaraan (STNK), termasuk pembayaran pajak kendaraan dinas; b. mengusulkan penetapan status penggunaan; c. melakukan pemrosesan tuntutan ganti kerugian sesuai dengan ketentuan peraturan perundang - undangan yang dikenakan pada pihak yang bertanggung jawab atas kehilangan kendaraan dinas; dan d. melakukan upaya hukum yang dapat ditempuh terhadap segala permasalahan pada kendaraan dinas yang kejadiannya dapat dibuktikan bukan sebagai akibat dari kesalahan dan kelalaian pengguna, pemakai, dan/atau penanggung jawab. BAB VI PEMELIHARAAN KENDARAAN DINAS Pasal 16 (1) KPB bertanggung jawab terhadap pemeliharaan kendaraan dinas. (2) Pemeliharaan kendaraan dinas sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan terhadap kendaraan dinas dalam kondisi baik atau rusak ringan. (3) Bentuk pemeliharaan kendaraan dinas sebagaimana dimaksud pada ayat (1) berupa: a. asuransi; b. pengisian bahan bakar dan/atau daya ; c. pemeliharaan kebersihan; d. servis rutin; e. penggantian suku cadang; f. uji emisi; g. perpanjangan surat tanda nomor kendaraan (STNK) ; dan h. penambahan aksesoris. www.peraturan.go.id 2023, No.973 -10- (4) Penggunaan aksesoris tambahan diluar standar barang yang telah ditetapkan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 17 Biaya pemeliharaan kendaraan dinas sebagaimana dimaksud dalam Pasal 1 6 dapat diberikan dengan ketentuan: a. biaya pemeliharaan kendaraan dinas tidak melebihi nilai tertinggi dalam standar biaya masukan dan sesuai dengan ketentuan peraturan perundang -undangan; b. biaya bahan bakar minyak dibuktikan dengan bukti pembelian yang sah dan dapat dipertanggungjawabkan; c. biaya jasa servis dan penggantian suku cadang dibuktikan dengan kuitansi, nota, atau faktur yang sah dan dapat dipertanggungjawabkan; dan d.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "nota, atau faktur yang sah dan dapat dipertanggungjawabkan; dan d. biaya untuk pengurusan surat tanda nomor kendaraan dan biaya pajak kendaraan bermotor sesuai dengan ketentuan peraturan perundang -undangan yang dibuktikan dengan bukti pembayaran yang sah dan dapat dipertanggungjawabkan . Pasal 18 (1) Rencana kebutuhan pemeliharaan Kendaraan Jabatan, Kendaraan Operasional, dan Kendaraan Fungsional, diusulkan dalam bentuk dokumen RKBMN dan diajukan secara berjenjang melalui mekanisme Perencanaan Kebutuhan BMN. (2) Pemeliharaan kendaraan dinas sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan: a. didasarkan pada kebutuhan pemeliharaan setiap satuan unit kendaraan; b. besaran biaya mengacu pada standar biaya masukan yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan; dan c. biaya pemeliharaan kendaraan dinas sebagaimana dimaksud pada huruf b dibebankan pada rencana kerja anggaran Satker KPB. BAB VII PEMINDAHTANGANAN DAN PENGHAPUSAN KENDARAAN DINAS Pasal 19 Kendaraan dinas yang tidak diperlukan bagi penyelenggaraan tugas pemerintahan negara dapat dipindahtangankan. Pasal 20 (1) Kendaraan dinas dapat dipindahtangankan sebagaimana dimaksud dalam Pasal 1 9 setelah dilakukan penetapan status penggunaan. (2) Penyusunan rencana pemindahtanganan kendaraan dinas dilakukan oleh KPB. www.peraturan.go.id 2023, No.973 -11- (3) Rencana pemindahtanganan kendaraan dinas disusun dengan tetap mengutamakan pemenuhan kebutuhan Satker. (4) Kendaraan dinas yang direncanakan untuk dipindahtangankan tidak menjadi objek RKBMN pemeliharaan. (5) Rencana pemindahtanganan sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai pemindahtanganan BMN. Pasal 21 (1) Kendaraan dinas yang sudah tidak berada dalam penguasaan PB dan/atau KPB dapat dilakukan penghapusan dalam hal: a. diusulkan ditetapkan sebagai BMN idle oleh Pengelola Barang sesuai dengan ketentuan peraturan perundang -undangan di bidang pemindahtanganan BMN; b. direncanakan untuk dilakukan alih status penggunaannya; c. direncanakan untuk dipindahtangankan; d. harus dihapuskan karena adanya putusan pengadilan yang telah memperoleh kekuatan hukum tetap dan sudah tidak ada upaya hukum lainnya; e. harus dihapuskan berdasarkan ketentuan peraturan perundang -undangan; f. direncanakan untuk dimusnahkan; dan g. harus dihapuskan karena sebab lain yang diperkirakan wajar untuk dilakukan penghapusan. (2) Sebab lain sebagaimana dimaksud dalam ayat (1), merupakan sebab yang secara normal dapat diperkirakan wajar menjadi penyebab penghapusan, berupa : a. secara fisik tidak dapat digunakan karena rusak berat dan tidak ekonomis apabila diperbaiki; b. secara teknis tidak dapat digunakan lagi akibat modernisasi; c. telah melampaui batas waktu kegunaannya; d. hilang, kecurian, atau terbakar; atau e. harus dihapuskan sebagai akibat dari keadaan kahar ( force majeur ). (3) Rencana penghapusan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai penghapusan BMN. BAB VIII TANGGUNG JAWAB PENGELOLAAN KENDARAAN DINAS Pasal 22 (1) Pengelolaan kendaraan dinas dilakukan secara berjenjang dengan pembagian kewenangan dan tanggung www.peraturan.go.id 2023, No.973 -12- jawab untuk memastikan penggunaan kendaraan dinas dilaksanakan secara tertib dan teratur. (2) Pengelolaan kendaraan dinas sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. PB; b. PPB-E1; c. KPB; dan d. Penanggung Jawab Kendaraan Operasional dan Kendaraan Fungsional. Pasal 23 (1) PB sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf a memiliki kewenangan dan tanggung jawab untuk: a. menetapkan kebijakan tata kelola penggunaan kendaraan dinas di lingkungan Kementerian; b. melaksanakan konsolidasi dan pengiriman RKBMN dari seluruh PPB",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kementerian; b. melaksanakan konsolidasi dan pengiriman RKBMN dari seluruh PPB -E1 kepada APIP untuk dilakukan pemantauan; c. melaksanakan pengiriman RKBMN hasil pemantauan yang telah disesuaikan kepada Pengelola Barang; d. bertanggung jawab terhadap efektivitas dan efisiensi penggunaan kendaraan dinas di lingkungan Kementerian; e. melakukan pembinaan, pemantauan , dan evaluasi pengelolaan kendaraan dinas di lingkungan Kementerian; dan f. mendistribusikan kendaraan dinas yang berlebih dan/atau tidak sesuai peruntukan kepada Satker yang membutuhkan, berdasarkan hasil pemantauan dan evaluasi. (2) PB mendelegasikan wewenang dan tanggung jawab sebagaimana dimaksud pada ayat (1) kepada Sekretaris Jenderal selaku PPB -E1. Pasal 24 PPB-E1 sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b berwenang dan bertanggung jawab untuk: a. melaksanakan kebijakan tata kelola penggunaan kendaraan dinas di lingkungan unit kerja jabatan pimpinan tinggi madya ; b. melaksanakan konsolidasi, penelitian , dan pengiriman RKBMN atas PPB -W atau KPB wilayah kerjanya kepada PB; c. bertanggung jawab terhadap efektivitas dan efisiensi penggunaan kendaraan dinas pada PPB -W atau KPB wilayah kerjanya; d. melakukan pembinaan, pemantaua n, dan evaluasi pengelolaan penggunaan kendaraan dinas di lingkungan unit kerja jabatan pimpinan tinggi madya ; dan e. mendistribusikan kendaraan dinas yang berlebih dan/atau tidak sesuai peruntukan kepada Satker yang www.peraturan.go.id 2023, No.973 -13- membutuhkan di lingkup PPB -W atau KPB wilayah kerjanya, berdasarkan hasil pemantauan dan evaluasi. Pasal 25 KPB sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf c berwenang dan bertanggung jawab untuk: a. melaksanakan kebijakan tata kelola penggunaan kendaraan dinas pada Satker masing -masing di KPB ; b. menyusun perencanaan kebutuhan kendaraan dinas Satker masing -masing di KPB dalam melaksanakan kebijakan sebagaimana dimaksud pada huruf a secara efektif dan efisien dengan memperhatikan: 1. ketersediaan BMN yang ada pada Satker; 2. program dan rencana keluaran berupa BMN; dan 3. daftar barang kuasa pengguna. c. bertanggung jawab terhadap efektivitas dan efisiensi penggunaan kendaraan dinas pada Satker masing - masing di KPB ; dan d. melakukan pemantauan dan evaluasi penggunaan kendaraan dinas pada Satker masing -masing di KPB. Pasal 26 Penanggung Jawab Kendaraan Operasional dan Kendaraan Fungsional sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf d berwenang dan bertanggung jawab untuk melakukan pengamanan administrasi, pengamanan fisik, dan pengamanan hukum terhadap setiap kendaraan dinas yang berada dibawah tanggung jawabnya. BAB IX KETENTUAN PERALIHAN Pasal 27 (1) Kendaraan dinas yang telah berada dalam penguasaan PB atau KPB dinyatakan tetap dapat dipergunakan sesuai dengan peruntukannya . (2) Satker yang memiliki kendaraan dinas yang tidak sesuai dengan ketentuan dalam Peraturan Menteri ini, harus melakukan penyesuaian pencatatan dalam jangka waktu paling lama 1 (satu) tahun sejak Peraturan Menteri ini mulai berlaku . BAB X KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 17/M -DAG/PER/3/2017 tentang Pedoman Pengadaan dan Pemeliharaan Kendaraan Dinas di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 455) , dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2023, No.973 -14- Pasal 29 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Desember 2023 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 8 Desember 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.973 -15- www.peraturan.go.id 2023, No.973 -16- www.peraturan.go.id 2023, No.973 -17- www.peraturan.go.id 2023, No.973 -18- www.peraturan.go.id 2023, No.973 -19- www.peraturan.go.id 2023, No.973 -20- www.peraturan.go.id 2023, No.973 -21- www.peraturan.go.id 2023, No.973 -22- www.peraturan.go.id 2023, No.973 -23- www.peraturan.go.id 2023, No.973 -24- www.peraturan.go.id 2023, No.973 -25- www.peraturan.go.id 2023, No.973 -26- www.peraturan.go.id 2023, No.973 -27- www.peraturan.go.id 2023, No.973 -28- www.peraturan.go.id 2023, No.973 -29- www.peraturan.go.id 2023, No.973 -30- www.peraturan.go.id 2023, No.973 -31- www.peraturan.go.id 2023, No.973 -32- www.peraturan.go.id 2023, No.973 -33- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}