{
  "source": "downloaded_pdfs/permen+pppa-no-4-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:33.986782",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.281, 2023 KEMEN -PPPA. Gender Anak . Satu Data . Pencabutan. PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 4 TAHUN 2023 TENTANG SATU DATA GENDER DAN ANAK DENGAN RA HMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 14 ayat (3) dan Pasal 15 ayat (2) Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia , dan untuk mewujudkan tata kelola serta ketersediaan data gender dan data anak , perlu menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak tentang Satu Data Gender dan Anak; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 39 Tahun 2019 tenta ng Satu Data Indonesia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 112); 4. Peraturan Presiden Nomor 65 Tahun 2020 tentang Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 133) sebagaima na telah diubah dengan Peraturan Presiden Nomor 7 Tahun 2023 tentang Perubahan atas Peraturan Presiden Nomor 65 Tahun 2020 tentang Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 15); 5. Peratur an Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2020 Nomor 887); 2023 , No.281 -2- MEMUTUSKAN: Menetapkan : PERAT URAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG SATU DATA GENDER DAN ANAK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Data adalah catatan atas kumpulan fakta atau deskripsi berupa angka, karakter, sim bol, gambar, peta, tanda, isyarat, tulisan, suara, dan/atau bunyi yang mempresentasikan keadaan sebenarnya atau menunjukkan suatu ide, objek, kondisi atau situasi. 2. Data Gender adalah Data mengenai hubungan relasi dalam status, peran, dan kondisi antara lak i-laki dan perempuan. 3. Data Anak adalah Data mengenai kondisi anak perempuan dan anak laki -laki yang terpilah menurut kategori umur. 4. Satu Data Gender dan Anak adalah kebijakan tata kelola Data Gender dan Data Anak untuk menghasilkan Data yang akurat, mutak hir, terpadu, dan dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan antar Instansi Pusat dan Instansi Daerah. 5. Data Gender dan Data Anak Prioritas adalah Data Gender dan Data Anak terpilih yang berasal dari daftar Data Gender dan Data Anak . 6. Satu Data Indonesia adalah kebijakan tata kelola Data pemerintah untuk menghasilkan Data yang akurat, mutakhir, terpadu, dan dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan antar Instansi Pusat dan Instansi Daerah melalui pemenuhan St andar Data, metadata, Interoperabilitas Data, dan menggunakan kode referensi dan data induk. 7. Data Induk adalah Data yang merepresentasikan objek dalam proses bisnis pemerintah yang ditetapkan sesuai dengan ketentuan dalam Peraturan Presiden yang mengatur m engenai Satu Data Indonesia. 8. Walidata adalah unit pada Instansi Pusat dan Instansi Daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "8. Walidata adalah unit pada Instansi Pusat dan Instansi Daerah yang melaksanakan kegiatan pengumpulan, pemeriksaan, dan pengelolaan Data yang disampaikan oleh Produsen Data, serta menyebarluaskan Data. 9. Walidata Kementerian adalah unit yang melaksanakan kegiatan pengumpulan, pemeriksaan, dan pengelolaan Data yang disampaikan oleh Produsen Data, serta menyebarluaskan Data pada Kementerian . 10. Produsen Data adalah unit kerja di Instansi Pusat dan Instansi Daerah yang menghasilkan Data b erdasarkan kewenangan sesuai dengan ketentuan peraturan perundang -undangan. 11. Produsen Data Kementerian adalah unit kerja pada 2023 , No.281 -3- Kementerian yang menghasilkan Data Gender dan/atau Data Anak tingkat nasional dan/atau daerah berdasarkan kewenangan sesuai dengan ketentuan peraturan perundang -undangan. 12. Focal Point Data adalah orang yang ditunjuk sebagai pengelola Data Gender dan Data Anak pada unit kerja di lingkungan Kementerian. 13. Pembina Data adalah Instansi Pusat yang diberi kewenangan melakukan pembinaan terkait Data sebagaimana diatur dalam Peraturan Presiden yang mengatur mengenai Satu Data Indonesia. 14. Pengguna Data Gender dan Data Anak yang selanjutnya disebut Pengguna Data adalah Instansi Pusat, Instansi Daerah, perseorangan, kelompok orang, atau badan hukum y ang menggunakan Data Gender dan Data Anak. 15. Standar Data adalah standar yang mendasari Data tertentu . 16. Metadata adalah informasi dalam bentuk struktur dan format yang baku untuk menggambarkan Data, menjelaskan Data, serta memudahkan pencarian, penggunaan, da n pengelolaan informasi Data. 17. Interoperabilitas Data adalah kemampuan Data untuk dibagipakaikan antar sistem yang saling berinteraksi. 18. Kode Referensi adalah tanda berisi karakter yang mengandung atau menggambarkan makna, maksud, atau norma tertentu sebagai rujukan identitas Data yang bersifat unik. 19. Sistem Informasi Gender dan Anak yang selanjutnya disingkat SIGA adalah portal terbuka yang menyediakan Data Gender dan Data Anak sebagai media bagi -pakai Data di Kementerian. 20. Forum Satu Data Indonesia adalah wad ah komunikasi dan koordinasi antar Instansi Pusat dan/atau Instansi Daerah untuk penyelenggaraan Satu Data Indonesia. 21. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, kesekretariatan lembaga nonstruktura l, dan lembaga pemerintah lainnya. 22. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis. 23. Kementerian adalah kemen terian yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan tugas pemerintahan di bidang perlindungan anak. 24. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan tugas pemerintahan d i bidang perlindungan anak. Pasal 2 Peraturan Menteri ini dimaksudkan sebagai acuan bagi Instansi Pusat dan Instansi Daerah dalam: a. penyelarasan Satu Data Gender dan Anak dengan penyelenggaraan Satu Data Indonesia; dan 2023 , No.281 -4- b. penyelenggaraan Satu Data Gender da n Anak di tingkat nasional dan tingkat daerah . Pasal 3 Penyelenggaraan Satu Data Gender dan Anak bertujuan untuk: a. mewujudkan tata kelola Data Gender dan Data Anak yang diselaraskan dengan penyelenggaraan Satu Data Indonesia; b. meningkatkan ketersediaan Data Gender dan Data Anak; dan c. mendorong keterbukaan, transparansi, dan kualitas Data Gender dan Data Anak dalam rangka mendukung kebijakan pemerintah yang responsif gender dan peduli anak. Pasal 4 Penyelenggaraan Satu Data Gender dan Anak dalam kelembagaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 4 Penyelenggaraan Satu Data Gender dan Anak dalam kelembagaan D ata di tingkat nasional dan daerah dilakukan penyelarasan terhadap penyelenggaraan Satu Data Indonesia sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 Ruang lingkup Satu Data Gender dan Anak meliputi Data : a. kualitas hidup perempuan; b. perlindu ngan perempuan; c. kualitas keluarga; d. pemenuhan hak anak; dan e. perlindungan khusus anak. Pasal 6 (1) Kualitas hidup perempuan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a memuat data mengenai upaya perbaikan kondisi fisik dan mental perempuan dalam pemen uhan hak dan kebutuhan hidupnya sebagai bagian hak asasi manusia dari berbagai bidang pembangunan, terutama pendidikan, kesehatan, ekonomi, ilmu pengetahuan dan teknologi, sosial budaya, politik, hukum, dan lingkungan hidup. (2) Perlindungan perempuan sebagaim ana dimaksud dalam Pasal 5 ayat (1) huruf b memuat data mengenai segala upaya untuk melindungi dan memberikan rasa aman kepada perempuan serta pemenuhan haknya melalui perhatian yang konsisten, terstruktur, dan sistematis yang ditujukan untuk mencapai kesetaraan gender. (3) Kualitas keluarga sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c memuat data mengenai kondisi keluarga ditentukan dari dimensi kualitas legalitas dan struktur, kualitas ketahanan fisik, kualitas ketahanan ekonomi, kualitas ketahanan sos ial psikologi, dan kualitas ketahanan sosial budaya dalam mewujudkan kesetaraan gender dan hak anak. (4) Pemenuhan hak anak sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf d memuat data anak atas hak sipil 2023 , No.281 -5- dan kebebasan, hak lingkungan keluarga dan pengasuha n alternatif, hak kesehatan dasar dan kesejahteraan, serta hak pendidikan, pemanfaatan waktu luang, dan kegiatan budaya. (5) Perlindungan khusus anak sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf e memuat data anak dalam situasi darurat, anak yang berhadap an dengan hukum, anak dari kelompok minoritas dan terisolasi, anak yang dieksploitasi secara ekonomi dan/atau seksual, anak yang menjadi korban penyalahgunaan narkotika, alkohol, psikotropika, dan zat adiktif lainnya, anak yang menjadi korban pornografi, a nak dengan HIV/AIDS, anak korban penculikan, penjualan, dan/atau perdagangan, anak korban kekerasan fisik dan/atau psikis, anak korban kejahatan seksual, anak korban jaringan terorisme, anak penyandang disabilitas, anak korban perlakuan salah dan penelanta ran, anak dengan perilaku sosial menyimpang, dan anak yang menjadi korban stigmatisasi dari pelabelan terkait dengan kondisi orang tuanya, dan anak dengan masalah lainnya sesuai dengan ketentuan perundang -undangan yang berlaku. (6) Indikator muatan data sebaga imana dimaksud pada ayat (1) sampai dengan ayat (5) disusun oleh Produsen Data Kementerian berkoordinasi dengan kementerian/lembaga terkait melalui Walidata Kementerian. BAB II PENYELENGGARA SATU DATA GENDER DAN ANAK Pasal 7 Penyelenggara Satu Data Gende r dan Anak terdiri atas: a. Walidata Kementerian; dan b. Produsen Data Kementerian. Pasal 8 (1) Walidata Kementerian sebagaimana dimaksud dalam Pasal 7 huruf a dilakukan oleh unit kerja yang mempunyai tugas melaksanakan pengelolaan Data dan informasi. (2) Walidata Keme nterian mempunyai tugas: a. mengoordinasikan penyusunan usulan Standar Data dan Metadata dari Produsen Data Kementerian dan Produsen Data; b. mengumpulkan, memeriksa kesesuaian Data, dan mengelola Data yang disampaikan oleh Produsen Data Kementerian dan Produse n Data sesuai dengan prinsip Satu Data Indonesia; c. membuat dan mengelola SIGA; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "prinsip Satu Data Indonesia; c. membuat dan mengelola SIGA; d. menyebarluaskan Data, Metadata, Kode Referensi, dan Data Induk terkait Data Gender dan Data Anak di SIGA dan Portal Satu Data Indonesia; e. melakukan pembinaan peningkatan penyediaa n dan pemutakhiran Data Gender dan Data Anak kepada Produsen Data Kementerian dan Produsen Data sesuai dengan ketentuan peraturan perundang - 2023 , No.281 -6- undangan; f. melakukan koordinasi penyelenggaraan Satu Data Gender dan Anak dengan Walidata; dan g. memfasilitasi kebutuha n Data Gender dan Data Anak dari Pengguna Data kepada Produsen Data melalui Walidata Kementerian dan Produsen Data Kementerian. Pasal 9 (1) Produsen Data Kementerian sebagaimana dimaksud dalam Pasal 7 huruf b dilakukan oleh semua unit kerja di Kementerian. (2) Produsen Data Kementerian mempunyai tugas: a. memberikan masukan kepada Pembina Data dan Menteri mengenai Standar Data, Metadata, dan Interoperabilitas Data melalui Walidata Kementerian ; b. menghasilkan Data Gender dan Data Anak sesuai dengan prinsip Satu Data Ind onesia; c. menyampaikan Data dan Metadata kepada Walidata Kementerian ; d. memberikan masukan kepada Walidata Kementerian terkait penyelenggaraan Satu Data Gender dan Anak; dan e. menindaklanjuti rekomendasi Walidata Kementerian atas kebutuhan Data Gender dan Data A nak dari Pengguna Data. (3) Produsen Data Kementerian dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2) menunjuk Focal Point Data yang mempunyai tugas membantu Produsen Data Kementerian dalam melaksanakan tugasnya. (4) Focal Point Data sebagaimana dimaks ud pada ayat (3) ditetapkan oleh Menteri. BAB III TATA KELOLA PENYELENGGARAAN SATU DATA GENDER DAN ANAK Pasal 10 (1) Tata kelola penyelenggaraan Satu Data Gender dan Anak meliputi: a. perencanaan Data Gender dan Data Anak; b. pengumpulan Data Gender dan Data Anak ; c. pemeriksaan Data Gender dan Data Anak; d. penyebarluasan Data Gender dan Data Anak; dan e. pemanfaatan Data Gender dan Data Anak. (2) Tata kelola penyelenggaraan Satu Data Gender dan Anak sebagaimana dimaksud pada ayat (1) harus memenuhi: a. ketersediaan infrastrukt ur teknologi informasi; b. sumber daya manusia yang kompeten; c. kemudahan akses; dan d. prinsip tata kelola pemerintahan yang baik. Pasal 11 (1) Perencanaan Data Gender dan Data Anak sebagaimana 2023 , No.281 -7- dimaksud dalam Pasal 10 ayat (1) huruf a terdiri atas: a. penentuan daftar Data Gender dan Data Anak yang akan dikumpulkan di tahun selanjutnya; b. penentuan daftar Data Gender dan Data Anak yang akan dijadikan Data Gender dan Data Anak Prioritas; dan c. penentuan rencana aksi Satu Data Gender dan Anak. (2) Perencanaan Data Gender dan Dat a Anak sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Walidata Kementerian. Pasal 12 (1) Penentuan daftar Data Gender dan Data Anak yang akan dikumpulkan di tahun selanjutnya sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a dilakukan dengan menghind ari duplikasi berdasarkan: a. arsitektur sistem pemerintahan berbasis elektronik sesuai dengan ketentuan peraturan perundang - undangan tentang sistem pemerintahan berbasis elektronik; b. kesepakatan Forum Satu Data Indonesia; dan/atau c. rekomendasi Pembina Data Tin gkat Pusat. (2) Daftar Data Gender dan Data Anak yang akan dikumpulkan di tahun selanjutnya paling sedikit memuat: a. Produsen Data untuk masing -masing Data Gender",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sedikit memuat: a. Produsen Data untuk masing -masing Data Gender dan Data Anak; dan b. jadwal rilis dan/atau pemutakhiran Data Gender dan Data Anak. (3) Daftar Data Gend er dan Data Anak yang akan dikumpulkan di tahun selanjutnya dapat digunakan sebagai dasar dalam perencanaan dan penganggaran bagi Instansi Pusat dan Instansi Daerah. Pasal 13 (1) Penentuan daftar Data Gender dan Data Anak yang akan dijadikan Data Gender dan D ata Anak Prioritas sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b harus memenuhi kriteria: a. mendukung prioritas pembangunan dan prioritas Presiden dalam Rencana Pembangunan Jangka Menengah Nasional dan/atau Rencana Kerja Pemerintah; b. mendukung pencapai an tujuan pembangunan berkelanjutan; c. mendukung rencana strategis Kementerian dan/ atau pencapaian rencana kerja Kementerian; dan/atau d. memenuhi kebutuhan mendesak. (2) Data Gender dan Data Anak Prioritas sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan Produsen Data. (3) Walidata Kementerian dan/atau Produsen Data Kementerian melakukan identifikasi daftar Data Gender 2023 , No.281 -8- dan Data Anak yang telah dikumpulkan sebagai Data Gender dan Data Anak Prioritas . (4) Dalam hal Data Gender dan Data Anak Prioritas akan dijadikan sebagai Data prioritas nasional, Walidata Kementerian dapat mengusulkan Data Gender dan Data Anak Prioritas melalui Forum Satu Data Indonesia tingkat pusat untuk dibahas dan disepakati. Pasal 14 (1) Penentuan rencana aksi Satu Data Gender dan Anak sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c mencakup: a. pengembangan sumber daya manusia yang kompeten; b. penyusunan petunjuk teknis penyelenggaraan Satu Data Gender dan Anak; c. kegiatan terkait pengumpulan Data; d. kegiatan terkait pemeriksaan dan pengolahan Data; e. kegiatan terkait penyebarluasan Data; dan/atau f. kegiatan lain yang mendukung tercapainya Data Gender dan Data Anak yang sesuai dengan prinsip Satu Data Indonesia. (2) Penentuan rencana aksi Satu Data Gender dan Anak sebagaimana dimaksud pada ayat (1) dis usun dengan berpedoman pada: a. rencana aksi Satu Data Indonesia yang telah ditetapkan; b. rencana strategis; dan/atau c. arahan dan kebijakan Menteri . (3) Rencana aksi Satu Data Gender dan Anak ditetapkan lebih lanjut oleh Menteri. (4) Dalam hal rencana aksi Satu Data Gen der dan Anak sebagaimana dimaksud pada ayat (3) akan dijadikan sebagai rencana aksi Satu Data Indonesia, Walidata Kementerian mengusulkan melalui Forum Satu Data Indonesia tingkat pusat. Pasal 15 (1) Pengumpulan Data Gender dan Data Anak sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b dilakukan oleh Produsen Data. (2) Pengumpulan Data Gender dan Data Anak dilaksanakan sesuai dengan: a. Standar Data; b. daftar Data Gender dan Data Anak dan/atau Data Gender dan Data Anak Prioritas yang telah ditentukan dalam forum Focal Point Data; dan c. jadwal rilis dan/atau pemutakhiran Data Gender dan Data Anak. (3) Standar Data sebagaimana dimaksud pada ayat (2) huruf a terdiri atas konsep, definisi, klasifikasi, ukuran, dan satuan sesuai dengan ketentuan peraturan perundang - undangan . (4) Daftar Data Gender dan Data Anak sebagaimana dimaksud pada ayat (2) huruf b dikumpulkan oleh 2023 , No.281 -9- Produsen Data Kementerian dan disampaikan kepada Walidata Kementerian . (5) Jadwal rilis dan/atau pemutakhiran Data Gender dan Data Anak sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jadwal rilis dan/atau pemutakhiran Data Gender dan Data Anak sebagaimana dimaksud pada ay at (2) huruf c disampaikan oleh Walidata Kementerian dengan disertai: a. Data Gender dan Data Anak yang telah dikumpulkan; b. Standar Data yang berlaku untuk Data Gender dan Data Anak; dan c. Metadata yang melekat pada Data Gender dan Data Anak. Pasal 16 (1) Pemeri ksaan Data Gender dan Data Anak sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf c dilakukan oleh Walidata Kementerian terhadap: a. Data Gender dan Data Anak; dan b. Data Gender dan Data Anak Prioritas. (2) Pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan terhadap kesesuaian Data yang dihasilkan oleh Produsen Data Kementerian dengan prinsip Satu Data Indonesia. (3) Data Gender dan Data Anak yang telah sesuai dengan prinsip Satu Data Indonesia sebagaimana dimaksud pada ayat (2) disampaikan kepada Menteri melalui Sekretaris Kementerian selaku pengarah Focal Point Data untuk menjadi Data Gender dan Data Anak Prioritas . (4) Data Gender dan Data Anak Prioritas sebagaimana dimaksud pada ayat (3) disampaikan kepada Menteri untuk disetujui melalui Sekretaris Kementerian sel aku pengarah Focal Point Data. (5) Dalam hal Data sebagaimana dimaksud pada ayat ( 2) belum sesuai dengan prinsip Satu Data Indonesia, Walidata Kementerian memberikan catatan hasil pemeriksaan dan mengembalikan Data tersebut kepada Produsen Data Kementerian untuk diperbaiki. (6) Produsen Data Kementerian melakukan perbaikan sesuai hasil pemeriksaan sebagaimana dimaksud pada ayat ( 5) dan menyerahkan hasil perbaikan Data kepada Walidata Kementerian untuk menjadi Data Gender dan Data Anak Prioritas . (7) Data Gender dan Dat a Anak Prioritas sebagaimana dimaksud pada ayat (6) dilakukan pemeriksaan oleh Walidata Kementerian sebelum disampaikan kepada Menteri melalui Sekretaris Kementerian selaku pengarah Focal Point Data. (8) Data Gender dan Data Anak Prioritas yang telah dilakukan pemeriksaan oleh Walidata Kementerian sebagaimana dimaksud pada ayat (7) disampaikan kepada Menteri untuk disetujui melalui Sekretaris Kementerian selaku pengarah Focal Point Data. Pasal 17 (1) Penyebarluasan Data Gender dan Data Anak sebagaimana dimaksud da lam Pasal 10 ayat (1) huruf d 2023 , No.281 -10- merupakan kegiatan penyajian data, pemberian akses, dan pendistribusian Data Gender dan Data Anak. (2) Penyebarluasan sebagaimana dimaksud pada ayat (1) dilaksanakan terhadap Data Gender dan Data Anak yang telah memenuhi prinsip S atu Data Indonesia. (3) Penyebarluasan Data Gender dan Data Anak dilakukan oleh Walidata Kementerian melalui: a. SIGA; dan b. Portal Satu Data Indonesia; (4) Produsen Data Kementerian berkoordinasi dengan Walidata Kementerian dalam hal terdapat permintaan Data Gender dan Data Anak dari pengguna data. Pasal 18 (1) Pemberian akses Data Gender dan Data Anak yang disebarluaskan melalui SIGA dan portal Satu Data Indonesia dilakukan tanpa biaya. (2) Pemberian akses sebagaimana dimaksud pada ayat (1) tidak memerlukan dokumen nota ke sepahaman, perjanjian kerja sama, dan/atau dokumen surat pernyataan. Pasal 19 (1) Pemanfaatan Data Gender dan Data Anak sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf e dilaksanakan untuk mendukung kebijakan Satu Data Indonesia dan mewujudkan keterpaduan perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan di bidang pemberdayaan perempuan dan perlindungan anak. (2) Pemanfaatan Data Gender dan Data Anak sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Data Gender dan Data Anak sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai ketentuan peraturan perundang -undangan. BAB IV PENGELOLAAN SIGA Pasal 20 (1) Pengelolaan SIGA dilakukan oleh Walidata Kementerian. (2) Pengelolaan SIGA sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan: a. keamanan Data; b. Interoperabilitas Data; c. aksesibilitas Data; d. transparansi Data; dan e. akuntabilitas pemerintahan. (3) Dalam pengelolaan SIGA sebagaimana dimaksud pada ayat (2), dibentuk tim pengelola SIGA yang ditetapkan oleh Menteri. BAB V KERJA SAMA Pasal 21 (1) Walidata Kementerian dapat melaksanakan kerja sama untuk memperoleh Data Gender dan Data Anak dari 2023 , No.281 -11- Walidata dalam rangka penyelenggaraan Satu Data Gender dan Anak. (2) Pelaksanaan kerja sama sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan: a. kementerian/lembaga ; b. pemerintah daerah; c. akademisi/perguruan tinggi; d. lembaga penelitian; dan /atau e. masyarakat. BAB VI PENDANAAN Pasal 22 Pendanaan penyelenggaraan Satu Data Gender dan Anak bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; dan/atau c. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. BAB VI I KETENTUAN PERALIHAN Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku: a. tim pengelola Data yang sedang dan masih melaksanakan pengelolaan SIGA tetap dapat melaksanakan tugasnya untuk mengelola SIGA sa mpai dengan tim pengelola SIGA ditetapkan oleh Menteri; dan b. Focal Point Data yang sedang dan masih melaksanakan tugasnya tetap melaksanakan tugasnya sampai dengan Focal Point Data ditetapkan oleh Menteri. BAB VIII KETENTUAN PENUTUP Pasal 24 Pada saat Per aturan Menteri ini mulai berlaku, Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 5 Tahun 2014 tentang Pedoman Penyelenggaraan Sistem Data Gender dan Anak (Berita Negara Republik Indonesia Tahun 2014 Nomor 1429), dicabut dan dinyatakan tidak berlaku. Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2023 , No.281 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Maret 2023 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBL IK INDON ESIA, ttd I GUSTI AYU BINTANG DARMAWATI Diundangkan di Jakarta pada tanggal 28 Maret 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd ASEP N. MULYANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}