{
  "source": "downloaded_pdfs/Permenko+Perekonomian-no-5-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:53.806825",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.201, 2023 KEMKOEKON. MRT Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan . Komposisi Pembebanan Pinjaman Pembangunan . PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMI AN REPUBLIK INDONESIA NOMO R 5 TAHU N 2023 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN NOMOR 1 TAHUN 2018 TENTANG KOMPOSISI PEMBEBANAN PINJAMAN PEMBANGUNAN MASS RAPID TRANSIT DI PROVINSI DAERAH KHUSUS IBUKOTA JAKARTA JALUR UTARA – SELATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung proyek pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta, telah ditetapkan Peratur an Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 5 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan; b. bahwa demi keberlangsungan pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan, perlu dilakukan perubahan komposisi pembebanan pinjaman sebagaimana diatur dalam Peraturan Menteri Koordinator Bidang Perek onomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 5 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan; www.peraturan.go.id 2023 , No.201 -2- c. bahwa berdasarkan pertimb angan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koordinator Bidang Perekonomian tentang Perubahan Kedua atas Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lemba ran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 75 Tahun 2014 tentang Percepatan Penyediaan Infrastruktur Prioritas (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 1 64) sebagaimana telah diubah dengan Peraturan Presiden Nomor 122 Tahun 2016 tentang Perubahan atas Peraturan Presiden Nomor 75 Tahun 2014 tentang Percepatan Penyediaan Infrastruktur Prioritas (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 363); 4. Perat uran Presiden Nomor 3 Tahun 2016 tentang Percepatan Pelaksanaan Proyek Strategis Nasional (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 4) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 109 Tahun 2020 tentang Perubah an Ketiga atas Peraturan Presiden Nomor 3 Tahun 2016 tentang Percepatan Pelaksanaan Proyek Strategis Nasional (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 259); 5. Peraturan Presiden Nomor 37 Tahun 2020 tentang Kementerian Koordinator Bidang Perekonom ian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 64); 6.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 64); 6. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan (Berita Negara Republik Indonesia Tahun 2018 Nomor 166) sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 5 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan (Berita Negara Republik Indonesia Tahun 2021 Nomor 898); 7. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 8 Tahun 2 021 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Perekonomian (Berita Negara Republik Indonesia Tahun 2021 Nomor 1223); www.peraturan.go.id 2023 , No.201 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN NOMOR 1 TAHUN 2018 TENTANG KOMPOSISI PEMBEBANAN PINJAMAN PEMBANGUNAN MASS RAPID TRANSIT DI PROVINSI DAERAH KHUSUS IBUKOTA JAKARTA JALUR UTARA – SELATAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan (Berita Negara Republik Indonesia Tahun 2018 Nomor 166) sebagaimana telah diubah de ngan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 5 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2018 tentang Komposisi Pembebanan Pinjaman Pembangunan Mass Rapid Transit di Provinsi Daerah Kh usus Ibukota Jakarta Jalur Utara – Selatan (Berita Negara Republik Indonesia Tahun 2021 Nomor 898) diubah sehingga berbunyi sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 (1) Pembangunan Mass Rapid Transit di Provinsi Daerah Khusus Ibukota Jakarta Jalur Utara – Selatan terdiri atas 2 (dua) fase: a. fase I, jalur/rute Lebak Bulus – Bundaran Hotel Indonesia; dan b. fase II, jalur/rute Bundaran Hotel Indonesia – Ancol Barat. (2) Jumlah pinjaman untuk fase I sebagaimana dimaksud pada a yat (1) huruf a sebesar JPY 140.277.377.661 (seratus empat puluh miliar dua ratus tujuh puluh tujuh juta tiga ratus tujuh puluh tujuh ribu enam ratus enam puluh satu yen Jepang). (3) Jumlah pinjaman untuk fase II sebagaimana dimaksud pada ayat (1) huruf b sebe sar USD 1.890.083.000 (satu miliar delapan ratus sembilan puluh juta delapan puluh tiga ribu dolar Amerika Serikat) dan JPY 54.980.622.339 (lima puluh empat miliar sembilan ratus delapan puluh juta enam ratus dua puluh dua ribu tiga ratus tiga puluh sembil an yen Jepang). (4) Komposisi pembebanan pinjaman sebagaimana dimaksud pada ayat (2) dan ayat (3), untuk: a. Pemerintah Pusat sebesar 49% (empat puluh sembilan persen); dan b. Pemerintah Provinsi Daerah Khusus Ibukota www.peraturan.go.id 2023 , No.201 -4- Jakarta sebesar 51% (lima puluh satu persen), dari total nilai pinjaman dalam loan agreement . (5) Dalam hal terdapat perubahan jumlah pinjaman sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan dengan Keputusan Menteri berdasarkan hasil rapat koordinasi. 2. Ketentuan Pasal 2 diubah, sehingga berbunyi sebagai berikut: Pasal 2 (1) Pinjaman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 diubah, sehingga berbunyi sebagai berikut: Pasal 2 (1) Pinjaman yang menjadi beban Pemerintah Pusat sebagaimana dimaksud dalam Pasal 1 ayat (4) huruf a, dilaksanakan melalui mekanisme anggaran Kementerian Perhubungan dan penerusan hibah (on-granting ) dari Pemerintah Pusat kepada Pemer intah Provinsi Daerah Khusus Ibukota Jakarta sesuai dengan ketentuan peraturan perundang - undangan di bidang pinjaman daerah. (2) Penerusan hibah ( on-granting ) sebagaimana dimaksud pada ayat (1) merupakan tambahan atas penerusan hibah ( on-granting ) yang diatur dalam Perjanjian Penerusan Hibah antara Pemerintah Republik Indonesia dan Pemerintah Provinsi Daerah Khusus Ibukota Jakarta yang dibuat berdasarkan ketentuan peraturan perundang -undangan di bidang hibah daerah. (3) Pinjaman yang menjadi beban Pemerintah Provin si Daerah Khusus Ibukota Jakarta sebagaimana dimaksud dalam Pasal 1 ayat (4) huruf b, dilaksanakan melalui mekanisme penerusan pinjaman ( on-lending ) dari Pemerintah Pusat kepada Pemerintah Provinsi Daerah Khusus Ibukota Jakarta berdasarkan ketentuan peratu ran perundang - undangan di bidang pinjaman daerah. Pasal II Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023 , No.201 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penem patannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Februari 2023 MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, ttd. AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 2 Maret 2023 MENTERI HUKUM D AN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}