{
  "source": "downloaded_pdfs/permenkum-no-3-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:57:34.784511",
  "document_info": {
    "title": null
  },
  "total_pages": 189,
  "chunks": [
    {
      "text": "PERATURAN MENTERI HUKUM REPUBLIK INDONESIA NOMOR 3 TAHUN 2025 TENTANG TATA NASKAH DINAS KEMENTERIAN HUKUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan administrasi kedinasan yang tertib, autentik, terpercaya, memiliki kepastian, dapat dipertanggungjawabkan serta adanya perubahan nomenklatur , organisasi , dan tata kerja Kementerian, perlu mengatur tata naskah dinas di lingkungan Kementerian Hukum; b. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 14 Tahun 2024 tentang Tata Naskah Dinas Kementerian Hukum dan Hak Asasi Manusia sudah tidak sesuai dengan perkembangan dan kebutuhan organisasi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Hukum tentang Tata Naskah Dinas Kementerian Hukum; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994) ; 3. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 4. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); - 2 - 5. Peraturan Presiden Nomor 1 55 Tahun 202 4 tentang Kementerian Hukum (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 351); 6. Peraturan Menteri Hukum Nomor 1 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Hukum (Berita Negara Republik Indonesia Tahun 202 4 Nomor 832); 7. Peraturan Menteri Hukum Nomor 2 Tahun 2024 tentang Organisasi dan Tata Kerja Kantor Wilayah Kementerian Hukum (Berita Negara Republik Indonesia Tahun 2024 Nomor 912); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM TENTANG TATA NASKAH DINAS KEMENTERIAN HUKUM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tata Naskah Dinas adalah pengat uran tentang jenis, susunan dan bentuk, pembuatan, pengamanan, pejabat penandatanganan, dan pengendalian yang digunakan dalam komunikasi kedinasan . 2. Naskah Dinas adalah informasi tertulis sebagai alat komunikasi kedinasan yang dibuat dan/atau diterima oleh pejabat yang berwenang di lingkungan Kementerian dalam rangka penyelenggaraan pemerintahan dan pembangunan. 3. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh lembaga negara, pemerintah daerah, lembaga pendidikan, organisasi politik, organisasi kemasyarakatan, dan per seorangan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 4. Unit Pengolah adalah satuan kerja pada pencipta Arsip yang mempunyai tugas dan tanggung jawab mengolah semua Arsip yang berkaitan dengan kegiatan penciptaan Arsip di lingkungannya. 5. Unit Kearsipan adalah satuan kerja pada pencipta Arsip yang mempunyai tugas dan tanggung jawab dalam penyelenggaraan kearsipan. 6. Lambang Negara adalah simbol negara yang dituangkan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kearsipan. 6. Lambang Negara adalah simbol negara yang dituangkan dalam gambar burung garuda sesuai dengan ketentuan peraturan perundang -undangan. 7. Logo adalah lambang atau simbol yang terdiri atas gambar dan tulisan yang merupakan identitas resmi Kementerian. 8. Cap Dinas adalah tanda pengenal berupa cap yang diterakan pada Naskah Dinas atau dokumen lain sebagai bentuk pengesahan. 9. Kewenangan Penandatanganan Naskah Dinas adalah kewenangan yang ada pada pejabat untuk menandatangani Naskah Dinas sesuai dengan tugas dan - 3 - tanggung jawab kedinasan pada jabatannya. 10. Sistem Penomoran Naskah Dinas adalah penomoran yang dipergunakan dalam Naskah Dinas dengan susunan sesuai klasifikasi Arsip Kementerian. 11. Aplikasi Umum Bidang Kearsipan Dinamis adalah aplikasi pengelolaan Arsip dinamis dalam lingkup sistem pemerintahan berbasis elektronik yang sama, standar, dan digunakan secara bagi pakai oleh instansi pusat dan/atau pemerintah daerah. 12. Sistem Informasi Naskah Dinas Secara Elektronik adalah aplikasi yang dibuat untuk pengelolaan seluruh persuratan secara elektronik di lingkungan Kementerian. 13. Sertifikat E lektronik adalah sertifikat yang bersifat elektronik yang memuat Tanda Tangan Elektronik dan identitas yang menunjukkan status subjek hukum para pihak dalam transaksi elektronik yang dikeluarkan oleh penyelenggara sertifikasi elektronik . 14. Tanda Tangan Elektronik adalah tanda tangan yang terdiri dari informasi elektronik yang dilekatkan, terasosiasi atau terkait dengan informasi elektronik lainnya yang digunakan sebagai alat verifikasi dan autentikasi. 15. Kertas Permanen adalah kertas yang bebas asam ( acid free) atau memiliki tingkat keasaman rendah, memiliki keawetan , dan daya tahan tinggi dalam jangka waktu lama. 16. Terjemahan Tidak Resmi ( Unofficial Translation ) adalah terjemahan Naskah Dinas korespondensi di lingkungan Kementer ian dalam bahasa asing. 17. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum . Pasal 2 (1) Tata Naskah Dinas merupakan acuan dalam pengelolaan Naskah Dinas di lingkungan Kementerian . (2) Ruang lingkup Tata Naskah Dinas sebagaimana dimaksud pada ayat (1) meliputi: a. jenis, susunan, dan bentuk Naskah Dinas ; b. pembuatan Naskah Dinas ; c. pengamanan Naskah Dinas ; d. pejabat penandatanganan Naskah Dinas ; dan e. pengendalian Naskah Dinas . - 4 - BAB II JENIS, SUSUNAN , DAN BENTUK NASKAH DINAS Bagian Kesatu Umum Pasal 3 Jenis Naskah D inas terdiri atas: a. Naskah Dinas arahan; b. Naskah Dinas korespondensi; dan c. Naskah Dinas khusus. Bagian Kedua Naskah Dinas Arahan Paragraf 1 Umum Pasal 4 Naskah Dinas arahan sebagaimana dimaksud dalam Pasal 3 huruf a meliputi: a. Naskah Dinas pengaturan; b. Naskah Dinas penetapan; dan c. Naskah Dinas penugasan. Paragraf 2 Naskah Dinas Pengaturan Pasal 5 Naskah Dinas pengaturan sebagaimana dimaksud dalam Pasal 4 huruf a terdiri atas : a. peraturan perundang -undangan ; b. pedoman; c. instruksi; d. surat edaran; dan e. standar operasional prosedur administrasi pemerintahan. Pasal 6 (1) Peraturan perundang -undangan sebagaimana dimaksud dalam Pasal 5 huruf a merupakan Naskah Dinas yang berlaku dan mengikat secara umum, bersifat mengatur dan memuat kebijakan pokok yang dibuat dan ditetapkan oleh Menteri. (2) Ketentuan mengenai p roses pembentukan peraturan perundang -undangan dan teknik penyusunan peraturan perundang -undangan , yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perundang -undangan dan teknik penyusunan peraturan perundang -undangan , yang meliputi kerangka peraturan perundang -undangan, hal -hal khusus, ragam bahasa peraturan perundang -undangan, serta bentuk rancangan peraturan perundang -undangan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 7 (1) Pedoman sebagaimana dimaksud dalam Pasal 5 huruf b merupakan Naskah Dinas yang memuat acuan yang bersifat umum di lingkungan Kementerian yang perlu dijabarkan ke dalam bentuk petunjuk pelaksanaan atau petunjuk teknis dan penerapannya disesuaikan dengan - 5 - karakteristik di lingkungan Kementerian. (2) Pedoman sebagaimana dimaksud pada ayat (1) ditetapkan pejabat yang berwenang dalam rangka menindaklanjuti peraturan perundang -undangan yang lebih tinggi dan pengabsahannya ditetapkan oleh pejabat yang berwenang . Pasal 8 (1) Susunan dan bentuk pedoman sebagaimana dimaksud dalam Pasal 7 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai susunan dan bentuk pedoman sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Instruksi sebagaimana dimaksud dalam Pasal 5 huruf c merupakan Naskah Dinas yang memuat perintah berupa petunjuk atau arahan teknis tentang pelaksanaan suatu kebijakan yang diatur dalam peraturan perundang - undangan . (2) Instruksi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri dan tidak dapat dilimpahkan kepada pejabat lain . Pasal 1 0 (1) Susunan dan bentuk instruksi sebagaimana dimaksud dalam Pasal 9 terdiri atas: a. kepala; b. konsiderans; c. batang tubuh; dan d. kaki. (2) Ketentuan mengenai susunan dan bentuk instruksi sebagaimana dimaksud pada a yat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 1 (1) Surat edaran sebagaimana dimaksud dalam Pasal 5 huruf d merupakan Naskah Dinas yang memuat pemberitahuan tentang hal tertentu yang dianggap penting dan mendesak . (2) Surat edaran sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atau pejabat yang ditunjuk sesuai dengan kewenangannya. Pasal 1 2 (1) Susunan dan bentuk surat edaran sebagaimana dimaksud dalam Pasal 11 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. - 6 - (2) Ketentuan mengenai susunan dan bentuk surat edaran sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 13 (1) Standar operasional prosedur administrasi pemerintahan sebagaimana dimaksud dalam Pasal 5 huruf e merupakan standar operasional prosedur dari berbagai proses penyelenggaraan administrasi pemerintahan yang sesuai dengan ketentuan peraturan perundang - undangan . (2) Jenis, susunan , dan bentuk dokumen, serta penetapan standar operasional prosedur administrasi pemerintahan sebagaimana dimaksud pada ayat (1) diatur sesuai dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara tentang pedoman penyusunan standar operasional prosedur administrasi pemerintahan. (3) Ketentuan mengenai standar operasional prosedur administrasi pemerintahan diatur sesuai dengan ketentuan peraturan perundang -undangan. Paragra f 3 Naskah Dinas Penetapan Pasal 1 4 (1) Naskah Dinas penetapan sebagaimana dimaksud dalam Pasal 4 huruf b disusun dalam bentuk keputusan . (2) Naskah Dinas penetapan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atau pejabat lain yang menerima pendelegasian wewenang. Pasal 1 5 (1) Susunan dan bentuk keputusan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1 5 (1) Susunan dan bentuk keputusan sebagaimana dimaksud dalam Pasal 14 terdiri atas: a. kepala; b. konsiderans; c. diktum; d. batang tubuh; dan e. kaki. (2) Ketentuan mengenai susunan dan bentu k keputusan sebagaimana dimaksud pada ayat (1) tercant um dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 4 Naskah Dinas Penugasan Pasal 1 6 (1) Naskah Dinas penugasan sebagaimana dimaksud dalam Pasal 4 huruf c disusun dalam bentuk surat perintah atau surat tugas. - 7 - (2) Surat perintah atau surat tugas sebagaimana dimaksud pada ayat (1) merupakan Naskah Dinas yang dibuat oleh pejabat yang berwenang kepada bawahan atau pejabat lain yang diperintah atau diberi tugas, yang memuat apa yang harus dilakukan. Pasal 17 Surat perintah atau surat tugas sebagaimana dimaksud dalam Pasal 16 dibuat dan ditandatangani oleh atasan atau pejabat yang berwenang berdasarkan lingkup tugas, wewenang, dan tanggung jawabnya . Pasal 18 (1) Susunan dan bentuk surat p erintah atau surat tugas sebagaimana dimaksud dalam Pasal 1 7 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai s usunan dan bentuk surat perintah atau surat tugas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Bagian Ketiga Naskah Dinas Korespondensi Paragraf 1 Umum Pasal 19 Naskah Dinas korespondensi sebagaimana dimaksud dalam Pasal 3 huruf b terdiri atas: a. Naskah Dinas korespondensi internal; dan b. Naskah Dinas korespondensi eksternal. Paragraf 2 Naskah Dinas Korespondensi Internal Pasal 20 Naskah Dinas korespondensi internal sebagaimana dimaksud dalam Pasal 1 9 huruf a meliputi: a. nota dinas; b. memorandum; c. disposisi ; d. surat undangan internal; dan e. routing slip . Pasal 2 1 (1) Nota dinas sebagaimana dimaksud dalam Pasal 20 huruf a merupakan salah satu bentuk sarana komunikasi internal antarpejabat dalam melaksanakan tugas dan fungsinya di lingkungan unit kerja Kementerian . (2) Nota dinas sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya . - 8 - Pasal 2 2 (1) Susunan dan bentuk nota dinas sebagaimana dimaksud dalam Pasal 2 1 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai susunan dan bentuk nota dinas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 2 3 Dalam penyusunan nota dinas sebagaimana dimaksud dalam Pasal 2 1 berlaku ketentuan: a. nota dinas tidak dibubuhi cap dinas; b. mencantumkan nomor dan kode klasifikas i; c. tembusan nota dinas berlaku di lingkungan unit kerja; d. jika nota dinas disertai lampiran, pada kolom lampiran dicantumkan jumlahnya; dan e. nota dinas antarunit utama hanya berlaku atau dipergunakan bagi jabatan pimpinan tinggi madya dan/atau dari atau ke Menteri . Pasal 2 4 Memorandum sebagaimana dimaksud dalam Pasal 20 huruf b merupakan Naskah Dinas internal yang dibuat oleh pejabat yang berwenang kepada p ejabat di bawahnya untuk menyampaikan informasi kedinasan yang bersifat mengingatkan suatu masalah, menyampaikan arahan, peringatan, saran atau pendapat kedinasan. Pasal 2 5 (1) Susunan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "peringatan, saran atau pendapat kedinasan. Pasal 2 5 (1) Susunan dan bentuk m emorandum sebagaimana dimaksud dalam Pasal 2 4 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai susunan dan bentuk memorandum sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 26 (1) Disposisi sebagaimana dimaksud dalam Pasal 20 huruf c merupakan petunjuk tertulis mengenai tindak lanjut atau tanggapan terhadap surat masuk, ditulis secara jelas pada lembar disposisi, tidak pada suratnya yang merupakan satu kesatuan dengan surat masuk. (2) Disposisi terhadap Naskah Dinas masuk yang berbentuk media rekam kertas ditulis secara jelas pada lembar disposisi dan merupakan bagian yang tidak terpisahkan dari naskah dinas. (3) Disposisi terhadap Naskah Dinas masuk yang berbentuk media rekam elektronik dapat berbentuk catatan riwayat (log history ) dan merupakan bagian yang tidak terpisahkan dari Naskah Dinas . - 9 - (4) Disposisi seba gaimana dimaksud pada ayat (1) hanya diberikan oleh pejabat Kementerian kepada : a. pejabat dengan jenjang jabatan di bawahnya; dan/ atau b. pejabat fungsional di bawah koordinasinya. (5) Ketentuan mengenai susunan dan bentuk disposisi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 27 (1) Surat undangan internal sebagaimana dimaksud dalam Pasal 20 huruf d merupakan surat dinas yang memuat undangan kepada pejabat atau pegawai di dalam lingkup Kementerian untuk menghadiri suatu acara kedinasan tertentu yang dapat berupa rapat, upacara, atau forum grup diskusi. (2) Surat undangan internal sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. (3) Susunan dan bentuk surat undangan internal terdiri atas: a. kepala; b. batang tubuh; dan c. kaki (4) Ketentuan mengenai susunan dan bentuk undangan internal sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 28 (1) Routing slip sebagaimana dimaksud dalam Pasal 20 huruf e merupakan lembar beredar yang berisi permohonan tertulis terkait permintaan araha n atau tindak lanjut terhadap Naskah Dinas . (2) Routing slip sebagaimana dimaksud pada ayat (1) merupakan satu kesatuan dengan Naskah Dinas. (3) Ketentuan mengenai susunan dan bentuk routing slip sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 3 Naskah Dinas Korespondensi Eksternal Pasal 29 Naska h Dinas korespondensi e ksternal sebagaimana dimaksud dalam Pasal 1 9 huruf b disusun dalam bentuk surat dinas . Pasal 30 (1) Surat dinas sebagaimana dimaksud dalam Pasal 2 9 merupakan Naskah Dinas pelaksanaan tugas seorang pejabat dalam menyampaikan informasi kedinasan kepada pihak lain di luar unit kerja atau instansi yang bersangkutan . - 10 - (2) Surat dinas sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. Pasal 31 (1) Susunan dan bentuk surat dinas sebagaimana dimaksud dalam Pasal 30 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai sus unan dan bentuk surat dinas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "surat dinas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Naskah Dinas Khusus Paragaraf 1 Umum Pasal 32 Naskah Dinas khusus sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas: a. surat perjanjian; b. surat kuasa; c. berita acara; d. surat keterangan/rekomendasi; e. surat pengantar; f. pengumuman; g. laporan; h. telaah staf; i. sertifikat; j. piagam penghargaan; k. surat tanda tamat pelatihan ( STTP); l. notula; m. kartu undangan; n. formulir; dan o. siaran pers. Paragra f 2 Surat Perjanjian Pasal 33 (1) Surat perjanjian sebagaimana dimaksud dalam Pasal 3 2 huruf a merupakan Naskah Dinas yang berisi hasil kesepakatan bersama tentang sesuatu hal yang mengikat antara kedua belah pihak atau lebih untuk melaksanakan tindakan atau perbuatan hukum yang telah disepakati bersama. (2) Surat perjanjian sebagaimana dimaksud pada ayat (1) terdiri atas: a. perjanjian dalam negeri; da n b. perjanjian luar negeri /perjanjian internasional . - 11 - Pasal 34 (1) Perjanjian dalam negeri sebagaimana dimaksud dalam Pasal 3 3 ayat ( 2) huruf a merupakan kerja sama antar a Kementerian di tingkat pusat maupun daerah dengan mitra kerja dalam negeri sesuai dengan ketentuan peraturan perundang -undangan . (2) Perjanjian dalam negeri sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri , Pimpinan Unit Eselon I di tingkat pusat Kepala Kantor Wilayah , Kepala Divisi , dan Kepala Unit Pelaksana Teknis di tingkat daerah sesuai dengan kewenangannya . Pasal 35 (1) Susunan dan bentuk perjanjian dalam negeri sebagaimana dimaksud dalam Pasal 3 4 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai susun an dan bentuk perjanjian dalam negeri sebagaimana dimaksud pada ayat (1) tercantum dalam L ampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 36 (1) Perjanjian luar n egeri/perjanjian internasional sebagaimana dimaksud dalam Pasal 3 3 ayat (2) huruf b merupakan kerja sama antara Kementerian dengan mitra kerja luar negeri yang dibuat sesuai dengan ketentuan peraturan perundang -undangan. (2) Perjanjian luar negeri /perjanjian internasional sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri dan Pimpinan Unit Eselon I dengan lembaga pemerintah negara asing , organisasi i nternasional, organisasi internasional nonpemerintah dan subjek hukum internasional lain berdasarkan kesepakatan dan para pihak berkewajiban untuk melaksanakan perjanjian tersebut dengan itikad baik . (3) Proses pembuatan perjanjian luar negeri /perjanjian internasional sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 7 Ketentuan mengenai penandatanganan, pengesahan, pertukaran dokumen perjanjian atau nota diplomatik, dan cara lain sebagaimana disepakati para pihak dalam perjanjian luar negeri sebagaimana dimaksud dalam Pasal 3 6 sesuai dengan Undang -Undang yang mengatur mengenai perjanjian internasional. - 12 - Paragra f 3 Surat Kuasa Pasal 38 (1) Surat kuasa sebagaimana dimaksud dalam Pasal 32 huruf b merupakan Naskah Dinas yang berisi pemberian wewenang kepada badan hukum , kelompok orang , perseorangan atau pihak lain dengan atas namanya untuk melakukan suatu tindakan tertentu dalam rangka kedinasan. (2) Surat kuasa sebagaimana dimaksud pada ayat (1) terdiri atas: a. surat kuasa bantuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) terdiri atas: a. surat kuasa bantuan hukum; dan b. surat kuasa Menteri . Pasal 39 (1) Surat kuasa bantuan hukum sebagaimana dimaksud dalam Pasal 3 8 ayat (2) huruf a merupakan Naskah Dinas yang berisi pemberian wewenang kepada pejabat, pegawai unit kerja Kementerian , dan/atau jaksa pengacara negara . (2) Surat kuas a Menteri sebagaimana dimaksud dalam Pasal 38 ayat (2) huruf b dibuat dan ditandatangani oleh Menteri atau pejabat pada unit k erja Kementerian. Pasal 40 (1) Susunan dan bentuk surat kuasa sebagaimana dimaksud dalam Pasal 3 8 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai sus unan dan bentuk surat kuasa sebagaimana dimaksud pada ay at (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 4 Berita Acara Pasal 41 (1) Berita acara sebagaimana dimaksud dalam Pasal 3 2 huruf c merupaka n Naskah Dinas yang berisi tentang pernyataan bahwa telah terjadi suatu proses pelaksanaan kegiatan pada waktu tertentu yang harus ditandatangani oleh para pihak dan para saksi. (2) Berita acara sebagaimana dimaksud pada ayat (1) dapat disertai lampiran. Pasal 42 (1) Susunan dan bentuk berita acara sebagaimana dimaksud dalam Pasal 41 terdiri atas: a. kepala; b. batang tubuh; c. kaki; dan d. lampiran. - 13 - (2) Ketentuan mengenai sus unan dan bentuk berita acara sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 5 Surat Keterangan/Rekomendasi Pasal 43 (1) Surat keterangan/rekomendasi sebagaimana dimaksud dalam Pasal 3 2 huruf d merupakan Naskah Dinas yang berisi informasi yang menerangkan atau merekomendasikan hal atau seseorang untuk kepentingan kedinasan. (2) Surat keterangan/rekomendasi sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. Pasal 44 (1) Susunan dan bentuk s urat keterangan/rekomendasi sebagaimana dimaksud dalam Pasal 4 3 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai su sunan dan bentuk s urat keterangan/rekomendasi sebagaimana dimaksud pada ayat (1) tercantum dalam L ampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Paragraf 6 Surat Pengantar Pasal 45 (1) Surat pengantar sebagaimana dimaksud dalam Pasal 3 2 huruf e merupakan Naskah Dinas yang digunakan untuk mengantar atau menyampaikan barang atau naskah. (2) Surat pengantar sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh oleh pejabat baik yang mengirim dan menerima sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. Pasal 46 (1) Susunan dan bentuk surat pengantar sebagaimana dimaksud dalam Pasal 4 5 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai susu nan dan bentuk surat pengantar sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 14 - Pasal 47 Surat pengantar sebagaimana dimaksud dalam Pasal 45 dikirim dalam 2 (dua) rangkap, dengan ketentuan lembar pertama untuk penerima dan lembar kedua untuk pengirim. Paragraf 7 Pengumuman Pasal 48 (1) Pengumuman sebagaimana dimaksud dalam Pasal 3 2 huruf f merupakan Naskah Dinas yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 3 2 huruf f merupakan Naskah Dinas yang memuat pemberitahuan tentang suatu hal yang ditujukan kepada semua pejabat , pegawai , perseorangan , lembaga baik di dalam maupun di luar lembaga. (2) Pengumuman sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat yang berwenang atau pejabat lain yang ditunjuk. Pasal 49 (1) Susunan dan bentuk pengumuman sebagaimana dimaksud dalam Pasal 4 8 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Pada pengumuman sebagaimana dimaksud pada ayat (1) berlaku ketentuan : a. pengumuman tidak memuat alamat, kecuali yang ditujukan kepada kelompok atau golongan tertentu; dan b. pengumuman bersifat menyampaikan informasi, tidak memuat cara pelaksanaan teknis suatu peraturan. (3) Ketentuan mengenai susunan dan bentuk pengumuman sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Paragraf 8 Laporan Pasal 50 Laporan sebagaimana dimaksud dalam Pasal 3 2 huruf g merupakan Naskah Dinas yang memuat pemberitahuan tentang pelaksanaan suatu kegiatan atau kejadian tertentu. Pasal 51 (1) Wewenang pembuatan laporan sebagaimana dimaksud dalam Pasal 50 dilakuk an oleh pejabat atau staf yang diberi tugas. (2) Laporan sebagaimana dimaks ud pada ayat (1) ditandatangani oleh pejabat yang diserahi tugas. Pasal 52 (1) Susunan dan bentuk laporan sebagaimana dimaksud dalam Pasal 50 terdiri atas: a. kepala; b. batang tubuh; dan - 15 - c. kaki. (2) Ketentuan mengenai susunan dan bentuk laporan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 9 Telaah Staf Pasal 5 3 Telaah staf sebagaimana dimaksud dalam Pasal 3 2 huruf h merupakan bentuk uraian yang disampaikan oleh pejabat atau staf yang memuat analisis singkat dan jelas mengena i suatu persoalan dengan memberikan jalan keluar atau pemecahan yang disarankan. Pasal 54 (1) Susunan dan bentuk telaah staf sebagaimana dimaksud dalam Pasal 53 terdiri atas: a. kepala ; b. batang tubuh ; dan c. kaki. (2) Ketentuan mengenai susunan dan bentuk telaah staf sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 10 Sertifikat Pasal 55 Sertifikat sebagaimana dimaksud dalam Pasal 3 2 huruf i terdiri atas : a. sertifikat kegiatan/pelatihan; dan b. sertifikat produk hukum. Pasal 5 6 (1) Sertifikat kegiatan/pelatihan sebagaimana dimaksud Pasal 5 5 huruf a merupakan surat penghargaan atau surat keterangan tertulis yang tercetak dan dikeluarkan oleh Kementerian dan ditandatangani oleh pejabat yang berwenang sebagai bukti telah mengikuti suatu kegiatan/pelatihan. (2) Sertifikat kegiatan/pelatihan sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. Pasal 5 7 (1) Susunan dan bentuk sertifikat kegiatan/pelatihan sebagaimana dimaksud dalam Pasal 5 6 terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (2) Sertifikat kegiatan/ pelatihan hanya dikeluarkan oleh Badan Pengembangan Sumber Daya Manusia Hukum atau Balai Pendidikan dan Pelatihan. (3) Sertifikat kegiatan/pelatihan memiliki halaman kedua yang berisikan daftar mata pelajaran dari pelatihan yang - 16 - telah diikuti. (4) Ketentuan mengenai susunan dan bentuk sertifikat kegiatan/pelatihan sebagaimana dimaksud pada ayat (1) tercantum dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bentuk sertifikat kegiatan/pelatihan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 58 (1) Sertifikat produk hukum sebagaimana dimaksud Pasal 55 huruf b merupakan Naskah Dinas yang memuat kebijakan yang bersifat menetapkan, mengatur, dan yang berlaku sebagai alat pembuktian. (2) Susunan dan bentuk sertifikat produk hukum sebagaimana dimaksud pada ayat (1) terdiri atas: a. kepala; b. batang tubuh; dan c. kaki. (3) Format susunan dan bentuk sertifikat produk hukum sebagaimana dimaksud pada ayat (1) disesuaikan dengan kebutuhan unit kerja masing -masing. Paragraf 1 1 Piagam Penghargaan Pasal 59 (1) Piagam penghargaan sebagaimana dimaksud dalam Pasal 32 huruf j merupakan surat atau tulisan resmi yang berisi pernyataan pemberian hak atau peneguhan sesuatu hal yang bersifat penghormatan. (2) Piagam penghargaan sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat sesuai dengan kewenangannya. Pasal 60 (1) Susunan dan bentuk piagam penghargaan sebagaimana dimaksud dalam Pasal 5 9 terdiri atas: a. kepala ; b. batang tubuh ; dan c. kaki. (2) Piagam penghargaan sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk lanskap (landscape ). (3) Ketentuan mengenai su sunan dan bentuk piagam penghargaan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 12 Surat Tanda Tamat Pelatihan (STTP) Pasal 61 (1) Surat tanda tamat pelatihan (STTP) sebagaimana dimaksud dalam Pasal 3 2 huruf k merupakan suatu bukti yang sah bahwa seseorang telah selesai mengikuti pelatihan. (2) Surat tanda tamat pelatihan (STTP) sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat yang mempunyai tugas, fungsi, wewenang , dan tanggung jawab di bidang pengembangan sumber daya manusia. - 17 - Pasal 62 (1) Susunan dan bentuk surat tanda tamat pelatihan (STTP) sebagaimana dimaksud dalam Pasal 61 terdiri atas: a. kepala ; b. batang tubuh ; dan c. kaki. (2) Surat tanda tamat pelatihan (STTP) sebagaimana dimaksud pada ayat (1) disertai lampiran yang berisi materi pelatihan yang diselenggarakan dan ditandatangani oleh pejabat yang mempunyai tugas, fungsi, wewenang , dan tanggung jawab di bidang pengembangan sumber daya manusia . (3) Ketentuan mengenai susunan dan bentuk surat tanda tamat pelatihan (STTP) sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragra f 13 Notula Pasal 6 3 (1) Notula sebagaimana dimaksud dalam Pasal 3 2 huruf l merupakan catatan singkat mengenai jalannya rapat atau persidangan serta hal yang dibicarakan dan diputuskan dalam rapat atau persidangan. (2) Notula sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. Pasal 6 4 (1) Susunan dan bentuk notula sebagaimana dimaksud dalam Pasal 6 3 terdiri ata s: a. kepala ; b. batang tubuh ; dan c. kaki. (2) Notula rapat pimpinan dapat disampaikan kepada seluruh peserta rapat dengan Naskah Dinas korespondensi. (3) Ketentuan mengenai susunan dan bentuk notula sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 14 Kartu Undangan Pasal 65 (1) Kartu undangan sebagaimana dimaksud dalam Pasal 32 huruf m ditandatangani",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kartu undangan sebagaimana dimaksud dalam Pasal 32 huruf m ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawab. (2) Kartu undangan sebagaimana dimaksud pada ayat (1) disampaikan kepada pihak eksternal dan/atau internal Kementerian. (3) Ketentuan mengenai susunan dan bentuk kartu undangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 18 - Paragra f 15 Formulir Pasal 66 (1) Formulir sebagaimana dimaksud dalam Pasal 3 2 huruf n merupakan bentuk pengaturan alokasi ruang atau lembar naskah untuk mencatat berbagai data dan informasi. (2) Formulir sebagaimana dimaksud pada ayat (1) dibuat dalam bentuk kartu atau lembaran tercetak dengan judul tertentu berisi keterangan yang diperlukan. (3) Susunan dan bentuk formulir sebagaimana dimaksud pada ayat (1) diatur tersendiri sesuai dengan kebutuhan unit kerja masing -masing, sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 16 Siaran Pers Pasal 6 7 (1) Siaran pers sebagaimana dimaksud dalam Pasal 3 2 huruf o merupakan Naskah Dinas yang berisi bahan berita mengenai kebijakan yang telah ditetapkan oleh pimpinan atau kegiatan yang akan dan/atau telah dilaksanakan sebagai bahan penulisan berita . (2) Siaran pers sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pimpinan unit kerja yang mempunyai tugas dan fungsi kehumasan. Pasal 68 (1) Susunan dan bentuk siaran pers sebagaimana dimaksud dalam Pasal 6 7 terdiri atas: a. kepala: b. batang tubuh; dan c. kaki. (2) Ketentuan mengenai susunan dan bentuk siaran pers sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PEMBUATAN NASKAH DINAS Bagian Kesatu Umum Pasal 69 Pembuatan Naskah Dinas memperhatikan prinsip sebagai berikut: a. diciptakan atau dibuat dan dikirim oleh pihak yang berwenang; b. bentuk, susunan, pengetikan, isi, struktur dan kaidah bahasa menggunakan bahasa yang formal, logis, efektif, singkat, padat, dan lengkap sehingga mudah dipahami; c. dilaksanakan pengamanan terhadap Naskah Dinas sesuai dengan klasifikasi keamanan dan akses Naskah Dinas ; dan - 19 - d. proses pembuatan Naskah Dinas didokumentasikan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 70 (1) Pembuatan Naskah Dinas sebagaimana dimaksud dalam Pasal 69 menggunakan: a. media rekam kertas; atau b. media rekam elektronik. (2) Pembuatan Naskah Dinas sebagaimana dimaksud pada ayat (1) diawali dengan menent ukan jenis, susunan , dan bentuk Naskah Dinas . Pasal 7 1 Pembuatan Naskah Dinas dengan media rekam elektronik sebagaimana dimaksud dalam Pasal 70 ayat (1) huruf b menggunakan: a. aplikasi umum bidang kearsipan dinamis; atau b. sistem informasi Naskah Dinas secara elektronik. Bagian Kedua Unsur Pembuatan Naskah Dinas Paragraf 1 Umum Pasal 72 Dalam pembuatan Naskah Dinas sebagaimana dimaksud dalam Pasal 71 memuat unsur sebagai berikut: a. lambang negara dan logo Kementerian ; b. penomoran Naskah Dinas ; c. penggunaan kertas, amplop dan tinta; d. ketentuan jarak spasi, jenis , dan ukuran huruf, serta kata penyambung; e. penentuan batas atau ruang tepi; f. nomor halaman; g. tembusan; h. lampiran; i. tanda tangan dan paraf; j. cap dinas; dan k. perubahan, pe ncabutan, pembatalan , dan ralat Naskah Dinas . Paragraf 2 Lambang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pembatalan , dan ralat Naskah Dinas . Paragraf 2 Lambang Negara dan Logo Kementerian Pasal 73 (1) Lambang Negara sebagaimana dimaksud dalam Pasal 72 huruf a yang digunakan oleh Kementerian merupakan Burung Garuda berwarna . (2) Logo Kementerian sebagaimana dimaksud dalam Pasal 72 huruf b merupakan Logo Pengayoman sesuai dengan ketentuan peraturan perundang -undangan . - 20 - Pasal 74 (1) Lambang Negara sebagaimana dimaksud dalam Pasal 73 ayat (1) digunakan pada Naskah Dinas yang ditandatangani oleh Menteri atau Wakil Menteri. (2) Menteri atau Wakil Menteri dapat menggunakan Logo Pengayoman sebagaimana dimaksud dalam Pasal 73 ayat (2) sesuai kebutuhan. Pasal 75 Naskah Dinas pada Kementerian menggunakan Logo Kementerian yaitu Logo Pengayoman. Pasal 76 (1) Kop Surat mengidentifikasikan nama jabatan atau nama unit kerja pembuat surat dan alamat. (2) Kop Surat sebagaimana dimaksud pada ayat (1) terdiri atas: a. kop surat nama jabatan; dan b. kop surat nama unit kerja. (3) Kop surat sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 77 Tanggal surat ditulis dengan tata urut sebagai berikut: a. tanggal ditulis dengan angka arab; b. bulan ditulis lengkap; dan c. tahun ditulis lengkap 4 (empat ) digit dengan angka arab. Pasal 78 (1) Hal surat merupakan materi pokok surat yang dinyatakan dengan kelompok kata singkat tetapi jelas. (2) Hal surat sebagaimana dimaksud pada ayat (1) perlu dicantumkan dengan tujuan untuk : a. menyampaikan penjelasan singkat tentang materi yang dikomunikasikan dan menjadi rujukan dalam komunikasi; b. memudahkan identifikasi; dan c. memudahkan pemberkasan dan penyimpanan surat. Pasal 79 (1) Surat dinas ditujukan kepada nama jabatan pimpinan dari instansi pemerintah yang dituju. (2) Surat dinas sebagaimana dimaksud pada ayat (1) tidak dapat ditujukan kepada identitas nama individual, dan nama instansi. (2) Surat dinas sebagaimana dimaksud dalam Pasal 73 ayat (1) yang ditujukan kepada pejabat negara ditulis dengan urutan sebagai berikut: a. nama jabatan; b. kota; dan c. kode pos. Pasal 80 (1) Paragraf merupakan sekelompok kalimat pernyataan yang berkaitan satu dengan yang lain, yang merupakan satu kesatuan. - 21 - (2) Isi surat dinas diketik 1 (satu) spasi dan diberi jarak 1,5 (satu koma lima ) sampai dengan 2 (dua) spasi di antara paragraf yang satu dengan paragraf yang lainnya. (3) Surat yang terdiri atas 1 (satu) paragraf jarak antarbarisnya merupakan 2 (dua) spasi, dan pemaragrafan ditandai dengan takuk yaitu + 6 (enam) ketuk atau spasi. Paragraf 3 Penomoran Naskah Dinas Pasal 8 1 (1) Penomoran Naskah Dinas pengaturan menggunakan angka arab. (2) Penomoran Naskah Dinas penetapan memuat unsur: a. kode unit; b. nomor urut; c. kode masalah; d. kode angka; dan e. tahun (3) Penomoran Naskah Dinas penugasan memuat unsur: a. kode unit; b. kode masalah; c. kode angka; dan d. nomor urut. Pasal 82 (1) Penomoran Naskah Dinas korespondensi internal memuat unsur: a. kode unit; b. kode masalah; c. kode angka; dan d. nomor urut. (2) Penomoran nota dinas dilakukan dengan mencantumkan kode unit, klasifikasi Arsip, dan nomor nota dinas. (3) Penomoran Naskah Dinas korespondensi eksternal memuat unsur: a. kode",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(3) Penomoran Naskah Dinas korespondensi eksternal memuat unsur: a. kode unit; b. kode masalah; c. kode angka; dan d. nomor urut. Pasal 83 Penomoran Naskah Dinas khusus memuat unsur: a. kode unit; b. kode masalah; c. kode angka; dan d. nomor u rut. Pasal 84 Ketentuan mengenai penomoran Naskah Dinas sebagaimana dimaksud dalam Pasal 81 sampai dengan Pasal 83 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 22 - Paragraf 4 Penggunaan kertas, amplop dan tinta Pasal 85 Media yang digunakan untuk Naskah Dinas yang menggunakan media rekam kertas sebagaimana dimaksud dalam Pasal 70 ayat (1) huruf a meliputi: a. kertas; b. amplop; dan c. tinta. Pasal 86 (1) Kertas yang digunakan dalam pembuatan Naskah Dinas arahan harus memenuhi syarat sebagai berikut: a. kertas jenis Houtvrij Schrijfpapier (HVS); b. ukuran F4; dan c. standar Kertas Permanen. (2) Standar Kertas Permanen sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. gramatur paling sedikit 70 (tujuh puluh) gram/m2; b. ketahanan sobek paling sedikit 350 (tiga ratus lima puluh) mN; c. ketahanan lipat paling sedikit 2,42 (dua koma empat dua) metode schopper atau 2,18 (dua koma satu delapan) metode MIT; d. pH pada rentang 7,5 -10 (tujuh koma lima sampai dengan sepuluh); e. kandungan alkali kertas paling sedikit 0,4 (nol koma empat) mol asam/kg; dan f. daya tahan oksidasi mengandung bilangan kappa paling sedikit 5 (lima). Pasal 87 Kertas yang digunakan dalam pembuatan Naskah Dinas korespondensi merupakan kertas jenis Houtvrij Schrijfpapier (HVS), ukuran A4 dengan gramatur paling sedikit 70 (tujuh puluh) gram/m2. Pasal 88 Jenis, ukuran, dan gramatur kertas yang digunakan dalam pembuatan Naskah Dinas khusus disesuaikan kebutuhan pada Kementerian dengan memperhatikan ketahanan kertas dalam hal Naskah Dinas memiliki jangka waktu simpan yang lama atau memiliki nilai guna kesejarahan. Pasal 89 Ukuran, bentuk, dan warna amplop yang digunakan untuk pendistribusian Naskah Dinas dengan media rekam kertas dapat disesuaikan dengan kebutuhan sesuai dengan kepentingan pada unit kerja di lingkungan Kementerian. Pasal 90 (1) Amplop harus dicantumkan alamat pengirim dan alamat tujuan. (2) Alamat pengirim sebagaimana dimaksud pada ayat (1) berupa Lambang Negara atau Logo Pengayoman, nama - 23 - unit kerja di lingkungan Kementerian atau jabatan, serta alamat unit kerja di lingkungan Kementerian. (3) Alamat tujuan sebagaimana dimaksud pada ayat (1) ditulis lengkap dengan nama jabatan atau unit kerja di lingkungan Kementerian . Pasal 91 (1) Surat dinas yang siap untuk dikirim harus dilipat sesuai ukuran amplop dengan mempertemukan sudut lipatannya agar lurus dan rapi dengan kepala surat menghadap ke depan ke arah penerima surat. (2) Pada amplop yang mempunyai jendela kertas kaca, kedudukan alamat tujuan pada kepala surat harus tepat pada jendela amplop. Pasal 92 (1) Jenis tinta yang digunakan pada Naskah Dinas merupakan tinta pigment ( durabrite ). (2) Dalam hal terdapat kebutuhan penggunaan tinta di luar jenis tinta yang telah ditentukan sebagaimana dimaksud pada ayat (1), jenis tinta dapat disesuaikan dengan kebutuhan. Paragraf 5 Ketentuan Jarak Spasi, Jenis, dan Ukuran Huruf, serta Kata Penyambung Pasal 9 3 Penentuan jarak spasi pada Naskah Dinas harus memperhatikan aspek",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "3 Penentuan jarak spasi pada Naskah Dinas harus memperhatikan aspek keserasian dan estetika. Pasal 9 4 (1) Jenis huruf pada Naskah Dinas penetapan dan penugasan, Naskah Dinas korespondensi dan Naskah Dinas khusus menggunakan Arial dengan ukuran 12 (dua belas). (2) Jenis huruf pada naskah dinas pengaturan menggunakan Bookman Old Style dengan ukuran 12 (dua belas). (3) Dalam hal dibutuhkan , penyesuaian pada Naskah Dinas korespondensi dan Naskah Dinas khusus dapat menggunakan Arial ukuran huruf 11 (sebelas). Pasal 95 (1) Kata penyambung merupakan kata yang digunakan sebagai tanda bahwa teks masih berlanjut pada halaman berikutnya. (2) Kata penyambung sebagaimana dimaksud pada ayat (1) ditulis pada: a. akhir setiap halaman b. baris terakhir teks di sudut kanan bawah halaman; dan c. kata yang diambil persis sama dari kata pertama halaman berikutnya. (3) Dalam pembuatan Naskah Dinas dengan media rekam elektronik, tidak mencantumkan kata penyambung. - 24 - Paragraf 6 Penentuan Batas atau Ruang Tepi Pasal 96 (1) Penentuan batas atau ruang tepi pada kertas bertujuan untuk keserasian dan kerapian dalam penyusunan Naskah Dinas . (2) Penentuan batas atau ruang tepi sebagaimana dimaksud pada ayat (1) diatur dengan ketentuan sebagai berikut: a. ruang tepi atas: 1. jika menggunakan kop Naskah Dinas , 2 (dua) spasi di bawah kop; dan 2. jika tanpa kop Naskah Dinas , paling sedikit 2 (dua) sentimeter dari tepi atas kertas. b. ruang tepi bawah paling sedikit 2,5 (dua koma lima) sentimeter dari tepi bawah kertas; c. ruang tepi kiri 3,0 (tiga koma nol ) sentimeter dari tepi kiri kertas; dan d. ruang tepi kanan 2 (dua) sentimeter dari tepi kanan kertas. Paragraf 7 Nomor Halaman Pasal 97 (1) Nomor halaman pada Naskah Dinas menggunakan angka arab. (2) Letak nomor halaman berada pada posisi bagian tengah bawah pada Naskah Dinas . Paragraf 8 Tembusan Pasal 98 (1) Tembusan Naskah Dinas memiliki tujuan untuk menunjukan bahwa pihak yang bersangkutan perlu mengetahui isi surat tersebut. (2) Tembusan Naskah Dinas sebagaimana dimaksud pada ayat (1) berada pada posisi bagian kiri bawah pada Naskah Dinas . (3) Tembusan Naskah Dinas sebagaimana dimaksud pada ayat (2) bersifat opsional, sesuai dengan kebutuhan. Paragraf 9 Lampiran Pasal 9 9 Lampiran pada Naskah Dinas harus ditandatangani oleh pejabat yang berwenang. Pasal 100 (1) Dalam hal Naskah Dinas yang memiliki lebih dari satu halaman, setiap halaman lampiran harus diberi nomor halaman dengan angka arab, dengan melanjutkan nomor halaman Naskah Dinas pengantarnya. (2) Ketentuan mengenai susunan dan bentuk Lampiran Naskah Dinas sebagaimana dimaksud pada ayat (1) - 25 - tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 10 Tanda Tangan dan Paraf Pasal 1 01 (1) Pemberian tanda tangan pada Naskah Dinas berfungsi sebagai alat autentikasi dan verifikasi atas identitas penanda tangan serta keautentikan, keterpercayaan dan keutuhan informasi. (2) Tanda tangan sebagaimana dimaksud pada ayat (1) terdiri atas: a. tanda tangan basah; dan b. Tanda Tangan Elektronik . (3) Pemberian tanda tangan sebagaimana dimaksud pada ayat (2) dilakukan oleh pejabat yang berwenang. Pasal 10 2 (1) Tanda tangan basah digunakan pada Naskah Dinas dengan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "2 (1) Tanda tangan basah digunakan pada Naskah Dinas dengan media rekam kertas. (2) Tanda Tangan Elektronik digunakan pada Naskah Dinas dengan media rekam elektronik . Pasal 10 3 Tanda Tangan Elektronik memiliki kekuatan hukum dan akibat hukum yang sah selama memenuhi persyaratan sebagai berikut: a. data pembuatan Tanda Tangan Elektronik terkait hanya kepada pejabat yang mempunyai kewenangan penandatanganan; b. data pembuatan Tanda Tangan Elektronik pada saat proses penandatanganan elektronik hanya berada dalam kuasa pejabat yang mempunyai kewenangan penandatanganan; c. segala perubahan terhadap Tanda Tangan Elektronik yang terjadi setelah waktu penandatanganan dapat diketahui; d. segala perubahan terhadap informasi elektronik yang terkait dengan Tanda Tangan Elektronik tersebut setelah waktu penandatanganan dapat diketahui; e. terdapat cara tertentu yang dipakai untuk mengidentifikasi pejabat yang mempunyai kewenangan penandatanganan; dan f. terdapat cara tertentu untuk menunjukkan bahwa pejabat yang mempunyai kewenangan penandatanganan telah memberikan persetujuan terhadap Naskah Dinas dengan media rekam elektronik yang terkait. Pasal 10 4 Pemberian Tanda Tangan Elektronik pada Naskah Dinas berlaku ketentuan sebagai berikut: a. Tanda Tangan Elektronik harus ditandai dalam susunan dan bentuk Kode QR ( QR Code ) yang disertai nama pejabat penandatangan dan nama jabatan; - 26 - b. Naskah Din as dengan Tanda Tangan Elektronik didistribusikan kepada pihak yang berhak tanpa harus dicetak; c. pendistribusian sebagaimana dimaksud dalam huruf a dapat melalui aplikasi umum bidang kearsipan dinamis, atau Sistem Informasi Naskah Dinas Secara Elektronik ; dan d. menggunakan Sertifikat Elektronik yang dibuat oleh penyelenggara sertifikasi elektronik Indonesia. Pasal 10 5 (1) Sebelum ditandatangani oleh pejabat yang berwenang, konsep Naskah Dinas harus diparaf terlebih dahulu oleh pejabat yang berwenang di bawahnya. (2) Paraf sebagaimana dimaksud pada ayat (1) merupakan bentuk koordinasi berjenjang antar pejabat sebelum dilakukan penandatanganan. (3) Fitur paraf dalam Naskah Dinas dengan media rekam elektronik dapat berbentuk catatan riwayat ( log history ) Naskah Dinas dalam basis data ( database ) sebelum dilakukan penandatanganan oleh pejabat yang berwenang. Paragraf 11 Cap Dinas Pasal 10 6 (1) Cap Dinas digunakan pada Naskah Dinas dengan media rekam kertas. (2) Cap Dinas sebagaimana dimaksud pada ayat (1) tidak digunakan pada Naskah Dinas dengan media rekam elektronik . Pasal 10 7 Cap Dinas terdiri atas: a. cap jabatan yang memuat nama jabatan yang digunakan sebagai tanda keabsahan Naskah Dinas ; dan b. cap unit kerja yang memuat nama unit kerja yang digunakan sebagai tanda keabsahan Naskah Dinas . Pasal 10 8 Ketentuan mengenai bentuk dan ukuran cap jabatan dan cap unit kerja sebagaimana dimaksud dalam Pasal 107 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 9 Cap Dinas yang digunakan untuk Naskah Dinas sangat rahasia dan rahasia dapat menggunakan cap yang dicetak timbul ( emboss ) tanpa menggunakan tinta dengan maksud untuk menghindari pemalsuan . - 27 - Paragraf 12 Perubahan, Pencabutan, Pembatalan, dan Ralat Naskah Dinas Pasal 110 Perubahan Naskah Dinas merupakan kegiatan mengubah bagian tertentu dari Naskah Dinas yang dinyatakan dengan perubahan Naskah Dinas elektronik dan/atau nonelektronik . Pasal 111 Pencabutan Naskah Dinas dapat dilakukan karena Naskah Dinas tersebut bertentangan atau tidak",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Dinas dapat dilakukan karena Naskah Dinas tersebut bertentangan atau tidak sesuai lagi dengan ketentuan peraturan perundang -undangan yang lebih tinggi, sederajat, atau kebijakan yang baru ditetapkan. Pasal 112 Pembatalan Naskah Dinas merupakan pernyataan bahwa seluruh materi Naskah Dinas tidak diberlakukan lagi melalui suatu pernyataan pembatalan dalam Naskah Dinas elektronik dan/atau nonelektronik yang baru. Pasal 113 Ralat Naskah Dinas merupakan perbaikan yang dilakukan terhadap sebagian materi Naskah Dinas melalui pernyataan ralat dalam Naskah Dinas elektronik dan/atau nonelektronik yang baru. Pasal 114 (1) Naskah Dinas yang bersifat mengatur, jika diubah, dicabut, atau dibatalkan, harus diubah, dicabut, atau dibatalkan dengan Naskah Dinas yang setingkat atau lebih tinggi. (2) Pejabat yang berhak menentukan perubahan, pencabutan, dan pembatalan merupakan pejaba t yang menandatangani Naskah Dinas tersebut atau oleh pejabat yang lebih tinggi kedudukannya. (3) Ralat yang bersifat kekeliruan kecil, seperti salah ketik, dilaksanakan oleh pejabat yang menandatangani Naskah Dinas. BAB IV PENGAMANAN NASKAH DINAS Bagian Kesatu Umum Pasal 115 Pengamanan Naskah Dinas paling sedikit memuat: a. penentuan kategori klasifikasi keamanan dan akses Naskah Dinas ; dan b. perlakuan terhadap Naskah Dinas berdasarkan klasifikasi keamanan dan akses yang meliputi: 1. pemberian kode derajat klasifikasi keamanan dan akses; 2. pemberian nomor seri pengaman atau security printing ; dan 3. pembuatan dan pengawasan Naskah Dinas . - 28 - Pasal 116 Dalam rangka pengamanan Naskah Dinas pada media rekam elektronik, Aplikasi Umum Bidang Kearsipan Dinamis dan Sistem Informasi Naskah Dinas Secara Elektronik harus memuat fitur pengamanan Naskah Dinas sebagaimana dimaksud dalam Pasal 1 15. Bagian Kedua Penentuan Kategori Klasifikasi Keamanan dan Akses Naskah Dinas Pasal 1 17 Kategori klasifikasi keamanan untuk Naskah Dinas terdiri atas: a. sangat rahasia; b. rahasia; c. terbatas; dan d. biasa atau terbuka. Pasal 11 8 (1) Penentuan tingkat klasifikasi keamanan sebagaimana dimaksud dalam Pasal 11 7 disesuaikan dengan kepentingan dan substansi Naskah Dinas . (2) Penentuan tingkat klasifikasi keamanan sebagaimana dimaksud pada ayat (1) pada tiap satuan kerja yang ada di Kementerian paling sedikit memuat 2 (dua) tingkat klasifikasi Naskah Dinas . Pasal 11 9 (1) Hak akses terhadap Naskah Dinas yang berklasifikasi: a. sangat rahasia b. rahasia; dan c. terbatas , sebagaimana dimaksud dalam Pasal 117 huruf a, huruf b, dan huruf c, hanya diberikan kepada pimpinan tertinggi lembaga dan/atau pihak yang berwenang. (2) Hak akses terhadap Naskah Dinas yang berklasifikasi biasa/terbuka sebagaimana dimaksud dalam Pasal 11 7 huruf d , dapat diberikan kepada seluruh pegawai atau masyarakat. Bagian Ketiga Perlakuan terhadap Naskah Dinas Berdasarkan Klasifikasi Keamanan dan Akses Paragraf 1 Umum Pasal 1 20 (1) Naskah Dinas dengan media rekam kertas diberikan kode derajat pengamanan pada amplop dengan posisi pada sebelah kiri atas Naskah Dinas . (2) Dalam hal Naskah Dinas yang memiliki klasifikasi keamanan sangat rahasia dan rahasia, dapat digunakan amplop rangkap 2 (dua). - 29 - Pasal 12 1 Terhadap Naskah Dinas dengan media rekam elektronik yang memiliki klasifikasi keamanan sangat rahasia, rahasia dan terbatas dapat menggunakan sandi tertentu sesuai dengan perkembangan teknologi . Paragraf 2 Pemberian Kode Derajat Klasifikasi Keamanan dan Akses Pasal 1 22 Kode derajat klasifikasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Klasifikasi Keamanan dan Akses Pasal 1 22 Kode derajat klasifikasi keamanan dan akses diberikan dengan ketentuan sebagai berikut: a. Naskah Dinas sangat rahasia diberikan kode SR dengan menggunakan tinta warna merah; b. Naskah Dinas rahasia diberikan kode R dengan menggunakan tinta warna merah; c. Naskah Dinas terbatas diberikan kode T dengan menggunakan tinta hitam; dan d. Naskah Dinas biasa/terbuka diberikan kode B dengan menggunakan tinta hitam. Paragraf 3 Pemberian Nomor Seri Pengaman dan Security Printing Pasal 123 (1) Pemberian nomor seri pengaman pada Naskah Dinas memiliki tujuan untuk menjamin keautentikan dan keterpercayaan informasi pada Naskah Dinas . (2) Pemberian nomor seri pengaman sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan perkembangan teknologi. Pasal 124 (1) Penggunaan security printing pada Naskah Dinas dapat dilakukan dengan metode sebagai berikut: a. Kertas khusus; b. watermarks; c. rosettes; d. guilloche; e. filter image; f. anticopy; g. microtext; h. line width modulation; i. relief motif; j. invisible ink; atau k. metode lain sesuai dengan perkembangan teknologi. (2) Ketentuan mengenai metode security printing pada Naskah Dinas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 30 - Paragraf 4 Pembuatan dan Pengawasan Naskah Dinas Pasal 125 Pembuatan dan pengawasan Naskah Dinas dilakukan oleh unit kerja yang mempunyai tugas dan fungsi bidang ketatausahaan. Pasal 126 Pembuatan nomor seri pengaman dan pencetakan pengamanan dapat dikoordinasikan dengan lembaga teknis terkai t. Pasal 12 7 (1) Sangat Rahasia disingkat (SR) merupakan tingkat keamanan isi surat dinas yang tertinggi, sangat erat hubungannya dengan keamanan dan keselamatan negara yang jika disiarkan secara tidak sah atau jatuh ke tangan yang tidak berhak, surat ini akan membahayakan keamanan dan keselamatan negara. (2) Rahasia disingkat (R) merupakan tingkat keamanan isi surat dinas yang berhubungan erat dengan keamanan dan keselamatan negara yang jika disiarkan secara tidak sah atau jatuh ke tangan yang tidak berhak, surat ini akan merugikan negara. (3) Terbatas disingkat (T) merupakan tingkat keamanan isi surat dinas jika diketahui oleh pihak yang tidak berhak akan mengakibatkan terganggunya pelaksanaan fungsi dan tugas Kementerian. (4) Biasa /terbuka disingkat (B) merupakan tingkat keamanan isi suatu surat dinas yang tidak termasuk pada ayat (1) , ayat (2), dan ayat (3) namun itu tidak berarti bahwa isi surat dinas tersebut dapat disampaikan kepada yang tidak berhak mengetahuinya. Pasal 128 Tanda Tangan Elektronik dan paraf dalam catatan riwayat (log history ) Naskah Dinas dalam basis data ( database ) merupakan bentuk pengabsahan Naskah Dinas. BAB V PEJABAT PENANDATANGAN NASKAH DINAS Bagian Kesatu Kewenangan Penanda Tangan Pasal 12 9 (1) Pejabat yang berwenang menandatangani Naskah Dinas sesuai dengan batasan kewenangan penandatanganan seluruh jenis Naskah Dinas sesuai dengan jenjang jabatan kecuali ditentukan lain berdasarkan Peraturan Menteri ini. (2) Pejabat yang berwenang dapat memberikan mandat kepada pejabat lain yang menjadi bawahannya, kecuali ditentukan lain dalam ketentuan peraturan perundang - undangan. - 31 - (3) Ketentuan mengenai batasan kewenangan penanda tangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Penggunaan Wewenang Paragraf 1 Umum",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Peraturan Menteri ini. Bagian Kedua Penggunaan Wewenang Paragraf 1 Umum Pasal 1 30 Penggunaan wewenang mandat dilaksanakan dengan menyebut: a. atas nama; b. untuk beliau; c. pelaksana tugas ; atau d. pelaksana harian. Paragraf 2 Penggunaan Atas Nama Pasal 13 1 Penggunaan atas nama dapat dilakukan dalam hal pejabat yang berwenang menandatangani Naskah Dinas melimpahkan kepada pejabat d i bawahnya. Pasal 132 Persyaratan yang harus dipenuhi dalam penggunaan atas nama meliputi: a. pelimpahan wewenang dalam bentuk tertulis ; b. materi wewenang yang dilimpahkan menjadi tugas dan tanggung jawab pejabat yang melimpahkan ; dan c. tanggung jawab sebagai akibat penandatanganan naskah dinas berada pada pejabat yang melimpahkan wewenang. Pasal 13 3 Batasan kewenangan atas nama dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Paragraf 3 Penggunaan Untuk Beliau Pasal 134 (1) Penggunaan untuk beliau dapat dilakukan dalam hal pejabat yang diberi kuasa memberi kuasa lagi kepada pejabat satu tingkat di bawahnya . (2) Penggunaan untuk beliau sebagaimana dimaksud pada ayat (1) setelah atas nama. Pasal 13 5 (1) Pelimpahan kewenangan penandatanganan Naskah Dinas melalui untuk beliau harus memenuhi persyaratan: a. pelimpahan harus mengikuti urutan hanya sampai dua tingkat struktural di bawahnya; - 32 - b. materi yang ditangani merupakan tugas dan tanggung jawabnya; c. dapat dipergunakan oleh pejabat yang ditunjuk sebagai pejabat pengganti (pelaksana tugas atau pelaksana harian); dan d. tanggung jawab berada pada pejabat yang telah diberi kuasa. (2) Batasan kewenangan untuk beliau dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Paragraf 4 Penggunaan Pelaksana Tugas Pasal 1 36 (1) Penggunaan pelaksana tugas dilakukan oleh pejabat yang mendapat pelimpahan wewenang dari pejabat definitif yang berhalangan tetap . (2) Pelimpahan wewenang pelaksana tugas sebagaimana dimaksud pada ayat (1) ditetapkan oleh pejabat yang berwenang sesuai dengan ketentuan peraturan perundang -undangan. (3) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) bersifat sementara sampai dengan pejabat yang definitif ditetapkan. (4) Batasan kewenangan pelaksana tugas sesuai dengan ketentuan peraturan perundang -undangan. (5) Pelimpahan wewenang pelaksana tugas sebagaimana dimaksud pada ayat (1) harus dalam bentuk tertulis. Paragraf 5 Penggunaan Pelaksana Harian Pasal 137 (1) Penggunaan pelaksana harian dilakukan oleh pejabat yang mendapat pelimpahan wewenang dari pejabat definitif yang berhalangan sementara. (2) Pelimpahan wewenang pelaksana harian sebagaimana dimaksud pada ayat (1) harus dalam bentuk tertulis. (3) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) bersifat sementara sampai dengan pejabat yang definitif kembali di tempat. (4) Batasan kewenangan pelaksana harian dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 138 Ketentuan mengenai wewenang mandat sebagaimana dimaksud dalam Pasal 1 30 sampai dengan Pasal 13 7 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 33 - BAB VI PENGENDALIAN NASKAH DINAS Bagian Kesatu Umum Pasal 1 39 Pengendalian Naskah Dinas meliputi kegiatan: a. pengendalian Naskah Dinas masuk ; dan b. pengendalian Naskah Dinas keluar . Bagian Kedua Pengendalian Naskah Dinas Masuk Paragraf 1 Umum Pasal 1 40 Prinsip penanganan Naskah Dinas masuk meliputi: a. penerimaan Naskah Dinas masuk dipusatkan di Unit Kearsipan atau unit lain yang menyelenggarakan fungsi kesekretariatan ; b. penerimaan Naskah Dinas dianggap sah",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "menyelenggarakan fungsi kesekretariatan ; b. penerimaan Naskah Dinas dianggap sah jika diterima oleh petugas atau pihak yang berhak menerima di Unit Kearsipan ; dan c. Naskah Dinas masuk yang disampaikan langsung kepada pejabat atau staf unit pengolah harus diregistrasikan di Unit Kearsipan . Paragraf 2 Pengendalian Naskah Dinas Masuk pada Media Rekam Kertas Pasal 141 Tahapan pengendalian Naskah Dinas masuk dengan media rekam kertas sebagai berikut: a. penerimaan; b. pencatatan; c. pengarahan; dan d. penyampaian. Pasal 14 2 Pada tahap penerimaan, Naskah Dinas masuk yang diterima dalam sampul tertutup dikelompokkan berdasarkan kategori klasifikasi keamanan: a. sangat rahasia; b. rahasia; c. terbatas; dan d. biasa atau terbuka. Pasal 143 (1) Pada tahap pencatatan, Naskah Dinas masuk yang diterima dari petugas penerimaan yang telah dikelompokkan berdasarkan kategori klasifikasi keamanan. - 34 - (2) Pencatatan sebagaimana dimaksud pada ayat (1) dilakukan dengan registrasi Naskah Dinas pada sarana pengendalian Naskah Dinas . (3) Sarana pengendalian Naskah Dinas sebagaimana dimaksud pada ayat (2) dapat berupa: a. buku agenda Naskah Dinas masuk; dan /atau b. kartu kendali . (4) Registrasi sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. nomor urut; b. tanggal penerimaan; c. tanggal dan nomor Naskah Dinas ; d. asal Naskah Dinas ; e. isi ringkas Naskah Dinas ; f. unit kerja yang dituju; dan g. keterangan. Pasal 144 (1) Pengarahan Naskah Dinas masuk dengan klasifikasi keamanan sangat rahasia, rahasia , dan terbatas disampaikan langsung kepada Unit Pengolah yang dituju. (2) Pengarahan Naskah Dinas masuk dengan klasifikasi keamanan biasa/terbuka dilakukan dengan membuka, membaca, dan memahami keseluruhan isi dan maksud Naskah Dinas untuk mengetahui Unit Pengolah yang akan menindaklanjuti Naskah Dinas tersebut. Pasal 14 5 (1) Naskah Dinas masuk disampaikan kepada Unit Pengolah sesuai dengan arahan dengan bukti penyampaian Naskah Dinas. (2) Bukti penyampaian sebagaimana dimaksud pada ayat (1) memuat informasi tentang: a. nomor urut pencatatan; b. tanggal dan nomor Naskah Dinas ; c. asal Naskah Dinas ; d. isi ringkas Naskah Dinas ; e. unit kerja yang dituju; f. waktu penerimaan; dan g. tanda tangan dan nama penerima di Unit Pengolah. (3) Bentuk bukti sebagaimana dimaksud pada ayat (1) dapat berupa: a. buku ekspedisi; atau b. lembar tanda terima penyampaian. Paragraf 3 Pengendalian Naskah Dinas Masuk pada Media Rekam Elektronik Pasal 146 (1) Pengendalian Naskah Dinas masuk dengan media rekam elektronik menggunakan Aplikasi Umum Bidang Kearsipan Dinamis dan Sist em Informasi Naskah Dinas Secara Elektronik. (2) Pengendalian Naskah Dinas masuk, Aplikasi Umum Bidang Kearsipan Dinamis dan Sist em Informasi Naskah Dinas Secara Elektronik sebagaimana dimaksud pada - 35 - ayat (1) harus memuat fitur pencatatan riwayat, pengarahan sesuai klasifikasi keamanan, dan penyampaian. Pasal 147 (1) Dalam hal terdapat komunikasi kedinasan atau Naskah Dinas dengan media rekam elektronik yang diterima dari luar lingkungan Kementerian yang ditujukan kepada pejabat tertentu di lingkungan Kementerian melalui akun media komunikasi dalam jaringan pribadi atau kedinasan pegawai, harus disampaikan kepada tata usaha untuk dilakukan registrasi ke dalam Aplikas i Umum Bidang Kearsipan Dinamis dan Sist em Informasi Naskah Dinas Secara Elektronik. (2) Penyampaian komunikasi kedinasan atau Naskah Dinas dengan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Secara Elektronik. (2) Penyampaian komunikasi kedinasan atau Naskah Dinas dengan media rekam elektronik sebagaimana dimaksud pada ayat (1) dapat dalam bentuk tangkapan layar atau salinan digital . Bagian Ketiga Pengendalian Naskah Dinas Keluar Paragraf 1 Umum Pasal 148 Prinsip pengendalian Naskah Dinas keluar meliputi: a. pengiriman Naskah Dinas keluar dipusatkan dan diregistrasi di Unit Kearsipan atau unit lain yang menyelenggarakan fungsi kesekretariatan termasuk Naskah Dinas yang dikirimkan langsung oleh pejabat atau staf Unit Pengolah ; dan b. sebelum diregistrasi harus dilakukan pemeriksaan terhadap kelengkapan Naskah Dinas yang meliputi : 1. nomor Naskah Dinas ; 2. Cap Dinas ; 3. tanda tangan; 4. alamat yang dituju; dan 5. lampiran (jika ada). Paragraf 2 Pengendalian Naskah Dinas Keluar pada Media Rekam Kertas Pasal 149 Pengendalian Naskah Dinas keluar dengan media rekam kertas dilaksanakan melalui tahapan sebagai berikut: a. pencatatan; b. penggandaan; c. pengiriman; dan d. penyimpanan. Pasal 150 (1) Pada tahap pencatatan, Naskah Dinas keluar yang dikirim harus diregistrasi pada sarana pengendalian Naskah Dinas keluar. (2) Sarana pengendalian Naskah Dinas keluar sebagaimana - 36 - dimaksud pada ayat (1) dapat berupa: a. buku agenda Naskah Dinas keluar; dan b. kartu kendali. (3) Sarana pengendalian Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nomor urut; b. tanggal pengiriman; c. tanggal dan nomor Naskah Dinas ; b. tujuan Naskah Dinas ; c. isi ringkas Naskah Dinas ; dan d. keterangan. Pasal 151 (1) Penggandaan Naskah Dinas dilakukan setelah Naskah Dinas keluar ditandatangani oleh pejabat yang berwenang. (2) Penggandaan Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) yang memiliki kategori klasifikasi keamanan sangat rahasia, rahasia , dan terbatas harus diawasi secara khusus oleh petugas yang ditunjuk. Pasal 152 (1) Naskah Dinas keluar yang akan dikirimkan oleh Unit Pengolah dimasukkan ke dalam amplop dengan mencantumkan alamat lengkap dan nomor Naskah Dinas sesuai dengan kategori klasifikasi keamanan. (2) Khusus untuk Naskah Dinas dengan kategori klasifikasi keamanan sangat rahasia, rahasia , dan terbatas , Naskah Dinas dapat dimasukkan ke dalam amplop kedua dengan hanya mencantumkan alamat yang dituju dan pembubuhan Cap Dinas unit kerja . (3) Untuk mempercepat proses tindak lanjut Naskah Dinas , dapat dikirimkan secara khusus dengan menambahkan tanda u.p. (untuk perhatian) diikuti nama jabatan yang menindaklanjuti di bawah nama jabatan yang dituju. Pasal 153 (1) Penyimpanan Naskah Dinas keluar dilakukan oleh Unit Pengolah melalui sarana pengendalian Naskah Dinas dan pertinggal Naskah Dinas keluar. (2) Pertinggal Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) diberkaskan menjadi satu kesatuan dengan Naskah Dinas masuk sesuai dengan klasifikasi Arsip . Paragraf 3 Pengendalian Naskah Dinas Keluar pada Media Rekam Elektronik Pasal 154 Pengendalian Naskah Dinas keluar dengan media rekam elektronik menggunakan Aplikasi Umum Bidang Kearsipan Dinamis dan S istem Informasi Naskah Dinas Secara Elektronik. - 37 - BAB VII KETENTUAN PENUTUP Pasal 155 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 14 Tahun 2024 tentang Tata Naskah Dinas Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2024 Nomor 301), dicabut dan dinyatakan tidak berlaku. Pasal",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tahun 2024 Nomor 301), dicabut dan dinyatakan tidak berlaku. Pasal 1 56 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tangga l 4 Februari 2025 MENTERI HUKUM REPUBLIK INDONESIA,  SUPRATMAN ANDI AGTAS Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA,  DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR  - 38 - LAMPIRAN PERATURAN MENTERI HUKUM REPUBLIK INDONESIA NOMO R 3 TAHUN 2025 TENTANG TATA NASKAH DINAS KEMENTERIAN HUKUM TATA NASKAH DINAS KEMENTERIAN HUKUM SISTEMATIKA BAB I JENIS, SUSUNAN, DAN BENTUK NASKAH DINAS A. Naskah dinas arahan , meliputi: 1. Peraturan perundang -undangan ; 2. Pedoman 3. Instruksi; 4. Surat Edaran; 5. Standar Operasional P rosedur Administrasi Pemerintahan ; 6. Keputusan; 7. Surat Perintah ; dan 8. Surat Tugas . B. Naskah dinas korespondensi internal dan eksternal , meliputi: 1. Nota Dinas; 2. Memorandum; 3. Disposisi; 4. Surat Undangan Internal ; 5. Routing Slip ; dan 6. Surat Dinas . C. Naskah dinas khusus , meliputi: 1. Surat Perjanjian; 2. Surat Kuasa; 3. Berita Acara ; 4. Surat Keterangan/Surat Rekomendasi; 5. Surat Pengantar. 6. Pengumuman ; 7. Laporan; 8. Telaah Staf; 9. Sertifikat; 10. Piagam Penghargaan; 11. Surat Tanda Tamat Pelatihan (STTP); 12. Notula; 13. Kartu Undangan; 14. Formulir; dan 15. Siaran Pers. BAB II PEMBUATAN NASKAH DINAS A. Penomoran Naskah Dinas B. Bentuk dan Spesifikasi Kop Naskah Dinas Jabatan C. Bentuk dan Spesifikasi Cap Dinas D. Penyusunan Konsep Naskah Dinas E. Pengetikan, Paraf, dan Penandatanganan F. Tingkat Keaslian Naskah Dinas G. Media/Sarana Naskah Dinas H. Ketentuan Lain - 39 - BAB III PENGAMANAN NASKAH DINAS A. Hak Akses Naskah Dinas B. Perlakuan Terhadap Naskah Dinas Berdasarkan Klasifikasi Keamanan dan Hak Akses BAB IV PEJABAT PENANDATANGAN NASKAH DINAS A. Kewenangan Penandatangan B. Penggunaan Atas Nama (a.n.) C. Penggunaan Untuk Beliau (u.b.) D. Penggunaan Pelaksana Tugas (Plt.) E. Penggunaan Pelaksana Harian (Plh.) BAB V PENGENDALIAN NASKAH DINAS A. Naskah Dinas Masuk B. Naskah Dinas Keluar - 40 - BAB I JENIS, SUSUNAN, DAN BENTUK NASKAH DINAS A. Naskah dinas arahan 1. Peraturan Perundang -undangan Peraturan perundang -undangan merupakan naskah dinas yang berlaku dan mengikat secara umum, bersifat mengatur dan memuat kebijakan pokok yang dibuat dan ditetapkan oleh Menteri Hukum. Naskah dinas peraturan perundang -undangan diatur sesuai dengan ketentuan peraturan perundang -undangan. 2. Pedoman Susunan dan bentuk pedoman terdiri atas: 1) bagian kepala, yang terdiri atas: a. kop naskah dinas dengan nama jabatan atau nama Kementerian yang telah dicetak menggunakan huruf kapital tebal secara simetris; b. kata pedoman dan nama jabatan pejabat yang menetapkan, yang ditulis dengan huruf kapital secara simetris; c. judul pedoman, yang ditulis menggunakan huruf kapital secara simetris; dan d. nomor pedoman, yang ditulis dengan huruf kapital secara simetris. 2) bagian batang tubuh, yang terdiri atas: a. pendahuluan, yang berisi latar belakang/dasar pemikiran. maksud dan tujuan, ruang lingkup, dan pengertian; b. materi pedoman; dan c. penutup, yang terdiri",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dan pengertian; b. materi pedoman; dan c. penutup, yang terdiri atas hal yang harus diperhatikan. penjabaran lebih lanjut. 3) bagian kaki, yang terdiri atas: a. tempat dan tanggal penandatanganan pedoman; b. nama jabatan pejabat yang menandatangani pedoman, yang ditulis dengan huruf kapital dan diakhiri dengan tanda baca koma (,); c. tanda tangan pejabat yang menandatangani pedoman dan cap dinas; dan d. nama lengkap pejabat yang menandatangani pedoman, yang ditulis dengan huruf kapital, tanpa mencantumkan gelar. - 41 - CONTOH 1a SUSUNAN DAN BENTUK PEDOMAN YANG DITANDATANGANI MENTER I MENTERI HUKUM REPUBLIK INDONESIA Nama tempat, tanggal NAMA JABATAN, (Tanda Tangan) NAMA LENGKAP PEDOMAN .... NOMOR ............................... Kop surat jabatan Memuat latar belakang tentang ditetapkannya pedoman, maksud dan tujuan, ruang lingkup dan pengertian Terdiri atas konsepsi dasar/pokok -pokok/isi pedoman 1. Judul pedoman yang ditulis dengan huruf kapital. 2. Penomoran yang berurutan dalam satu tahun takwim / kalender. Tenpat sesuai dengan alamat instansi dan tanggal pena nda tanganan Nama jabatan dan nama lengkap menggunakan huruf kapital tanpa mencantumkan gelar BAB I PENDAHULUAN 1. Latar Belakang  2. Maksud dan Tujuan  3. Ruang Lingkup ... 4. Pengertian ....... BAB II 1. . 2. dan seterusnya. BAB III ... ...... dan seterusnya. Nama tempat, tanggal NAMA JABATAN, - 42 - CONTOH 1b SUSUNAN DAN BENTUK PEDOMAN YANG DITANDATANGANI SELAIN MENTERI (HANYA PIMPINAN TINGGI MADYA) KEMENTERIAN HUKUM REPUBLIK INDONESIA ( UNIT KERJA ) PEDOMAN .... NOMOR ............................... BAB I PENDAHULUAN 1. Latar Belakang  2. Maksud dan Tujuan  3. Ruang Lingkup ... 4. Pengertian ....... BAB II 1. . 2. dan seterusnya. BAB III .. ...... dan seterusnya. Nama tempat, tanggal NAMA JABATAN, (Tanda Tangan) NAMA LENGKAP Memuat latar belakang tentang ditetapkannya pedoman, maksud dan tujuan, ruang lingkup, dan pengertian Nama jabatan dan nama lengkap menggunakan huruf kapital tanpa mencantumkan gelar Terdiri atas konsepsi dasar / pokok - pokok / isi pedoman 1. Judul pedoman yang ditulis dengan huruf kapital. 2. Penomoran yang berurutan dalam satu tahun takwin / kalender Tempat sesuai dengan alamat unit kerja dan tanggal penandatanganan Kop surat unit kerja - 43 - 3. Instruksi Instruksi merupakan pelaksanaan kebijakan pokok sehingga instruksi harus merujuk pada suatu peraturan perundang - undangan. Susunan dan bentuk instruksi terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas dengan nama jabatan dicetak menggunakan huruf kapital tebal secara simetris; b. kata instruksi dan nama jabatan pejabat yang menetapkan ditulis dengan huruf kapital secara simetris; c. kata tentang yang ditulis menggunakan huruf kapital secara simetris; d. judul instruksi ditulis dengan huruf kapital secara simetris; dan e. nama jabatan pejabat yang menetapkan ditulis dengan huruf kapital secara simetris dan diakhiri dengan tanda baca koma (,). 2) Bagian batang tubuh yang membuat substansi instruksi. 3) Bagian kaki terdiri atas: a. tempat dan tanggal penetapan instruksi; b. nama jabatan pejabat yang menetapkan ditulis dengan huruf kapital dan diakhiri dengan tanda baca koma (,); c. tanda tangan pejabat yang menetapkan instruksi; dan d. nama lengkap pejabat yang menandatangani instruksi ditulis dengan huruf kapital tanpa mencantumkan gelar. - 44 - CONTOH",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dengan huruf kapital tanpa mencantumkan gelar. - 44 - CONTOH 2 SUSUNAN DAN BENTUK INSTRUKSI YANG DITANDATANGANI MENTERI MENTERI HUKUM REPUBLIK INDONESIA INSTRUKSI MENTERI HUKUM REPUBLIK INDONESIA NOMOR ..................... TAHUN ..... TENTANG ............. MENTERI HUKUM, MENGINSTRUKSIKAN: Kepada : 1. Nama/Jabatan Pegawai; : 2. Nama/Jabatan Pegawai; : 3. Nama/Jabatan Pegawai; : dan seterusnya. Untuk : ......................................................................... ....................... KESATU : ......................................................................... ....................... KEDUA : ......................................................................... ....................... KETIGA : ................................................................................................ Dikeluarkan di ............ ....... pada tanggal ............ ..... MENTERI HUKUM, (Tanda tangan dan Cap) NAMA LENGKAP Tempat sesuai dengan alamat instansi dan tanggal penandatanganan Memuat substansi tentang arahan yang diinstruksikan Kop surat jabatan Penomoran yang berurutan dalam satu tahun takwim/kalender Judul instruksi yang ditulis dengan huruf kapital Daftar pejabat yang menerima instruksi Nama jabatan dan nama lengkap menggunakan huruf kapital tanpa mencantumkan gelar - 45 - 4. Surat Edaran Susunan dan bentuk surat edaran terdiri dari: 1) Bagian kepala terdiri atas: a. kop naskah dinas dengan nama jabatan atau nama Kementerian dicetak menggunakan huruf kapital tebal secara simetris; b. kata yth. diikuti oleh nama pejabat yang dikirimi surat edaran; c. tulisan surat edaran dicantumkan dibawah Lambang Negara/logo Pengayoman dengan huruf kapital serta nomor surat edaran ditulis dibawahnya secara simetris; d. kata tentang dicantumkan dibawah tulisan surat edaran serta ditulis dengan huruf kapital secara simetris; dan e. rumusan judul surat edaran ditulis menggunakan huruf kapital secara simetris. 2) Bagian batang tubuh terdiri dari: a. latar belakang perlunya dibuatnya surat edaran; b. maksud dan tujuan dibuatnya surat edaran; c. ruang lingkup diberlakukannya surat edaran; d. dasar pembuatan surat edaran yang merujuk pada peraturan perundang -undangan atau naskah dinas lain; e. isi surat edaran mengenai hal tertentu yang dianggap mendesak; dan f. penutup . 3) Bagian kaki terdiri dari: a. tempat dan tanggal penetapan; b. nama jabatan penandatangan yang ditulis dengan huruf kapital dan diakhiri dengan tanda baca koma (,); c. tanda tangan pejabat penandatangan dan cap dinas; dan d. nama lengkap pejabat penandatangan yang ditulis dengan huruf kapital tanpa mencantumkan gelar. - 46 - CONTOH 3a SUSUNAN DAN BENTUK SURAT EDARAN YANG DITANDATANGANI MENTERI Tembusan: 1. .............. 2. .............. 3. dan seterusnya. Ditetapkan di ... pada tanggal ....... MENTERI HUKUM, (Tanda tangan dan Cap) NAMA LENGKAP 1. Latar Belakang ...................................................................................................................... 2. Maksud dan Tujuan ...................................................................................................................... 3. Ruang Lingkup ...................................................................................................................... 4. Dasar ...................................................................................................................... 5. Isi surat edaran .................................................................................................................. .... 6. Penutup ...................................................................................................................... dst. SURAT EDARAN NOMOR .............. TAHUN ..... TENTANG  ........... Yth. 1. .................... 2. .................... 3. dan seterusnya. MENTERI HUKUM REPUBLIK INDONESIA Kop surat jabatan Penomoran yang berurutan dalam satu tahun takwim/kalender Judul surat edaran yang ditulis dengan huruf kapital Daftar pejabat yang menerima surat edaran Nama jabatan dan nama lengkap menggunakan huruf kapital tanpa mencantumkan gelar Memuat alasan tentang perlu ditetapkannya surat edaran, maksud dan tujuan, ruang lingkup dan seterusnya Memuat ketentuan peraturan perundang - undangan yang menjadi dasar ditetapkannya surat edaran Memuat pemberitahuan tentang hal tertentu yang dianggap mendesak Tempat sesuai dengan alamat instansi dan tanggal penandatanganan - 47 - CONTOH 3b SUSUNAN SURAT EDARAN YANG DITANDATANGANI SELAIN MENTERI Tembusan: 1. ..............",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "SUSUNAN SURAT EDARAN YANG DITANDATANGANI SELAIN MENTERI Tembusan: 1. .............. 2. .............. 3. dan seterusnya. Ditetapkan di ... pada tanggal ....... NAMA JABATAN, (Tanda tangan dan Cap) NAMA LENGKAP 1. Latar Belakang ................................................................................................................ .......... 2. Maksud dan Tujuan ................................................................................................. ......................... 3. Ruang Lingkup ................................................................................................. .......................... 4. Dasar ................................................................................................. .......................... 5. Isi surat edaran .................................................................................................................. ........ 6. Penutup ................................................................................................. ......................... dan seterusnya. SURAT EDARAN NOMOR .............. TAHUN ..... TENTANG  ........... Yth. 1. .................... 2. .................... 3. dan seterusny a KEMENTERAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Kop surat unit kerja Penomoran yang berurutan dalam satu tahun takwim/kalender Judul surat edaran yang ditulis dengan huruf kapital Daftar pejabat yang menerima surat edaran Nama jabatan dan nama lengkap menggunakan huruf kapital tanpa mencantumkan gelar Memuat alasan tentang perlu ditetapkannya surat edaran, maksud dan tujuan, ruang lingkup dan seterusnya Memuat ketentuan peraturan perundang - undangan yang menjadi dasar ditetapkannya surat edaran Memuat pemberitahuan tentang hal tertentu yang dianggap mendesak Tempat sesuai dengan alamat instansi dan tanggal penanda tanganan - 48 - 5. Standar Operasional Prosedur Administrasi Pemerintahan Jenis, susunan, dan bentuk dokumen, serta penetapan standar operasional prosedur administrasi pemerintahan diatur sesuai dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara tentang pedoman penyusunan standar operasional prosedur administrasi pemerintahan. 6. Keputusan Susunan dan bentuk surat penetapan/surat keputusan terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas dengan nama jabatan atau nama Kementerian dicetak tebal menggunakan huruf kapital secara simetris; b. kata keputusan dan nama jabatan pejabat yang menetapkan ditulis dengan huruf kapital secara simetris; c. nomor keputusan ditulis dengan huruf kapital secara simetris; d. kata penghubung tentang ditulis dengan huruf kapital; e. judul keputusan ditulis dengan huruf kapital; dan f. nama jabatan yang menetapkan keputusan ditulis dengan huruf kapital dan diakhiri dengan tanda baca koma (,). 2) Bagian konsiderans terdiri dari: a. kata menimbang dalam konsiderans memuat alasan/tujuan/kepentingan/pertimbangan tentang pe rlunya ditetapkannya keputusan. Penulisan kata menimbang ditulis pada tepi kiri dengan huruf awal kapital; dan b. kata mengingat dalam konsiderans memuat peraturan perundang -undangan sebagai dasar pengeluaran penetapan/ keputusan. Penulisan kata mengingat ditulis pada tepi kiri dengan huruf awal kapital. 3) Bagian diktum terdiri dari: a. kata memutuskan ditulis menggunakan huruf kapital tanpa spasi dan diakhiri dengan tanda baca titik dua (:), serta diletakkan secara simetris; b. kata menetapkan ditulis pada tepi kiri dengan huruf awal kapital dan diakhiri dengan tanda baca titik dua (:); c. nama yang tercantum dalam judul keputusan dicantumkan lagi setelah kata menetapkan tanpa frasa Republik Indonesia yang ditulis dengan huruf awal kapital serta diakhiri dengan tanda baca titik (.); dan d. untuk keperluan tertentu keputusan dapat dilengkapi dengan salinan dan petikan sesuai dengan ketentuan peraturan perundang -undangan. 4) Bagian batang tubuh diuraikan bukan dalam bentuk pasal, tetapi diawali dengan bilangan bertingkat/diktum kesatu, kedua, ketiga, dan seterusnya. 5) Bagian kaki terdiri dari: a. tempat dan tanggal penetapan keputusan; b. nama jabatan yang menetapkan ditulis dengan huruf kapital dan diakhiri dengan tanda baca koma(,); c. tanda tangan pejabat yang menetapkan keputusan dan cap; dan d. nama lengkap pejabat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "yang menetapkan keputusan dan cap; dan d. nama lengkap pejabat yang menandatangani keputusan yang ditulis dengan huruf kapital tanpa mencantumkan gelar. - 49 - Pengabsahan surat penetapan/surat keputusan merupakan suatu pernyataan bahwa sebelum digandakan dan didistribus ikan dengan sah, suatu penetapan /keputusan telah dicatat dan diteliti sehingga dapat diumumkan oleh pejabat yang bertanggungjawab di bidang hukum atau administrasi umum atau pejabat yang ditunjuk sesuai dengan substansi keputusan. Pengabsahan dicantumkan dibawah ruang tanda tangan sebelah kiri bawah, yang terdiri atas kata salinan sesuai dengan aslinya, nama jabatan, tanda tangan, nama jabatan penandatangan, dan nama lengkap yang ditulis dengan huruf awal kapital. - 50 - CONTOH 5a SUSUNAN DAN BENTUK KEPUTUSAN YANG DITANDATANGANI MENTERI Tempat sesuai dengan alamat instansi dan tanggal penandatangan Kop surat jabatan Judul keputusan ditulis dengan huruf kapital Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan yang menjadi dasar ditetap kannya penetapan / keputusan Memuat substansi tentang kebijakan yang ditetapkan/diputuskan Nama jabatan dan nama lengkap menggunakan huruf kapital tanpa mencantumkan gelar MENTERI HUKUM REPUBLIK INDONESIA KEPUTUSAN MENTERI HUKUM REPUBLIK INDONESIA NOMOR ... TAHUN .... TENTANG  MENTERI HUKUM , Menimbang : a. bahwa ............................................................................... ; b. bahwa ................................................................................ . Mengingat : 1. ........................................................................................... 2. ........................................................................................... MEMUTUSKAN: Menetapkan : KEPUTUSAN MENTERI HUKUM TENTANG ................................................................................. KESATU : .................................................................................................. KEDUA : .................................................................................................. KETIGA : .................................................................................................. dan seterusnya. Ditetapkan di ...................................... pada tanggal ....................................... MENTERI HUKUM, (Tanda tangan dan Cap) NAMA LENGKAP Memuat alasan tentang perlunya ditetapkan penetapan/ keputusan - 51 - CONTOH 5b SUSUNAN DAN BENTUK KEPUTUSAN YANG DITANDATANGANI SELAIN MENTERI Tempat sesuai dengan alamat instansi dan tanggal penanda tanganan Logo dan nama instansi Judul keputusan ditulis dengan huruf kapital Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan yang menjadi dasar ditetap kannya keputusan Memuat substansi tentang kebijakan yang ditetapkan/diputuskan Nama jabatan dan nama lengkap menggunakan huruf kapital tanpa mencantumkan gelar KEMENTERIAN HUKUM REPUBLIK INDONESIA KEPUTUSAN SEKRETARIS JENDERAL KEMENTERIAN HUKUM NOMOR ... TAHUN .... TENTANG  SEKRETARIS JENDERAL KE MENTERI AN HUKUM , Menimbang : a. bahwa .......................................................................... ; b. bahwa .......................................................................... . Mengingat : 1. ...................................................................................... 2. ...................................................................................... MEMUTUSKAN: Menetapkan : KEPUTUSAN SEKRETARIS JENDERAL KEMENTERIAN HUKUM TENTANG ............. KESATU : ........................................................................................... KEDUA : ........................................................................................... KETIGA : ............................................................................................ Ditetapkan di ...................................... pada tanggal ....................................... SEKRETARIS JENDERAL, (Tanda tangan) NAMA LENGKAP Memuat alasan tentang perlunya ditetapkan keputusan - 52 - CONTOH 5c SUSUNAN DAN BENTUK SALINAN KEPUTUSAN SALINAN Tempat sesuai dengan alamat instansi dan tanggal penanda tanganan KEMENTERIAN HUKUM REPUBLIK INDONESIA KEPUTUSAN SEKRETARIS JENDERAL KEMENTERIAN HUKUM NOMOR ... TAHUN .... TENTANG  SEKRETARIS JENDERAL KE MENTERI AN HUKUM , Menimbang : a. bahwa .......................................................................... b. bahwa .......................................................................... . Mengingat : 1. ...................................................................................... 2. ...................................................................................... MEMUTUSKAN: Menetapkan : KEPUTUSAN SEKRETARIS JENDERAL KEMENTERIAN HUKUM TENTANG ............. KESATU : ........................................................................................... KEDUA : ........................................................................................... KETIGA : ............................................................................................ Ditetapkan di ...................................... pada tanggal ....................................... SEKRETARIS JENDERAL, (Tanda tangan) NAMA LENGKAP Salinan sesuai dengan aslinya Nama jabatan, (Tanda tangan) Nama lengkap Kata salinan, logo dan nama instansi Judul penetapan / keputusan ditulis dengan huruf kapital Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan y ang menjadi",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "berurutan dalam satu tahun takwim/kalender Memuat peraturan y ang menjadi dasar ditetap kannya penetapan / keputusan Memuat substansi tentang kebijakan yang ditetapkan/diputuskan Nama jabatan dan nama lengkap menggunakan huruf kapital tanpa mencan tumkan gelar Memuat alasan tentang perlunya ditetapkan penetapan / keputusan - 53 - 7. Surat Perintah Surat perintah adalah naskah dinas dari atasan atau pejabat yang berwenang yang ditujukan kepada bawahan atau pegawai lainnya yang berisi perintah untuk melaksanakan pekerjaan tertentu . Susunan dan bentuk surat perintah terdiri dari: 1) Bagian kepala terdiri dari: a. kop surat perintah dengan nama jabatan ditulis dengan huruf tebal secara simetris; dan b. kata  SURAT PERINTAH  serta nomor ditulis menggunakan huruf kapital secara simetris. 2) Bagian batang tubuh terdiri dari: a. konsiderans yang meliputi memuat alasan/tujuan/kepentingan/ pertimbangan tentang keperluan ditetapkannya surat perintah tersebut. b. diktum diawali dengan kata  MEMERINTAHKAN  yang ditulis dengan huruf kapital secara simetris dengan diikuti kata kepada di tepi kiri serta diikuti nama, NIP, pangkat/golongan, dan jabatan pegawai yang mendapat tugas /perintah ; c. setelah kata kepada dituliskan kata untuk yang berisi perintah -perintah yang harus dilaksanakan. 3) Bagian kaki terdiri dari: a. tempat dan tanggal surat perintah ; b. nama jabatan pejabat penandatangan ditulis dengan huruf awal kapital pada setiap awal kata dan diakhiri dengan tanda baca koma (,); c. tanda tangan pejabat yang memerintahkan serta cap dinas; dan d. nama lengkap pejabat penandatangan ditulis dengan huruf kapital pada setiap awal kata tanpa mencantumkan gelar. Surat perintah disampaikan kepada pihak yang mendapat perintah , dan tembusannya disampaikan kepada pejabat/instansi terkait. Pada surat perintah perlu diperhatikan bahwa: a. bagian konsiderans memuat pertimbangan atau dasar; b. apabila perintah merupakan tugas kolektif, maka daftar pegawai yang mendapat perintah /tugas dimasukkan ke dalam lampiran yang terdiri dari kolom nomor urut, nama, NIP, jabatan, dan pangkat/golongan; dan c. surat perintah tidak berlaku lagi setelah tugas yang termuat selesai dilaksanakan . - 54 - CONTOH 6a SUSUNAN DAN BENTUK SURAT PERINTAH YANG DITANDATANGANI MENTERI Memuat substansi arahan yang diperintah kan Tempat sesuai dengan alamat instansi dan tanggal penandatangan surat perintah Kop surat jabatan Nama jabatan yang menandatangani surat perintah Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan yang menjadi dasar ditetapkannya surat perintah Daftar pejabat yang menerima perintah Nama jabatan dan nama lengkap menggunakan huruf awal kapital tanpa mencantumkan gelar MENTERI HUKUM REPUBLIK INDONESIA SURAT PERINTAH NOMOR .............................. MENTERI HUKUM , Menimbang : a. bahwa ...................................................................... ; b. bahwa ...................................................................... . Dasar : 1. .................................................................................. 2. ................................................................................... MEMERINTAHKAN: Kepada : 1. Nama : ................................. NIP : ................................. Pangkat/Gol : ................................. Jabatan : ................................. 2. dan seterusnya. Untuk : 1. .................................................................................. 2. ................................................................................... 3. ................................................................................... 4. dan seterusnya. Nama tempat, tanggal Menteri Hukum , (Tanda tangan dan cap) Nama Lengkap Tembusan: 1. ................... 2.  . 3. dan seterusnya. Memuat alasan tentang perlunya ditetapkannya surat perintah - 55 - CONTOH 6b SUSUNAN DAN BENTUK SURAT PERINTAH YANG DITANDATANGANI WAKIL MENTERI Memuat substansi arahan yang diperintah - kan Tempat sesuai dengan alamat instansi dan tanggal penandatangan Kop surat jabatan Nama jabatan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "alamat instansi dan tanggal penandatangan Kop surat jabatan Nama jabatan yang menandatangani Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan yang menjadi dasar ditetap - kannya surat perintah Daftar pejabat yang menerima perintah Nama jabatan dan nama lengkap menggunakan huruf awal kapital tanpa mencantumkan gelar WAKIL MENTERI HUKUM REPUBLIK INDONESIA SURAT PERINTAH NOMOR .............................. WAKIL MENTERI HUKUM , Menimbang : a. bahwa ..................................................................... ; b. bahwa ...................................................................... . Dasar : 1. ................................................................................. 2. ................................................................................... MEMERINTAHKAN: Kepada : 1. Nama : ................................. NIP : ................................. Pangkat/Gol : ................................. Jabatan : ................................. 2. dan seterusnya. Untuk : 1. .................................................................................. 2. .................................................................................. 3. .................................................................................. 4. dan seterusnya. Nama tempat, tanggal Wakil Menteri Hukum , (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ................... 2. . 3. dan seterusnya. Memuat alasan tentang perlunya ditetapkannya surat perintah - 56 - CONTOH 6c SUSUNAN DAN BENTUK SURAT PERINTAH YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI Memuat substansi arahan yang diperintah kan Tempat sesuai dengan alamat instansi dan tanggal penandatanga - nan KEMENTERIAN HUKUM REPUBLIK INDONESIA ( UNIT KERJA ) Jalan.. Telepon: . Faksimile:....... Laman: ......., Pos -el: ........... SURAT PERINTAH NOMOR .............................. NAMA JABATAN, Menimbang : a. bahwa ............................... ............................... .; b. bahwa ........................ ......................... .............. . Dasar : 1. ............................... .......................... ................... 2. ................................. ......................... .................. MEMERINTAHKAN: Kepada : 1. Nama : ................................. NIP : ................................. Pangkat/Gol : ................................. Jabatan : ................................. 2. dan seterusnya . Untuk : 1. .............................................. .......................... .... 2. ................................................. ......................... .. 3. .................................................. ........................ . 4. dan seterusnya . Nama tempat, tanggal Nama Jabatan, (Tanda tangan) Nama Lengkap Tembusan: 1. . . 2. . 3. dan seterusnya. Kop surat jabatan Nama jabatan yang menandatangani Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan yang menjadi dasar ditetap - kannya surat perintah Daftar pejabat yang menerima perintah Nama jabatan dan nama lengkap menggunakan huruf awal kapital tanpa mencantumkan gelar Memuat alasan tentang perlunya ditetapkannya surat perintah - 57 - 8. Surat Tugas Surat tugas adalah naskah dinas dari atasan atau pejabat yang berwenang yang ditujukan kepada bawahan atau pegawai lainnya yang berisi penugasan untuk melaksanakan pekerjaan sesuai dengan tugas dan fungsi. Susunan dan bentuk surat tugas terdiri dari: 1) Bagian kepala terdiri dari: a. kop surat tugas dengan nama jabatan ditulis dengan huruf tebal secara simetris; dan b. kata  SURAT TUGAS  serta nomor ditulis menggunakan huruf kapital secara simetris. 2) Bagian batang tubuh terdiri dari: a. konsiderans yang meliputi memuat alasan/tujuan/kepentingan/ pertimbangan tentang keperluan ditetapkannya surat tugas tersebut. b. diktum diawali dengan kata  MENUGASKAN  yang ditulis dengan huruf kapital secara simetris dengan diikuti kata Kepada di tepi kiri serta diikuti nama, NIP, pangkat/golongan, dan jabatan pegawai yang mendapat tugas; c. setelah kata Kepada dituliskan kata U ntuk yang berisi tugas - tugas yang harus dilaksanakan. 3) Bagian kaki terdiri dari: a. tempat dan tanggal surat tugas ; b. nama jabatan pejabat penandatangan ditulis dengan huruf awal kapital pada setiap awal kata dan diakhiri dengan tanda baca koma (,); c. tanda tangan pejabat yang menugaskan serta cap",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "koma (,); c. tanda tangan pejabat yang menugaskan serta cap dinas; dan d. nama lengkap pejabat penandatangan ditulis dengan huruf kapital pada setiap awal kata tanpa mencantumkan gelar. Surat tugas disampaikan kepada pihak yang mendapat tugas , dan tembusannya disampaikan kepada pejabat/instansi terkait. Pada surat tugas perlu diperhatikan bahwa: a. bagian konsiderans memuat pertimbangan atau dasar; b. apabila penugasan merupakan tugas kolektif, maka daftar pegawai yang mendapat tugas dimasukkan ke dalam lampiran yang terdiri dari kolom nomor urut, nama, NIP, jabatan, dan pangkat/golongan; dan c. surat tugas tidak berlaku lagi setelah tugas yang termuat selesai dilaksanakan . - 58 - CONTOH 6 d SUSUNAN DAN BENTUK SURAT TUGAS YANG DITANDATANGANI MENTERI Memuat substansi arahan yang ditug askan Tempat sesuai dengan alamat instansi dan tanggal penandatangan surat penugasan Kop surat jabatan Nama jabatan yang menandatangani surat tugas Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan yang menjadi dasar ditetapkannya surat tugas Daftar pejabat yang menerima penugasan Nama jabatan dan nama lengkap menggunakan huruf awal kapital tanpa mencantumkan gelar MENTERI HUKUM REPUBLIK INDONESIA SURAT TUGAS NOMOR .............................. MENTERI HUKUM , Menimbang : a. bahwa ...................................................................... b. bahwa ...................................................................... . Dasar : 1. .................................................................................. 2. ................................................................................... MENUGASKAN: Kepada : 1. Nama : ................................. NIP : ................................. Pangkat/Gol : ................................. Jabatan : ................................. 2. dan seterusnya. Untuk : 1. .................................................................................. 2. ................................................................................... 3. ................................................................................... 4. dan seterusnya . Nama tempat, tanggal Menteri Hukum, (Tanda tangan dan cap) Nama Lengkap Tembusan: 1. ................... 2.  3. dan seterusnya. Memuat alasan tentang perlunya ditetapkannya surat tugas - 59 - CONTOH 6 e SUSUNAN DAN BENTUK SURAT TUGAS YANG DITANDATANGANI WAKIL MENTERI Memuat substansi arahan yang ditugaskan Tempat sesuai dengan alamat instansi dan tanggal penandatangan Kop surat jabatan Nama jabatan yang menandatangani Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan yang menjadi dasar ditetap - kannya surat tugas Daftar pejabat yang menerima tugas Nama jabatan dan nama lengkap menggunakan huruf awal kapital tanpa mencantumkan gelar WAKIL MENTERI HUKUM REPUBLIK INDONESIA SURAT TUGAS NOMOR .............................. WAKIL MENTERI HUKUM , Menimbang : a. bahwa ..................................................................... ; b. bahwa ...................................................................... . Dasar : 1. ................................................................................. 2. ................................................................................... MENUGASKAN: Kepada : 1. Nama : ................................. NIP : ................................. Pangkat/Gol : ................................. Jabatan : ................................. 2. dan seterusnya. Untuk : 1. .................................................................................. 2. .................................................................................. 3. .................................................................................. 4. dan seterusnya . Nama tempat, tanggal Wakil Menteri Hukum (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ................... 2. . 3. dan seterusnya . Memuat alasan tentang perlunya ditetapkannya surat tugas - 60 - CONTOH 6 f SUSUNAN DAN BENTUK SURAT TUGAS YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI Memuat substansi arahan yang ditugaskan Tempat sesuai dengan alamat instansi dan tanggal penandatanga - nan KEMENTERIAN HUKUM REPUBLIK INDONESIA ( UNIT KERJA ) Jalan.. Telepon: . Faksimile:....... Laman: ......., Pos -el: ........... SURAT TUGAS NOMOR .............................. NAMA JABATAN, Menimbang : a. bahwa ............................... ............................... . b. bahwa ........................ ......................... .............. . Dasar : 1. ............................... .......................... ................... 2. ................................. ......................... .................. MENUGASKAN: Kepada : 1. Nama : ................................. NIP : ................................. Pangkat/Gol : .................................",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "1. Nama : ................................. NIP : ................................. Pangkat/Gol : ................................. Jabatan : ................................. 2. dan seterusnya . Untuk : 1. .............................................. .......................... .... 2. ................................................. ......................... .. 3. .................................................. ........................ . 4. dan seterusnya . Nama tempat, tanggal Nama Jabatan , (Tanda tangan) Nama Lengkap Tembusan: 1. ................... 2. . . 3. dan seterusnya. Kop surat jabatan Nama jabatan yang menandatangani Penomoran yang berurutan dalam satu tahun takwim/kalender Memuat peraturan yang menjadi dasar ditetap - kannya surat tugas Daftar pejabat yang menerima tugas Nama jabatan dan nama lengkap menggunakan huruf awal kapital tanpa mencantumkan gelar Memuat alasan tentang perlunya ditetapkannya surat tugas - 61 - B. Naskah Dinas Korespondensi internal dan eksternal 1. Nota Dinas Susunan dan bentuk nota dinas terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas dengan nama instansi dan unit kerja ditulis menggunakan huruf kapital tebal secara simetris; b. frasa nota dinas ditulis dengan huruf kapital secara simetris; c. kata nomor ditulis dengan huruf kapital secara simetris; d. kata Yth. ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca (.); e. kata Dari ditulis dengan huruf awal kapital; f. kata Hal ditulis dengan huruf awal kapital; g. kata Lampiran ditulis dengan huruf awal kapital; dan h. kata Tanggal ditulis dengan huruf awal kapital. 2) Bagian batang tubuh terdiri dari alinea pembuka, isi, dan penutup yang singkat, padat, dan jelas . 3) Bagian kaki terdiri dari tanda tangan, nama jabatan, nama pejabat (tanpa menggunakan gelar dan NIP ), dan tembusan. - 62 - CONTOH 7a SUSUNAN DAN BENTUK NOTA DINAS YANG DITANDATANGANI MENTERI Nama jabatan MENTERI HUKUM REPUBLIK INDONESIA NOTA DINAS NOMOR ........ Yth. : .. Dari : Menteri Hukum Hal : .. Lampiran : (jika ada) Tanggal : ..... ..... ....... ....... ..... ....... ....... (Tanda tangan) Nama Lengkap Tembusan: 1. .. 2. . 3. dan seterusnya. Penomoran yang berurutan dalam satu tahun takwim / kalender Memuat laporan, pemberitahuan, pernyataan, atau permintaan data dan informasi . Nama lengkap dituli s dengan huruf awal kapital, tidak dibubuhi cap dinas . - 63 - CONTOH 7b SUSUNAN DAN BENTUK NOTA DINAS YANG DITANDATANGANI WAKIL MENTERI Nama jabatan WAKIL MENTERI HUKUM REPUBLIK INDONESIA NOTA DINAS NOMOR ........ Yth. : .. Dari : Wakil Menteri Hukum Hal : .. Lampiran : (jika ada) Tanggal : ..... ........................................................................................................... ...................................................................................................................... ...................................................................................................................... ................................. ........................................................................................................... ...................................................................................................................... ...................................................................................................................... ................................. (Tanda tangan) Nama Lengkap Tembusan: 1. .. 2. . 3. dan seterusnya. Penomoran yang berurutan dalam satu tahun takwim / kalender Memuat laporan, pemberitahuan, pernyataan, atau permintaan data dan informasi . Nama lengkap ditulis dengan huruf awal kapital, tidak dibubuhi cap dinas . - 64 - CONTOH 7c SUSUNAN DAN BENTUK NOTA DINAS YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI Nama instansi/unit kerja KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) NOTA DINAS NOMOR ........ Yth. : .. Dari : .. Hal : .. Lampiran : (jika ada) Tanggal : .... . .............................................................................................................. ....................................................................................................................... ....................................................................................................................... .................................... .............................................................................................................. ....................................................................................................................... ....................................................................................................................... .................................... (Tanda tangan) Nama Lengkap Tembusan: 1. .. 2. . 3. dan seterusnya. Penomoran yang berurutan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "1. .. 2. . 3. dan seterusnya. Penomoran yang berurutan dalam satu tahun takwim / kalender Memuat laporan, pemberitahuan, pernyataan, atau permintaan data dan informasi . Nama lengkap ditulis dengan huruf awal kapital, tanpa mencantumkan NIP dan tidak dibubuhi cap dinas . - 65 - 2. Memorandum Susunan dan bentuk memorandum terdiri dari: 1) Bagian kepala terdiri dari: a. kop memorandum berisi tulisan Kementerian Hukum dan dibawahnya nama unit kerja ditulis dengan huruf kapital secara simetris; b. kata memorandum ditulis menggunakan huruf kapital secara simetris dibawah kop naskah dinas; c. nomor yang ditulis dengan huruf kapital secara simetris; d. kata yth. ditulis dengan huruf awal kapital diikuti dengan tanda baca titik dua (:); dan e. kata hal ditulis menggunakan huruf awal kapital diikuti dengan tanda baca titik dua (:). 2) Batang tubuh terdiri dari alinea pembuka, alinea isi, dan alinea penutup yang singkat, padat, dan jelas. 3) Bagian kaki terdiri dari: a. nama tempat, tanggal, bulan, dan tahun dibuatnya memorandum; b. nama jabatan pejabat yang menandatangani memorandum ditulis dengan huruf awal kapital pada setiap awal kata dan diakhiri dengan tanda baca koma (,); c. tanda tangan pejabat apabila menggunakan tanda tangan elektronik maka penempatan tanda tangan elektronik disesuaikan peletakan tanda tangan pada contoh susunan dan bentuk memorandum; dan d. tembusan (jika perlu), berada pada sisi kiri bawah margin dan diikuti dengan tanda baca titik dua (:). - 66 - CONTOH 8 SUSUNAN DAN BENTUK MEMORANDUM Nama instansi /unit kerja KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) MEMORANDUM NOMOR ........ Yth. : .. Hal : .. .............................................................................................................. ....................................................................................................................... ....................................................................................................................... .................................... .............................................................................................................. ....................................................................................................................... ....................................................................................................................... .................................... Tempat, tanggal Nama Jabatan, (Tanda tangan) Nama Lengkap Tembusan: 1. .. 2. . 3. dst. Penomoran yang berurutan dalam satu tahun takwim / kalender Memuat isi memo randum yang dituangkan secara singkat, padat, dan jelas . Nama lengkap ditulis dengan huruf awal kapital tanpa mencantumkan NIP dan tidak di bubuhi cap dinas - 67 - 3. Disposisi Disposisi merupakan petunjuk tertulis mengenai tindak lanjut/tanggapan terhadap surat masuk yang ditulis secara jelas. Disposisi merupakan satu kesatuan dengan surat masuk tersebut. CONTOH 9 SUSUNAN DAN BENTUK DISPOSISI KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) LEMBAR DISPOSISI Nomor Agenda/Registrasi: Tingkat Keamanan: SR/R/B Tanggal Penerimaan: Tanggal Penyelesaian: Tanggal & Nomor Surat : .................................................. Dari : .................................................. Ringkasan Isi : .................................................. .................................................. .................................................. Lampiran : (jika ada) .................................. Disposisi Diteruskan kepada: Paraf 1. .............................. 2. .............................. 3. .............................. 4. .............................. 5. dst. - 68 - 4. Surat Undangan Internal Susunan dan bentuk surat undangan terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas dengan nama jabatan ditulis menggunakan huruf kapital tebal secara simetris atau kop naskah dinas unit kerja; b. nomor, sifat, lampiran, dan hal diketik disebelah kiri dibawah kop naskah dinas; c. tanggal pembuatan surat diketik di sebelah kanan atas yang sejajar/sebaris dengan nomor; dan d. kata Yth. ditulis dibawah hal yang diikuti dengan nama jabatan dan alamat yang dikirim surat. 2) Bagian batang tubuh yang terdiri dari: a. alinea pembuka; b. isi undangan yang meliputi hari, tanggal, waktu, tempat, dan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "b. isi undangan yang meliputi hari, tanggal, waktu, tempat, dan acara; dan c. alinea penutup. 3) Bagian kaki terdiri dari: a. nama jabatan yang ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca koma (,) ; b. surat undangan untuk keperluan tertentu dapat berbentuk kartu undangan; dan c. surat undangan juga dapat mencantumkan hal -hal yang diperlukan (misalnya pakaian, konfirmasi kehadiran, dll). - 69 - CONTOH 10a SUSUNAN SURAT UNDANGAN YANG DITANDATANGANI MENTERI Kop surat jabatan Tanggal, bulan, dan tahun pembuatan surat Nama jabatan dan nama lengkap tanpa mencantumkan gelar , ditulis dengan huruf awal kapital MENTERI HUKUM REPUBLIK INDONESIA Nomor : ...................... Tgl, Bln, Thn Sifat : ...................... Lampiran : (jika ada)...... Hal : ...................... Yth. ..................................... (nama instans /unit kerja )................... di tempat ...............................( alinea pembuka dan alinea isi )........................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... hari, tanggal :  pukul :  tempat :  acara :  ............................ ............( alinea pe nutup )......... .................. ............. .... ......................................................................................................................... ............................................................................... Menteri Hukum, (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dan seterusnya . Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telepon/F aksimile : (021) 5253004 Alamat tujuan yang ditulis dibagian kiri . Tujuan dapat dibuat pada daftar lampiran. Urutan undangan disesuaikan dengan jabatan dimulai dari yang tertinggi, dan disesuaikan dengan substansi undangan - 70 - CONTOH 10b SUSUNAN DAN BENTUK SURAT UNDANGAN YANG DITANDATANGANI MENTERI (Terjemahan Tidak Resmi ) Unofficial translation MINISTER OF LAW REPUBLIC OF INDONESIA Ref. No. : ...................... Date, Month, Year Precedence : ...................... Attachment : (if any )...... Subject : ...................... (full name/title/position) . ..................................... (name of organization/working unit )................... ...............................( opening and body paragraph )......................... .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... day, date :  time :  venue :  agenda :  ............................ ............( closing paragraph )......... ............ ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Minister Of Law , Sgd. Full Name CC: 1. ...................... 2. ...................... 3. etc. Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telephone/F acsimile : (021) 5253004 - 71 - CONTOH 10c SUSUNAN DAN BENTUK SURAT UNDANGAN YANG DITANDATANGANI WAKIL MENTERI Kop surat jabatan Tanggal, bulan, dan tahun pembuatan surat Nama jabatan dan nama lengkap tanpa mencantumkan gelar , di tulis dengan huruf kapital di awal kata WAKIL MENTERI HUKUM REPUBLIK INDONESIA Nomor : ...................... Tgl, Bln, Thn Sifat : ...................... Lampiran : (jika ada)...... Hal : ...................... Yth. ..................................... (nama instans /unit kerja )................... di tempat ...............................( alinea pembuka dan alinea isi )........................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... hari, tanggal :  pukul :  tempat :  acara :  ............................ ............( alinea pe nutup )......... .................. ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Wakil Menteri Hukum, (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dan seterusnya . Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telepon/F aksimile : (021) 5253004 Alamat tujuan yang ditulis dibagian kiri . Tujuan dapat dibuat pada daftar",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "yang ditulis dibagian kiri . Tujuan dapat dibuat pada daftar lampiran. Urutan undangan disesuaikan dengan jabatan dimulai dari yang tertinggi, dan disesuaikan dengan substansi undangan - 72 - CONTOH 10d SUSUNAN DAN BENTUK SURAT UNDANGAN YANG DITANDATANGANI WAKIL MENTERI (Terjemahan Tidak Resmi ) Unofficial translation VICE MINISTER OF LAW REPUBLIC OF INDONESIA Ref. No. : ...................... Date, Month, Year Precedence : ...................... Attachment : (if any )...... Subject : ...................... (full name/title/position) . ..................................... (name of organization/working unit )................... ...............................( opening and body paragraph )......................... .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... day, date :  time :  venue :  agenda :  ............................ ............( closing paragraph )......... ............ ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Vice Minister of Law , Sgd. Full Name CC: 1. ...................... 2. ...................... 3. etc. Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telephone/F acsimile : (021) 5253004 - 73 - CONTOH 10e SUSUNAN DAN BENTUK SURAT UNDANGAN YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI Kop surat unit kerja Tanggal, bulan, dan tahun pembuatan surat Nama jabatan sesuai nomenklatur dan nama lengkap dengan huruf awal kapital tanpa mencantumkan gelar KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: , Faksimile: .. Laman: ........, Pos -el: ........ Nomor : ...................... Tgl, Bln, Thn Sifat : ...................... Lampiran : (jika ada)...... Hal : ...................... Yth. ..................................... (nama instans i/unit kerja )................... di tempat ...............................( alinea pembuka dan alinea isi )........................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... hari, tanggal :  pukul :  tempat :  acara :  ............................ ............( alinea pe nutup )......... .................. ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Nama Jabatan , (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dan seterusnya . Alamat tujuan yang ditulis dibagian kiri . Tujuan dapat dibuat pada daftar lampiran. Urutan undangan disesuaikan dengan jabatan dimulai dari yang tertinggi, dan disesuaikan dengan substansi undangan - 74 - CONTOH 10f SUSUNAN DAN BENTUK SURAT UNDANGAN YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI (Terjemahan Tidak Resmi ) Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA ( WORK UNIT ) Address.. Telephone: , Facsimile: .. Website: ......., Email: ........ Ref. No. : ...................... Date, Month, Year Precedence : ...................... Attachment : (if any )...... Subject : ...................... (full name/title/position) . ..................................... (name of organization/working unit )................... ...............................( opening and body paragraph )......................... .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... day, date :  time :  venue :  agenda :  ............................ ............( closing paragraph )......... ............ ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Title of Position, Sgd. Full Name CC: 1. ...................... 2. ...................... 3. etc. - 75 - CONTOH 10g SUSUNAN DAN BENTUK LAMPIRAN SURAT UNDANGAN Nama jabatan sesuai nomenklatur dan nama lengkap dengan huruf awal kapital tanpa mencantumkan gelar LAMPIRAN Surat Undangan (pejabat pengundang) Nomor :.. Tanggal :.. DAFTAR UNDANGAN 1. .. 2. .. 3. . 4. .. 5. .. 6. .. 7. .. 8. .. 9. .. 10. ...... Nama Jabatan, (Tanda tangan) Nama Lengkap - 76 - CONTOH 10h SUSUNAN DAN",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "tangan) Nama Lengkap - 76 - CONTOH 10h SUSUNAN DAN BENTUK LAMPIRAN SURAT UNDANGAN (Terjemahan Tidak Resmi ) Unofficial translation ATTACHMENT Invitation of (official who inviting) Ref. No. : .. Date : .. LIST OF INVITEES 1. .. 2. .. 3. .. 4. .. 5. .. 6. .. 7. .. 8. .. 9. .. 10. ...... Title of Position, Sgd. Full Name - 77 - 5. Surat Dinas Susunan dan bentuk surat dinas terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas jabatan dan kop naskah dinas unit kerja ditulis menggunakan huruf kapital secara simetris; b. nomor, sifat, lampiran, dan hal d itulis dengan huruf awal kapital disebelah kiri bawah kop naskah dinas; c. tanggal pembuatan naskah dinas diketik disebelah kanan atas sejajar/sebaris dengan nomor naskah dinas; d. kata Yth. ditulis dan diikuti dengan nama jabatan/tujuan penerima surat; dan e. alamat surat ditulis dibawah kata Yth.. 2) Bagian batang tubuh terdiri atas alinea pembuka, isi, dan penutup. 3) Bagian kaki terdiri dari: a. nama jabatan ditulis lengkap sesuai nomenklatur serta ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca koma (,); b. tanda tangan pejabat; c. nama lengkap pejabat/penandatangan ditulis dengan huruf awal kapital tanpa mencantumkan gelar; d. stempel/cap dinas digunakan sesuai dengan ketentuan; e. penempatan QR Code diletakkan pada pojok kiri bawah sejajar dengan tanda tangan/tanda tangan elektronik dengan ukuran sesuai estetika; dan f. tembusan. Beberapa hal yang perlu diperhatikan pada saat menyusun surat dinas: 1) Kop naskah dinas hanya digunakan pada halaman pertama; 2) Apabila surat dinas mempunyai lampiran maka pada kolom lampiran dicantumkan jumlahnya; 3) Pada kolom Hal berisi pokok surat sesingkat mungkin yang ditulis dengan huruf awal kapital tanpa diakhiri dengan tanda baca (.); 4) Seluruh surat dinas wajib menggunakan Bahasa Indonesia. Apabila diperlukan dapat dilampirkan terjemahan tidak resmi (unofficial translation ) surat dinas dalam bahasa asing; dan 5) Pejabat negara dapat menggunakan logo Pengayoman sesuai kebutuhan instansi. - 78 - CONTOH 1 1a SUSUNAN DAN BENTUK SURAT DINAS YANG DITANDATANGANI MENTERI Kop surat jabatan Tanggal, bulan, dan tahun pembuatan surat Nama jabatan dan nama lengkap menggunakan huruf kapital di awal kata, tanpa mencantumkan gelar MENTERI HUKUM REPUBLIK INDONESIA Nomor : ...................... Tgl, Bln, Thn Sifat : ...................... Lampiran : (jika ada)...... Hal : ...................... Yth. ..................................... (nama instansi)................... di tempat .......................................( alinea pembuka)......... .............................. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ...................... .....................( alinea isi )....... ....................................... .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ............................ ............( alinea pe nutup )......... .................. ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Menteri Hukum, (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dan seterusnya . Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telepon/F aksimile : (021) 5253004 Alamat tujuan yang ditulis dibagian kiri, Urutan undangan disesuaikan dengan jabatan dimulai dari yang tertinggi, dan disesuaikan dengan substansi undangan Pada Isi surat, dapat ditambahkan rujukan apabila di perlukan - 79 - CONTOH 1 1b SUSUNAN DAN BENTUK SURAT DINAS YANG DITANDATANGANI MENTERI (Terjemahan Tidak Resmi ) Unofficial translation MINISTER OF LAW REPUBLIC OF",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Tidak Resmi ) Unofficial translation MINISTER OF LAW REPUBLIC OF INDONESIA Ref. No. : ...................... Date, Month, Year Precedence : ...................... Attachment : (if any)...... Subject : ...................... (full name/title/position) ...................................... (name of organization)................... .......................................( opening paragraph)...................................... ......................................................................................................................... ......................................................................................................................... ............................................................................... ........................................( body paragraph)......................................... ......................................................................................................................... ......................................................................................................................... ............................................................................... ..................................( closing paragraph)........................................... ......................................................................................................................... ......................................................................................................................... ............................................................................... Minister of Law, Sgd. Full Name CC: 1. ...................... 2. ...................... 3. etc. Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telephone/F acsimile : (021) 5253004 - 80 - CONTOH 1 1c SUSUNAN DAN BENTUK SURAT DINAS YANG DITANDATANGANI WAKIL MENTERI Kop surat jabatan Tanggal, bulan, dan tahun pembuatan surat Nama jabatan dan nama lengkap menggunakan huruf kapital di awal kata, tanpa mencantumkan gelar WAKIL MENTERI HUKUM REPUBLIK INDONESIA Nomor : ...................... Tgl, Bln, Thn Sifat : ...................... Lampiran : (jika ada)...... Hal : ...................... Yth. ..................................... (nama instansi)................... di tempat .......................................( alinea pembuka)......... .............................. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ...................... .....................( alinea isi )....... ....................................... .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ............................ ............( alinea pe nutup )......... .................. ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Wakil Menteri Hukum, (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dan seterusnya . Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telepon/F aksimile : (021) 5253004 Alamat tujuan yang ditulis dibagian kiri Urutan undangan disesuaikan dengan jabatan dimulai dari yang tertinggi, dan disesuaikan dengan substansi undangan - 81 - CONTOH 1 1d SUSUNAN DAN BENTUK SURAT DINAS YANG DITANDATANGANI WAKIL MENTERI (Terjemahan Tidak Resmi ) Unofficial translation VICE MINISTER OF LAW REPUBLIC OF INDONESIA Ref. No. : ...................... Date, Month, Year Precedence : ...................... Attachment : (if any)...... Subject : ...................... (full name/title/position). (name of organization)................... .......................................( opening paragraph)...................................... ......................................................................................................................... ......................................................................................................................... ............................................................................... ........................................( body paragraph)......................................... ......................................................................................................................... ......................................................................................................................... ............................................................................... ..................................( closing paragraph)........................................... ......................................................................................................................... ......................................................................................................................... ............................................................................... Vice Minister of Law, Sgd. Full Name CC: 1. ...................... 2. ...................... 3. etc. Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telephone/F acsimile : (021) 5253004 - 82 - CONTOH 1 1e SUSUNAN DAN BENTUK SURAT DINAS YANG DITANDATANGANI MENTERI YANG MENGGUNAKAN LOGO PENGAYOMAN Kop surat jabatan Tanggal, bulan, dan tahun pembuatan surat Nama jabatan dan nama lengkap menggunakan huruf kapital di awal kata, tanpa mencantumkan gelar MENTERI HUKUM REPUBLIK INDONESIA Nomor : ...................... Tgl, Bln, Thn Sifat : ...................... Lampiran : (jika ada)...... Hal : ...................... Yth. ..................................... (nama instansi)................... di tempat .......................................( alinea pembuka)......... .............................. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ...................... .....................( alinea isi )....... ....................................... .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ............................ ............( alinea pe nutup )......... .................. ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Menteri Hukum, (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dan seterusnya . Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telepon/F aksimile : (021) 5253004 Alamat tujuan yang ditulis dibagian kiri Urutan undangan disesuaikan dengan jabatan dimulai dari yang tertinggi, dan disesuaikan dengan substansi undangan - 83 - CONTOH 1 1f SUSUNAN DAN",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "substansi undangan - 83 - CONTOH 1 1f SUSUNAN DAN BENTUK SURAT DINAS YANG DITANDATANGANI WAKIL MENTERI YANG MENGGUNAKAN LOGO PENGAYOMAN Kop surat jabatan Tanggal, bulan, dan tahun pembuatan surat Nama jabatan dan nama lengkap menggunakan huruf kapital di awal kata, tanpa mencantumkan gelar WAKIL MENTERI HUKUM REPUBLIK INDONESIA Nomor : ...................... Tgl, Bln, Thn Sifat : ...................... Lampiran : (jika ada)...... Hal : ...................... Yth. ..................................... (nama instansi)................... di tempat .......................................( alinea pembuka)......... .............................. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ...................... .....................( alinea isi )....... ....................................... .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ............................ ............( alinea pe nutup )......... .................. ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Wakil Menteri Hukum, (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dst. Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telephone/F acsimile : (021) 5253004 Alamat tujuan yang ditulis dibagian kiri, Urutan undangan disesuaikan dengan jabatan dimulai dari yang tertinggi, dan disesuaikan dengan substansi undangan - 84 - CONTOH 1 1g SUSUNAN DAN BENTUK SURAT DINAS YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI Kop surat unit kerja Tanggal, bulan, dan tahun pembuatan surat Nama jabatan dan nama lengkap menggunakan huruf kapital di awal kata, tanpa mencantumkan gelar KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: , Faksimile: .. Laman: ......., Pos-el: ........ Nomor : ...................... Tgl, Bln, Thn Sifat : ...................... Lampiran : (jika ada)...... Hal : ...................... Yth. ..................................... (nama instansi/ unit kerja)................... di tempat .......................................( alinea pembuka)......... .............................. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ...................... .....................( alinea isi )....... ....................................... .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ............................ ............( alinea pe nutup )......... .................. ............. .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Nama Jabatan, (Tanda tangan) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dan seterusnya . Alamat tujuan yang ditulis dibagian kiri, Urutan undangan disesuaikan dengan jabatan dimulai dari yang tertinggi, dan disesuaikan dengan substansi undangan - 85 - CONTOH 1 1h SUSUNAN DAN BENTUK SURAT DINAS YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI (Terjemahan Tidak Resmi ) Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA ( WORK UNIT ) Address.. Telephone: , Facsimile: .. Website: ......., Email: ........ Ref No : ...................... Date, Month, Year Precedence : ...................... Attachment : (if any)...... Subject : ...................... (full name/title/position) ...................................... (name of organization /working unit)................... ....................... ..............( opening para graph)....................... ............ ..................................................................................................................... .............................................................................................. ....................... ............................ ............................. ........................... .........( body paragraph)......................................... ..................................................................................................................... .................................................................................................................... . .................... ..................................... ............................ .....(closing paragraph)........................................ ..................................................................................................................... .............................................................................................. ....................... ........ ......................................................... Title of Position , Sgd. Full Name CC: 1. ...................... 2. ...................... 3. etc. - 86 - 6. Routing Slip Routing slip merupakan lembar beredar yang memuat permohonan tertulis terkait permintaan arahan/tindak lanjut terhadap suatu naskah dinas. CONTOH 1 2 SUSUNAN DAN BENTUK ROUTING SLIP Routing Slip Mohon pertimbangan Mohon persetujuan Mohon tanda tangan Mohon jawaban Mohon pendapat Mohon saran KEMENTERIAN HUKUM REPUBLIK INDONESIA ( UNIT KERJA ) Nama Jabatan Paraf Tanggal Kepada Yth.: .. Hal: .. Dari: . Memenuhi disposisi Memenuhi permintaan Untuk seperlunya Untuk diketahui Untuk diedarkan ........................... - 87 - C. Naskah Dinas Khusus",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Untuk diedarkan ........................... - 87 - C. Naskah Dinas Khusus 1. Surat Perjanjian Jenis surat perjanjian terdiri dari: 1. Perjanjian Dalam Negeri Susunan dan bentuk surat perjanjian dalam negeri terdiri dari: 1) Bagian kepala/judul yang terdiri dari: a. judul surat perjanj ian yang memuat keterangan mengenai nama dan logo lembaga atau Lambang Negara yang bekerjasama, nomor, tahun penandatanganan, dan hal yang dikerjasamakan; b. hal yang dikerjasamakan dibuat secara singkat dan mencerminkan isi/substansi yang dikerjasamakan; dan c. judul seluruhnya ditulis dengan huruf kapital secara simetris tanpa diakhiri tanda baca titik (.). 2) Bagian pembukaan terdiri dari: a. waktu dan tempat penandatanganan yang ditulis dalam bentuk kalimat huruf bukan dengan angka, dan dicantumkan sebelum nama jabatan penandatangan pada pembukaan kesepahaman bersama (nota kesepahaman) atau perjanjian kerja sama; b. pejabat penandatangan ditulis menggunakan nama lengkap disertai gelar dan diletakkan lurus disebelah kiri dengan diikuti dengan nama jabatan, nama dan alamat lembaga serta posisi perwakilannya dalam perjanjian; c. dasar hukum yang dijadikan dasar perjanjian kerjasama harus dicantumkan; dan d. pernyataan kesepahaman bersama untuk melakukan suatu kerja sama yang dirumuskan dalam suatu kalimat yang diakhiri dengan tanda baca titik dua (:). 3) Bagian batang tubuh yang memua t substansi yang terdiri dari: a. ruang lingkup yang memuat objek/bidang yang dikerjasamakan; b. lingkup kegiatan kerja sama yang sesuai dengan ruang lingkup dalam kesepahaman bersama yang ditandatangani sebelumnya; c. lingkup kegiatan sebagaimana dimaksud pada huruf (b) dijabarkan menjadi tahapan program tahunan sesuai dengan bidang yang dikerjasamakan; d. tanggung jawab para pihak yang dirumuskan terperinci berupa hak dan kewajiban dalam kaitannya dengan pelaksanaan kegiatan yang dikerjasamakan; e. unit kerja pelaksana yang merupakan unit yang ditunjuk sebagai pelaksana kegiatan yaitu unit kerja setingkat pimpinan tinggi madya yang memiliki tugas pokok dan fungsi sesuai dengan kegiatan yang dikerjasamakan; f. tata cara pelaksanaan kegiatan, pembiayaan kegiatan, dan pernyataan bahwa jadwal kerja akan dibuat sebagai lampiran dituangkan lebih lanjut dalam kerangka acuan kerja program tahunan yang ditandatangani oleh para pihak; g. perubahan kerja sama berisi klausula yang bersifat antisipasi bila terjadi perubahan terhadap substansi yang dikerjasamakan; h. masa berlaku dan berakhirnya kerja sama; - 88 - i. klausul keadaan memaksa ( force majure ) yang memuat keadaan atau waktu yang menyebabkan kegiatan yang dikerjasamakan tidak dapat dilaksanakan sebagaimana mestinya; dan j. cara penyelesaian perselisihan atas perjanjian kerja sama. 4) Bagian kaki terdiri dari: a. ketentuan penutup yang berisi pernyataan autentikasi naskah kerja sama yang dibuat sesuai dengan jumlah pihak yang bekerja sama; b. nama, jabatan, tanda tangan, cap para pihak; dan c. dalam naskah perjanjian dibubuhi meterai sesuai dengan ketentuan peraturan perundang -undangan. d. Perjanjian Luar Negeri/Perjanjian Internasional 2. Perjanjian Luar Negeri/Perjanjian Internasional merupakan perjanjian dalam bentuk dan nama tertentu yang diatur dalam hukum internasional, yang dibuat secara tertulis serta menimbulkan hak dan kewajiban di bidang hukum publik. Proses pembuatan perjanjian luar negeri/perjanjian internasional diatur tersendiri sesuai dengan ketentuan peraturan perundang -undangan. - 89 - CONTOH 1 3a-1 SUSUNAN DAN BENTUK SURAT PERJANJIAN DALAM NEGERI YANG DITANDATANGANI OLEH PEJABAT NEGARA Memuat identitas pihak yang mengadakan dan menandatangani perjanjian Lambang Negara Judul perjanjian",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pihak yang mengadakan dan menandatangani perjanjian Lambang Negara Judul perjanjian (nama naskah dinas, para pihak, objek perjanjian) Memuat materi perjanjian yang ditulis dalam bentuk pasal -pasal PERJANJIAN KERJA SAMA ANTARA  DAN  TENTANG .. NOMOR .. NOMOR .. Pada hari ini, tanggal ., bulan ., tahun .., bertempat di , yang bertanda tangan di bawah ini: 1. . : , selanjutnya disebut sebagai Pihak I. 2. . : , selanjutnya disebut sebagai Pihak II. bersepakat untuk melakukan kerja sama dalam bidang, yang diatur dalam ketentuan sebagai berikut: Pasal 1 TUJUAN KERJA SAMA   Pasal 2 RUANG LINGKUP KERJA SAMA   Pasal 3 PELAKSANAAN KEGIATAN   Pasal 4 PEMBIAYAAN   Penomoran yang berurutan dalam satu tahun takwim/kalender - 90 - CONTOH 1 3a-2 SUSUNAN DAN BENTUK SURAT PERJANJIAN DALAM NEGERI YANG DITANDATANGANI OLEH PEJABAT NEGARA Memuat materi perjanjian yang ditulis dalam bentuk pasal -pasal Pasal 5 PENYELESAIAN PERSELISIHAN   Pasal 6 LAIN -LAIN (1) Apabila terjadi hal -hal yang diluar kekuasaan kedua belah pihak atau force majure , dapat dipertimbangkan kemungkinan perubahan tempat dan waktu pelaksanaan tugas pekerjaan dengan persetujuan Para Pihak. (2) Yang termasuk force majure adalah: a. bencana alam; b. tindakan pemerintah di bidang fiskal dan moneter; dan c. keadaan keamanan yang tidak mengizinkan. (3) Segala perubahan dan/atau pembatalan terhadap kesepahaman bersama ini akan diatur dan disepakati bersama kemudian oleh Para Pihak. Pasal 7 PENUTUP   Pihak I, Pihak II, (Tanda tangan dan Cap) (Tanda tangan dan Cap) Nama Nama Nama instansi, jabatan, dan nama lengkap yang ditulis dengan huruf awal kapital - 91 - CONTOH 1 3b-1 SUSUNAN DAN BENTUK SURAT PERJANJIAN DALAM NEGERI YANG DITANDATANGANI SELAIN MENTERI Memuat identitas pihak yang mengadakan dan menandatangani perjanjian Lambang instansi Judul perjanjian (nama naskah dinas, para pihak, objek perjanjian) Memuat materi perjanjian yang ditulis dalam bentuk pasal - pasal Logo Pihak I Logo Pihak II PERJANJIAN KERJA SAMA ANTARA  DAN  TENTANG .. NOMOR .. NOMOR .. Pada hari ini, tanggal ., bulan ., tahun .., bertempat di , yang bertanda tangan di bawah ini: 1. . : , selanjutnya disebut sebagai Pihak I. 2. . : , selanjutnya disebut sebagai Pihak II. bersepakat untuk melakukan kerja sama dalam bidang, yang diatur dalam ketentuan sebagai berikut: Pasal 1 TUJUAN KERJA SAMA   Pasal 2 RUANG LINGKUP KERJA SAMA   Pasal 3 PELAKSANAAN KEGIATAN   Pasal 4 PEMBIAYAAN    Penomoran yang berurutan dalam satu tahun takwim/kalender - 92 - CONTOH 1 3b-2 SUSUNAN DAN BENTUK SURAT PERJANJIAN DALAM NEGERI YANG DITANDATANGANI SELAIN MENTERI Memuat materi perjanjian yang ditulis dalam bentuk pasal - pasal Pasal 5 PENYELESAIAN PERSELISIHAN   Pasal 6 LAIN -LAIN (4) Apabila terjadi hal -hal yang diluar kekuasaan kedua belah pihak atau force majure , dapat dipertimbangkan kemungkinan perubahan tempat dan waktu pelaksanaan tugas pekerjaan dengan persetujuan Para Pihak. (5) Yang termasuk force majure adalah: a. bencana alam; b. tindakan pemerintah di bidang fiskal dan moneter; dan c. keadaan keamanan yang tidak mengizinkan. (6) Segala",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "moneter; dan c. keadaan keamanan yang tidak mengizinkan. (6) Segala perubahan dan/atau pembatalan terhadap kesepahaman bersama ini akan diatur dan disepakati bersama kemudian oleh Para Pihak. Pasal 7 PENUTUP   Pihak I, Pihak II, (Tanda tangan dan Cap) (Tanda tangan dan Cap) Nama Nama Nama instansi, jabatan, dan nama lengkap yang ditulis dengan huruf awal kapital - 93 - CONTOH 13c SUSUNAN DAN BENTUK SURAT PERJANJIAN KONTRAK Memuat materi perjanjian Kop surat unit kerja Penomoran yang berurutan dalam satu tahun takwim/kalender Para pihak dan tanda tangan KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: , Faksimile: .. Laman: ....., Pos -el: ........ SURAT PERJANJIAN NOMOR . Pada hari ini .., tanggal .., bulan .., tahun , kami yang bertanda tangan dibawah ini: 1. ... :, (Selanjutnya disebut sebagai Pihak Pertama). 2.  :, (Selanjutnya disebut sebagai Pihak Kedua). Kedua belah pihak dalam kedudukannya masing -masing tersebut diatas setuju dan sepakat untuk mengadakan perjanjian tentang Pengadaan  Kementerian Hukum Tahun Anggaran .. dengan ketentuan sebagai berikut: Pasal 1 . Pihak pertama dalam kedudukannya masing -masing tersebut diatas memberi tugas Kementerian Hukum Tahun Anggaran . Kepada Pihak Kedua, demikian juga Pihak Kedua dengan ini bersepakan dan mengikatkan diri untuk menerima pekerjaan tersebut dengan lingkup pekerjaan: a. . b. . c. . Pasal 2 . a. . b. . c. . Perjanjian ini dibuat dalam 2 (dua) rangkap asli, masing -masing sama bunyi dan bermaterai cukup serta mempunyai kekuatan hukum yang sama setelah ditandatangani dan dibubuhi cap kedua belah pihak. Pihak Kedua, Pihak Pertama, (Tanda tangan dan cap) (Tanda tangan dan cap) Nama Pejabat/Jabatan Nama Pejabat/Jabatan Memuat identitas pihak yang mengadakan dan menandatangani perjanjian - 94 - 2. Surat Kuasa Susunan dan bentuk surat kuasa terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas yang diletakkan secara simetris; b. judul surat kuasa ditulis menggunakan huruf kapital secara simetris; dan c. nomor surat kuasa yang ditulis menggunakan huruf kapital secara simetris. 2) bagian batang tubuh yang memuat materi yang dikuasakan. 3) bagian kaki yang memuat keterangan tempat, tanggal, bulan, dan tahun pembuatan serta nama dan tanda tangan para pihak yang berkepentingan, serta dibubuhi meterai sesuai dengan peraturan perundang -undangan. - 95 - CONTOH 1 4a SUSUNAN DAN BENTUK SURAT KUASA MENTERI MENTERI HUKUM REPUBLIK INDONESIA SURAT KUASA NOMOR ....................... Yang bertanda tangan di bawah ini, ...........(Nama Pejabat).........., Menteri Hukum Republik Indonesia, memberi kuasa penuh kepada: .....Nama Pejabat...... .....Nama Jabatan....... Untuk menandatangani atas nama Pemerintah Republik Indonesia, Kesepahaman Bersama antara Pemerintah Indonesia dan Pemerintah ....................... asing/negara sahabat ........................................mengenai kerja sama ..................................... Sebagai bukti, surat kuasa ini saya tandatangani dan saya bubuhi meterai di Jakarta pada tanggal ........... bulan ............ tahun dua ribu ................ (Tanda tangan dan cap) (Nama Menteri Hukum) - 96 - CONTOH 1 4b SUSUNAN DAN BENTUK SURAT KUASA WAKIL MENTERI WAKIL MENTERI HUKUM REPUBLIK INDONESIA SURAT KUASA NOMOR ....................... Yang bertanda tangan di bawah ini, ...........( nama pejabat ).........., Wakil Menteri Hukum Republik Indonesia, memberi kuasa penuh kepada: .....Nama Pejabat...... .....Nama Jabatan....... Untuk menandatangani atas nama Pemerintah Republik Indonesia,",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Pejabat...... .....Nama Jabatan....... Untuk menandatangani atas nama Pemerintah Republik Indonesia, Kesepahaman Bersama antara Pemerintah Indonesia dan Pemerintah ....................... asing/negara sahabat ........................................mengenai kerja sama ..................................... Sebagai bukti, surat kuasa ini saya tandatangani dan saya bubuhi meterai di Jakarta pada tanggal ........... bulan ............ tahun dua ribu ................ (Tanda tangan dan cap) (Nama Wakil Menteri Hukum) - 97 - CONTOH 1 4c SUSUNAN DAN BENTUK SURAT KUASA WAKIL MENTERI (Terjemahan Tidak Resmi ) Unofficial translation VICE MINISTER OF LAW REPUBLIC OF INDONESIA FULL POWERS The undersigned, .......(name of the minister)....., Vice Minister Of Law of the Republic of Indonesia, fully authorizes : ......... Full Name ......... .Title of position. to sign on behalf of the Government of the Republic of Indonesia, the Memorandum of Understanding between the Government of the Republic of Indonesia and the Government of .. concerning ... .....cooperation. IN WITNESS WHEREOF, I have signed and sealed this Full Powers in Jakarta on thisday of... in the year of .... Sgd. (Name of the Vice Minister of Law) - 98 - CONTOH 1 4d SUSUNAN DAN BENTUK SURAT KUASA YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI Tempat sesuai dengan alamat unit kerja dan tanggal penandata - nganan Kop surat unit kerja Penomoran yang berurutan dalam satu tahun takwim/kalender Nama jabatan dan nama lengkap tanpa mencantumkan gelar KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: , Faksimile: .. Laman: ........, Pos -el;: ........ SURAT KUASA NOMOR  Yang bertanda tangan dibawah ini, Nama :  NIP :  Jabatan :  Alamat :  memberi kuasa kepada : Nama :  NIP :  Jabatan :  Alamat :  Untuk ....................................... ................................... .............................. . ..................................................................................................................... ............................................................................................................. ........ ....................................................................... Surat kuasa ini dibuat untuk dapat dipergunakan sebagaimana mestinya. Penerima Kuasa, (Tanda tangan) Nama Lengkap Nama tempat, tanggal Pemberi Kuasa, (Meterai dan tanda tangan) Nama Lengkap Memuat identitas serta pernyataan tentang pemberian wewenang kepada pihak lain untuk melakukan suatu tindakan tertentu - 99 - 3. Berita Acara Susunan dan bentuk berita acara terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas yang diletakkan secara simetris; b. judul berita acara yang ditulis menggunakan huruf kapital dan diletakkan secara simetris; dan c. nomor berita acara yang ditulis menggunakan huruf kapital dan diletakkan secara simetris. 2) Bagian batang tubuh terdiri dari: a. tulisan hari, tanggal, dan tahun, serta nama dan jabatan para pihak yang membuat berita acara; b. substansi berita acara; c. keterangan yang menyebutkan adanya lampiran; dan d. penutup yang menerangkan bahwa berita acara ini dibuat dengan sebenar -benarnya. 3) Bagian kaki yang memuat tempat pelaksanaan penandatanganan, nama jabatan/pejabat, dan tanda tangan para pihak serta para saksi. 4) Lampiran yang merupakan dokumen tambahan yang berisi antara lain laporan, notulensi, memori, dan/atau daftar seperti daftar aset/arsip yang terkait dengan materi muatan suatu berita acara. Naskah dinas berita acara selain yang tertuang dalam Peraturan Menteri ini diatur tersendiri dalam peraturan perundang -undangan lainnya. - 100 - CONTOH 1 5a SUSUNAN DAN BENTUK BERITA ACARA Memuat kegiatan yang dilaksanakan Tempat sesuai dengan alamat unit kerja",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Memuat kegiatan yang dilaksanakan Tempat sesuai dengan alamat unit kerja Kop surat unit kerja Penomoran yang berurutan dalam satu tahun takwim /kalender Tanda tangan para pihak dan para saksi KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: .., Faksimile: .. Laman: ......., Pos-el: ........ BERITA ACARA NOMOR  Pada hari ini, ............, tanggal ..........., bulan ..........., tahun ............, Kami masing -masing: 1. ............(Nama Pejabat), ........(NIP dan Jabatan), selanjutnya disebut Pihak Pertama, dan 2. ............(Nama Pejabat), ........(NIP dan Jabatan), selanjutnya disebut Pihak Kedua, telah melaksanakan 1. ....................................................................................................... 2. ....................................................................................................... 3. dst. Berita acara ini dibuat dengan sesungguhnya berdasarkan ................ PIHAK KEDUA , (Tanda tangan) Nama Lengkap Dibuat di .............................. PIHAK PERTAMA, (Tanda tangan) Nama Lengkap Mengetahui/Mengesahkan Nama Jabatan, (Tanda tangan) Nama Lengkap Memuat identitas para pihak yang melaksanakan kegiatan - 101 - CONTOH 1 5b SUSUNAN DAN BENTUK BERITA ACARA PEMERIKSAAN Tanda tangan yang diperiksa Kop surat unit kerja Tanda tangan tim pemeriksa KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: .., Faksimile: .. Laman: ......., Pos -el: ........ RAHASIA BERITA ACARA PEMERIKSAAN NOMOR  Pada hari ini, ............, tanggal ..........., bulan ..........., tahun ............ Tim Pemeriksa yang terdiri atas: 1. Nama : ..................... selaku ................................... 2. Nama : ..................... selaku ................................... 3. Nama : ..................... selaku ................................... Berdasarkan Surat Perintah ..........................Kementerian Hukum Nomor .....................Tanggal ................... telah melakukan pemeriksaan terhadap: Nama : ..................................................................... NIP : ..................................................................... Pangkat/Gol : ..................................................................... tmt ............................................................... Jabatan : ..................................................................... tmt ............................................................... diperiksa karena diduga telah melakukan perbuatan .............................. yang melanggar ketentuan ................................. .............................................................................................................. ......................... Setelah kepada yang diperiksa membaca kembali keterangan -keterangan yang diberikan maka yang diperiksa menandatangani berita acara pemeriksaan ini. Yang Diperiksa Nama Lengkap NIP ..................... Berita acara pemeriksaan ini dibuat dengan sebenarnya, meningat Sumpah Jabatan, ditutup dan ditandatangani di .................... pada hari dan tanggal tersebut diatas. TIM PEMERIKSA 1. KETUA TIM, Nama Lengkap 2. ANGGOTA TIM, Nama Lengkap 3. ANGGOTA TIM, Nama Lengkap Memuat identitas para pihak yang melaksanakan kegiatan - 102 - 4. Surat Keterangan/Surat Rekomendasi Susunan dan bentuk surat keterangan/surat rekomendasi terdiri dari: 1) Bagian kepala terdiri atas: a. kop naskah dinas; b. judul surat keterangan/surat rekomendasi yang ditulis menggunakan huruf kapital secara simetris; dan c. nomor surat keterangan/surat rekomendasi yang ditulis menggunakan huruf kapital secara simetris dibawah judul. 2) Bagian batang tubuh yang memuat pejabat yang menerangkan/merekomendasikan dan juga pegawai yang diterangkan/direkomendasikan, serta maksud dan tujuan diterbitkannya surat keterangan/surat rekomendasi. 3) Bagian kaki yang memuat keterangan tempat, tanggal, bulan, tahun, nama jabatan, tanda tangan, dan nama pejabat disebelah kanan bawah. Naskah dinas berupa surat keterangan selain yang tertuang dalam peraturan Menteri ini diatur tersendiri dalam peraturan perundang - undangan yang lain. - 103 - CONTOH 1 6a SUSUNAN DAN BENTUK SURAT KETERANGAN/SURAT REKOMENDASI YANG DITANDATANGANI OLEH MENTERI Kop surat jabatan Penomoran yang berurutan dalam satu tahun takwim / kalender Nama jabatan dan nama lengkap tanpa mencantumkan gelar MENTERI HUKUM REPUBLIK INDONESIA SURAT KETERANGAN NOMOR  Yang bertanda tangan dibawah ini, Nama :  Jabatan :  dengan ini menerangkan bahwa: Nama :  NIP :  Pangkat/Golongan :  Jabatan",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Nama :  NIP :  Pangkat/Golongan :  Jabatan :  dst. ....................................... ................................... ................................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ....................................... ................................... ................................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Nama tempat, tanggal Menteri Hukum, (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1. ...................... 2. ...................... 3. dan seterusnya . Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telepon/F aksimile : (021) 5253004 Memuat identitas pemberi dan yang diberi keterangan/rekomendsi Tempat sesuai dengan alamat unit kerja dan tanggal penandatanganan - 104 - CONTOH 1 6b SUSUNAN DAN BENTUK SURAT KETERANGAN/SURAT REKOMENDASI YANG DITANDATANGANI MENTERI (Terjemahan Tidak Resmi) Unofficial translation MINISTER OF LAW REPUBLIC OF INDONESIA VERIFICATION NUMBER  The undersigned, Name :  Title :  Hereby explains that: Name :  NIP :  Rank :  Title :  etc. ....................................... ................................... ................................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ....................................... ................................... ................................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Place, date Minister of Law, Sgd. Full name CC: 1. ...................... 2. ...................... 3. etc. Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telephone/F acsimile : (021) 5253004 - 105 - CONTOH 1 6c SUSUNAN DAN BENTUK SURAT KETERANGAN/SURAT REKOMENDASI YANG DITANDATANGANI OLEH WAKIL MENTERI Kop surat jabatan Penomoran yang berurutan dalam satu tahun takwim / kalender Nama jabatan dan nama lengkap tanpa mencantumkan gelar WAKIL MENTERI HUKUM REPUBLIK INDONESIA SURAT KETERANGAN NOMOR  Yang bertanda tangan dibawah ini, Nama :  Jabatan :  dengan ini menerangkan bahwa: Nama :  NIP :  Pangkat/Golongan :  Jabatan :  dst. ....................................... ................................... ................................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ....................................... ................................... ................................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Nama tempat, tanggal Wakil Menteri Hukum, (Tanda tangan dan Cap) Nama Lengkap Tembusan: 1....................... 2.................... 3. dan seterusnya . Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telepon/F aksimile : (021) 5253004 Memuat identitas pemberi dan yang diberi keterangan/rekomendsi Tempat sesuai dengan alamat unit kerja dan tanggal penandatanga nan - 106 - CONTOH 1 6d SUSUNAN DAN BENTUK SURAT KETERANGAN/SURAT REKOMENDASI YANG DITANDATANGANI WAKIL MENTERI (Terjemahan Tidak Resmi ) Unofficial translation VICE MINISTER OF LAW REPUBLIC OF INDONESIA VERIFICATION NUMBER  The undersigned, Name :  Title :  Hereby explains that: Name :  NIP :  Rank :  Title :  etc. ....................................... ................................... ................................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... ....................................... ................................... ................................ .... ......................................................................................................................... ......................................................................................................... ................ ............................................................................... Place, date Vice Minister of Law, Sgd. Full name CC: 1....................... 2...................... . 3. dst. Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan, Jakarta Selatan , 12940 Telephone/F acsimile : (021) 5253004 - 107 - CONTOH 16e SUSUNAN DAN BENTUK SURAT KETERANGAN/SURAT REKOMENDASI Tempat sesuai dengan alamat unit kerja dan tanggal penandatanganan Kop surat unit kerja Penomoran yang berurutan dalam satu tahun takwim / kalender Nama jabatan dan nama lengkap tanpa mencantumkan gelar KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: .., Faksimile: .. Laman: ......., Pos-el: ........ SURAT KETERANGAN NOMOR  Yang bertanda tangan dibawah ini, Nama",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "SURAT KETERANGAN NOMOR  Yang bertanda tangan dibawah ini, Nama :  NIP :  Jabatan :  dengan ini menerangkan bahwa: Nama :  NIP :  Pangkat/Golongan :  Jabatan :  dst. ....................................... ................................... .............................. . ..................................................................................................................... ............................................................................................................. ........ ....................................................................... ....................................... ................................... ............................... ..................................................................................................................... .................................................................................................................. ... ........................................................................ Nama tempat, tanggal Nama Jabatan, (Tanda tangan) Nama Lengkap Memuat identitas pemberi dan yang diberi ketera ngan/rekomendasi - 108 - 5. Surat Pengantar Susunan dan bentuk surat pengantar terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas; b. tanggal dan nama jabatan/alamat yang dituju; dan c. tulisan surat pengantar dan nomor ditulis dengan huruf kapital secara simetris. 2) Bagian batang tubuh dalam bentuk kolom yang terdiri dari: a. nomor urut; b. jenis yang dikirim; c. banyaknya naskah/barang; dan d. keterangan. 3) Bagian kaki terdiri dari: a. pengirim yang berada di sebelah kanan meliputi: 1. nama jabatan pembuat surat pengantar; 2. tanda tangan; 3. nama; dan 4. cap dinas. b. penerima yang berada di sebelah kiri meliputi: 1. nama jabatan penerima surat pengantar; 2. tanda tangan; 3. nama; 4. cap dinas; 5. nomo r telepon; dan 6. tanggal penerimaan. Surat pengantar dikirim dalam dua rangkap, lembar pertama untuk penerima dan lembar kedua untuk pengirim. - 109 - CONTOH 1 7a SUSUNAN DAN BENTUK SURAT PENGANTAR Kop surat unit kerja Tanggal, bulan, dan tahun pembuatan surat pengantar Nama jabatan dan nama lengkap ditulis dalam huruf awal kapital KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: .., Faksimile: .. Laman: ......., Pos-el: ........ Tgl, Bln, Thn Yth.   di tempat. SURAT PENGANTAR NOMOR  No Jenis yang dikirim Banyaknya Keterangan Diterima tanggal. Penerima Pengirim Nama Jabatan, Nama Jabatan, (Tanda tangan dan Cap) (Tanda tangan dan Cap) Nama Lengkap Nama Lengkap No. Telepon . - 110 - CONTOH 1 7b SUSUNAN DAN BENTUK SURAT PENGANTAR (Terjemahan Tidak Resmi ) Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA ( WORK UNIT ) Address.. Telephone: , Facsimile: .. Website: ......., Email: ........ Date, Month, Year .   COVER LETTER NUMBER  No Delivered Items Quantity Description Date Received. Receiver Sender Title of Position, Title of Position, Sgd. Sgd. Full Name Full Name Telephone No . - 111 - 6. Pengumuman Susunan dan bentuk pengumuman terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas; b. tulisan pengumuman dan nomor dicantumkan dibawah kop dan ditulis menggunakan kapital secara simetris; c. kata tentang dicantumkan dibawah tulisan pengumuman yang ditulis dengan huruf kapital secara simetris; dan d. rumusan judul pengumuman. 2) Bagian batang tubuh yang paling sedikit memuat: a. alasan perlunya dibuat pengumuman; b. peraturan yang menjadi dasar pembuatan pengumuman; dan c. pemberitahuan tentang hal tertentu yang dianggap mendesak. 3) Bagian kaki terdiri dari: a. tempat dan tanggal penetapan; b. nama jabatan pejabat yang menetapkan ditulis dengan huruf awal kapital dan diakhiri tanda baca koma (,); c. tanda tangan pejabat yang menetapkan; dan d. nama lengkap yang menandatangani ditulis dengan huruf awal kapital. Pada pengumuman perlu diperhatikan bahwa: 1. pengumuman tidak memuat alamat, kecuali",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "pengumuman perlu diperhatikan bahwa: 1. pengumuman tidak memuat alamat, kecuali yang ditujukan kepada kelompok/golongan tertentu; dan 2. pengumuman bersifat menyampaikan informasi, tidak memuat cara pelaksanaan teknis suatu peraturan. - 112 - CONTOH 1 8a SUSUNAN DAN BENTUK PENGUMUMAN Memuat alasan, peraturan dasar, dan pemberitahuan tentang hal tertentu yang dianggap mendesak Tempat sesuai dengan alamat unit kerja dan tanggal penandatanganan. Nama jabatan dan nama lengkap ditulis dalam huruf awal kapital Kop surat unit kerja Penomoran yang berurutan dalam satu tahun takwim/kalender KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: .., Faksimile: .. Laman: ......., Pos-el: ........ PENGUMUMAN NOMOR  TENTANG ..................................................... ............................................................................................................ ....................................................................................................................... ....................................................................................................................... ............. ............................................................................................................ ....................................................................................................................... ....................................................................................................................... .............. ............................................................................................................ ....................................................................................................................... ....................................................................................................................... ................. Dikeluarkan di ........................ pada tanggal .......................... Nama Jabatan, (Tanda tangan) Nama Lengkap Judul pengumuman yang ditulis dengan huruf kapital - 113 - CONTOH 1 8b SUSUNAN DAN BENTUK PENGUMUMAN (Terjemahan Tidak Resmi ) Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA ( WORK UNIT ) Address.. Telephone: , Facsimile: .. Website: ........,Email: ....... NOTICE REF. NO ON ..................................................... ...................................................................................................... ................................................................................................................. ................................................................................................................. ..................... ...................................................................................................... ................................................................................................................. ................................................................................................................. ..................... ...................................................................................................... ................................................................................................................. ................................................................................................................. ..................... Issued in ........................ on .......................... Title of Position , Sgd. Full Name - 114 - 7. Laporan Susunan dan bentuk laporan terdiri dari: 1) Bagian kepala yang memuat kop naskah dinas dan judul laporan yang ditulis menggunakan huruf kapital secara simetris . 2) Bagian batang tubuh terdiri dari: a. pendahuluan, yang memuat penjelasan umum, maksud dan tujuan, serta ruang lingkup dan sistematika laporan; b. materi laporan dan faktor yang mempengaruhi kegiatan yang dilaksanakan; c. hambatan yang dihadapi, dan lain -lain yang perlu dilaporkan; d. simpulan dan saran sebagai bahan pertimbangan; dan e. penutup. 3) Bagian kaki terdiri dari: a. tempat dan tanggal pembuatan laporan; b. nama jabatan pembuat laporan yang ditulis menggunakan huruf awal kapital dan diakhiri dengan tanda baca koma (,); c. tanda tangan dan cap dinas; dan d. nama lengkap yang ditulis dengan awal kapital. - 115 - CONTOH 1 9 SUSUNAN DAN BENTUK LAPORAN Memuat laporan tentang pelaksana an tugas kedinasan Tempat sesuai dengan alamat unit kerja, tanggal penandatanganan, nama jabatan, tanda tangan, dan nama lengkap dengan huruf awal kapital , tanpa mencantumkan gelar Kop surat unit kerja Judul Laporan yang ditulis dengan huruf kapital KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: , Faksimile: .. Laman: ......., Pos-el: ........ LAPORAN TENTANG ..................................................... A. Pendahuluan 1. Umum 2. Maksud dan Tujuan 3. Ruang Lingkup 4. Dasar B. Kegiatan yang dilaksanakan ................................................................................................................. ................................................................................................................. ................................................................................................................. C. Hasil yang dicapai ................................................................................................. ............... .................................................................................................. .............. ................................................................................................................ D. Simpulan dan Saran ....................................................................................................... ......... ................................................................................................................ ................................................................................................................ E. Penutup ....................................................................................................... ......... ................................................................................................................ ................................................................................................................ Dikeluarkan di ........................ pada tanggal .......................... Nama Jabatan, (Tanda tangan dan Cap) Nama Lengkap - 116 - 8. Telaah Staf Susunan dan bentuk telaah an staf terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas; b. judul telaahan staf yang diletakkan secara simetris; dan c. uraian singkat tentang permasalahan. 2) Bagian batang tubuh terdiri dari: a. persoalan, yang memuat pernyataan singkat dan jelas tentang persoalan yang akan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "yang memuat pernyataan singkat dan jelas tentang persoalan yang akan dipecahkan; b. praanggapan, yang memuat dugaan yang beralasan, berdasarkan data yang ada, saling berhubungan sesuai dengan situasi yang dihadapi, dan merupakan kemungkinan kejadian di masa yang akan datang; c. fakta yang mempengaruhi, yang memuat fakta yang merupakan landasan analisis dan pemecahan persoalan; d. analisis pengaruh praanggapan dan fakta terhadap persoalan dan akibatnya, hambatan serta keuntungan dan kerugiannya, pemecahan atau cara bertindak yang mungkin atau dapat dilakukan; e. simpulan, yang memuat intisari hasil diskusi yang merupakan pilihan cara bertindak atau jalan keluar; dan f. tindakan yang disarankan, yang memuat secara ringkas dan jelas saran atau usul tindakan untuk mengatasi persoalan yang dihadapi. 3) Bagian kaki terdiri dari: a. nama jabatan pembuat telaah staf yang ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca koma (,); b. tanda tangan; c. nama lengkap; dan d. daftar lampiran. - 117 - CONTOH 20 SUSUNAN DAN BENTUK TELAA H STAF KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon:  Faksimile: .. Laman: ........,Pos -el: ........ TELAAHAN STAF TENTANG ..................................................... A. Persoalan Bagian ini memuat pernyataan singkat dan jelas tentang persoalan yang akan dipecahkan. B. Praanggapan Bagian ini memuat dugaan yang beralasan berdasarkan data dan saling berhubungan sesuai dengan situasi yang dihadapi dan merupakan kemungkinan kejadian dimasa mendatang. C. Fakta yang Mempengaruhi Bagian ini memuat fakta yang merupakan landasan analisis dan pemecahan persoalan. D. Analisis Bagian ini memuat analisis pengaruhpraanggapan dan fakta terhadap persoalan serta akibatnya, hambatan serta keuntungan dan kerugiannya, serta pemecahan atau cara bertindak yang mungkin atau dapat dilakukan. E. Simpulan Bagian ini memuat intisari hasil diskusi dan pilihan dan satu cara bertindak atau jalan keluar sebagai pemecahan persoalan yang dihadapi. F. Saran Bagian ini memuat secara ringkas dan jelas tentang saran tindakan untuk mengatasi persoalan yang dihadapi. Nama Jabatan pembuat telaahan staf, (Tanda tangan) Nama Lengkap - 118 - 9. Sertifikat Jenis sertifikat terdiri dari: 1. Sertifikat kegiatan/pelatihan Susunan dan bentuk sertifikat kegiatan/pelatihan terdiri dari: 1) Bagian kepala terdiri dari: a. logo pengayoman; b. judul sertifikat yang ditulis dengan huruf kapital secara simetris; dan c. nomor sertifikat yang ditulis dengan huruf kapital secara simetris. 2) Bagian batang tubuh terdiri atas alinea pembuka, isi, dan penutup; dan 3) Bagian kaki terdiri dari: a. tempat dan tanggal penandatanganan; b. nama jabatan yang ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca koma (,); c. tanda tangan pejabat; d. nama lengkap pejabat/penandatangan yang ditulis dengan huruf awal kapital tanpa mencantumkan gelar; dan e. cap dinas yang digunakan sesuai dengan ketentuan. Hal yang perlu diperhatikan bahwa untuk naskah dinas berupa sertifikat pelatihan hanya dikeluarkan oleh Badan Pengembangan Sumber Daya Manusia Hukum dan/atau Balai Pendidikan dan Pelatihan Hukum . Sertifikat memiliki lembar kedua yang berisikan daftar mata pelajaran/pelatihan dari pelatihan yang telah diikuti. Desain disesuaikan dengan kreativitas pencipta sertifikat sesuai kewenangan penandatangan dengan tetap memenuhi ketentuan diatas. 2. Sertifikat produk hukum Sertifikat produk hukum merupakan naskah dinas yang memuat kebijakan yang bersifat menetapkan, mengatur, yang berlaku sebagai alat pembuktian. Sertifikat produk hukum diatur tersendiri dalam peraturan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "sebagai alat pembuktian. Sertifikat produk hukum diatur tersendiri dalam peraturan perundang -undangan lainnya. - 119 - CONTOH 2 1a SUSUNAN DAN BENTUK SERTIFIKAT KEGIATAN KEMENTERIAN HUKUM REPUBLIK INDONESIA SERTIFIKAT NOMOR .................................. Diberikan kepada: ................................................... Atas: ............................................................................................................................. .................. ...................................... ............................................................................................................................. .................. ...................................... ............................................................................................................................. .................. Nama tempat, tanggal Nama Jabatan, (Tanda tangan dan cap) Nama Lengkap - 120 - CONTOH 2 1b SUSUNAN DAN BENTUK SERTIFIKAT PELATIHAN (Lembar Depan) KEMENTERIAN HUKUM REPUBLIK INDONESIA SERTIFIKAT PELATIHAN NOMOR .................................. Kementerian Hukum berdasarkan ........................................................................ ................................. .................................................................................. menyatakan bahwa: Nama : .......................................... NIP : .......................................... Tempat/Tanggal lahir : .......................................... Pangkat/Golongan Ruang : .......................................... Jabatan : .......................................... Instansi/Unit kerja : .......................................... Telah mengikuti.............................................................................................................. ................................................................ ............................................................................................................ Nama tempat, tanggal Nama Jabatan, (Tanda tangan dan cap) Nama Lengkap - 121 - CONTOH 2 1c SUSUNAN DAN BENTUK SERTIFIKAT PELATIHAN (Lembar Belakang) DAFTAR MATA PELAJARAN/PELATIHAN I. Materi Dasar: 1. ............................................ 2. ............................................ 3. dst. II. Materi Inti: 1. ............................................ 2. ............................................ 3. dst. III. Materi Penunjang: 1. ............................................ 2. ............................................ 3. dst. Nama tempat, tanggal Nama Jabatan, (Tanda tangan dan cap) Nama Lengkap - 122 - 10. Piagam Penghargaan Susunan dan bentuk piagam penghargaan terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas dengan nama jabatan atau nama Kementerian yang ditulis dengan huruf kapital secara simetris; b. tulisan Piagam Penghargaan ditulis dengan huruf kapital secara simetris; dan c. tulisan nomor ditulis dengan huruf kapital secara simetris. 2) Bagian batang tubuh terdiri dari: a. uraian berisikan pejabat yang memberikan penghargaan; b. identitas penerima penghargaan; dan c. uraian prestasi/keteladanan yang telah dicapai atau diwujudkan. 3) Bagian kaki terdiri dari: a. tempat dan tanggal penandatangan; b. nama jabatan pejabat yang menandatangani ditulis dalam huruf kapital dan diakhiri dengan tanda baca koma (,); c. tanda tangan pejabat yang menandatangani dan cap dinas; dan d. nama lengkap pejabat yang menandatangani ditulis dengan huruf kapital tanpa mencantumkan gelar. 4) Piagam penghargaan dibuat dalam bentuk lansekap ( landscape ) atau Portrait. - 123 - CONTOH 2 2a SUSUNAN DAN BENTUK PIAGAM PENGHARGAAN YANG DITANDATANGANI MENTERI MENTERI HUKUM REPUBLIK INDONESIA PIAGAM PENGHARGAAN ............................................................................................................. NOMOR .......................... Diberikan kepada : ..............(UNIT KERJA/PERSEORANGAN)............ Yang telah: ........................................................................................................ ............................................................................................................. Nama tempat, tanggal Menteri Hukum , (Tanda Tangan dan Cap) Nama Lengkap - 124 - CONTOH 2 2b SUSUNAN DAN BENTUK PIAGAM PENGHARGAAN YANG DITANDATANGANI WAKIL MENTERI WAKIL MENTERI HUKUM REPUBLIK INDONESIA PIAGAM PENGHARGAAN ............................................................................................................. NOMOR .......................... Diberikan kepada : ..............(UNIT KERJA/PERSEORANGAN)............ Yang telah: ........................................................................................................ ............................................................................................................. Nama tempat, tanggal Wakil Menteri Hukum, (Tanda Tangan dan Cap) Nama Lengkap - 125 - CONTOH 2 2c SUSUNAN DAN BENTUK PIAGAM PENGHARGAAN YANG DITANDATANGANI SELAIN MENTERI DAN WAKIL MENTERI KEMENTERIAN HUKUM REPUBLIK INDONESIA PIAGAM PENGHARGAAN ............................................................................................................. NOMOR .......................... Diberikan kepada: ..............(UNIT KERJA/PERSEORANGAN)............ Yang telah: ........................................................................................................ ............................................................................................................. Nama tempat, tanggal Sekretaris Jenderal Kementerian Hukum, (Tanda Tangan dan Cap) Nama Lengkap - 126 - 11. Surat Tanda Tamat Pelatihan (STTP) Susunan dan bentuk Surat Tanda Tamat Pelatihan (STTP) terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas ditulis dengan huruf kapital dan diletakkan secara simetris; dan b. tulisan Surat Tanda Tamat Pelatihan dicantumkan dibawah kop,",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "dan b. tulisan Surat Tanda Tamat Pelatihan dicantumkan dibawah kop, ditulis dengan huruf kapital tebal secara simetris. 2) Bagian batang tubuh terdiri dari: a. dasar hukum; b. identitas peserta; c. tulisan  TELAH MENGIKUTI  yang ditulis dengan huruf kapital; dan d. nama pelatihan yang diikuti dan tanggal pelaksanaannya. 3) Bagian kaki terdiri dari: a. nama tempat penandatanganan; b. tanggal penandatanganan; c. nama jabatan yang ditulis dengan huruf kapital pada setiap awal kata; d. nama pejabat penandatanganan ditulis dengan huruf kapital pada setiap awal kata; dan e. tanda tangan can cap dinas. Surat tanda tamat pelatihan (STTP) disertai lampiran berisi materi pelatihan yang diselenggarakan dan ditandatangani oleh pejabat yang mempunyai fungsi, tugas, wewenang, dan tanggung jawab di bidang pengembangan sumber daya manusia. - 127 - CONTOH 2 3a SUSUNAN DAN BENTUK SURAT TANDA TAMAT PELATIHAN (STTP) (Lembar Depan) Foto KEMENTERIAN HUKUM REPUBLIK INDONESIA SURAT TANDA TAMAT PELATIHAN NOMOR .................................. .......... Kementerian Hukum berdasarkan ......................................................................... ........................................................................................... ............................................... ........................................................................................... menyatakan bahwa: Nama : .......................................... NIP : .......................................... Tempat/Tanggal lahir : .......................................... Pangkat/Golongan Ruang : .......................................... Jabatan : .......................................... Instansi/Unit kerja : .......................................... TELAH MENGIKUTI ............................................................................................................................. ............................................. ...................................................................................... .... ................................................................................................................. ............................................................................................................................. .................. .... ................................................................................................ Nama tempat, tanggal Nama Jabatan, (Tanda tangan dan cap) Nama Lengk ap - 128 - CONTOH 2 3b SUSUNAN DAN BENTUK SURAT TANDA TAMAT PELATIHAN (STTP) (Lembar Belakang) DAFTAR MATA PENDIDIKAN DAN PELATIHAN I. Materi Dasar: 1. ............................................ 2. ............................................ 3. dst. II. Materi Inti: 1. ............................................ 2. ............................................ 3. dst. III. Materi Penunjang: 1. ............................................ 2. ............................................ 3. dst. Nama tempat, tanggal Nama Jabatan, (Tanda tangan dan cap) Nama Lengkap - 129 - 12. Notula Susunan dan bentuk notula terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas; dan b. tulisan notula dicantumkan dibawah kop dan ditulis dengan huruf kapital secara simetris. 2) Bagian batang tubuh terdiri dari: a. dasar yang berisi surat undangan yang mendasari pelaksanaan rapat; b. waktu dan tempat yang berisi waktu dan tempat pelaksanaan rapat; c. agenda yang berisi pokok pembahasan rapat secara singkat; d. peserta yang berisi daftar peserta rapat; dan e. pelaksanaan rapat yang berisi uraian jalannya rapat secara singkat yang mencakup pembukaan, pembahasan, dan kesimpulan. 3) Bagian kaki terdiri dari: a. tempat dan tanggal pembuatan notula; b. kata Notulis yang diikuti tanda baca koma (,); c. nama jabatan yang mengetahui pembuatan notula, yaitu atasan notules yang mengikuti rapat yang ditulis secara simetris dan diakhiri tanda baca koma (,); dan d. nama lengkap pejabat yang mengetahui pembuatan notula, yaitu atasan notulis yang mengikuti rapat, ditulis dengan huruf kapital pada setiap awal kata. Pada notula perlu diperhatikan bahwa untuk notula rapat pimpinan disampaikan kepada seluruh peserta rapat dengan naskah dinas korespondensi. - 130 - CONTOH 2 4 SUSUNAN DAN BENTUK NOTULA KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: , Faksimile: .. Laman: ......., Pos-el: ........ NOTULA Hari : ............................................................................... Tanggal : ............................................................................... Pukul : ............................................................................... Tempat : ............................................................................... Peserta Rapat a. Hadir : 1 ...................................................................... 2 ...................................................................... 3 dst. b. Berhalangan hadir : 1 ...................................................................... 2 ...................................................................... 3 dst. Acara",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Berhalangan hadir : 1 ...................................................................... 2 ...................................................................... 3 dst. Acara : ............................................................................... Jalannya rapat : (Pengarahan umum pimpinan rapat) .................................................................... ............................................................................................................................. .. ............................................................................................................................. .. ............................................................................................................................. .. Jalannya rapat/pertemuan (laporan peserta, tanggapan, masukan dan lain -lain) ............................................................................................................................. .. ............................................................................................................................. .. ............................................................................................................................. .. ............................................................................................................................. .. Notulis , (Tanda tangan) Nama Lengkap Disahkan oleh, Nama Jabatan, (Tanda tangan) Nama Lengkap - 131 - 13. Kartu Undangan CONTOH 25a SUSUNAN DAN BENTUK KARTU UNDANGAN MENTERI MENTERI HUKUM REPUBLIK INDONESIA mengharap dengan hormat kehadiran Bapak/Ibu/Saudara dalam acara: . . . hari ./ (tanggal), pukul .WIB bertempat di  1. Harap hadir 30 menit sebelum acara dimulai dan membawa undangan ini. 2. Konfirmasi ... Pakaian Laki-laki Perempuan TNI/Polri :  :  :  :  - 132 - CONTOH 25b SUSUNAN DAN BENTUK KARTU UNDANGAN MENTERI (Terjemahan Tidak Resmi) Unofficial translation MINISTER OF LAW REPUBLIC OF INDONESIA Cordially invites you to: (name of event). . . day ./ on (date), at (time) .WIB in  1. Kindly arrive 30 minutes earlier , and present this invitation. 2. RSVP ... Dress Code Gents Ladies Military/Police :  :  :  :  - 133 - CONTOH 25c SUSUNAN DAN BENTUK KARTU UNDANGAN SELAIN MENTERI DAN WAKIL MENTERI KEMENTERIAN HUKUM REPUBLIK INDONESIA SEKRETARIS JENDERAL mengharap dengan hormat kehadiran Bapak/Ibu/Saudara dalam acara: .. .. hari, tanggal : .. pukul : .. tempat : .. 1. Harap hadir 30 menit sebelum acara dimulai dan membawa undangan ini. 2. Konfirmasi ... Pakaian Laki-laki Perempuan :  :  :  - 134 - CONTOH 25 d SUSUNAN DAN BENTUK KARTU UNDANGAN SELAIN MENTERI DAN WAKIL MENTERI (Terjemahan Tidak Resmi) Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA SECRETARY GENERAL Cordially invites you to: (name of event).. .. day, date : .. at : .. venue : .. 1. Kindly arrive 30 minutes earlier, and present this invitation. 2. RSVP ... Dress Code Gents Ladies :  :  :  Pakaian Laki-laki Perempuan :  :  :  - 135 - 14. Formulir Formulir merupakan bentuk pengaturan alokasi ruang atau lembar naskah untuk mencatat berbagai data dan informasi. Formulir dibuat dalam bentuk kartu atau lembaran tercetak dengan judul tertentu berisi keterangan yang diperlukan. Format formulir diatur tersendiri sesuai dengan kebutuhan unit kerja masing -masing sesuai ketentuan peraturan perundang -undangan. 15. Siaran Pers Susunan dan bentuk siaran pers terdiri dari: 1) Bagian kepala terdiri dari: a. kop naskah dinas yang diletakkan secara simetris; dan b. nomor dan judul siaran pers ditulis dengan huruf kapital secara simetris. 2) Bagian batang tubuh yang memuat informasi dan kebijakan yang harus diketahui oleh publik melalui pemberitaan media massa. 3) Bagian kaki terdiri dari: a. penanggung jawab yang ditulis di sebelah kanan bawah; b. nama unit kerja yang mempunyai tugas dan fungsi kehumasan; c. tanda tangan pimpinan unit kerja; d. nama pimpinan unit kerja; e. nomor kontak informasi lebih lanjut; f. nama pejabat atau staf yang dapat dihubungi; dan g. nomor telepon yang dapat dihubungi. - 136 - CONTOH 2 6 SUSUNAN DAN BENTUK",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "dihubungi. - 136 - CONTOH 2 6 SUSUNAN DAN BENTUK SIARAN PERS Lokasi - Headline Penomoran yang berurutan dalam satu tahun takwim / kalender Lokasi, tanggal, bulan, tahun Kop surat unit kerja Judul Siaran Pers yang ditulis dengan huruf kapital Sesuaikan dengan bagian yang mena ngani kehumasan KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Jalan.. Telepon: ..,Faksimile: .. Laman: ......., Pos-el: ........ SIARAN PERS NOMOR  ................................................................ ......................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... ......... ............................................................................... ......................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... ......... ............................................................................... Nama tempat, tanggal Biro Humas, Hukum, dan Kerjasama/Humas Unit Utama/Humas Kanwil Media Sosial Dapat diisi dengan akun/kanal media sosial Isi siaran pers - 137 - CONTOH 2 7 SUSUNAN SIARAN PERS (Terjemahan Tidak Resmi ) Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA ( WORK UNIT ) Address.. Telephone: , Facsimile: .. Website: ......., Email: ........ PRESS RELEASE REF. NO.  ................................................................ ......................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... ......... ............................................................................... ......................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... .................................................................................................................... ......... ............................................................................... Place, date Bureau of Public Relations, Legal Affairs and Cooperations/Public Relation of (Work Unit)/ Public Relation of (Regional Office) Social Media - 138 - BAB II PEMBUATAN NASKAH DINAS A. Penomoran Naskah Dinas 1. Penomoran naskah dinas arahan yang sifatnya pengatur an yang ditandatangani Menteri dan Pejabat Pimpinan Tinggi Madya ditulis secara berurutan seperti dalam contoh berikut: Contoh penomoran naskah dinas peraturan yang ditandatangani oleh Menteri tentang Tata Naskah Dinas Kementerian Hukum: Tulisan Nomor Nomor urut Tulisan Tahun Tahun 1 2 3 4 Nomor 33 Tahun 2023 Nomor 33 Tahun 2023 Contoh penomoran naskah dinas pengaturan yang berupa surat edaran yang ditandatangani oleh Sekretaris Jenderal terkait penggunaan surat elektronik dinas Kementerian Hukum : Kode unit Garis datar Nomor urut Tanda titik Kode masalah Tanda titik Kode angka Tahun 1 2 3 4 5 6 7 8 SEK - 1 . TI . 02.03 Tahun 2023 SEK-1.TI.02.03 Tahun 2023 2. Penomoran naskah dinas penetapan yang berupa surat keputusan yang ditandatangani oleh Menteri, Pejabat Pimpinan Tinggi Madya, Pejabat Pimpinan Tinggi Pratama, dan Pejabat Admini strasi ditulis secara berurutan seperti dalam contoh berikut: Contoh penomoran naskah dinas penetapan berupa surat keputusan yang ditandatangani oleh Menteri terkait pengangkatan pejabat struktural: Kode unit Garis datar Nomor urut Tanda titik Kode masalah Tanda titik Kode angka Tahun 1 2 3 4 5 6 7 8 M.HH - 1 . KP . 03.03 Tahun 2023 M.HH -1.KP.03.03 TAHUN 2023 - 139 - Contoh penomoran naskah dinas penetapan berupa surat keputusan yang ditandatangani oleh Kepala Kantor Wi layah Kementerian Hukum Aceh terkait p erbendaharaan: Kode induk Kanwil Garis datar Nomor urut Tanda titik Kode masalah Tanda titik Kode angka Tahun 1 2 3 4 5 6 7 8 W.1 - 1 . KU . 03.03 Tahun 2023 W.1-1.KU.03.03 TAHUN 2023 3. Penomoran naskah dinas arahan berupa surat perintah/surat tugas yang ditandatangani oleh Menteri, Pejabat Pimpinan Tinggi Madya, Pimpinan Tinggi Pratama, dan Pejabat Administrasi ditulis secara berurutan seperti dalam contoh berikut: Contoh penomoran naskah dinas penugasan berupa surat perintah/surat tugas yang ditandatangani Menteri: Kode unit Garis datar Kode masalah",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "tugas yang ditandatangani Menteri: Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 M.HH - KP . 04.01 - 3 M.HH -KP.04.01 -3 Contoh penomoran naskah dinas penugasan berupa surat perintah/surat tugas yang ditandatangani oleh Sekretaris Jenderal terkait alih tugas pegawai : Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 SEK - KP . 04.01 - 1 SEK-KP.04.01 -1 4. Penomoran naskah dinas korespondensi dan naskah dinas khusus yang ditandatangani Menteri, Pejabat Pimpinan Tinggi Madya, Pejabat Pimpinan Tinggi Pratama, dan Pejabat Administrasi ditulis secara berurutan seperti dalam contoh berikut: Contoh penomoran naskah dinas korespondensi berupa surat dinas yang ditandatangani Menteri terkait perencanaan dan penyiapan konsepsi rancangan peraturan perundang -undangan (RUU): - 140 - Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 M.HH - PP . 01.01 - 9 M.HH -PP.01.01 -9 Contoh penomoran naskah dinas korespondensi berupa surat undangan yang ditandatangani oleh Wakil Menteri: Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 WMH - UM . 01.01 - 1 WMH -UM.01.01 -1 Contoh penomoran naskah dinas korespondensi berupa surat dinas yang ditandatangani oleh Direktur Jenderal Peraturan Perundang - Undangan terkait pengundangan peraturan perundang -undangan: Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 PPE - PP . 05.01 - 1 PPE-PP.05.01 -1 Contoh penomoran naskah dinas korespondensi berupa surat dinas yang ditandatangani oleh Direktur Jenderal Administrasi Hukum Umum terkait sidik jari: Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 AHU - AH . 08.01 - 2 AHU-AH.08.01 -2 - 141 - Keterangan: Kode Unit Utama Kementerian Hukum adalah sebagai berikut: M.HH : Menteri Hukum WMH : Wakil Menteri Hukum SEK : Sekretariat Jenderal PPE : Direktorat Jenderal Peraturan Perundang - undangan AHU : Direktorat Jenderal Administrasi Hukum Umum HKI : Direktorat Jenderal Kekayaan Intelektual ITJ : Inspektorat Jenderal PHN : Badan Pembinaan Hukum Nasional BSK : Badan Strategi Kebijakan Hukum SDM : Badan Pengembangan Sumber Daya Manusia Hukum SAM : Staf Ahli Menteri Hukum Contoh penomoran naskah dinas korespondensi berupa surat dinas yang ditandatangani oleh Kepala Biro Perencanaan dan Organisasi Sekretariat Jenderal terkait rencana strategis: Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 SEK.1 - PR . 01.01 - 4 SEK.1 -PR.01.01 -4 Contoh penomoran naskah dinas korespondensi berupa surat dinas yang ditandatangani oleh Kepala Biro Sumber Daya Manusia Sekretariat Jenderal terkait pengembangan kompetensi jabatan pimpinan tinggi dan administrasi: Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 SEK.2 - KP . 06.01 - 5 SEK.2-KP.06.01 -5 Contoh penomoran",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "- KP . 06.01 - 5 SEK.2-KP.06.01 -5 Contoh penomoran naskah dinas korespondensi berupa surat dinas yang ditandatangani oleh Kepala Kantor Wilayah Kementerian Hukum DKI Jakarta terkait usulan penghapusan barang milik negara (BMN): - 142 - Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 W.10 - PB . 05.05 - 6 W.10 -PB.05.05 -6 Contoh penomoran naskah dinas khusus berupa surat perjanjian kerjasama dalam negeri yang ditandatangani oleh Menteri terkait kerjasama dengan lembaga tinggi negara: Kode unit Garis datar Kode masalah Tanda titik Kode angka Garis datar Nomor urut 1 2 3 4 5 6 7 M.HH - HH . 04.01 - 1 M.HH -HH.04.01 -1 Hal yang harus diperhatikan dalam penomoran naskah dinas yaitu nomor urut naskah dinas diawali dengan angka arab, yaitu dimulai dari angka 1. Penulisan nomor urut untuk angka tunggal/satu digit tidak ditambah angka 0 (nol) didepannya. Hal-hal mengenai kode masalah penomoran surat diatur tersendiri dalam Peraturan Menteri Hukum tentang Klasifikasi Arsip Kementerian Hukum. Penomoran naskah dinas disesuaikan dengan klasifikasi arsip dan mengacu pada penandatangan naskah dinas sebagaimana berikut: a. naskah dinas arahan yang bersifat pengaturan dan penetapan yang ditandatangani Menteri atau Wakil Menteri pemberian kode nomor dilakukan secara terpusat oleh Unit Kearsipan I yang dilaksanakan oleh Bagian Rumah Tangga dan Tata Usaha, Biro Umum, Sekretariat Jenderal. b. untuk naskah dinas korespondensi yang ditandatangani Menteri, pengelolaan kode dan nomor dilakukan secara terpusat oleh Tata Usaha Menteri . c. untuk naskah dinas korespondensi yang ditandatangani Wakil Menteri, pengelolaan kode dan nomor dilakukan secara terpusat oleh Tata Usaha Wakil Menteri . d. semua jenis naskah dinas yang ditandatangani oleh pimpinan tinggi madya , pengelolaan kode dan nomor naskah dinasnya secara terpusat di unit kearsipan II yang dilaksanakan oleh tata usaha pimpinan masing -masing Unit Eselon I. e. semua jenis naskah dinas yang ditandatangani oleh pejabat pimpinan tinggi pratama, pengelolaan kode dan nomor naskah dinas nya dilakukan secara terpusat di unit kearsipan II yang dilaksanakan oleh tata usaha masing -masing Unit Eselon II. - 143 - f. naskah dinas yang ditandatangani oleh Kepala Kantor Wilayah pengelolaan kode dan nomor dilakukan secara terpusat di unit kearsipan II yaitu di Bagian Tata Usaha dan Umum . g. naskah dinas yang ditandatangani oleh Kepala Unit Pelaksana Teknis pengelolaan kode dan nomor dilakukan secara terpusat di unit kearsipan III yaitu subbagian/urusan tata usaha masing - masing Unit Pelaksana Teknis. Naskah dinas yang ditandatangani berdasarkan garis kewenangan penandatangan atas nama (a.n) digunakan apabila pejabat yang menandatangani naskah dinas telah diberi kuasa oleh pejabat yang bertanggung jawab berdasarkan bidang tugas pejabat yang bersangkutan. Tanggung jawab tetap berada pada pejabat yang melimpahkan wewenang dan pejabat yang menerima pelimpahan wewenang harus mempertanggunjawabkan pada pejabat yang melimpahkan wewenang. B. Bentuk dan Spesifikasi Kop Naskah Dinas Jabatan 1. Bentuk dan spesifikasi kop naskah dinas jabatan dengan lambang negara. Bentuk kop naskah dinas jabatan menggunakan lambang negara berwarna kuning emas, dengan ukuran tinggi 21,50 mm dan lebar 20,24 mm sesuai dengan ketentuan peraturan perundang -undangan. Lambang negara",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "20,24 mm sesuai dengan ketentuan peraturan perundang -undangan. Lambang negara terletak simetris di tengah kertas yang berjarak 20 mm dari tepi atas kertas dan berada di tengah tulisan nama jabatan. Tulisan nama jabatan dicetak tebal dengan huruf kapital terletak 5 mm dibawah lambang negara. Contoh seperti yang tercantum seperti gambar berikut: 21, 50 mm 20, 24 mm 20, 00 mm 5 mm MENTERI HUKUM REPUBLIK INDONESIA 21, 50 mm 20, 24 mm 20, 00 mm 5 mm WAKIL MENTERI HUKUM REPUBLIK INDONESIA - 144 - GAMBAR 1 2. Bentuk dan spesifikasi kop naskah dinas jabatan dengan logo pengayoman. Bentuk kop naskah dinas jabatan Logo Kementerian Hukum (logo Pengayoman) diatur menggunakan perbandingan 8:9, dengan bentuk segi empat dengan warna dasar biru tua (kode heksadesimal: #011933), memuat gambar dan tulisan PENGAYOMAN yang berwarna kuning emas terang (kode heksadesimal: #FFF300) dengan jenis huruf Futura Md BT. Contoh seperti yang tercantum dalam gambar berikut: GAMBAR 2 3. Bentuk dan spesifikasi kop naskah dinas korespondensi dengan logo Pengayoman. Bentuk kop naskah dinas korespondensi yang berbentuk surat dinas diatur sebagai berikut: 22, 90 mm 20, 04 mm Perbandingan Logo Pengayoman 8:9 22, 90 mm 20, 04 mm 20, 00 mm 5 mm WAKIL MENTERI HUKUM REPUBLIK INDONESIA 22, 90 mm 20, 04 mm 20, 00 mm 5 mm KEMENTERIAN HUKUM REPUBLIK INDONESIA - 145 - a. Pengayoman sesuai ketentuan peraturan perundang -undangan yang mengatur penggunaan logo dan cap instansi di lingkungan Kementerian Hukum ; b. Frasa KEMENTERIAN HUKUM REPUBLIK INDONESIA menggunakan huruf kapital dengan jenis huruf Arial ukuran 12 dengan warna hitam; c. Frasa nama unit kerja menggunakan huruf kapital tebal dengan jenis huruf Arial ukuran 11/12 warna hitam; d. Alamat unit kerja hingga alamat surat elektronik ( Pos-el) menggunakan huruf arial ukuran 10 dengan warna hitam; dan e. Garis pembatas dibawah logo dan alamat unit kerja menggunakan garis tunggal dengan ukuran ketebalan  pt dengan warna hitam. Catatan: Dalam hal penulisan unit ker ja yang namanya terlalu panjang, ukuran huruf dapat disesu aikan dengan kebutuhan dan estetika . 4. Tata letak logo Pengayoman pada kop naskah dinas: a. Untuk naskah dinas yang berupa surat keputusan/surat penetapan dan sertifikat yang ditandatangani selain Menteri, logo Pengayoman ditempatkan pada bagian tengah atas. b. Untuk naskah dinas yang bukan merupakan naskah dinas pengaturan dan naskah dinas penetapan posisi logo Pengayoman ditempatkan pada bagian kiri atas. 5. Penggunaan logo pada cap instansi a. Penggunaan logo pada cap instansi Kementerian Hukum sesuai ketentuan peraturan perundang -undangan. b. Pada Unit Eselon I, penggunaan cap dinas dan QR Code : 1) Apabila naskah dinas ditandatangani oleh pimpinan Unit Eselon I maka menggunakan QR Code atau tanda tangan manual dan cap dinas , pada sampul/amplop menggunakan cap dinas unit kerja. 2) Apabila naskah dinas ditandatangani oleh pejabat selain sebagaimana dimaksud dalam angka 1 diatas, maka naskah dinas menggunakan QR Code Code atau tanda tangan manual dan cap dinas , pada sampul /amplop menggunakan cap dinas unit kerja. c. Pada Kantor Wilayah dan Unit Pelaksana Teknis, penggunaan cap dinas dan QR Code : 1) Apabila",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Teknis, penggunaan cap dinas dan QR Code : 1) Apabila naskah dinas ditandatangani oleh Kepala Kantor Wilayah dan Kepala Unit Pelaksana Teknis, maka menggunakan QR Code atau tanda tangan manual dan cap dinas , amplop menggunakan cap dinas unit kerja. 2) Apabila naskah dinas ditandatangani oleh pejabat selain sebagaimana dimaksud dalam angka 1 diatas, maka naskah dinas menggunakan QR Code atau tanda tangan manual dan cap dinas , amplop surat menggunakan cap dinas unit kerja. d. Penggunaan cap dinas jabatan dan cap dinas unit kerja untuk pelaksana tugas (Plt.) dan pelaksana harian (Plh.): 1) Apabila naskah dinas ditandatangani oleh pelaksana tugas (Plt.), maka menggunaka n QR Code atau tanda tangan manual dan cap dinas , amplop surat menggunakan cap dinas unit kerja. - 146 - 2) Apabila naskah dinas ditandatangani oleh pelaksana harian (Plh.), maka menggunakan QR Code atau tanda tangan manual dan cap dinas , amplop surat menggunakan cap dinas unit kerja. 3) Apabila naskah dinas ditandatangani oleh atas nama (a.n.), maka menggunakan QR Code atau tanda tangan manual dan cap dinas . 4) Apabila naskah dinas ditandatangani oleh untuk beliau (u.b.), maka menggunakan QR Code atau tanda tangan manual dan cap dinas . 6. Penggunaan lambang negara dan logo dalam kerja sama a. Dalam hal dilakukan kerja sama antar pemerintah (G to G) digunakan lambang negara dengan posisi di tengah. b. Dalam perjanjian kerja sama dalam negeri baik antar Kementerian/Lembaga/badan/Pemerintah Daerah, swasta, perguruan tinggi, maupun BUMN/BUMD, maka menggunakan logo Pengayoman. Apabila Kementeri an Hukum sebagai pemrakarsa, maka posisi logo Pengayoman terletak di sebelah kiri (untuk kerja sama antar dua instansi), atau di tengah (untuk kerjasama antar lebih dari dua instansi). c. Cap jabatan dengan lambang negara digunakan untuk naskah dinas yang ditandatangani langsung oleh Menteri atau Wakil Menteri sebagai tanda keabsahan naskah dinas. Beberapa bentuk kop naskah dinas korespondensi berupa surat dinas dapat dilihat pada contoh berikut: Contoh kop naskah dinas Menteri dan Wakil Menteri dalam bahasa Indonesia dan bahasa Inggris (Terjemahan Tidak Resmi) : MENTERI HUKUM REPUBLIK INDONESIA MENTERI HUKUM REPUBLIK INDONESIA Unofficial translation MINISTER OF LAW REPUBLIC OF INDONESIA - 147 - Contoh kop naskah dinas dengan nama unit kerja Eselon I, Kantor Wilayah, dan Unit Pelaksana Teknis (UPT) : WAKIL MENTERI HUKUM REPUBLIK INDONESIA WAKIL MENTERI HUKUM REPUBLIK INDONESIA Unofficial translation VICE MINISTER OF LAW REPUBLIC OF INDONESIA KEMENTERIAN HUKUM REPUBLIK INDONESIA (UNIT KERJA) Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA (WORK UNIT) KEMENTERIAN HUKUM REPUBLIK INDONESIA SEKRETARIAT JENDERAL Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan Jakarta Selatan Telepon: (021) 5253004, Faksimile: (021) 5253140 Laman:https://kemenkum.go.id,Pos -el:setjen@kemenkum.go.id - 148 - 7. Beberapa ketentuan lain diantaranya: a. Tanggal surat ditulis dengan angka Arab secara lengkap. b. Hal surat yang merupakan materi pokok inti dari surat ditulis secara singkat dan jelas yang mencerminkan materi yang dikomunikasikan. c. Alamat surat yang ditujukan kepada nama jabatan pimpinan dari instansi pemerintah yang dituju ditulis dengan urutan nama jab atan, kota, dan kodepos. Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA SECRETARIAT GENERAL Jalan H. R. Rasuna Said Kav.",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "OF INDONESIA SECRETARIAT GENERAL Jalan H. R. Rasuna Said Kav. 6 -7, Kuningan Jakarta Selatan Telep hone: (+6221) 5253004, Facsimile: (+6221) 5253140 Website : https://kemenkum.go.id , Email: setjen@kemenkum.go.id KEMENTERIAN HUKUM REPUBLIK INDONESIA BADAN PENGEMBANGAN SUMBER DAYA MANUSIA HUKUM Jalan Raya Gandul No.4 Cinere Depok 16512 Telepon: (021) 7540077 Laman: https://bpsdm.kemenkum.go.id, Pos-el: bpsdm@kemenkum.go.id Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA LAW AND HUMAN RIGHTS HUMAN RESOURCES DEVELOPMENT AGENCY Jalan Raya Gandul No. 4 Cinere Depok 16512 Telep hone: (+6221) 7540077 Website: https:// bpsdm. kemenkum.go.id , Email: bpsdm@kemenkum.go.id KEMENTERIAN HUKUM REPUBLIK INDONESIA KANTOR WILAYAH DKI JAKARTA Jalan MT. Haryono No.24 Jakarta Selatan 13630 Telepon: (021) 8090704, Faksimile: (021) 5253140 Laman: https:// jakarta. kemenkum.go.id , Pos-el: kanwildki@kemenkum.go.id Unofficial translation MINISTRY OF LAW REPUBLIC OF INDONESIA REGIONAL OFFICE OF THE SPECIAL CAPITAL REGION OF JAKARTA Jalan MT. Haryono No.24 Jakarta Selatan 13630 Telep hone: (+6221) 8090704, Facsimile: (+6221) 5253140 Website: https:// jakarta. kemenkumham.go.id , Email: kanwildki@kemenkum.go.id Contoh: 6 Oktober 2023, 24 Februari 2023 Contoh: Yth. Menteri Hukum Jalan H. R. Rasuna Said Kav. 6 -7 Kuningan Jakarta 12190 - 149 - d. Isi surat dinas diketik menggunakan jenis huruf Arial ukuran 11/12, ukuran satu spasi dan diberi jarak 1 (satu setengah)  2 (dua) spasi diantara paragraf yang satu dengan paragraf yang lainnya. Pemaragrafan ditandai dengan takuk, yaitu  6 (enam) ketuk atau spasi. Untuk naskah dinas arahan yang bersifat peraturan menggunakan huruf Bookman Old Style sesuai ketentuan peraturan perundang -undangan. e. Penulisan Nomor Induk Pegawai (NIP) pada naskah mengacu pada Peraturan Kepala Badan Kepegawaian Negara Nomor 22 Tahun 2007 tentang Nomor Identitas Pegawai Negeri Sipil serta Keputusan Kepala Badan Pengembangan dan Pembinaan Bahasa Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 0423/I/BS.00.01/2022 tentang Ejaan Bahasa Indonesia Yang Disempurnakan . Penulisan NIP ditulis tanpa menggunakan tanda titik (.). f. Tinta yang digunakan untuk penulisan naskah dinas berwarna hitam, sedangkan untuk penandatanganan naskah dinas berwarna hitam, biru tua, dan hijau. Tinta warna merah hanya digunakan untuk penulisan tingkat keamanan surat rahasia atau sangat rahasia. g. Tingkat keamanan suatu naskah dinas terbagi menjadi 4 (empat) jenis, yaitu: 1. Sangat rahasia disingkat (SR): tingkat keamanan isi naskah dinas yang tertinggi, sangat erat hubungannya dengan keamanan dan keselamatan negara. Apabila disiarkan secara tidak sah atau jatuh ke pihak yang tidak berhak maka akan membahayakan keamanan dan keselamatan negara. 2. Rahasia disingkat (R): tingkat keamanan isi naskah dinas yang berhubungan erat dengan keamanan dan keselamatan negara. Apabila disiarkan secara tidak sah atau jatuh ke pihak yang tidak berhak maka akan merugikan negara. 3. Biasa disingkat (B): tingkat keamanan isi naskah dinas tidak termasuk dalam butir a dan b. Namun hal itu tidak berarti bahwa isi naskah dinas tersebut dapat disampaikan kepada yang tidak berhak mengetahu i isi naskah dinas tersebut. 4. Terbatas disingkat (T): tingkat keamanan isi naskah dinas apabila diketahui oleh pihak yang tidak berhak akan mengakibatkan terganggunya pelaksanaan tugas dan fungsi lembaga seperti kerugian finansial dan lain sebagainya. Naskah dinas yang mengandung materi dengan tingkat keamanan tertentu (Rahasia dan Sangat Rahasia) harus dijaga keama nannya dalam rangka",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "(Rahasia dan Sangat Rahasia) harus dijaga keama nannya dalam rangka keamanan dan keselamatan negara. Tanda tingkat keamanan ditulis dengan cap (tidak diketik) berwarna merah pada bagian atas dan bawah setiap halaman naskah dinas. Apabila naskah dinas tersebut disalin, maka cap tingkat keamanan pada salinan harus dengan warna yang sama dengan warna cap tingkat keamanan pada naskah dinas yang asli. h. Dalam komunikasi kedinasan melalui korespondensi/surat menyurat dapat diperhatikan bahwa: 1. Komunikasi langsung NIP 198010101991101001 - 150 - Naskah dinas korespondensi berupa surat dinas dikirim langsung kepada pejabat yang dituju. Jika surat te rsebut ditujukan kepada pejabat yang bukan kepala/pimpinan instansi, maka untuk mempercepat penyampaian dapat mencantumkan untuk perhatian (u.p) pejabat yang bersangkutan. 2. Alur surat menyurat Alur surat menyurat harus melalui hiera rki dari tingkat pimpinan tertinggi instansi hingga ke pejabat struktural terendah yang berwenang sehingga dapat dilakukan pengendalian/penyelesaian. C. Bentuk dan Spesifikasi Cap Jabatan dan Ca p Unit Kerja 1. Bentuk dan spesifikasi cap jabatan dengan lambang negara adalah sebagai berikut: a. Cap jabatan berbentuk bundar, terdiri dari tiga lingkaran dengan jari -jari R1= 4 cm, R2= 3,9 mm, dan R3= 3 c m. b. Lingkaran pertama adalah lingkaran paling luar. Pada lingkaran kedua, di bagian atas tercantum tulisan nama jabatan pimpinan tertinggi Kementerian Hukum yang ditulis dengan huruf kapital. Sedangkan di bagian bawah tercantum tulisan Republik Indonesia. Pada lingkaran ketiga, terdapat l ambang negara. Contoh: Catatan : disebutkan untuk logo BINTANG nya, 2. Bentuk dan spesifikasi cap jabatan serta cap unit kerja dengan logo Pengayoman adalah sebagai berikut: a. Cap jabatan maupun cap unit kerja berbentuk bundar, terdiri dari tiga li ngkaran dengan jari -jari R1 = 4 cm, R2= 3,9 cm, dan R3= 3 cm. b. Lingkaran pertama adalah lingkaran paling luar. Pada lingkaran kedua, di bagian atas tercantum tulisan nama jabatan/nama instansi/unit kerja yang ditulis dengan huruf kapital. Pada lingkaran ketiga, terdapat logo Pengayoman dengan ukuran 1,8 cm x 1,7 cm . - 151 - Contoh cap dinas jabatan dan cap dinas unit kerja : D. Penyusunan Konsep Naskah Dinas Setiap naskah dinas harus merupakan intisari dari pemikiran yang ringkas dan jelas sesuai dengan maksud dan tujuan dibuatnya naskah dinas, serta disusun secara sistematis. Dalam menyusun naskah dinas perlu diperhatikan beberapa hal sebagai berikut: 1. Naskah dinas diciptakan atas inisiatif pejabat sesuai dengan tugas dan fungsinya, disposisi pimpinan, nota dinas dari pejabat tertentu sebagai keharusan akibat pelaksanaan jabatan; 2. Konsep naskah dinas harus mendapat persetujuan terlebih dahulu oleh pejabat yang menandatangani naskah dinas; dan - 152 - 3. Konsep naskah dinas rahasia dapat dibuat tersendiri oleh pejabat penandatangan, kemudian dicatat dalam formulir tersendiri yang dipisahkan dari naskah dinas lain. E. Pengetikan, Paraf, dan Penandatanganan 1. Konsep yang telah disetujui diketik rangkap dua; 2. Rangkap kedua lembar terakhir dibuatkan kolom paraf dan diletakkan disebelah kiri bawah; 3. Sebelum ditandatangani oleh pejabat berwenang, konsep naskah dinas harus diparaf terlebih dahulu paling sedikit oleh dua pejabat pada dua jenjang jabatan struktural dibawahnya; 4. Naskah dinas yang konsepnya dibuat oleh pejabat yang akan menandatangani naskah dinas tersebut tidak memerlukan paraf;",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "pejabat yang akan menandatangani naskah dinas tersebut tidak memerlukan paraf; 5. Naskah dinas lembar pertama dan kedua ditandatangani oleh pejabat yang berwenang; dan 6. Untuk menjaga kerahasiaan, pengetikan naskah dinas rahasia dikelola tersendiri. Contoh kolom paraf untuk naskah dinas yang ditandatangani oleh Menteri dan Wakil Menteri: Nama Jabatan Paraf Tanggal Administrator/Pejabat Fungsional Ahli Madya Pimpinan Tinggi Pratama (Sekretaris/Direktur/Kepala Biro/Inspektur Wilayah) Pimpinan Tinggi Madya (Sekretaris Jenderal/Inspektur Jenderal/Direktur Jenderal/Kepala Badan) Contoh kolom paraf untuk naskah dinas yang ditandatangani oleh Pimpinan Tinggi Madya: Nama Jabatan Paraf Tanggal Pengawas/Pejabat Fungsional Ahli Muda Administrator/Pejabat Fungsional Ahli Madya - 153 - Pimpinan Tinggi Pratama (Sekretaris/Direktur/Kepala Biro/Inspektur Wilayah) Contoh kolom paraf untuk naskah dinas yang ditandatangani oleh Pimpinan Tinggi Pratama: Nama Jabatan Paraf Tanggal Konseptor Pengawas/Pejabat Fungsional Ahli Muda Administrator/Pejabat Fungsional Ahli Madya F. Tingkat Keaslian Naskah Dinas Tingkat keaslian naskah dinas didasarkan pada aspek yur idis formal. 1. Asli merupakan naskah dinas yang ditandatangani oleh pejabat yang berwenang dan dibubuhi cap dinas, dan/atau Quick Response (QR Code ). 2. Salinan atau turunan merupakan salinan secara keseluruhan naskah dinas yang tidak berbeda dengan naskah dinas aslinya (dapat juga berupa fotokopi). Pada umumnya, naskah dinas dapat disalin untuk kepentingan tertentu. Namun, ada juga turunan atau salinan itu diperintahkan tersendiri dalam naskah dinas tersebut, yaitu naskah dinas keputusan/penetapan. Penempatan perintah penyampaian salinan dalam suatu keputusan ditempatkan sebelum petikan. Salinan atau turunan naskah dinas yang ditandatangani Menteri diautentikasi oleh Sekretaris Jenderal atau pejabat yang ditunjuk. 3. Petikan adalah salinan dari keputusan yang hanya memuat bagian - bagian yang dipandang perlu untuk diketahui oleh pihak yang berkepentingan. Petikan biasanya merupakan perintah yang dicantumkan dalam naskah dinas yang berbentuk keputusan/penetapan. Perintah penyampaian petikan dalam keputusan ditempatkan sesudah penutup dari keputusan. Petikan dari keputusan yang ditandatangani Menteri diautentikasi oleh Sekretaris Jenderal atau pejabat yang ditunjuk. 4. Tembusan adalah hasil penggandaan naskah dinas yang harus disampaikan kepada pihak lain sesual dengan yang tertera dalam naskah dinas dan bersifat pemberitahuan. G. Media/Sarana Naskah Dinas Media/sarana naskah dinas merupakan alat untuk merekam informasi yang dikomunikasikan dalam ben tuk media konvensional (kertas), dengan ketentuan sebagai berikut: - 154 - 1. Kertas yang digunakan untuk kegiatan komunikasi kedinasan adalah kertas HVS maksimal 80 gram, antara lain untuk kegiatan surat menyurat/korespondensi, penggandaan, dan dokumen pelaporan. 2. Naskah dinas yang bernilai guna sekunder atau permanen, harus menggunakan kertas dengan standart kertas permanen, yaitu: a. Gramatur minimal 70 gram/m2; b. Ketahanan sobek minimal 350 mN; c. Ketahanan lipat minimal 2,42 (metode schopper ) atau 2,18 (metode MIT); d. pH pada rentang 7,5  10; e. Kandungan alkali kertas minimal 0,4 mol asam/kg; dan f. Daya tahan oksidasi mengandung bilangan kappa minimal 5. 3. Untuk naskah dinas perjanjian luar negeri menggunakan kertas yang ditetapkan oleh Kementerian Luar Negeri. 4. Kertas yang digunakan untuk penyusunan naskah dinas ukurannya disesuaikan dengan jenis naskah dinas, yaitu: a. Naskah dinas arahan menggunakan kertas F4 berukuran 210 mm x 330 mm; b. Untuk naskah dinas korespondensi dan naskah dinas khusus menggunakan kertas A4 yang berukuran 297 mm x 210 mm (8  x 11  inci); c.",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "x 210 mm (8  x 11  inci); c. Sertifikat pelatihan dan Surat Tanda Tamat Pelatihan (STTP) menggunakan kertas concorde warna putih berukuran A4 yang mempunyai gramatur minimal 150 gr. H. Ketentuan Lain 1. Ketentuan -ketentuan lain yang perlu diperhatikan: a. Semua naskah dinas disampaikan sesuai dengan ketentuan dan prosedur sebagaimana diperlukan dalam pengamanan naskah dinas. b. Naskah dinas yang bersifat rahasia disampaikan dengan menggunakan amplop rangkap dua. Kode kerahasiaan naskah dinas hanya dicantumkan pada amplop dalam. c. Naskah dinas yang telah disampaikan diatur melalui ketentuan dan prosedur pengurusan surat, yaitu: 1. dikendalikan dengan sarana pengendalian yang berlaku; 2. didisposisikan sesuai dengan kepentingannya; dan 3. disimpan dalam filling system menjadi satu rekaman kegiatan/peristiwa sejak perencanaan, pelaksanaan, sampai dengan selesai kegiatan dan evaluasi. d. Mekanisme pengamanan naskah dinas sebagai arsip terdiri dari: 1. Pemindahan arsip inaktif dari unit pengolah ke unit kearsipan di lingkungan Kementerian Hukum Pemusnahan arsip sesuai dengan ketentuan peraturan perundang - undangan; dan 2. Penyerahan arsip permanen kepada Arsip Nasional, sesuai ketentuan peraturan peraturan perundang -undangan tentang kearsipan. 2. Derajat kecepatan pengiriman surat merupakan tingkat kecepatan pengiriman surat menurut keharusan sampai atau tibanya kepada alamat yang dituju. Macam derajat kecepatan surat dibagi menjadi: a. Sangat segera/amat segera/kilat yaitu naskah dinas yang harus diselesaikan/dikirim/disampaikan pada hari yang sama dengan batas waktu 24 (dua puluh empat) jam; - 155 - b. Segera yaitu surat dinas yang harus diselesaikan/dikirim/ disampaikan dalam waktu 2 x 24 (dua kali dua puluh empat) jam; dan c. Biasa yaitu naskah dinas yang harus diselesaikan/dikirim/ disampaikan menurut urutan yang diterima oleh bagian pengiriman sesuai perjalanan caraka/kurir. 3. Penempatan tingkat klasifikasi dan derajat kecepatan surat dicantumkan dalam kepala naskah dinas yang menunjukkan sifat naskah dinas, sesuai tingkat klasifikasi yaitu sangat segera/amat segera/kilat, segera, atau biasa. Untuk naskah dinas dengan kategori biasa tidak perlu dicantumkan dalam kepala naskah dinas yang menunjukkan sifatnya. 4. Kategori keamanan informasi terbagi menjadi biasa/terbuka, terbatas, rahasia, dan sangat rahasia sesuai ketentuan peraturan perundang -undangan di bidang sistem klasifikasi keamanan arsip dinamis dan hak akses arsip dinamis (SKKAD) . 5. Lampiran dalam kepala surat menunjukkan lampiran yang dimuat jumlah lembar atau berkas yang dilampirkan. Dalam hal dilampirkan itu terdiri dari lembaran -lembaran, cukup ditulis dengan jumlah lembar. Apabila yang dilampirkan itu banyak seperti contoh makalah atau kumpulan laporan dalam satu bendel, maka ditulis jumlah berkas. 6. Hal pada kepala surat menunjukkan hal, dimuat masalah pokok yang menjadi isi surat. Jika masalah pokok tersebut banyak dan panjang kalimatnya, penyebutan tersebut dipersingkat, tetapi harus menggambarkan isi surat secara menyeluruh. 7. Tanda derajat dan tingkat kerahasiaan surat atau dokumen dicap di pojok kiri sampul dalam/amplop dengan stempel huruf kapital, misalnya SEGERA dan RAHASIA. Adapun penggunaan tanda tingkat kerahasiaan adalah sebagai berikut: a. Tingkat sangat rahasia dan rahasia menggunakan dua lembar sampul dengan pengaturan sebagai berikut: 1. sampul pertama atau sampul dalam lak ditutup dengan cellulose , kemudian diberi cap jabatan pada tempat sambungan sampul agar surat tersebut sulit dibuka. Pada bagian muka sampul dibubuhi cap SANGAT RAHASIA atau RAHASIA yang ditempatkan dibawah cap derajat, tanpa alamat",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "RAHASIA atau RAHASIA yang ditempatkan dibawah cap derajat, tanpa alamat lengkap, nomor, dan kode surat, kemudian sampul pertama dimasukkan ke dalam sampul kedua; dan 2. sampul kedua atau sampul luar ditangani dengan cara yang sama dengan sampul pertama. Pada bagian muka sampul dibubuhi alamat lengkap, nomor, dan kode surat, cap jabatan, dan cap derajat jika ada. Contoh: Lampiran : lima lembar. Lampiran : dua berkas. - 156 - b. Tingkat konfidensial, menggunakan satu lembar sampul dan dibubuhi cap KONFIDENSIAL pada pojok kiri sampul, kemudian ditutup dengan perekat atau menggunakan stapler. c. Tingkat biasa pada dasarnya menggunakan satu lembar sampul tanpa dibubuhi cap kerahasiaan dan ditutup dengan perekat atau menggunakan stapler. 8. Nomor Halaman naskah dinas ditulis dengan menggunakan nomor urut angka Arab/angka biasa dan dicantumkan secara simetris di tengah atas dengan membubuhkan tanda hubung ( -) sebelum dan setelah nomor halaman, kecuali halaman pertama naskah dinas yang menggunakan kop, maka naskah dinas tidak perlu mencantumkan nomor halaman. 9. Ketentuan jarak dan spasi diatur sebagai berikut: a. jarak antara bab dan judul adalah dua spasi; b. apabila judul lebih dari satu baris, jarak antara baris pertama dan kedua adalah satu spasi; c. jarak antara judul dan subjudul adalah empat spasi; d. jarak antara subjudul dan uraian adalah dua spasi; dan e. jarak masing -masing baris disesuaikan dengan keperluan. Dalam penentuan jarak spasi hendaknya diperhatikan aspek keserasian dan estetika dengan mempertimbangkan banyaknya isi naskah dinas. 10. Penggunaan huruf pada naskah dinas menggunakan jenis huruf Arial dengan ukuran 11 atau 12, sedangkan naskah dinas pengaturan diatur sesuai dengan ketentuan peraturan perundang -undangan (jenis huruf Bookman Old Style ). 11. Kata penyambung merupakan kata yang digunakan sebagai tanda bahwa teks masih berlanjut pada halaman berikutnya (apabila naskah dinas lebih dari satu halaman). Kata penyambung ditulis pada akhir setiap halaman pada baris terakhir teks di sudut kanan bawah halaman dengan urutan kata penyambung disertai tiga buah titik (...), dengan mengambil persis sama dari kata pertama halaman berikutnya. Apabila kata pertama dari halaman berikutnya menunjuk pasal atau diberi garis bawah atau dicetak miring, maka kata penyambung juga harus dituliskan sama. Kata penyambung tidak digunakan untuk pergantian bagian. Contoh penggunaan kata penyambung pada halaman 1 barus paling bawah adalah media... Kata pertama pada halaman 2 baris paling atas kiri adalah media elektronik ... dst. -1- Kata Penyambung  Media... -2- media elektronik ... dst - 157 - 12. Penentuan batas/ruang tepi diatur demi keserasian dan kerapian (estetika) dalam menyusun naskah dinas. Oleh karena itu perlu ditetapkan batas antara tepi kertas dan naskah dinas, baik tepi atas, bawah, kanan, dan kiri sehingga terdapat ruang yang dibiarkan kosong. Penentuan ruang tepi dalam naskah dinas yaitu: a. ruang tepi atas: apabila menggunakan kop naskah dinas 2 spasi diatas kop, sedangkan apabila naskah dinas tanpa menggunakan kop maka sekurang -kurangnya 2 cm dari tepi atas kertas; b. ruang tepi bawah: sekurang -kurangnya 2,5 cm dari tepi bawah kertas; c. ruang tepi kanan: sekurang -kurangnya 2 cm dari tepi kanan kertas; dan d. ruang tepi kiri: sekurang -kurangnya 3 cm dari tepi",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "d. ruang tepi kiri: sekurang -kurangnya 3 cm dari tepi kiri kertas. Dalam pelaksanaannya, penentuan ruang tepi seperti tersebut diatas bersifat fleksibel, disesuaikan dengan banyak atau tidaknya isi suatu naskah dinas. Penentuan ruang tepi (termasuk juga jarak spasi dalam paragraf) hendaknya memperhatikan aspek keserasian dan estetika. 13. Penulisan lampiran pada naskah dinas: a. Pada naskah dinas yang memiliki beberapa lampiran, setiap lampiran harus diberi nomor urut dengan angka Romawi. Nomor halaman lampiran merupakan nomor lanjutan dari halaman sebelumnya. b. Pada naskah dinas arahan, format lampiran merupakan bagian yang menyatu yang terletak pada pojok kanan atas kertas halaman pertama. c. Format lampiran naskah dinas selain naskah dinas arahan terdiri dari: 1. Baris pertama berisi tulisan LAMPIRAN; 2. Baris kedua tulisan jenis naskah dinas dan diikuti nama jabatan yang menerbitkan; 3. Baris ketiga tulisan nomor dan diikuti tanda baca titik dua (:); dan 4. Baris keempat tulisan tanggal dan diikuti tanda baca titik dua (:). d. Tulisan LAMPIRAN menggunakan huruf Arial ukuran 11, sedangkan jenis naskah dinas, nomor, dan tanggal menggunakan ukuran huruf yang lebih kecil dari kata LAMPIRAN, yaitu Arial 9. e. Lampiran harus ditandatangani oleh pejabat yang berwenang. f. Untuk naskah dinas peraturan, format lampiran mengikuti ketentuan dan/atau peraturan perundang -undangan. - 158 - LAMPIRAN II Nota Dinas Kepala Biro Umum Nomor : SEK.6 -KP.04.01 -1 Tanggal : 1 Juli 2024 JENIS LAYANAN UNIT ESELON II SEBAGAI OBYEK PELAKSANAAN SURVEY No Nama Pangkat/Golongan NIP Jabatan 1 2 Kepala Biro Umum, (tanda tangan) ............................... Contoh penulisan lampiran pada Surat Penugasan/Surat Perintah Contoh penulisan lampiran untuk naskah dinas yang memiliki lebih dari satu lampi ran surat . 14. Rujukan merupakan naskah atau dokumen lain yang digunakan sebagai dasar penyusunan naskah. Penulisan rujukan dilakukan dengan cara sebagai berikut: a. Naskah yang berbentuk keputusan dan instruksi rujukan ditulis dalam konsiderans mengingat. b. Naskah yang berbentuk surat perintah, surat edaran, dan pengumuman rujukannya ditulis di dalam konsiderans dasar. c. Surat dinas memerlukan rujukan. Naskah yang menjadi rujukan ditulis pada alinea pembuka diikuti substansi materi surat yang bersangkutan. Dalam hal rujukan lebih dari satu naskah, maka rujukan harus ditulis secara kronologis. d. Penulisan rujukan berupa naskah dinas mencakup informasi singkat tentang naskah yang menjadi rujukan, dengan urutan sebagai berikut: jenis naskah dinas, jabatan penandatangan LAMPIRAN Surat Perintah Kepala Biro Umum Nomor : SEK.6 -KP.04.01 -1 Tanggal : 1 Juli 2024 DAFTAR NAMA PESERTA DIKLAT PENGADAAN BARANG/JASA No Nama Pangkat/Golongan NIP Jabatan 1 2 Kepala Biro Umum, (tanda tangan) ............................... - 159 - naskah dinas, nomor naskah dinas, tanggal penetapan, dan subjek naskah dinas. e. Penulisan rujukan berupa surat dinas mencakup informasi singkat tentang surat dinas yang menjadi rujukan, dengan urutan sebagai berikut: jenis surat, jabatan penandatangan, nomo r surat, tanggal penandatanganan surat, dan hal. f. Apabila rujukan surat kepada instansi non pemerintah maka rujukan tidak harus dicantumkan pada surat dinas yang ditujukan kepada instansi non pemerintah tersebut. 15. Penggunaan bahasa Indonesia wajib digunakan dalam dokumen resmi negara. Bahasa yang digunakan di dalam naskah dinas harus jelas, tepat, dan menguraikan maksud, tujuan, serta isi naskah. Untuk itu",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "tepat, dan menguraikan maksud, tujuan, serta isi naskah. Untuk itu perlu diperhatikan pemakaian kata dan kalimat dalam susunan yang baik dan benar sesuai dengan kaidah tata bahasa baku Indonesia maupun Kamus Besar Bahasa Indonesia. Ejaan yang digunakan di dalam kaidah naskah adalah ejaan bahasa Indonesia sesuai dengan ketentuan peraturan perundang -undangan. 16. Penerapan terjemahan tidak resmi ( unofficial translation ) dalam naskah dinas: a. Naskah dinas yang ditujukan ke negara lain / organisasi / instansi asing menggunakan dua bahasa, yaitu bahasa Indonesia sebagai bahasa resmi dan bahasa asing sebagai terjemahan tidak resmi. b. Naskah dinas resmi yang menggunakan bahasa Indonesia ditandatangani oleh pejabat yang berwenang, sedangkan terjemahan tidak resmi tidak ditandatangani dan hanya mencantumkan kata Sgd. yang merupakan singkatan dari kata Signed pada kolom tanda tangan. c. Terjemahan tidak resmi menggunakan kop surat tanpa disertai dengan lambang negara dan logo instansi, sedangkan format serta tata cara penulisannya sama dengan naskah dinas resminya, dengan menggunakan bahasa Inggris atau bahasa asing lainnya. d. Terjemahan tidak resmi dengan kode  Unofficial translation  merupakan bagian tidak terpisahkan dari naskah dinas resminya yang berbahasa Indonesia. - 160 - BAB III PENGAMANAN NASKAH DINAS A. Hak Akses Naskah Dinas Penggunaan hak akses naskah dinas di lingkungan Kementerian Hukum diatur dalam Peraturan Menteri yang mengatur tentang Sistem Klasifikasi Keamanan Arsip Dinamis dan Hak Akses Arsip Dinamis di lingkungan Kementerian Hukum. B. Perlakuan Terhadap Naskah Dinas Berdasarkan Klasifikasi Keamanan dan Hak Akses 1. Pemberian kode derajat klasifikasi keamanan dan akses Perlakuan naskah dinas berdasarkan klasifikasi keamanan dan akses diberikan kode derajat pengamanan di amplop dan disebelah kiri atas naskah dinas, serta penggunaan amplop rangkap dua untuk naskah dinas yang dikategorikan sangat rahasia dan rahasia. 2. Pemberian nomor seri pengamanan dan security printing Security printing adalah percetakan yang berhubungan dengan pengamanan tingkat tinggi pada naskah, dengan tujuan untuk mencegah pemalsuan dan perusakan serta jaminan terhadap keautentikan dan keterpercayaan naskah dinas. Security printing menggunakan metode -metode teknis antara lain: a. Kertas khusus Kertas khusus adalah k ertas yang dipakai sebagai pengamanan memiliki nomor seri pengaman, QR Code yang letaknya diatur secara tersendiri (Penempatan QR Code diletakkan pada pojok kiri bawah, sejajar dengan tanda tangan elektronik, dengan ukuran sesuai estetika) dan hanya diketahui oleh pihak -pihak tertentu. Penggunaan kertas ini harus berurutan sesuai dengan nomor serinya seh ingga memudahkan pelacakan. b. Watermarks Watermarks adalah gambar dikenali atau pola pada kertas yang terlihat lebih terang atau lebih gelap dari sekitar kertas yang harus dilihat dengan cahaya dari belakang kertas, karena variasi kerapatan kertas. Contoh: - 161 - c. Rosettes Rosettes adalah suatu teknik security printing yang berbentuk garis-garis melengkung tidak terputus dan menempati suatu area tertentu. Biasanya menyerupai bunga. Contoh: d. Guilloche Guilloche adalah suatu teknik security printing yang terdiri dari garis-garis melengkung tidak terputus yang menempati suatu area terbatas yang terbuat sedemikian rupa sehingga membentuk suatu ornamen border yang indah. Contoh: e. Filter image Filter image adalah suatu teknik security printing yang hanya dapat terlihat bila filter viewer ini dipasang pada permukaan cetak, dan tanpa alat pembaca ini, teks tidak",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "pada permukaan cetak, dan tanpa alat pembaca ini, teks tidak dapat terbaca. Contoh: - 162 - f. Anticopy Anticopy adalah suatu teknik security printing dengan garis atau raster pada area tertentu dan tersembunyi hanya akan nampak apabila dokumen ini difotocopi. Contoh: - 163 - g. Microtext Microtext adalah suatu teknik security printing yang memakai elemen pengamanan yang tersembunyi terdiri dari teks dengan ukuran sangat kecil , sehingga secara kasat mata akan tampak seperti suatu garis. Perlu bantuan lensa pembesar untuk melihat teks ini. Contoh: h. Line width modulation Line width modulation adalah suatu teknik security printing yang terbentuk dari susunan garis yang mengalami penebalan pada garis-garis desain lurus maupun lengkungan pada area tertentu. Contoh: i. Relief motif Relief motif adalah suatu teknik security printing yang dibentuk dengan pembengkokan pada areal tertentu sehingga akan menimbulkan image seolah -olah desain relief (motif) terkesan timbul. Contoh: - 164 - j. Invisible ink Invisible ink adalah suatu teknik security printing yang berupa aplikasi teks, gambar maupun logo yang dicetak dengan tinta sekuriti khusus untuk pengamanan. Tin ta tersebut hanya akan tampak apabila diamati dibawah sinar ultraviole t. Contoh: - 165 - BAB IV PEJABAT PENANDATANGAN NASKAH DINAS A. Kewenangan Penandatangan Menteri bertanggung jawab atas segala kegiatan yang dilakukan di dalam Kementerian Hukum. Tanggung jawab tersebut tidak dapat dilimpahkan atau diserahkan kepada seseorang yang bukan pejabat berwenang. Garis kewenangan digunakan apabila naskah dinas ditandatangani oleh pejabat yang mendapat pelimpahan dari pejabat yang berwenang. Ketentuan mengenai garis kewenangan penandatanganan naskah dinas yaitu: 1. Kewenangan untuk melaksanakan dan menandatangani naskah dinas antar Kementerian/Lembaga/Badan yang bersifat kebijakan/ keputusan/arahan berada pada pejabat pimpinan tinggi. 2. Kewenangan untuk melaksanakan dan menandatangani naskah dinas yang tidak bersifat kebijakan , keputusan/arahan dapat dilimpahkan kepada pimpinan unit kerja di setiap tingkat eselon atau pejabat lain yang diberikan kewenangan untuk menandatanganinya. 3. Penyerahan/pelimpahan wewenang dan penandatanganan naskah dinas korespondensi di lingkungan Kementerian Hukum adalah sebagai berikut: a. Pimpinan Tinggi Madya dapat meperoleh pelimpahan kewenangan dan penandatanganan naskah dinas tentang supervisi, arahan mengenai rencana strategis dan operasional, termasuk kegiatan lain yang dilaksanakan oleh Menteri Hukum. b. Pimpinan Tinggi Pratama dapat memperoleh penyerahan/ pelimpahan kewenangan dan penandatanganan naskah dinas yang berkaitan dengan pelaksanaan tugas dan fungsi sesuai dengan lingkup bidang masing -masing. Kewenangan penandatanganan terdapat pada contoh 26. - 166 - CONTOH 26 MATRIKS KEWENANGAN PENANDATANGANAN NASKAH DINAS No. Jenis Naskah Dinas Menteri Wakil Menteri Pimpinan Tinggi Madya Staf Ahli Pimpinan Tinggi Pratama Pejabat Administrasi Pejabat Fungsional Administrator Pengawas Pelaksana Ahli Utama Ahli Madya Ahli Muda Ahli Pertama 1 Peraturan Perundang -undangan  2 Pedoman   3 Instruksi  4 Surat Edaran    5 Standar Operasional Prosedur Administrasi Pemerintahan     6 Keputusan      7 Surat Perintah /Penugasan       8 Nota Dinas           9 Memorandum 10 Disposisi 11 Surat Undangan       12 Surat Dinas        13 Routing Slip 14 Surat Perjanjian ",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "   13 Routing Slip 14 Surat Perjanjian       15 Surat Kuasa       16 Berita Acara      17 Surat Keterangan/Surat Rekomendasi         18 Surat Pengantar       19 Pengumuman     20 Laporan            21 Telaah an Staf          22 Sertifikat    23 Piagam Penghargaan     24 Surat Tanda Tamat Pelatihan (STTP)    25 Notula         26 Formulir 27 Siaran Pers     - 167 - Catatan: 1. Kewenangan Staf Ahli disesuaikan dengan tugas dan fungsi Kementerian Hukum. 2. Kewenangan penandatangan naskah dinas disesuaikan dengan rentang kendali/cakupan tugas dan fungsi masing -masing. B. Penggunaan Atas Nama (a.n.) Atas nama atau yang disingkat (a.n.) digunakan jika pejabat yang menandatangani naskah dinas telah diberi kuasa oleh pejabat yang bertanggung jawab berdasarkan bidang tugas dan tanggung jawab pejabat yang bersangkutan. Tanggung jawab tetap berada pada pejabat yang melimpahkan wewenang dan pejabat yang menerima pelimpahan wewenang harus mempertanggungjawabkan kepada pejabat yang melimpahkan wewenang. Susunan penandatanganan atas nama (a.n.) pejabat lain yaitu nama jabatan pejabat yang berwenang ditulis lengkap dengan huruf kapital pada setiap awal kata yang didahului dengan singkatan a.n. Contoh: C. Penggunaan Untuk Beliau (u.b.) Untuk beliau yang disingkat (u.b.) digunakan jika yang diberikan kuasa memberikan kuasa lagi kepada pejabat satu tingkat dibawahnya, sehingga untuk beliau (u.b.) digunakan setelah atas nama (a.n.). Pelimpahan wewenang ini mengikuti urutan sampai dua tingkat struktural dibawahnya. Tanggung jawab tetap berada pada pejabat yang melimpahkan wewenang dan pejabat yang menerima pelimpahan wewenang harus mempertanggungjawabkan kepada pejabat yang melimpahkan wewenang. a.n. Menteri Hukum Sekretaris Jenderal, (tanda tangan) Nama Lengkap a.n. Sekretaris Jenderal Kepala Biro........................, (tanda tangan) Nama Lengkap - 168 - Contoh: D. Pelaksana Tugas (Plt.) Ketentuan penandatanganan pelaksana tugas yang disingkat (Plt.) adalah sebagai berikut: a. Pelaksana tugas (Plt.) digunakan apabila pejabat yang berwenang menandatangani naskah dinas belum ditetapkan karena menunggu ketentuan bidang kepegawaian lebih lanjut; b. Pelimpahan wewenang bersifat sementara, sampai dengan pejabat definitif ditetapkan; dan c. Pelaksana tugas (Plt.) bertanggung jawab terhadap naskah dinas yang ditandatanganinya. a.n. Menteri Hukum Sekretaris Jenderal u.b. Kepala Biro ......................, (tanda tangan) Nama Lengkap a.n. Sekretaris Jenderal Kepala Biro......................... u.b. Kepala Bagian ......................, (tanda tangan) Nama Lengkap a.n Direktur Jenderal...................... Direktur . u.b. Kepala Bagian ......................, (tanda tangan) Nama Lengkap a.n Kepala Badan ...................... Kepala Pusat .. u.b. Kepala Bagian ......................, (tanda tangan) Nama Lengkap - 169 - Contoh: E. Pelaksana Harian (Plh.) Ketentuan penandatanganan pelaksana harian yang disingkat (Plh.) adalah sebagai berikut: a. Pelaksana harian (Plh.) digunakan apabila pejabat yang berwenang menandatangani naskah dinas tidak berada ditempat sehingga untuk kelancaran pelaksanaan pekerjaan sehari -hari perlu ditunjuk pejabat sementara yang menggantikannya; b. Pelimpahan wewenang bersifat sementara sampai dengan pejabat definitif kembali ditempat; dan c. Pelaksana harian (Plh.) mempertanggungjawabkan naskah",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "definitif kembali ditempat; dan c. Pelaksana harian (Plh.) mempertanggungjawabkan naskah dinas yang ditandatanganinya kepada pejabat definitif. Contoh: Plt. Kepala Biro......................., (tanda tangan) Nama Lengkap Plh. Kepala Biro....................., (tanda tangan) Nama Lengkap - 170 - BAB V PENGENDALIAN NASKAH DINAS Pengaturan tentang pengendalian naskah dinas merupakan tahapan lanjutan dari penciptaan naskah dinas. Pengendalian naskah dinas harus diikuti dengan tindakan yang meliputi tahapan sebagai berikut: A. Naskah Dinas Masuk 1. Naskah dinas masuk adalah semua naskah dinas yang diterima dari internal Kementerian Hukum maupun dari eksternal (perseorangan/Kementerian/Lembaga/Badan). Prinsip penanganan naskah dinas masuk: a. Penerimaan naskah dinas masuk dipusatkan di unit kearsipan atau yang menyelenggarakan fungsi kesekretariatan. b. Penerimaan naskah dinas dianggap sah apabila diterima oleh petugas atau pihak yang berhak menerima di unit kearsipan. c. Naskah dinas masuk yang disampaikan langsung kepada pejabat atau staf unit pengolah harus diregistrasikan di unit kearsipan. 2. Pengendalian naskah dinas masuk dilaksanakan melalui tahapan sebagai berikut: a. Penerimaan naskah dinas masuk yang diterima dalam sampul tertutup dikelompokkan berdasarkan kategori keamanan, yaitu sangat rahasia (SR), rahasia (R), terbatas (T), dan biasa (B). b. Pencatatan naskah dinas dilakukan dengan cara: 1. Naskah dinas masuk yang diterima dari petugas penerimaan yang telah dikelompokkan berdasarkan kategori klasifikasi keamanan. 2. Pengendalian naskah dinas dilakukan dengan registrasi naskah dinas pada sarana pengendalian naskah dinas. Registrasi naskah dinas mencakup nomor urut, tanggal penerimaan, tanggal dan nomor naskah dinas, asal naskah dinas, isi ringkas naskah dinas, unit kerja yang dituju, dan keterangan. 3. Sarana pengendalian naskah dinas antara lain dapat berupa buku agenda naskah dinas masuk, kartu kendali, dan/atau agenda elektronik. c. Pengarahan naskah dinas dilakukan dengan cara: 1. Pengarahan naskah dinas masuk dengan klasifikasi sangat rahasia, rahasia, dan terbatas disampaikan langsung kepada yang dituju tanpa membuka penutup sampul/amplop. 2. Pengarahan naskah dinas masuk dengan klasifikasi biasa/terbuka dilakukan dengan membuka, membaca, dan memahami keseluruhan isi dan maksud naskah dinas untuk mengetahui unit pengolah yang akan menindak lanjuti naskah dinas tersebut. d. Penyampaian naskah dinas dilakukan dengan cara: 1. Naskah dinas masuk disampaikan kepada unit pengolah sesuai dengan arahan dengan disertai bukti penyampaian naskah dinas. 2. Bukti penyampaian naskah dinas masuk memuat informasi tentang nomor urut pencatatan, tanggal dan nomor naskah dinas, asal naskah dinas, isi ringkas naskah dinas, unit kerja yang dituju, waktu penerimaan, dan tanda tangan disertai nama penerima di unit pengolah. - 171 - 3. Bentuk bukti penyampaian naskah dinas dapat berupa lembar pengantar, buku ekspedisi, atau media lain seperti foto. B. Naskah Dinas Keluar 1. Naskah dinas keluar adalah naskah dinas yang dikirim ke internal Kementerian Hukum maupun ke tujuan eksternal (perseorangan/Kementerian/Lembaga/Badan). Prinsip pengendalian naskah dinas keluar adalah sebagai berikut: a. Pengiriman naskah dinas keluar dipusatkan dan diregistrasikan di unit kearsipan atau yang menyelenggarakan fungsi kesekretariatan, termasuk naskah dinas yang dikirimkan langsung oleh unit pengolah. b. Sebelum diregistrasikan, naskah dinas harus dilakukan pemeriksaan terhadap kelengkapan naskah dinas tersebut, yang meliputi nomor naskah dinas, cap dinas dan/atau QR Code , tanda tangan, alamat yang dituju, dan lampiran (jika ada) 2. Pengendalian naskah dinas keluar dilaksanakan melalui tahapan sebagai ber ikut: a. Pencatatan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "dinas keluar dilaksanakan melalui tahapan sebagai ber ikut: a. Pencatatan 1. Naskah dinas keluar yang dikirim harus diregistrasikan pada sarana pengendalian naskah dinas keluar. 2. Pengendalian naskah dinas keluar dilakukan dengan registrasi naskah dinas pada sarana pengendalian naskah dinas keluar yang didalamnya mencakup nomor urut, tanggal pengiriman, tanggal dan nomor naskah dinas, tujuan naskah dinas, isi ringkas naskah dinas, dan keterangan. 3. Sarana pengendalian naskah dinas keluar dapat berupa lembar pengantar, kartu kendali, dan/atau agenda elektronik. b. Penggandaan 1. Penggandaan naskah dinas merupakan kegiatan memperbanyak naskah dinas dengan sarana reproduksi yang tersedia sesuai kebutuhan. 2. Penggandaan naskah dinas dilakukan setelah naskah dinas keluar ditandatangani oleh pejabat yang berhak. 3. Penggandaan naskah dinas keluar yang klasifikasi keamanannya sangat rahasia, rahasia, dan terbatas harus diawasi secara ketat. c. Pengiriman 1. Naskah dinas keluar yang akan dikirimkan oleh unit pengolah dimasukkan ke dalam amplop dengan mencantumkan alamat lengkap dan nomor naskah dinas sesuai kategori klasifikasi keamanan yaitu Sangat Rahasia (SR), Rahasia (R), Terbatas (T), atau Biasa (B). 2. Khusus naskah dinas dengan klasifikasi keamanan Sangat Rahasia (SR), Rahasia (R), Terbatas (T), atau Biasa (B). dimasukkan ke dalam amplop kedua dengan hanya mencantumkan alamat yang dituju dan dibubuhi cap dinas. 3. Untuk mempercepat proses tindak lanjut naskah dinas dapat dikirim secara khusus dengan menambahkan tulisan u.p. (untuk perhatian) dengan diikuti nama jabatan yang menindaklanjuti dibawah nama jabatan yang dituju. - 172 - d. Penyimpanan 1. Kegiatan pengelolaan naskah dinas keluar harus didokumentasikan oleh unit pengolah dan unit kearsipan yang berupa sarana pengendalian naskah dinas dan pertinggal naskah dinas keluar. 2. Pertinggal naskah dinas keluar yang disimpan merupakan naskah dinas asli yang diparaf oleh pejabat sesuai dengan kewenangannya. 3. Penyimpanan pertinggal naskah dinas keluar diberkaskan mejadi satu kesatuan dengan naskah dinas masuk yang memiliki informasi atau subyek yang sama. - 173 - NOMENKLATUR TERJEMAHAN TIDAK RESMI DI LINGKUNGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 1. KEMENTERIAN HUKUM MINISTRY OF LAW OF THE REPUBLIC OF INDONESIA MINISTER FOR LAW OF THE REPUBLIC OF INDONESIA 2. WAKIL MENTERI HUKUM - VICE MINISTER FOR LAW OF THE REPUBLIC OF INDONESIA 3. SEKRETARIAT JENDERAL SECRETARIAT GENERAL SECRETARY GENERAL 4. INSPEKTORAT JENDERAL INSPECTORATE GENERAL INSPECTOR GENERAL 5. DIREKTORAT JENDERAL PERATURAN PERUNDANG - UNDANGAN DIRECTORATE GENERAL OF LEGISLATION DIRECTOR GENERAL FOR LEGISLATION 6. DIREKTORAT JENDERAL ADMINISTRASI HUKUM UMUM DIRECTORATE GENERAL OF LEGAL ADMINISTRATIVE AFFAIRS DIRECTOR GENERAL FOR LEGAL ADMINISTRATIVE AFFAIRS 7. DIREKTORAT JENDERAL KEKAYAAN INTELEKTUAL DIRECTORATE GENERAL OF INTELLECTUAL PROPERTY DIRECTOR GENERAL FOR INTELLECTUAL PROPERTY 8. BADAN PEMBINAAN HUKUM NASIONAL NATIONAL LAW DEVELOPMENT AGENCY HEAD OF NATIONAL LAW DEVELOPMENT AGENCY 9. BADAN STRATEGI KEBIJAKAN HUKUM LAW POLICY STRATEGY AGENCY HEAD OF LAW POLICY STRATEGY AGENCY 10. BADAN PENGEMBANGAN SUMBER DAYA MANUSIA HUKUM LAW HUMAN RESOURCE DEVELOPMENT AGENCY HEAD OF LAW HUMAN RESOURCE DEVELOPMENT AGENCY 11. STAF AHLI BIDANG POLITIK DAN KEAMANAN - ADVISOR TO THE MINISTER ON POLITICAL AND SECURITY AFFAIRS 12. STAF AHLI BIDANG EKONOMI DAN SOSIAL - ADVISOR TO THE MINISTER ON ECONOMIC AND SOCIAL AFFAIRS 13.",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "ADVISOR TO THE MINISTER ON ECONOMIC AND SOCIAL AFFAIRS 13. STAF AHLI BIDANG HUBUNGAN ANTAR LEMBAGA DAN PENGUATAN REFORMASI BIROKRASI - ADVISOR TO THE MINISTER ON INTER - INSTITUTIONAL RELATIONS AND BUREAUCRATIC - 174 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) REFORM REINFORCEMENT 14. STAF KHUSUS MENTERI - SPECIAL ADVISOR TO THE MINISTER SEKRETARIAT JENDERAL SECRETARIAT GENERAL SECRETARY GENERAL 15. BIRO PERENCANAAN DAN ORGANISASI BUREAU OF PLANNING AND ORGANIZATION HEAD OF BUREAU FOR PLANNING AND ORGANIZATION 16. Bagian Program dan Anggaran Division of Program and Budget Head of Program and Budget Division 17. Bagian Organisasi, Tata Laksana , dan Tata Usaha Division of Organization, Operational Management and Administration Head of Organization, Operational Management and Administration Division Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 18. Bagian Pengelolaan Kinerja Division of Performance Management Head of Performance Management Division 19. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 20. BIRO SUMBER DAYA MANUSIA BUREAU OF HUMAN RESOURCES HEAD OF BUREAU FOR HUMAN RESOURCES 21. Bagian Perencanaan dan Sistem Informasi Sumber Daya Manusia dan Tata Usaha Division of Human Resource Planning and System Information and Administration Head of Human Resource Planning and System Information and Administration Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 22. Bagian Pengembangan Karir Sumber Daya Manusia Division of Human Resource Career Development Head of Human Resource Career Development Division 23. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 24. BIRO KEUANGAN BUREAU OF FINANCE HEAD OF BUREAU FOR FINANCE 25. Bagian Pelaksanaan Anggaran dan Tata Usaha Division of Budget Execution and Administration Head of Budget Execution and Administration Division Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision - 175 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 26. Bagian Akuntansi dan Pelaporan Division of Accounting and Financial Reporting Head of Accounting and Financial Reporting Division 27. Bagian Perbendaharaan Division of Treasury Head of Treasury Division 28. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 29. BIRO BARANG MILIK NEGARA BUREAU OF STATE -OWNED ASSET HEAD OF BUREAU FOR STATE -OWNED ASSET 30. Bagian Perencanaan Kebutuhan dan Penghapusan Barang Milik Negara Division of State -Owned Asset Need Planning and Removal Head of State -Owned Asset Need Planning and Removal Subbagian Tata Usaha Subdivision of Bureau Administration Head of Bureau Administration Subdivision 31. Bagian Pengadaan Barang /Jasa dan Tata Usaha Division of State -Owned Asset Procurement and Administration Head of State -Owned Asset Procurement and Administration Division 32. Bagian Penatausahaan dan Pengamanan Barang Milik Negara Division of State -Owned Asset Administration and Protection Head of State -Owned Asset Administration and Protection Division 33. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 34. BIRO HUKUM, KOMUNIKASI PUBLIK, DAN KERJA SAMA BUREAU OF LEGAL AFFAIRS, PUBLIC COMMUNICATION, DAN COOPERATIONS HEAD OF BUREAU FOR LEGAL AFFAIRS, PUBLIC COMMUNICATION, DAN COOPERATIONS 35. Bagian Informasi, Komunikasi Publik, dan",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "PUBLIC COMMUNICATION, DAN COOPERATIONS 35. Bagian Informasi, Komunikasi Publik, dan Tata Usaha Division of Information, Public Communication, dan Administration Head of Information, Public Communication, dan Administration Division 36. Bagian Hukum dan Kerja Sama Division of Legal Affairs and Cooperations Head of Legal Affairs and Cooperations Division Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 37. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 38. BIRO UMUM BUREAU OF GENERAL AFFAIRS HEAD OF BUREAU FOR GENERAL AFFAIRS 39. Bagian Tata Usaha Pimpinan Division of Executive Administration Head of Executive Administration Division Subbagian Tata Usaha Menteri Subdivision of Minister Administration Head of Minister Administration Subdivision Subbagian Tata Usaha Wakil Menteri Subdivision of Vice Minister Administration Head of Vice Minister Administration Subdivision Subbagian Tata Usaha Sekretaris Jenderal Subdivision of Secretary General Administration Head of Secretary General Administration Subdivision - 176 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) Subbagian Tata Usaha Staf Ahli dan Staf Khusus Subdivision of Advisor Administration Head of Advisor Administration Subdivision 40. Bagian Rumah Tangga dan Tata Usaha Division of Household Affairs and Administration Head of Household Affairs and Administration Division Subbagian Tata Urusan Dalam Subdivision of Internal Affairs Head of Internal Affairs Subdivision Subbagian Kendaraan dan Perjalanan Dinas Subdivision of Service Vehicle and Business Trip Head of Service Vehicle and Business Trip Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 41. Bagian Keprotokol an dan Pengamanan Division of Protocol and Protection Head of Protocol and Protection Division Subbagian Acara dan Tamu Pimpinan Subdivision of Executive Agenda and Guest Head of Executive Agenda and Guest Subdivision Subbagian Keprotokolan Subdivision of Protocol Head of Protocol Subdivision Subbagian Pengamanan Lingkungan Subdivision of Enviromental Protection Head of Enviromental Protection Subdivision 42. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 43. PUSAT DATA DAN TEKNOLOGI INFORMASI CENTER FOR DATA AND INFORMATION TECHNOLOGY HEAD OF CENTER FOR DATA AND INFORMATION TECHNOLOGY 44. Bagian Umum dan Tata Usaha Division of General Affairs and Administration Head of General Affairs and Administration Division Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 45. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - DIREKTORAT JENDERAL PERATURAN PERUNDANG  UNDANGAN DIRECTORATE GENERAL OF LEGISLATION DIRECTOR GENERAL FOR LEGISLATION 46. SEKRETARIAT DIREKTORAT JENDERAL PERATURAN PERUNDANG  UNDANGAN SECRETARIAT OF DIRECTORATE GENERAL OF LEGISLATION SECRETARY OF THE DIRECTORATE GENERAL OF LEGISLATION 47. Bagian Program dan Pelaporan Division of Program and Reporting Head of Program and Reporting Division 48. Bagian Sumber Daya Manusia Division of Human Resources Head of Human Resources Division - 177 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 49. Bagian Umum Division of General Affairs Head of General Affairs Subbagian Tata Usaha Pimpinan dan Protokol Subdivision of Executive Administration and Protocol Head of Executive Administration and Protocol Subdivision Subbagian Rumah Tangga Subdivision of Household Affairs Head of Household Affairs Subdivision 50. Kelompok Jabatan Fungsional dan Pelaksana Group of",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "Affairs Subdivision 50. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 51. DIREKTORAT PERENCANAAN PERATURAN PERUNDANGAN  UNDANGAN DIRECTORATE OF LEGISLATION PLANNING DIRECTOR FOR LEGISLATION PLANNING 52. Subdirektorat Perencanaan dan Evaluasi Perencanaan Rancangan Peraturan Perundang -undangan Subdirectorate of Legislation Draft Planning and Evaluation Planning Head of Legislation Draft Planning and Evaluation Planning Subdirectorate 53. Subdirektorat Penyusunan dan Penyelarasan Naskah Akademik Subdirectorate of Academic Script Preparation and Alignment Head of Academic Script Preparation and Alignment Subdirectorate 54. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 55. Kelompok Jabatan Fungsional dan Pelaksana 56. DIREKTORAT PERANCANGAN PERATURAN PERUNDANGAN  UNDANGAN DIRECTORATE OF LEGISLATION DRAFTING DIRECTOR FOR LEGISLATION DRAFTING 57. Subdirektorat Penyusunan dan Pembahasan Rancangan Undang -Undang dan Rancangan Peraturan Pemerintah Pengganti Undang -Undang Subdirectorate of Law Draft and Government Regulation in Lieu of Law Draft Preparation and Discussion Head of Law Draft and Government Regulation in Lieu of Law Draft Preparation and Discussion Subdirectorate 58. Subdirektorat Penyusunan Rancangan Peraturan Pemerintah, Rancangan Peraturan Presiden, dan Rancangan Peraturan Menteri Subdirectorate of Government Regulation, Presidential Regulation, and Ministrial Regulation Draft Preparation Head of Government Regulation, Presidential Regulation, and Ministrial Regulation Draft Preparation Subdirectorate 59. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 60. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 61. DIREKTORAT HARMONISASI PERATURAN PERUNDANGAN  UNDANGAN I DIRECTORATE OF HARMONIZATION OF LEGISLATION I DIRECTOR FOR HARMONIZATION OF LEGISLATION I 62. Subdirektorat Standardisasi Harmonisasi Subdirectorate of Standardization Harmonization Head of Standardization Harmonization Subdirectorate - 178 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 63. Subdirektorat Bina Tata Kelola Harmonisasi Subdirectorate of Governance Harmonization Head of Governance Harmonization Subdirectorate 64. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 65. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 66. DIREKTORAT HARMONISASI PERATURAN PERUNDANGAN  UNDANGAN II DIRECTORATE OF HARMONIZATION OF LEGISLATION II DIRECTOR FOR HARMONIZATION OF LEGISLATION II 67. Subdirektorat Standardisasi Harmonisasi Subdirectorate of Standardization Harmonization Head of Standardization Harmonization Subdirectorate 68. Subdirektorat Bina Tata Kelola Harmonisasi Subdirectorate of Governance Harmonization Head of Governance Harmonization Subdirectorate 69. Subbagian Tata Usaha 70. Kelompok Jabatan Fungsional dan Pelaksana 71. DIREKTORAT HARMONISASI PERATURAN PERUNDANGAN  UNDANGAN III DIRECTORATE OF HARMONIZATION OF LEGISLATION III DIRECTOR FOR HARMONIZATION OF LEGISLATION III 72. Subdirektorat Standardisasi Harmonisasi Subdirectorate of Standardization Harmonization Head of Standardization Harmonization Subdirectorate 73. Subdirektorat Bina Tata Kelola Harmonisasi Subdirectorate of Governance Harmonization Head of Governance Harmonization Subdirectorate 74. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 75. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 76. DIREKTORAT FASILITASI PERANCANGAN PERATURAN DAERAH DAN PERATURAN KEPALA DAERAH DAN PEMBINAAN PERANCANG PERATURAN PERUNDANGAN  UNDANGAN DIRECTORATE OF REGIONAL REGULATION AND REGIONAL HEAD REGULATION DRAFTING FACILITATION AND LEGISLATION DRAFTER FOSTERING DIRECTOR FOR REGIONAL REGULATION AND REGIONAL HEAD REGULATION DRAFTING FACILITATION AND LEGISLATION DRAFTER FOSTERING 77. Subdirektorat Fasilitasi Perancangan Peraturan Daerah dan Peraturan Kepala Daerah Subdirectorate of Regional Regulation and Regional Head Regulation Drafting",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "Daerah Subdirectorate of Regional Regulation and Regional Head Regulation Drafting Facilitation Head of Regional Regulation and Regional Head Regulation Drafting Facilitation Subdirectorate - 179 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 78. Subdirektorat Bina Perancang Peraturan Perundangundangan Subdirectorate of Legislation Drafter Fostering Head of Legislation Drafter Fostering Subdirectorate 79. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 80. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 81. DIREKTORAT PENGUNDANGAN, PENERJEMAHAN, PUBLIKASI DAN SISTEM INFORMASI PERATURAN PERUNDANGAN  UNDANGAN DIRECTORATE OF PROMULGATION, TRANSLATION, PUBLICATION, AND INFORMATION SYSTEM OF LEGISLATION DIRECTOR FOR PROMULGATION, TRANSLATION, PUBLICATION, AND INFORMATION SYSTEM OF LEGISLATION 82. Subdirektorat Pengundangan Peraturan Perundang - undangan Subdirectorate of Promulgation of Legislation Head of Promulgation of Legislation Subdirectorate 83. Subdirektorat Penerjemahan Peraturan Perundang - undangan Subdirectorate of Translation of Legislation Head of Translation of Legislation Subdirectorate 84. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 85. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 86. DIREKTORAT LITIGASI DAN NON LITIGASI PERATURAN PERUNDANGAN  UNDANGAN DIRECTORATE OF LITIGATION AND NON -LITIGATION OF LEGISLATION DIRECTOR FOR LITIGATION AND NON -LITIGATION OF LEGISLATION 87. Subdirektorat Penyiapan Penyelesaian Sengketa Peraturan Perundang -undangan Bidang Politik, Keamanan dan Perekonomian 88. Subdirektorat Penyiapan Penyelesaian Sengketa Peraturan Perundang -undangan Bidang Kesejahteraan Rakyat, Sosial, Budaya, Hukum Dan Hak Asasi Manusia 89. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 90. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - DIREKTORAT JENDERAL ADMINISTRASI HUKUM UMUM DIRECTORATE GENERAL OF LEGAL ADMINISTRATIVE AFFAIRS DIRECTOR GENERAL FOR LEGAL ADMINISTRATIVE AFFAIRS 91. SEKRETARIAT DIREKTORAT JENDERAL ADMINISTRASI HUKUM UMUM SECRETARIAT OF DIRECTORATE GENERAL OF LEGAL ADMINISTRATIVE AFFAIRS SECRETARY OF THE DIRECTORATE GENERAL OF LEGAL ADMINISTRATIVE AFFAIRS - 180 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 92. Bagian Program dan Pelaporan Division of Program and Reporting Head of Program and Reporting Division 93. Bagian Keuangan Division of Finance Head of Finance Division 94. Bagian Umum Division of General Affairs Head of General Affairs Division Subbagian Tata Usaha Pimpinan dan Protokol Subdivision of Executive Administration and Protocol Head of Executive Administration and Protocol Subdivision Subbagian Rumah Tangga Subdivision of Household Affairs Head of Household Affairs Subdivision 95. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 96. DIREKTORAT PERDATA DIRECTORATE OF CIVIL LAW DIRECTOR FOR CIVIL LAW 97. Subdirektorat Profesi Keperdataan Subdirectorate of Civil Law Professions Head of Civil Law Professions Subdirectorate 98. Subdirektorat Layanan Hukum Perdata Subdirectorate of Civil Legal Services Head of Civil Legal Services Subdirectorate 99. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 100. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 101. DIREKTORAT PIDANA DIRECTORATE OF CRIMINAL LAW DIRECTOR FOR CRIMINAL LAW 102. Subdirektorat Penyidik Pegawai Negeri Sipil Subdirectorate of Civil Servant Investigators Head of Civil Servant Investigators Subdirectorate 103. Subdirektorat Daktiloskopi Subdirectorate of Dactyloscopy Head of Dactyloscopy Subdirectorate 104. Subbagian Tata",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "Subdirectorate of Dactyloscopy Head of Dactyloscopy Subdirectorate 104. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 105. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 106. DIREKTORAT TATA NEGARA DIRECTORATE OF CONSTITUTIONAL LAW DIRECTOR FOR CONSTITUTIONAL LAW 107. Subdirektorat Kewarganegaraan Subdirectorate of Citizenship Head of Citizenship Subdirectorate 108. Subdirektorat Layanan Dokumen Partai Politik Subdirectorate of Political Party Document Services Head of Political Party Document Services Subdirectorate 109. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision - 181 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 110. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 111. DIREKTORAT OTORITAS PUSAT DAN HUKUM INTERNASIONAL DIRECTORATE OF CENTRAL AUTHORITY AND INTERNATIONAL LAW DIRECTOR FOR CENTRAL AUTHORITY AND INTERNATIONAL LAW 112. Subdirektorat Otoritas Pusat Subdirectorate of Central Authority Head of Central Authority Subdirectorate 113. Subdirektorat Hukum Internasional Subdirectorate of International Law Head of International Law Subdirectorate 114. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 115. Kelompok Jabatan Fungsional dan Pelaksana 116. DIREKTORAT BADAN USAHA DIRECTORATE OF BUSINESS ENTITY DIRECTOR FOR BUSINESS ENTITY 117. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 118. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 119. DIREKTORAT TEKNOLOGI INFORMASI DIRECTORATE OF INFORMATION TECHNOLOGY DIRECTOR FOR INFORMATION TECHNOLOGY 120. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 121. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - DIREKTORAT JENDERAL KEKAYAAN INTELEKTUAL DIRECTORATE GENERAL OF INTELLECTUAL PROPERTY DIRECTOR GENERAL FOR INTELLECTUAL PROPERTY 122. SEKRETARIAT DIREKTORAT JENDERAL KEKAYAAN INTELEKTUAL SECRETARIAT OF DIRECTORATE GENERAL OF INTELLECTUAL PROPERTY SECRETARY OF THE DIRECTORATE GENERAL OF INTELLECTUAL PROPERTY 123. Bagian Program dan Pelaporan Division of Program and Reporting Head of Program and Reporting Division 124. Bagian Keuangan Division of Finance Head of Finance Division 125. Bagian Umum Division of General Affairs Head of General Affairs Division - 182 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) Subbagian Tata Usaha Pimpinan dan Protokol Subdivision of Executive Administration and Protocol Subdivision Head of Executive Administration and Protocol Subdivision Subbagian Rumah Tangga Subdivision of Household Affairs Head of Household Affairs Subdivision 126. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 127. DIREKTORAT HAK CIPTA DAN DESAIN INDUSTRI DIRECTORATE OF COPYRIGHT AND INDUSTRIAL DESIGN DIRECTOR FOR COPYRIGHT AND INDUSTRIAL DESIGN 128. Subdirektorat Permohonan dan Pelayanan Subdirectorate of Applications and Services Head of Applications and Services Subdirectorate 129. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 130. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 131. DIREKTORAT PATEN, DESAIN TATA LETAK SIRKUIT TERPADU, DAN RAHASIA DAGANG DIRECTORATE OF PATENT, LAYOUT DESIGN OF INTEGRATED CIRCUIT, AND TRADE SECRET DIRECTOR FOR PATENT, LAYOUT DESIGN OF INTEGRATED CIRCUIT, AND TRADE SECRET 132. Subdirektorat Permohonan dan Pelayanan Subdirectorate of Applications and Services Head of Applications and Services Subdirectorate 133. Subdirektorat Fasilitasi Komisi Banding Paten Subdirectorate of",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "Services Subdirectorate 133. Subdirektorat Fasilitasi Komisi Banding Paten Subdirectorate of Patent Appeal Commission Head of Patent Appeal Commission Subdirectorate 134. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 135. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 136. DIREKTORAT MEREK DAN INDIKASI GEOGRAFIS DIRECTORATE OF TRADEMARK AND GEOGRAPHICAL INDICATION DIRECTOR FOR TRADEMARK AND GEOGRAPHICAL INDICATION 137. Subdirektorat Permohonan dan Pelayanan Subdirectorate of Applications and Services Head of Applications and Services Subdirectorate 138. Subdirektorat Fasilitasi Komisi Banding Merek Subdirectorate of Trademark Appeal Commission Head of Trademark Appeal Commission Subdirectorate 139. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 140. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 141. DIREKTORAT KERJA SAMA, PEMBERDAYAAN DAN EDUKASI DIRECTORATE OF COOPERATION, EMPOWERMENT AND EDUCATION DIRECTOR FOR COOPERATION, EMPOWERMENT AND EDUCATION 142. Subdirektorat Kerja Sama Subdirectorate of Cooperation Head of Cooperation Subdirectorate - 183 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 143. Subdirektorat Pemberdayaan dan Edukasi Kekayaan Intelektual Subdirectorate of Intellectual Property Empowerment and Education Head of Intellectual Property Empowerment and Education Subdirectorate 144. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 145. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 146. DIREKTORAT TEKNOLOGI INFORMASI DIRECTORATE OF INFORMATION TECHNOLOGY DIRECTOR FOR INFORMATION TECHNOLOGY 147. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 148. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 149. DIREKTORAT PENEGAKAN HUKUM DIRECTORATE OF LAW ENFORCEMENT DIRECTOR FOR LAW ENFORCEMENT 150. Subdirektorat Pencegahan dan Sengketa Alternatif Subdirectorate of Prevention and Alternative Disputes Head of Prevention and Alternative Disputes Subdirectorate 151. Subdirektorat Penindakan dan Penyidikan Subdirectorate of Enforcement and Investigation Head of Enforcement and Investigation Subdirectorate 152. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 153. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 154. KOMISI BANDING PATEN PATENT APPEAL COMMISSION CHAIRMAN OF PATENT APPEAL COMMISSION 155. KOMISI BANDING MEREK TRADEMARK APPEAL COMMISSION CHAIRMAN OF TRADEMARK APPEAL COMMISSION INSPEKTORAT JENDERAL INSPECTORATE GENERAL INSPECTOR GENERAL 156. SEKRETARIAT INSPEKTORAT JENDERAL SECRETARIAT OF THE INSPECTORATE GENERAL SECRETARY OF THE INSPECTORATE GENERAL 157. Bagian Perencanaan Program dan Pelaporan Division of Program Planning and Reporting Head of Program Planning and Reporting Division 158. Bagian Pengelolaan Tindak Lanjut Hasil Pengawasan Division of Follow -up Management on Supervision Results Head of Follow -up Management of Supervision Results Division 159. Bagian Umum Division of General Affairs Head of General Affairs Division - 184 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) Subbagian Tata Usaha Pimpinan dan Protokol Subdivision of Executive Administration and Protocol Head of Executive Administration and Protocol Subdivision Subbagian Rumah Tangga Subdivision of Household Affairs Head of Household Affairs Subdivision 160. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 161. INSPEKTORAT WILAYAH I INSPECTORATE OF REGION I REGIONAL INSPECTOR I 162. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 163. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 164. INSPEKTORAT WILAYAH II INSPECTORATE OF REGION II REGIONAL INSPECTOR II 165. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 166. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 167. INSPEKTORAT WILAYAH III INSPECTORATE OF REGION III REGIONAL INSPECTOR III 168. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 169. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 170. INSPEKTORAT WILAYAH IV INSPECTORATE OF REGION IV REGIONAL INSPECTOR IV 171. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 172. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 173. INSPEKTORAT WILAYAH V INSPECTORATE OF REGION V REGIONAL INSPECTOR V 174. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 175. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - BADAN PEMBINAAN HUKUM NASIONAL NATIONAL LAW DEVELOPMENT AGENCY NATIONAL LAW DEVELOPMENT AGENCY - 185 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 176. SEKRETARIAT BADAN PEMBINAAN HUKUM NASIONAL SECRETARIAT OF NATIONAL LAW DEVELOPMENT AGENCY SECRETARY OF THE NATIONAL LAW DEVELOPMENT AGENCY 177. Bagian Program dan Pelaporan Division of Program and Reporting Head of Program and Reporting Division 178. Bagian Sumber Daya Manusia dan Organisasi Division of Human Resources and Organization Head of Human Resources and Organization Division 179. Bagian Umum Division of General Affairs Head of General Affairs Division Subbagian Tata Usaha Pimpinan dan Protokol Subdivision of Executive Administration and Protocol Head of Executive Administration and Protocol Subdivision Subbagian Rumah Tangga Subdivision of Household Affairs Head of Household Affairs Subdivision 180. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 181. PUSAT PEMANTAUAN, PENINJAUAN, DAN PEMBANGUNAN HUKUM NASIONAL CENTER FOR MONITORING, REVIEW, AND DEVELOPMENT OF NATIONAL LAW HEAD OF MONITORING, REVIEW, AND DEVELOPMENT OF NATIONAL LAW 182. Bidang Penilaian Manfaat dan Dampak Pembangunan Hukum Nasional Sector of Assessment of the Benefits and Impacts of National Law Development Head of Assessment of the Benefits and Impacts of National Law Development Sector 183. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 184. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 185. PUSAT ANALISIS DAN EVALUASI HUKUM CENTER FOR LAW ANALYSIS AND EVALUATION HEAD OF CENTER FOR LAW ANALYSIS AND EVALUATION 186. Bidang Bina Jabatan Fungsional Analis Hukum Sector of Development for Functional Position of Legal Analyst Head of Development for Functional Position of Legal Analyst Sector 187. Sub Bagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 188. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 189. PUSAT LAYANAN LITERASI HUKUM DAN PEMBINAAN JARINGAN DOKUMENTASI HUKUM NASIONAL CENTER FOR LEGAL LITERACY SERVICES AND DEVELOPMENT OF NATIONAL LEGAL DOCUMENTATION NETWORK HEAD OF CENTER FOR LEGAL LITERACY SERVICES AND DEVELOPMENT OF NATIONAL LEGAL DOCUMENTATION NETWORK 190. Bidang Bina Jaringan Dokumentasi",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "OF NATIONAL LEGAL DOCUMENTATION NETWORK 190. Bidang Bina Jaringan Dokumentasi dan Informasi Hukum Nasional Sector of Development for the National Legal Documentation and Information Network Head of Development for the National Legal Documentation and Information Network Sector 191. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 192. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - - 186 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 193. PUSAT PEMBUDAYAAN DAN BANTUAN HUKUM CENTER FOR LAW ENCULTURATION AND LEGAL AID HEAD OF CENTER FOR LAW ENCULTURATION AND LEGAL AID 194. Bidang Advokasi Hukum Sector of Legal Advocacy Head of Legal Advocacy Sector 195. Bidang Bina Jabatan Fungsional Penyuluh Hukum Sector of Development for Functional Position of Legal Educators Head of Development for Functional Position of Legal Educators Sector 196. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 197. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - BADAN STRATEGI KEBIJAKAN HUKUM LAW POLICY STRATEGY AGENCY LAW POLICY STRATEGY AGENCY 198. SEKRETARIAT BADAN STRATEGI KEBIJAKAN HUKUM SECRETARIAT OF LAW POLICY STRATEGY AGENCY SECRETARY OF THE LAW POLICY STRATEGY AGENCY 199. Bagian Perencanaan dan Pelaporan Division of Planning and Reporting Head of Planning and Reporting Division 200. Bagian Sumber Daya Manusia dan Organisasi Division of Human Resources and Organization Head of Human Resources and Organization Division 201. Bagian Umum Division of General Affairs Head of General Affairs Division Subbagian Tata Usaha Pimpinan dan Protokol Subdivision of Executive Administration and Protocol Head of Executive Administration and Protocol Subdivision Subbagian Rumah Tangga Subdivision of Household Affairs Head of Household Affairs Subdivision 202. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 203. PUSAT STRATEGI KEBIJAKAN PEMBENTUKAN PERATURAN PERUNDANG -UNDANGAN DAN PEMBINAAN HUKUM CENTER FOR POLICY STRATEGY ON THE FORMULATION OF LEGISLATION AND LEGAL DEVELOPMENT HEAD OF THE CENTER FOR POLICY STRATEGY ON THE FORMULATION OF LEGISLATION AND LEGAL DEVELOPMENT 204. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 205. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 206. PUSAT STRATEGI KEBIJAKAN PELAYANAN HUKUM CENTER FOR LEGAL SERVICE POLICY STRATEGY HEAD OF THE CENTER FOR LEGAL SERVICE POLICY STRATEGY 207. Subbagian Tata Usaha Subdivision of Administration Head of Administration Division - 187 - No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 208. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 209. PUSAT STRATEGI KEBIJAKAN TATA KELOLA HUKUM CENTER FOR POLICY STRATEGY FOR GOVERNANCE OF LAW HEAD OF THE CENTER FOR POLICY STRATEGY FOR GOVERNANCE OF LAW 210. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 211. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 212. PUSAT STRATEGI EVALUASI DAN INFORMASI KEBIJAKAN HUKUM CENTER FOR EVALUATION AND INFORMATION STRATEGY OF LAW POLICY HEAD OF THE CENTER FOR EVALUATION AND INFORMATION STRATEGY OF LAW POLICY 213. Subb agian Tata Usaha Subdivision of Administration Head of Administration",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "Subb agian Tata Usaha Subdivision of Administration Head of Administration Subdivision 214. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - BADAN PENGEMBANGAN SUMBER DAYA MANUSIA HUKUM LAW HUMAN RESOURCE DEVELOPMENT AGENCY HEAD OF THE LAW HUMAN RESOURCE DEVELOPMENT AGENCY 215. SEKRETARIAT BADAN PENGEMBANGAN SUMBER DAYA MANUSIA HUKUM SECRETARIAT OF LAW HUMAN RESOURCE DEVELOPMENT AGENCY SECRETARY OF THE LAW HUMAN RESOURCE DEVELOPMENT AGENCY 216. Bagian Perencanaan dan Pelaporan Division of Program and Reporting Head of Program and Reporting Division 217. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 218. Bagian Sumber Daya Manusia dan Organisasi Division of Human Resources and Organization Head of Human Resources and Organization Division 219. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 220. Bagian Umum Division of General Affairs Head of General Affairs Division 221. Subbagian Tata Usaha dan Pimpinan Protokol Subdivision of Executive Administration and Protocol Head of Executive Administration and Protocol Subdivision 222. Subbagian Rumah Tangga Subdivision of Household Affairs Head of Household Affairs Subdivision 223. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - - 188 - KANTOR WILAYAH KEMENTERIAN HUKUM REGIONAL OFFICE OF THE MINISTRY OF LAW HEAD OF REGIONAL OFFICE OF THE M INISTRY OF LAW 238. Bagian Tata Usaha dan Umum Division of Administration and General Affairs Head of Administration and General Affairs Division No. NOMENKLATUR (BAHASA INDONESIA ) NOMENKLATUR (BAHASA INGGRIS ) NAMA JABATAN (BAHASA INGGRIS ) 224. PUSAT PENGEMBANGAN PELATIHAN TEKNIS DAN KEPEMIMPINAN CENTER OF DEVELOPMENT FOR TECHNICAL TRAINING AND LEADERSHIP HEAD OF THE CENTER OF DEVELOPMENT FOR TECHNICAL TRAINING AND LEADERSHIP 225. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 226. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 227. PUSAT PENGEMBANGAN PELATIHAN FUNGSIONAL CENTER OF DEVELOPMENT FOR FUNCTIONAL TRAININGS HEAD OF THE CENTER OF DEVELOPMENT FOR FUNCTIONAL TRAININGS 228. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 229. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 230. PUSAT PENILAIAN KOMPETENSI CENTER FOR COMPETENCY ASSESSMENT HEAD OF THE CENTER FOR COMPETENCY ASSESSMENT 231. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 232. Kelompok Jabatan Fungsional dan Pelaksana Group of Functional and Implementing Position - 233. POLITEKNIK PENGAYOMAN INDONESIA POLYTECHNIC OF PENGAYOMAN INDONESIA DIRECTOR FOR PENGAYOMAN INDONESIA POLYTECHNIC 234. BALAI PENDIDIKAN DAN PELATIHAN HUKUM EDUCATION AND TRAINING CENTER FOR LAW HEAD OF THE EDUCATION AND TRAINING CENTER FOR LAW 235. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 236. Seksi Program dan Evaluasi Section of Program and Evaluation Head of Program and Evaluation Section 237. Seksi Penyelenggaraan Section of Implementation Head of Implementation Section - 189 - 239. DIVISI PELAYANAN HUKUM REGIONAL DIVISION OF LEGAL SERVICES HEAD OF REGIONAL DIVISION FOR LEGAL SERVICES 240. Bidang Pelayanan Administrasi Hukum Umum Sector of Legal Administrative Affairs Head of Legal Administrative Affairs Sector 241. Bidang Pelayanan Kekayaan Intelektual Sector of Intellectual Property Head of Intellectual Property Sector 242. DIVISI PERATURAN",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "Intellectual Property Head of Intellectual Property Sector 242. DIVISI PERATURAN PERUNDANG -UNDANGAN DAN PEMBINAAN HUKUM REGIONAL DIVISION OF DIVISION OF LEGISLATION AND LEGAL DEVELOPMENT HEAD OF REGIONAL DIVISION OF DIVISION OF LEGISLATION AND LEGAL DEVELOPMENT UNIT PELAYANAN TEKNIS PELAYANAN HUKUM 243. BALAI HARTA PENINGGALAN PROBATE OFFICE HEAD OF PROBATE OFFICE 244. Subbagian Tata Usaha Subdivision of Administration Head of Administration Subdivision 245. Seksi Harta Peninggalan Wilayah I Section of Region I Probate Administration Head of Region I Probate Administration Section 246. Seksi Harta Peninggalan Wilayah II Section of Region II Probate Administration Head of Region II Probate Administration Section 247. Seksi Harta Peninggalan Wilayah III Section of Region III Probate Administration Head of Region III Probate Administration Section MENTERI HUKUM REPUBLIK INDONESIA, ttd SUPRATMAN ANDI AGTAS",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    }
  ]
}