{
  "source": "downloaded_pdfs/permenhut-no-1-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:56:13.458184",
  "document_info": {
    "title": null
  },
  "total_pages": 115,
  "chunks": [
    {
      "text": "- 1 - RANCANGAN PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG TATA NASKAH DINAS KEMENTERIAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memberikan kemudahan, ketertiban, kepastian, dan efekti vitas atas penyelenggaraan tata naskah dinas, perlu menyusun tata naskah dinas Kementerian Kehutanan; b. bahwa dengan diundangkannya Peraturan Menteri Kehutanan Nomor 1 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Kehutanan , berdampak pada Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 10 Tahun 2023 tentang Pedoman Tata Naskah Dinas , sehingga perlu dilakukan penyesuaian ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kehutanan tentang Tata Naskah Dinas Kementerian Kehutanan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 200 8 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 200 8 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 24 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994 ); 3. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 4. Peraturan Pemerintah Nomor 28 Tahun 20 12 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); - 2 - 5. Peraturan Presiden Nomor 175 Tahun 20 24 tentang Kementerian Kehutanan (Lembaran Negara Republik Indonesia Tahun 20 24 Nomor 371); 6. Peraturan Arsip Nasional Republik Indonesia Nomor 5 Tahun 2021 tentang Pedoman Umum Tata Naskah Dinas (Berita Negara Republik Indonesia Tahun 2021 Nomor 758); 7. Peraturan Menteri Kehutanan Nomor 1 Tahun 20 24 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 20 24 Nomor 1002) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG TATA NASKAH DINAS KEMENTERIAN KEHUTANAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Per aturan Menteri ini yang dimaksud dengan : 1. Tata Naskah Dinas adalah pengaturan tentang jenis, susunan dan bentuk, pembuatan, pengamanan, pejabat penandatanganan, dan pengendalian yang digunakan dalam komunikasi kedinasan. 2. Naskah Dinas adalah informasi tertulis sebagai alat komunikasi kedinasan yang dibuat dan /atau diterima oleh pejabat yang berwenang di Kementerian Kehutanan dalam rangka penyelenggaraan tugas pemerintahan dan pembangunan. 3. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh lembaga negara, pemerintahan daerah, lembaga pendidikan, perusahaan, organisasi politik , organisasi kemasyarakatan, dan perseorangan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 4. Unit Pengolah adalah satuan kerja pada pencipta Arsip yang mempunyai tugas dan tanggung jawab mengolah semua Arsip yang berkaitan dengan kegiatan penciptaan Arsip di lingkungannya. 5. Unit Kearsipan adalah satuan kerja pada pencipta Arsip yang mempunyai tugas dan tanggung jawab dalam penyelenggaraan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pencipta Arsip yang mempunyai tugas dan tanggung jawab dalam penyelenggaraan kearsipan. 6. Aplikasi Umum Bidang Kearsipan Dinamis adalah aplikasi pengelolaan Arsip, yang digunakan secara langsung dalam kegiatan pencipta Arsip dan disimpan selama jangka waktu tertentu , dalam lingkup sistem pemerintahan berbasis elektronik yang sama, standar, dan digunakan secara bagi pakai oleh instansi pusat dan/atau pemerintah daerah. 7. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kehutanan. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan. - 3 - Pasal 2 Tata Naskah Dinas menjadi acuan bagi unit kerja di Kementerian dalam menyusun Naskah Dinas. BAB II JENIS, SUSUNAN DAN BENTUK NASKAH DINAS Pasal 3 Jenis Naskah Dinas terdiri atas: a. Naskah Dinas arahan; b. Naskah Dinas korespondensi; dan c. Naskah Dinas khusus. Pasal 4 Jenis Naskah Dinas arahan sebagaimana dimaksud dalam Pasal 3 huruf a terdiri atas: a. Naskah Dinas pengaturan; b. Naskah Dinas penetapan; dan c. Naskah Dinas penugasan . Pasal 5 Jenis Naskah Dinas pengaturan sebagaimana dimaksud dalam Pasal 4 huruf a terdiri atas: a. Peraturan Menteri ; b. instruksi; c. surat edaran; dan d. standar operasional pro sedur administrasi pemerintahan . Pasal 6 Ketentuan mengenai pembentukan Peraturan Menteri sebagaimana dimaksud dala m Pasal 5 huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Instruksi sebagaimana dimaksud dalam Pasal 5 huruf b merupakan Naskah Dinas yang memuat perintah berupa petunjuk teknis tentang pelaksanaan suatu kebijakan yang diatur dalam peraturan perundang -undangan. (2) Instruksi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atau pejabat yang diberikan kewenangan. (3) Ketentuan mengenai susunan dan bentuk instruksi tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Surat edaran sebagaimana dimaksud dalam Pasal 5 huruf c merupakan Naskah Dinas yang memuat pemberitahuan tentang hal tertentu yang dianggap penting dan mendesak . (2) Surat edaran sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atau pejabat yang diberikan kewenangan. (3) Ketentuan mengenai susunan dan bentuk surat edaran tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 4 - Pasal 9 (1) Standar operasional prosedur administrasi pemerintahan sebagaimana dimaksud dalam Pasal 5 huruf d merupakan standar operasional prosedur dari berbagai proses penyelenggaraan administrasi pemerintahan yang sesuai dengan peraturan perundang -undangan. (2) Ketentuan mengenai jenis, susunan dan bentuk, dokumen, dan penetapan standar operasional prosedur administrasi pemerintahan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai standar operasional prosedur administrasi pemerintahan . Pasal 10 (1) Naskah Dinas penetapan sebagaimana dimaksud dalam Pasal 4 huruf b disusun dalam bentuk keputusan. (2) Keputusan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Keputusan Menteri; b. Keputusan pejabat pimpinan tinggi madya; c. Keputusan pejabat pimpinan tinggi pratama ; dan d. Keputusan kepala unit pelaksana teknis. (3) Keputusan sebagaimana dimaksud pada ayat (2) merupakan Naskah Dinas yang memuat kebijakan yang bersifat menetapkan, tidak bersifat mengatur, dan merupakan pelaksanaan kegiatan. Pasal 11 (1) Keputusan ditetapkan oleh Menteri atau pejabat yang diberikan kewenangan . (2) Ketentuan mengenai susunan dan bentuk keputusan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keputusan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Naskah Dinas penugasan sebagaimana dimaksud dalam Pasal 4 huruf c disusun dalam bentuk surat tugas. (2) Surat tugas sebagaimana dimaksud pada ayat (1) merupakan Naskah Dinas yang dibuat oleh pejabat yang berwenang kepada bawahan atau pejabat lain yang diberi tugas . Pasal 13 (1) Surat tugas dibuat dan ditandatangani oleh atasan atau pejabat yang berwenang berdasarkan lingkup tugas, wewenang, dan tanggung jawabnya. (2) Ketentuan mengenai susunan dan bentuk surat tugas tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 Naskah Dinas korespondensi sebagaimana dimaksud dalam Pasal 3 huruf b terdiri atas: a. Naskah Dinas korespondensi internal; dan b. Naskah Dinas korespondensi eksternal. - 5 - Pasal 15 Naskah Dinas korespondensi internal sebagaimana dimaksud dalam Pasal 14 huruf a terdiri atas : a. nota dinas; b. memorandum; c. disposisi; dan d. surat undangan internal. Pasal 16 (1) Nota dinas sebagaimana dimaksud dalam Pasal 15 huruf a merupakan salah satu bentuk sarana komunikasi resmi internal antar pejabat di Kementerian . (2) Nota dinas sebagaimana dimaksud pada ayat (1) dibuat oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk nota dinas tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Memorandum sebagaimana dimaksud dalam Pasal 15 huruf b merupakan Naskah Dinas internal yang dibuat oleh pejabat yang berwenang kepada pejabat di bawahnya untuk menyampaikan informasi kedinasan yang bersifat mengingatkan suatu masalah, menyampaikan arahan, peringatan, saran , atau pendapat kedinasan. (2) Memorandum sebagaimana dimaksud pada ayat (1) dibuat oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk memorandum tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Disposisi sebagaimana dimaksud dalam Pasal 15 huruf c merupakan petunjuk tertulis singkat mengenai arahan tindak lanjut terhadap Naskah Dinas masuk dan ditulis secara jelas pada lembar disposisi . (2) Disposisi sebagaimana dimaksud pada ayat (1) hanya diberikan oleh pejabat kepada pejabat dengan jenjang jabatan di bawahnya. Pasal 19 (1) Surat undangan internal sebagaimana dimaksud dalam Pasal 15 huruf d merupakan surat dinas yang memuat undangan kepada pejabat /pegawai untuk menghadiri suatu acara kedinasan tertentu . (2) Surat undangan internal sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat undangan internal tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 6 - Pasal 20 (1) Naskah Dinas korespondensi eksternal sebagaimana dimaksud dalam Pasal 14 huruf b disusun dalam bentuk surat dinas. (2) Surat dinas sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat yang berwenang sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat dinas tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 Naskah Dinas khusus sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas: a. surat perjanjian; b. surat kuasa; c. berita acara; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. surat perjanjian; b. surat kuasa; c. berita acara; d. surat keterangan; e. surat pengantar; f. pengumuman; g. laporan; h. telaah staf; i. surat i zin; j. surat panggilan; k. surat pernyataan; l. piagam penghargaan; dan m. sertifikat . Pasal 22 (1) Surat perjanjian sebagaimana dimaksud dalam Pasal 21 huruf a merupakan Naskah Dinas yang berisi kesepakatan bersama mengenai sesuatu hal yang mengikat antara kedua belah pihak atau lebih untuk melaksanakan tindakan atau perbuatan hukum yang telah disepakati bersama. (2) Surat perjanjian sebagaimana dimaksud pada ayat (1) terdiri atas: a. perjanjian dalam negeri; dan b. perjanjian internasional . Pasal 23 (1) Perjanjian dalam negeri sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf a merupakan kesepakatan antara Kementerian dengan mitra dalam negeri yang dituangkan dalam bentuk tertulis sesuai dengan ketentuan peraturan perundang -undangan . (2) Perjanjian dalam negeri sebagaimana dimaksud pada ayat (1) baik di tingkat pusat maupun daerah dibuat dan ditandatangani oleh pejabat yang berwenang sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk perjanjian dalam negeri tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 7 - Pasal 24 (1) Perjanjian internasional sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b merupakan perjanjian , dalam bentuk dan nama tertentu , yang diatur dalam hukum internasional , yang dibuat secara tertulis , serta menimbulkan hak dan kewajiban di bidang hukum publik. (2) Perjanjian internasional sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan negara, organisasi internasional, atau subjek hukum internasional lain berdasarkan kesepakatan dan para pihak berkewajiban untuk melaksanakan perjanjian tersebut dengan i ktikad baik. Pasal 25 Ketentuan mengenai penandatanganan, pengesahan, pertukaran dokumen perjanjian atau nota diplomatik, dan cara lain sebagaimana disepakati para pihak dalam perjanjian luar negeri dilaksanakan sesuai dengan ketentuan peraturan perundang -undang an mengenai perjanjian internasional. Pasal 26 (1) Surat kuasa sebagaimana dimaksud dalam Pasal 21 huruf b merupakan Naskah Dinas yang berisi pemberian wewenang kepada badan hukum, kelompok orang , perseorangan , atau pihak lain dengan atas namanya untuk melakukan suatu tindakan tertentu dalam rangka kedinasan . (2) Surat kuasa sebagaimana dimaksud pada ayat (1) bagi penandatanganan perjanjian internasional merupakan surat yang dikeluarkan oleh presiden atau menteri yang memberikan kuasa kepada satu atau beberapa pejabat sesuai dengan ketentuan peraturan perundang - undangan. (3) Ketentuan mengenai susunan dan bentuk surat kuasa tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 27 (1) Berita acara sebagaimana dimaksud dalam Pasal 21 huruf c merupakan Naskah Dinas yang berisi mengenai terjadi nya suatu proses pelaksanaan kegiatan pada waktu tertentu yang harus ditandatangani oleh pihak terkait . (2) Berita acara sebagaimana dimaksud pada ayat (1) dapat disertai lampiran. (3) Ketentuan mengenai susunan dan bentuk berita acara tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 28 (1) Surat keterangan sebagaimana dimaksud dalam Pasal 21 huruf d merupakan Naskah Dinas yang berisi informasi mengenai hal, peristiwa, atau seseorang untuk kepentingan kedinasan. - 8 - (2) Surat keterangan sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat yang sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat keterangan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 (1) Surat pengantar sebagaimana dimaksud dalam Pasal 21 huruf e merupakan Naskah Dinas yang digunakan untuk mengantar atau menyampaikan barang atau naskah. (2) Surat pengantar sebagaimana dimaksud pada ayat (1) dibuat oleh pejabat yang mengirim dan ditandatangani oleh pejabat yang mengirim dan menerima sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat pengantar tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 (1) Pengumuman sebagaimana dimaksud dalam Pasal 21 huruf f merupakan Naskah Dinas yang memuat pemberitahuan tentang suatu hal yang ditujukan kepada semua pejabat , pegawai , atau masyarakat . (2) Pengumuman sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat yang berwenang atau pejabat lain yang diberi kewenangan. (3) Ketentuan mengenai susunan dan bentuk pengumuman tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 31 (1) Laporan sebagaimana dimaksud dalam Pasal 21 huruf g merupakan Naskah Dinas yang memuat pemberitahuan tentang pelaksanaan suatu kegiatan atau kejadian tertentu. (2) Laporan sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat/pegawai yang melaksanakan tugas. (3) Ketentuan mengenai susunan dan bentuk laporan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 32 (1) Telaah staf sebagaimana dimaksud dalam Pasal 21 huruf h merupakan bentuk uraian yang disampaikan oleh pegawai yang memuat analisis singkat dan jelas mengenai suatu persoalan dengan memberikan jalan keluar atau saran. (2) Ketentuan mengenai susunan dan bentuk t elaah staf tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 33 (1) Surat izin sebagaimana dimaksud dalam Pasal 21 huruf i merupakan Naskah Dinas yang berisi persetujuan - 9 - dari pejabat yang berwenang kepada pejabat, pegawai, atau masyarakat untuk melakukan suatu tindakan . (2) Surat izin sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat izin tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 34 (1) Surat panggilan sebagaimana dimaksud dalam Pasal 21 huruf j merupakan Naskah Dinas dari pejabat yang berwenang kepada pejabat atau pegawai untuk menghadap kepada pejabat yang terkait dengan kedinasa n. (2) Surat panggilan sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat panggilan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 35 (1) Surat pernyataan sebagaimana dimaksud dalam Pasal 21 huruf k merupakan Naskah Dinas yang berisi pernyataan atas suatu hal dari pejabat yang berwenang. (2) Surat pernyataan sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat pernyataan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pernyataan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 36 (1) Piagam penghargaan sebagaimana dimaksud dalam Pasal 21 huruf l merupakan surat atau tulisan resmi yang berisi pernyataan pemberian hak atau peneguhan sesuatu hal yang bersifat penghormatan . (2) Sertifikat sebagaimana dimaksud dalam Pasal 21 huruf m merupakan pernyataan tertulis dari pejabat yang berwenang yang diberikan kepada seseorang atau lembaga karena keikutsertaannya/perannya dalam suatu kegiatan dan digunakan sebagai alat bukti yang sah. (3) Ketentuan mengenai susunan dan bentuk piagam penghargaan dan sertifikat sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PEMBUATAN NASKAH DINAS Pasal 37 Pembuatan Naskah Dinas memperhatikan prinsi p: a. diciptakan atau dibuat dan dikirim oleh pihak yang berwenang; - 10 - b. bentuk, susunan, pengetikan, isi, struktur, dan kaidah bahasa menggunakan bahasa yang formal, logis, efektif, singkat, padat, dan lengkap sehingga mudah dipahami; c. dilaksanakan pengamanan terhadap Naskah Dinas sesuai dengan klasifikasi keamanan dan akses Naskah Dinas; dan d. proses pembuatan Naskah Dinas didokumentasikan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 38 (1) Pembuatan Naskah Dinas dapat menggunakan: a. media rekam kertas; atau b. media rekam elektronik. (2) Pembuatan Naskah Dinas sebagaimana dimaksud pada ayat (1) diawali dengan menentukan jenis serta susunan dan bentuk Naskah Dinas. Pasal 39 Pembuatan Naskah Dinas dengan media rekam elektronik sebagaimana dimaksud dalam Pasal 38 ayat (1) huruf b menggunakan: a. Aplikasi Umum Bidang Kearsipan Dinamis ; atau b. aplikasi pengolah kata atau data. Pasal 40 Dalam pembuatan Naskah Dinas sebagaimana dimaksud dalam Pasal 37 memuat unsur sebagai berikut: a. lambang negara atau logo; b. penomoran naskah dinas; c. penggunaan kertas, amplop, dan tinta; d. ketentuan jarak spasi, jenis dan ukuran huruf , serta kata penyambung; e. penentuan batas atau ruang tepi; f. tembusan; g. lampiran; h. nomor halaman; i. tanda tangan, paraf, dan cap; dan j. perubahan, pencabutan, pembatalan, dan ralat naskah dinas. Bagian Kesatu Lambang Negara atau Logo Paragraf 1 Umum Pasal 41 (1) Lambang negara atau logo sebagaimana dimaksud dalam Pasal 40 huruf a digunakan dalam Tata Naskah Dinas sebagai tanda pengenal atau identifikasi yang bersifat resmi. (2) Selain lambang negara atau logo sebagaimana dimaksud pada ayat (1) Naskah Dinas dapat ditambahkan atribut - 11 - tertentu sesuai dengan karakteristik atau kebijakan Kementerian. (3) Contoh pen ambahan atribut tertentu sebagaimana dimaksud pada ayat ( 2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 2 Penggunaan Lambang Negara Pasal 42 Lambang negara digunakan pada Naskah Dinas yang ditandatangani oleh Menteri /Wakil Menteri . Pasal 43 (1) Lambang negara dapat digunakan pada Naskah Dinas yang ditandatangani oleh pejabat yang bertindak atas nama pejabat yang diwakilinya. (2) Lambang negara sebagaimana dimaksud pada ayat (1) ditempatkan pada bagian atas kepala surat secara simetris pada Naskah Dinas. (3) Ketentuan mengenai bentuk dan spesifikasi kop naskah dinas jabatan dengan Lambang Negara tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 44 Dalam hal terdapat kerja sama",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Peraturan Menteri ini. Pasal 44 Dalam hal terdapat kerja sama yang dilakukan antar pemerintah, map Naskah Dinas harus menggunakan Lambang Negara. Paragraf 3 Penggunaan Logo Pasal 45 (1) Kementerian memiliki logo sebagai identitas. (2) Logo sebagaimana dimaksud pada ayat (1) digunakan oleh pejabat berwenang di lingkungan Kementerian. (3) Logo sebagaimana dimaksud pada ayat (1) ditempatkan di sebelah kiri kepala surat pada Naskah Dinas. (4) Ketentuan mengenai jenis dan peruntukan penggunaan logo dan kop Naskah Dinas jabatan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 46 Tata letak logo dalam perjanjian kerja sama sektoral antar instansi diletakkan di atas map naskah perjanjian. Bagian Kedua Penomoran Naskah Dinas Pasal 47 (1) Penomoran Naskah Dinas sebagaimana dimaksud dalam Pasal 40 huruf b pada Naskah Dinas pengaturan dan - 12 - Naskah Dinas penetapan menggunakan angka arab dengan memuat unsur nomor dan tahun terbit. (2) Penomoran Naskah Dinas sebagaimana dimaksud dalam Pasal 40 huruf b pada Naskah Dinas penugasan, Naskah Dinas korespondensi , dan Naskah Dinas khusus menggunakan angka arab dengan memuat unsur: a. kode jenis Naskah Dinas ; b. nomor; c. kode jabatan /unit kerja ; d. kode unit pengolah; e. kode klasifikasi arsip ; f. kode klasifikasi keamanan dan akses arsip g. bulan; dan h. tahun terbit . (3) Penomoran Naskah Dinas sebagaimana dimaksud dalam Pasal 40 huruf b pada Naskah Dinas penugasan, Naskah Dinas korespondensi , dan Naskah Dinas khusus yang ditandatangani oleh pejabat administrator lingkup pusat menggunakan angka arab dengan memuat unsur: a. kode jenis Naskah Dinas ; b. nomor; c. kode jabatan /unit kerja ; d. kode klasifikasi arsip ; e. kategori klasifikasi keamanan dan akses arsip f. bulan; dan g. tahun terbit . (4) Ketentuan mengenai kode jenis Naskah Dinas , kode jabatan/unit kerja, dan penomor an Naskah Dinas tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini (5) Contoh penomoran Naskah Dinas sebagaimana dimaksud pada ayat (1) , ayat (2), dan ayat ( 3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Penomoran Naskah Dinas elektronik dilakukan melalui aplikasi umum bidang kearsipan dinamis. Bagian Ketiga Penggunaan Kertas, Amplop, dan Tinta Paragraf 1 Umum Pasal 48 Penggunaan kertas, amplop, dan tinta sebagaimana dimaksud dalam Pasal 40 huruf c digunakan pada Naskah Dinas dengan media rekam kertas. Paragraf 2 Kertas Pasal 49 (1) Kertas yang digunakan dalam pembuatan Naskah Dinas pengaturan harus memenuhi syarat sebagai berikut: a. kertas jenis houtvrij schrijfpapier (HVS); b. ukuran F4; dan - 13 - c. standar kertas permanen. (2) Standar kertas permanen sebagaimana dimaksud pada ayat (1) meliputi: a. gramatur paling sedikit 80 (delapan puluh) gram/m2; b. ketahanan sobek paling sedikit 350 (tiga ratus lima puluh) mN; c. ketahanan lipat paling sedikit 2,42 (dua koma empat puluh dua) metode schopper atau 2,18 (dua koma delapan belas) metode MIT; d. pH pada rentang 7,5 -10 (tujuh koma lima sampai dengan sepuluh); e. kandungan alkali kertas paling sedikit 0,4 (nol koma empat) mol asam/kg; dan f. daya tahan oksidasi mengandung bilangan kappa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mol asam/kg; dan f. daya tahan oksidasi mengandung bilangan kappa paling sedikit 5 (lima). Pasal 50 (1) Kertas yang digunakan dalam pembuatan Naskah Dina s penugasan, Naskah Dinas korespondensi, dan Naskah Dinas khusus, merupakan kertas jenis houtvrij schrijfpapier (HVS), ukuran A4 dengan gramatur paling sedikit 70 (tujuh puluh) gram/m2. (2) Selain kertas ukuran A4 sebagaimana dimaksud pada ayat (1) untuk kepentingan tertentu dapat digunakan kertas dengan ukuran berikut: a. A3 kuarto ganda (297 x 420 mm); b. A5 setengah kuarto (210 x 148 mm); c. F4 (210 x 330 mm); d. F4 ganda (420 x 330 mm) . Paragraf 3 Amplop Pasal 51 (1) Amplop sebagaimana yang dimaksud dalam Pasal 40 huruf c merupakan sarana kelengkapan penyampaian surat, terutama untuk surat keluar Kementerian. (2) Ketentuan mengenai ukuran, bentuk, dan warna amplop yang digunakan untuk surat -menyurat di lingkungan Kementerian tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 52 (1) Pada amplop harus mencantumkan alamat pengirim dan alamat tujuan. (2) Alamat pengirim sebagaimana dimaksud pada ayat (1) berupa lambang negara atau logo Kementerian, nama Kementerian atau jabatan, serta alamat Kementerian. (3) Alamat tujuan sebagaimana dimaksud pada ayat (1) ditulis lengkap dengan nama jabatan atau lembaga dan alamat lembaga. Pasal 53 Surat dinas yang siap untuk dikirim harus dilipat sesuai ukuran amplop dengan mempertemukan sudut lipatannya - 14 - agar lurus dan rapi dengan kepala surat menghadap ke depan ke arah penerima surat. Paragraf 4 Tinta Pasal 54 (1) Tinta yang digunakan sebagaimana dimaksud dalam Pasal 40 huruf c pada Naskah Dinas berwarna hitam . (2) Tinta yang digunakan pada penandatanganan Naskah Dinas berwarna hitam atau biru tua . Bagian Keempat Ketentuan Jarak Spasi, Jenis dan Ukuran Huruf , serta Kata Penyambung Pasal 55 Dalam penentuan jarak spasi sebagaimana dimaksud dalam Pasal 40 huruf d pada Naskah Dinas harus memperhatikan aspek keserasian dan estetika. Pasal 56 (1) Jenis dan ukuran huruf sebagaimana dimaksud dalam Pasal 40 huruf d pada Naskah Dinas arahan menggunakan jenis bookman old style dengan ukuran 12 (dua belas). (2) Jenis dan ukuran huruf pada Naskah Dinas korespondensi dan Naskah Dinas khusus menggunakan jenis huruf arial dengan ukuran 11 (sebelas) atau 12 (dua belas). (3) Jenis huruf pada kop surat menggunakan jenis figtree dengan ukuran huruf proporsional antar baris yang disesuaikan dengan penamaan unit kerja . Pasal 57 (1) Kata penyambung sebagaimana dimaksud dalam Pasal 40 huruf d merupakan kata yang digunakan sebagai tanda bahwa teks masih berlanjut pada halaman berikutnya. (2) Kata penyambung digunakan pada Naskah Dinas pengaturan. (3) Kata penyambung sebagaimana dimaksud pada ayat (1) ditulis pada: a. akhir setiap halaman; b. baris terakhir teks di sudut kanan bawah halaman; dan c. kata yang diambil persis sama dari kata pertama halaman berikutnya. (4) Dalam pembuatan Naskah Dinas dengan media rekam elektronik tidak mencantumkan kata penyambung. Bagian Kelima Penentuan Batas atau Ruang Tepi Pasal 58 (1) Penentuan batas atau ruang tepi sebagaimana dimaksud dalam Pasal 40 huruf e pada kertas bertujuan untuk - 15 - keserasian dan kerapian dalam penyusunan Naskah Dinas.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "- 15 - keserasian dan kerapian dalam penyusunan Naskah Dinas. (2) Penentuan batas atau ruang tepi sebagaimana dimaksud pada ayat (1) diatur dengan ketentuan sebagai berikut: a. ruang tepi atas: 1. apabila menggunakan kop Naskah Dinas, 2 (dua) spasi di bawah kop; dan 2. apabila tanpa kop Naskah Dinas, paling sedikit 2 (dua) cm dari tepi atas kertas. b. ruang tepi bawah paling sedikit 2,5 (dua koma lima) cm dari tepi bawah kertas; c. ruang tepi kiri paling sedikit 3 (tiga) cm dari tepi kiri kertas; dan d. ruang tepi kanan paling sedikit 2 (dua) cm dari tepi kanan kertas. (3) Penentuan batas atau ruang tepi pada lampiran menyesuaikan dengan estetika Naskah Dinas. (4) Penentuan batas atau ruang tepi untuk naskah Peraturan Menteri dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Tembusan Pasal 59 (1) Tembusan Naskah Dinas sebagaimana dimaksud dalam Pasal 40 huruf f memiliki tujuan untuk menunjukan pihak yang bersangkutan perlu mengetahui isi surat tersebut. (2) Tembusan untuk p ihak internal ditulis dengan nama jabatan sedangkan untuk pihak eksternal ditulis nama jabatan dan instansi . (3) Pihak yang diberi tembusan tidak didahului singkatan yth atau diikuti frasa sebagai laporan. (4) Tembusan sebagaimana dimaksud pada ayat (1) berada pada posisi bagian kiri bawah pada Naskah Dinas dan kata tembusan ditulis dengan menggunakan huruf kapital pada awal kata tanpa garis bawah diikuti tanda baca titik dua sejajar dengan pembuka surat dan d itulis di bagian kiri bawah. (5) Tembusan lebih dari 1 (satu) diberi nomor urut dengan angka arab sejajar dengan kata tembusan. (6) Setiap tembusan diakhiri dengan tanda baca titik koma (;), sedangkan tembusan terakhir diakhiri tanda titik (.). Bagian Ketujuh Lampiran Pasal 60 (1) Lampiran sebagaimana dimaksud dalam Pasal 40 huruf g pada Naskah Dinas dengan media rekam kertas harus ditandatangani oleh pejabat yang berwenang. (2) Lampiran pada Naskah Dinas dengan media rekam elektronik yang terpisah dari Naskah Dinas pengantar harus ditandatangani oleh pejabat yang berwenang. - 16 - Bagian Kedelapan Nomor Halaman Pasal 61 (1) Nomor halaman sebagaimana dimaksud dalam Pasal 40 huruf h pada Naskah Dinas menggunakan angka arab. (2) Nomor halaman menggunakan angka arab sebagaimana dimaksud pada ayat (1) dicantumkan secara simetris di tengah atas dengan membubuhkan tanda hubung ( -) sebelum dan setelah nomor. (3) Kecuali halaman pertama Naskah Dinas yang menggunakan kop, Naskah Dinas tidak perlu mencantumkan nomor halaman. (4) Dalam hal Naskah Dinas yang memiliki beberapa lampiran yang berbeda, setiap lampiran diberi nomor halaman dengan angka arab dan masing -masing dimulai dari angka 1 (satu), kecuali nomor halaman lampiran Naskah Dinas pengaturan dan penetapan merupakan nomor lanjutan dari halaman sebelumnya. (5) Dalam hal lampiran memiliki lebih dari 1 (satu) halaman setiap halaman lampiran harus diberi nomor halaman dengan angka arab. Bagian Kesembilan Tanda Tangan, Paraf, dan Cap Paragraf 1 Umum Pasal 62 Tanda tangan, paraf, dan cap sebagaimana dimaksud dalam Pasal 40 huruf i merupakan bentuk pengabsahan Naskah Dinas. Paragraf 2 Tanda Tangan Pasal 63 (1) Pemberian tanda tangan pada Naskah Dinas berfungsi sebagai alat autentikasi dan verifikasi atas identitas penanda",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Dinas berfungsi sebagai alat autentikasi dan verifikasi atas identitas penanda tangan serta keautentikan, keterpercayaan, dan keutuhan informasi. (2) Tanda tangan sebagaimana dimaksud pada ayat (1) terdiri atas: a. tanda tangan basah; dan b. tanda tangan elektronik. (3) Pemberian tanda tangan sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat yang berwenang berdasarkan tugas dan fungsi di lingkungan Kementerian. Pasal 64 (1) Tanda tangan basah digunakan pada Naskah Dinas dengan media rekam kertas. (2) Tanda tangan elektronik digunakan pada Naskah Dinas dengan media rekam elektronik. - 17 - Pasal 65 Tanda tangan e lektronik sebagaimana dimaksud dalam Pasal 6 4 ayat (2) memiliki kekuatan hukum dan akibat hukum yang sah selama memenuhi persyaratan sebagai berikut: a. data pembuatan tanda tangan elektronik terkait hanya kepada pejabat penanda tangan; b. data pembuatan tanda tangan elektronik pada saat proses penandatanganan elektronik hanya berada dalam kuasa pejabat penanda tangan; c. segala perubahan terhadap tanda tangan elektronik yang terjadi setelah waktu penandatanganan dapat diketahui; d. segala perubahan terhadap informasi elektronik yang terkait dengan tanda tangan elektronik tersebut setelah waktu penandatanganan dapat diketahui; e. terdapat cara tertentu yang dipakai untuk mengidentifikasi siapa pejabat penanda tangannya; dan f. terdapat cara tertentu untuk menunjukkan bahwa pejabat penanda tangan telah memberikan persetujuan terhadap Naskah Dinas dengan media rekam elektronik yang terkait. Pasal 66 Pemberian tanda tangan elektronik pada Naskah Dinas berlaku ketentuan sebagai berikut: a. tanda tangan elektronik harus ditandai dalam susunan dan bentuk kode QR (QR code) yang disertai nama pejabat penanda tangan dan nama jabatan; b. Naskah Dinas dengan tanda tangan elektronik didistribusikan kepada pihak yang berhak tanpa harus dicetak; c. pendistribusian sebagaimana dimaksud dalam huruf b dapat melalui Aplikasi Umum Bidang Kearsipan Dinamis, media daring, atau media luring; dan d. menggunakan sertifikat elektronik yang dibuat oleh penyelenggara sertifikasi elektronik Indonesia. Paragraf 3 Paraf Pasal 67 (1) Sebelum ditandatangani oleh pejabat yang berwenang, konsep Naskah Dinas harus diparaf terlebih dahulu oleh pejabat yang berwenang di bawahnya. (2) Paraf sebagaimana dimaksud pada ayat (1) merupakan bentuk koordinasi berjenjang antar pejabat sebelum dilakukan penandatanganan. (3) Paraf dengan media rekam kertas terdiri atas: a. Paraf hirarki merupakan bentuk koordinasi berjenjang antar pejabat sebelum dilakukan penandatanganan ; dan b. Paraf koordinasi merupakan bentuk koordinasi lintas unit kerja antar pejabat sebelum dilakukan penandatanganan. Paraf Koordinasi digunakan pada Naskah Dinas yang materinya saling berkaitan dan memerlukan koordinasi antar unit kerja, pejabat - 18 - yang berwenang dari unit terkait ikut serta membubuhkan paraf pada setiap halaman. (4) Fitur paraf dalam Naskah Dinas dengan media rekam elektronik dapat berbentuk catatan riwayat (log history ) Naskah Dinas dalam basis data (database ) sebelum dilakukan penandatanganan oleh pejabat yang berwenang. (5) Contoh paraf hirarki sebagaimana dimaksud pada ayat ( 3) butir a tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 68 Naskah Dinas yang konsepnya dibuat oleh pejabat yang akan menandatangani Naskah Dinas tersebut tidak memerlukan paraf. Paragraf 4 Cap Pasal 69 (1) Cap digunakan pada Naskah Dinas dengan media rekam kertas. (2) Cap sebagaimana dimaksud pada ayat (1) tidak digunakan pada Naskah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Cap sebagaimana dimaksud pada ayat (1) tidak digunakan pada Naskah Dinas dengan media rekam elektronik. Pasal 70 Cap dinas terdiri atas: a. cap dinas jabatan merupakan cap dinas yang menunjukkan pejabat negara ; dan b. cap dinas instansi merupakan cap dinas yang menunjukkan identitas suatu instansi . Pasal 71 Bentuk , ukuran , warna , nomor urut cap dinas instansi, penggunaan cap dinas, penyimpanan cap dinas , dan pembubuhan cap dinas jabatan dan cap dinas instansi sebagaimana dimaksud dalam Pasal 7 0 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kesepuluh Perubahan, Pencabutan, Pembatalan, dan Ralat Naskah Dinas Pasal 72 Perubahan Naskah Dinas sebagaimana dimaksud dalam Pasal 40 huruf j merupakan mengubah bagian tertentu dari Naskah Dinas yang dinyatakan dengan lembar perubahan. Pasal 73 Pencabutan Naskah Dinas sebagaimana dimaksud dalam Pasal 40 huruf j dapat dilakukan karena Naskah Dinas tersebut bertentangan atau tidak sesuai lagi dengan ketentuan peraturan perundang -undangan yang lebih tinggi, sederajat, atau kebijakan yang baru ditetapkan. - 19 - Pasal 74 Pembatalan Naskah Dinas sebagaimana dimaksud dalam Pasal 40 huruf j merupakan pernyataan seluruh materi Naskah Dinas tidak diberlakukan lagi melalui suatu pernyataan pembatalan dalam Naskah Dinas yang baru. Pasal 75 Ralat Naskah Dinas sebagaimana dimaksud dalam Pasal 40 huruf j merupakan perbaikan yang dilakukan terhadap sebagian materi Naskah Dinas melalui pernyataan ralat dalam Naskah Dinas yang baru. Pasal 76 (1) Naskah Dinas yang bersifat mengatur, apabila diubah, dicabut, atau dibatalkan, harus diubah, dicabut, atau dibatalkan dengan Naskah Dinas yang setingkat atau lebih tinggi. (2) Pejabat yang berhak menentukan perubahan, pencabutan, dan pembatalan adalah pejabat yang menandatangani Naskah Dinas tersebut atau oleh pejabat yang lebih tinggi kedudukannya. (3) Ralat yang bersifat kekeliruan kecil, seperti salah ketik, dilaksanakan oleh pejabat yang menandatangani Naskah Dinas. BAB I V PENGAMANAN NASKAH DINAS Pasal 77 Pengamanan Naskah Dinas paling sedikit memuat: a. penentuan kategori klasifikasi keamanan dan akses Naskah Dinas; b. perlakuan terhadap Naskah Dinas berdasarkan klasifikasi keamanan dan akses yang meliputi: 1. pemberian kode derajat klasifikasi keamanan dan akses; 2. pemberian nomor seri pengaman atau security printing ; dan 3. pembuatan dan pengawasan Naskah Dinas. Pasal 78 Klasifikasi keamanan Naskah Dinas dilakukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 79 Penentuan klasifikasi keamanan sebagaimana dimaksud dalam Pasal 78 disesuaikan dengan kepentin gan dan substansi Naskah Dinas. Pasal 80 (1) Hak akses terhadap Naskah Dinas yang berklasifikasi sangat rahasia , rahasia , dan terbatas hanya diberikan kepada pimpinan tertinggi Kementerian dan/atau pihak yang berwenang. - 20 - (2) Hak akses terhadap Naskah Dinas yang berklasifikasi biasa/terbuka, dapat diberikan kepada seluruh pegawai atau masyarakat. Pasal 81 (1) Naskah Dinas dengan media rekam kertas diberikan kode derajat pengamanan pada amplop dengan posisi pada sebelah kiri atas Naskah Dinas. (2) Dalam hal Naskah Dinas yang memiliki klasifikasi keamanan sangat rahasia, rahasia, dan terbatas dapat digunakan amplop rangkap dua. (3) Pengaturan penggunaan amplop sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak t erpisahkan dari Peraturan Menteri ini. Pasal 82 Terhadap Naskah Dinas dengan media rekam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri ini. Pasal 82 Terhadap Naskah Dinas dengan media rekam elektronik yang memiliki klasifikasi keamanan sangat rahasia , rahasia, dan terbatas dapat menggunakan sandi tertentu sesuai dengan perkembangan teknologi. Pasal 83 Kode derajat klasifikasi keamanan dan akses diberikan dengan ketentuan sebagai berikut: a. Naska h Dinas Sangat R ahasia diberikan kode ‘SR’; b. Naskah Dinas Rahasia diberikan kode ‘R’; c. Naskah Dinas Terbatas diberikan kode ‘T’; dan d. Naskah Dinas Biasa diberikan kode ‘B’ . Pasal 84 (1) Pemberian nomor seri pengaman pada Naskah Dinas bertujuan untuk menjamin keautentikan dan keterpercayaan informasi pada Naskah Dinas. (2) Pemberian nomor seri pengaman sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan perkembangan teknologi. Pasal 85 (1) Penggunaan security printing pada Naskah Dinas dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (2) Ketentuan mengenai metode security printing pada Naskah Dinas sebagaimana dimaksud pada ayat ( 1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 86 Pembuatan dan pengawasan Naskah Dinas yang bersifat sangat rahasia, rahasia, dan terbatas dilakukan oleh unit kerja yang mempunyai tugas dan fungsi bidang ketatausahaan. - 21 - BAB V PEJABAT PENANDA TANGAN NASKAH DINAS Pasal 87 (1) Kementerian menetapkan batasan kewenangan pejabat penanda tangan seluruh jenis Naskah Dinas pada seluruh jenjang jabatan. (2) Ketentuan mengenai susunan dan bentuk batasan kewenangan penanda tangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 88 (1) Pejabat penanda tangan dapat memberikan mandat kepada Pejabat lain yang menjadi bawahannya, kecuali ditentukan lain dalam ketentuan peraturan perundang - undangan . (2) Penggunaan wewenang mandat sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menyebut: a. atas nama; b. untuk beliau; c. pelaksana tugas; atau d. pelaksana harian. Pasal 89 (1) Penggunaan atas nama sebagaimana dimaksud dalam Pasal 88 ayat (2) huruf a dapat dilakukan dalam hal pejabat yang berwenang menandatangani Naskah Dinas melimpahkan kepada pejabat di bawahnya. (2) Persyaratan yang harus dipenuhi dalam penggunaan atas nama meliputi: a. pelimpahan wewenang dalam bentuk tertulis; b. materi wewenang yan g dilimpahkan menjadi tugas dan tanggung jawab pejabat yang melimpahkan; dan c. tanggung jawab sebagai akibat penandatanganan Naskah Dinas berada pada pejabat yang melimpahkan wewenang. Pasal 90 (1) Penggunaan untuk beliau sebagaimana dimaksud dalam Pasal 88 ayat (2) huruf b dapat dilakukan dalam hal pejabat yang diberi kuasa memberi kuasa kepada pejabat satu tingkat di bawahnya. (2) Penggunaan untuk beliau sebagaimana dimaksud pada ayat (1) setelah atas nama . Pasal 91 (1) Pelimpahan kewenangan penandatanganan Naskah Dinas melalui untuk beliau hanya sampai pejabat dua tingkat di bawahnya. (2) Persyaratan yang harus dipenuhi dalam penggunaan untuk beliau meliputi: a. pelimpahan harus mengikuti urutan hanya sampai dua tingkat struktural di bawahnya; b. materi yang ditangani merupakan tugas dan tanggung jawabnya; - 22 - c. dapat dipergunakan oleh pejabat yang ditunjuk sebagai pejabat pengganti (pelaksana tugas atau pelaksana harian); dan d. tanggung jawab berada pada pejabat yang telah diberi kuasa. Pasal 92 (1) Penggunaan pelaksana tugas sebagaimana dimaksud dalam Pasal 88 ayat (2) huruf c dilakukan oleh pejabat yang mendapat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "88 ayat (2) huruf c dilakukan oleh pejabat yang mendapat pelimpahan wewenang dari pejabat definitif yang berhalangan tetap. (2) Pelimpahan wewenang pelaksana tugas sebagaimana dimaksud pada ayat (1) harus dalam bentuk tertulis. (3) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) bersifat sementara sampai dengan pejabat yang definitif ditetapkan. (4) Batasan kewenangan pelaksana tugas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 93 (1) Penggunaan pelaksana harian sebagaimana dimaksud dalam Pasal 88 ayat (2) huruf d dilakukan oleh pejabat yang mendapat pelimpahan wewenang dari pejabat definitif yang berhalangan sementara. (2) Pelimpahan wewenang pelaksana harian sebagaimana dimaksud pada ayat (1) harus dalam bentuk tertulis. (3) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) bersifat sementara sampai dengan pejabat yang definitif kembali di tempat. (4) Batasan kewenangan pelaksana harian sesuai dengan ketentuan peraturan perundang -undangan. Pasal 94 Penulisan dan contoh penggunaan wewenang mandat sebagaimana dimaksud dalam Pasal 88 sampai dengan Pasal 93 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PENGENDALIAN NASKAH DINAS Pasal 95 Pengendalian Naskah Dinas meliputi kegiatan: a. pengendalian Naskah Dinas masuk; dan b. pengendalian Naskah Dinas keluar. Pasal 96 Pengendalian Naskah Dinas masuk dilaksanakan dengan ketentuan: a. penerimaan Naskah Dinas masuk dipusatkan di Unit Kearsipan sesuai dengan kewenangannya ; b. penerimaan Naskah Dinas masuk dianggap sah apabila diterima oleh petugas atau pihak yang berhak menerima di Unit Kearsipan sesuai dengan kewenangannya ; dan - 23 - c. Naskah Dinas masuk yang disampaikan langsung kepada pejabat atau staf unit pengolah harus diregistrasikan di Unit Kearsipan sesuai dengan kewenangannya . Pasal 97 Pengendalian Naskah Dinas masuk dengan media rekam kertas dilaksanakan melalui tahapan sebagai berikut: a. penerimaan; b. pencatatan; c. pengarahan; dan d. penyampaian. Pasal 98 Pada tahap penerimaan, Naskah Dinas masuk yang diterima dalam amplop tertutup dikelompokkan berdasarkan kategori klasifikasi keamanan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 99 (1) Pada tahap pencatatan, Naskah Dinas masuk yang diterima dari petugas penerimaa n dikelompokkan berdasarkan kategori klasifikasi keamanan. (2) Pencatatan sebagaimana dimaksud pada ayat (1) dilakukan dengan registrasi Naskah Dinas pada sarana pengendalian Naskah Dinas. (3) Sarana pengendalian Naskah Dinas sebagaimana dimaksud pada ayat (2) dapat berupa: a. buku agenda Naskah Dinas masuk ; atau b. kartu kendali . (4) Registrasi sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. nomor urut; b. tanggal penerimaan; c. tanggal dan nomor Naskah Dinas; d. asal Naskah Dinas; e. isi ringkas Naskah Dinas; f. unit kerja yang dituju; dan g. keterangan. Pasal 100 (1) Pengarahan Naskah Dinas masuk dengan klasifikasi keamanan sangat rahasia, rahasia, dan terbatas disampaikan langsung kepada Unit Pengolah dan/atau alamat yang dituju. (2) Pengarahan Naskah Dinas masuk dengan kategori biasa dilakukan dengan membuka, membaca , dan memahami keseluruhan isi dan maksud Naskah Dinas untuk mengetahui Unit Pengolah yang akan menindaklanjuti Naskah Dinas tersebut. Pasal 101 (1) Naskah Dinas masuk disampaikan kepada Unit Pengolah sesuai dengan arahan dengan bukti penyampaian Naskah Dinas. (2) Bentuk bukti sebagaimana dimaksud pada ayat (1) berupa : - 24 - a. buku ekspedisi ; atau b. lembar tanda terima penyampaian. (3) Bukti penyampaian",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "; atau b. lembar tanda terima penyampaian. (3) Bukti penyampaian sebagaimana dimaksud pada ayat (1) memuat informasi tentang: a. nomor urut pencatatan; b. tanggal dan nomor Naskah Dinas; c. asal Naskah Dinas; d. isi ringkas Naskah Dinas; e. unit kerja yang dituju; f. waktu penerimaan; dan g. tandatangan dan nama penerima di Unit Pengolah. (4) Bentuk bukti penyampaian sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 102 Pengendalian Naskah Dinas masuk dengan media rekam elektronik menggunakan Aplikasi Umum Bidang Kearsipan Dinamis. Pasal 103 (1) Dalam hal terdapat komunikasi kedinasan atau Naskah Dinas dengan media rekam elektronik yang diterima dari luar lingkungan instansi yang ditujukan kepada pejabat tertentu di lingkungan internal melalui akun media komunikasi dalam jaringan pribadi atau kedinasan pegawai, harus disampaikan kepada Unit Kearsipan untuk dilakukan registrasi ke dalam Aplikasi Umum Bidang Kearsipan Dinamis. (2) Penyampaian komunikasi kedinasan atau Naskah Dinas dengan media rekam elektronik sebagaimana dimaksud pada ayat (1) dapat dalam bentuk tangkapan layar (captur e) atau salinan digital (soft file). Pasal 104 Prinsip Pengendalian Naskah Dinas keluar dilaksanakan dengan ketentuan: a. Pengiriman Naskah Dinas keluar dipusatkan dan diregistrasi di Unit Kearsipan atau unit lain yang menyelenggarakan fungsi kesekretariatan termasuk Naskah Dinas yang dikirimkan langsung oleh pejabat atau staf unit pengolah; b. Sebelum diregistrasi harus dilakukan pemeriksaan terhadap kelengkapan Naskah Dinas yang meliputi: 1. nomor Naskah Dinas; 2. cap dinas; 3. tanda tangan; 4. alamat yang dituju; dan 5. lampiran (jika ada). - 25 - Pasal 105 Pengendalian Naskah Dinas keluar dengan media rekam kertas dilaksanakan melalui tahapan sebagai berikut: a. pencatatan; b. penggandaan; c. pengiriman; dan d. penyimpanan. Pasal 106 (1) Pada tahap pencatatan, Naskah Dinas keluar yang dikirim harus diregistrasi pada sarana pengendalian Naskah Dinas keluar. (2) Sarana pengendalian Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) berupa: a. buku agenda Naskah Dinas keluar ; atau b. kartu kendali . (3) Sarana pengendalian Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nomor urut; b. tanggal pengiriman; c. tanggal dan nomor Naskah Dinas; d. tujuan Naskah Dinas; e. isi ringkas Naskah Dinas; dan f. keterangan. (4) Bentuk bukti penyampaian sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 107 (1) Penggandaan Naskah Dinas dilakukan setelah Naskah Dinas keluar ditandatangani oleh pejabat yang berwenang. (2) Penggandaan Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) yang memiliki kategori klasifikasi keamanannya Rahasia (R) harus diawasi secara khusus oleh petugas . (3) Bukti pengawasan yang dimaksud pada ayat (2) dituangkan dalam bentuk formulir. (4) Formulir sebagaimana yang dimaksud pada ayat ( 3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 108 (1) Kementerian menetapkan pejabat yang berwenang melegalisir hasil penggandaan. (2) Ketentuan mengenai pejabat yang berwenang melegalisir hasil penggandaan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 109 (1) Kementerian menetapkan pejabat yang berwenang membuat salinan naskah dinas pengaturan dan naskah dinas penetapan.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "berwenang membuat salinan naskah dinas pengaturan dan naskah dinas penetapan. (2) Ketentuan mengenai pejabat yang berwenang membuat salinan Naskah Dinas pengaturan dan Naskah Dinas - 26 - penetapan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 110 (1) Naskah Dinas keluar yang akan dikirimkan oleh Unit Kearsipan atau unit lain yang menyelenggarakan fungsi kesekretariatan dimasukkan ke dalam amplop dengan mencantumkan alamat lengkap dan nomor Naskah Dinas sesuai dengan kategori klasifikasi keamanan. (2) Khusus untuk Naskah Dinas dengan kategori klasifikasi keamanan Sangat Rahasia (SR), Rahasia (R), Terbatas (T) , Naskah Dinas dimasukkan ke dalam amplop kedua dengan hanya mencantumkan alamat yang dituju dan pembubuhan cap dinas. (3) Untuk mempercepat proses tindak lanjut Naskah Dinas, dapat dikirimkan secara khusus dengan menambahkan tanda u.p . (untuk perhatian) diikuti nama jabatan yang menindaklanjuti di bawah nama jabatan yang dituju. Pasal 111 (1) Penyimpanan Naskah Dinas keluar dilakukan oleh Unit Pengolah melalui sarana pengendalian Naskah Dinas dan pertinggal Naskah Dinas keluar . (2) Pertinggal Naskah Dinas Keluar sebagaimana dimaksud pada ayat (1) diberkaskan menjadi satu kesatuan dengan Naskah Dinas masuk sesuai dengan klasifikasi Arsip. (3) Dalam rangka pelaksanaan kerja Unit Pengolah sebagaimana dimaksud pada ayat (1) penyimpanan Naskah Dinas pertinggal dapat dilakukan oleh unit yang melaksanakan tugas kesekretariatan. Pasal 112 Pengendalian Naskah Dinas keluar dengan media rekam elektronik menggunakan Aplikasi Umum Bidang Kearsipan Dinamis. BAB V II KETENTUAN PENUTUP Pasal 113 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan yang mengatur mengenai tata Naskah Dinas di bidang kehutanan dalam Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 10 Tahun 202 3 tentang Pedoman Tata Naskah Dinas (Berita Negara Republik Indonesia Tahun 2023 Nomor 701), dinyatakan tidak berlaku. Pasal 114 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 27 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж Ditetapkan di Jakarta pada tanggal 23 Januari 2025 MENTERI KEHUTANAN REPUBLIK INDONESIA , Œ RAJA JULI ANTONI - 28 - LAMPIRAN PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG TATA NASKAH DINAS KEMENTERIAN KEHUTANAN JENIS, SUSUNAN DAN BENTUK , PEMBUATAN, PENGAMANAN , PEJABAT PENANDA TANGAN , DAN PENGENDALIAN NASKAH DINAS SISTEMATIKA BAB I JENIS, SUSUNAN DAN BENTUK NASKAH DINAS A. Instruksi B. Surat Edaran C. Keputusan D. Surat Tugas E. Nota Dinas F. Memorandum G. Surat Undangan Internal H. Surat Dinas I. Surat Perjanjian Dalam Negeri J. Surat Kuasa K. Berita Acara L. Surat Keterangan M. Surat Pengantar N. Pengumuman O. Laporan P. Telaah Staf Q. Surat Izin R. Surat Panggilan S. Surat Pernyataan T. Piagam Penghargaan U. Sertifikat BAB II PEMBUATAN NASKAH DINAS A. Contoh pen ambahan atribut tertentu B. Bentuk dan spesifikasi kop Naskah Dinas jabatan C. Jenis dan peruntukan penggunaan logo dan kop Naskah Dinas jabatan D. Kode jenis Naskah Dinas , kode jabatan/unit kerja, dan penomor an Naskah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Naskah Dinas , kode jabatan/unit kerja, dan penomor an Naskah Dinas E. Contoh Penomoran Naskah Dinas F. Ukuran, bentuk, dan warna amplop G. Contoh Paraf hirarki H. Bentuk, ukuran, warna, nomor urut cap dinas instansi, penggunaan cap dinas, penyimpanan cap dinas , dan pembubuhan cap dinas jabatan dan cap dinas instansi BAB III PENGAMANAN NASKAH DINAS A. Penggunaan Amplop; B. Metode Security Printing - 29 - BAB IV PEJABAT PENANDA TANGAN NASKAH DINAS A. Kewenangan Penandatanganan B. Penulisan dan Contoh Penggunaan W ewenang Mandat BAB V PENGENDALIAN NASKAH DINAS A. Bukti Penerimaan Naskah Dinas Masuk B. Bukti Penyampaian Naskah Dinas Keluar C. Formulir Penggandaan Naskah Dinas Rahasia D. Kewenangan Legalisir Hasil Penggandaan E. Kewenangan Salinan Naskah Dinas - 30 - BAB I JENIS, SUSUNAN DAN BENTUK NASKAH DINAS A. Susunan dan Bentuk Instruksi 1. Kepala Bagian k epala instruksi terdiri dari : a. Kop Naskah Dinas yang berisi gambar lambang negara dan tulisan nama jabatan (untuk pejabat nagara) atau logo instansi dan nama instansi (untuk non pejabat negara) yang ditulis dengan huruf kapital secara simetris; b. Kata :“INSTRUKSI” dan nama jabatan pejabat yang menetapkan, yang ditulis dengan huruf kapital secara simetris; c. ”NOMOR” Instruksi, yang ditulis dengan huruf kapital secara simetris; d. Kata ”TENTANG”, ditulis dengan huruf kapital secara simetris; e. Judul instruksi, yang ditulis dengan huruf kapital secara simetris; f. Nama jabatan pejabat yang menetapkan Instruksi, yang ditulis dengan huruf kapital dan diakhiri dengan tanda baca koma secara simetris. 2. Konsiderans Bagian Konsiderans instruksi terdiri dari : a. Kata ”Dalam rangka”, yang memuat latar belakang penetapan instruksi; b. Kata ”Dengan ini menginstruksikan”, yang memuat perintah penetapan instruksi ditujukan kepada siapa. 3. Batang Tubuh Bagian batang tubuh instruksi memuat substansi instruksi. 4. Kaki Bagian kaki Instruksi terdiri dari : a. Tempat (kota sesuai dengan alamat instansi) dan tanggal penetapan instruksi; b. Nama jabatan pejabat yang menetapkan, yang ditulis dengan huruf kapital dan diakhiri dengan tanda koma; c. Tanda tangan pejabat yang menetapkan instruksi , apabila menggunakan tanda tangan elektronik maka penempatan tanda tangan elektronik disesuaikan dengan peletakan tanda tangan pada contoh susunan dan bentuk instruksi ; d. Nama lengkap dan NIP pejabat yang menandatangani, yang ditulis dengan huruf kapital, tanpa mencantumkan gelar ; dan e. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas . - 31 - MENTERI KEHUTANAN REPUBLIK INDONESIA INSTRUKSI ............................................................... NOMOR : ... TAHUN ... TENTANG ............................................................................................ NAMA JABATAN .................................................. Dalam rangka ............................................. .., dengan in i menginstruksikan Kepada : a. Nama/Jabatan Pegawai; b. Nama/Jabatan Pegawai; c. Nama/Jabatan Pegawai; Untuk : PERTAMA : ……………………………………………………………………………… KEDUA : ……………………………………………………………………………… KETIGA : ……………………………………………………………………………… dan seterusnya. Dikeluarkan di ………………………………… pada tanggal …………………………………… MENTERI KEHUTANAN , Tanda tangan dan Cap Dinas Jabatan NAMA LENGKAP Contoh Instruksi - 32 - B. Susunan dan Bentuk Surat Edaran 1. Kepala Bagian kepala “Surat Edaran ” terdiri dari : Kop Naskah Dinas , yang berisi gambar lambang negara/logo instansi dan nama jabatan/instansi, yang ditulis dengan huruf kapital, diletakkan secara simetris; a. Kata Yth., yang diikuti oleh nama pejabat yang dikirimi surat edaran; b. Kata “SUR",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "oleh nama pejabat yang dikirimi surat edaran; b. Kata “SUR AT EDARAN”, dicantumkan di bawah lambang negara/logo instansi, ditulis dengan huruf kapital serta nomor surat edaran di bawahnya secara simetris; c. Kata “TENTANG”, dicantumkan di bawah kata surat edaran ditulis dengan huruf kapital secara simetris; d. Rumusan judul surat edaran, ditulis dengan huruf kapital secara simetris di bawah kata tentang . 2. Batang Tubuh Bagian batang tubuh surat edaran memuat : a. Alasan tentang perlunya dibuat surat edaran; b. Peraturan perundang -undangan atau Naskah Dinas lain yang menjadi dasar pembuatan surat edaran; c. Pemberitahuan tentang hal tertentu yang dianggap mendesak. 3. Kaki Bagian kaki surat edaran terdiri dari : a. Tempat dan tanggal penetapan; b. Nama jabatan pejabat penanda tangan, yang ditulis dengan huruf kapital, diakhiri dengan tanda baca koma; c. Tanda tangan pejabat penanda tangan , apabila menggunakan tanda tangan elektronik maka penempatan tanda tangan elektronik disesuaikan dengan peletakan tanda tangan pada contoh susunan dan bentuk surat edaran ; d. Nama lengkap dan NIP pejabat penanda tangan, yang ditulis dengan huruf kapital; dan e. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas . - 33 - MENTERI KEHUTANAN REPUBLIK INDONESIA Yth. 1. …………………………… 2. …………………………… 3. dan seterusnya SURAT EDARAN NOMOR : ... TAHUN ... TENTANG .............................. A. Latar Belakang ……………………………...…………………………………………..…….................. B. Maksud danTujuan …………………………...…………………………………….................................... C. Ruang Lingkup …………………………..………………………………………..………...................... D. Dasar E. .................................................................................................................. dan seterusnya. Ditetapkan di ………………………………… pada tanggal ………………………………… MENTERI KEHUTANAN , Tanda tangan dan Cap Dinas Jabatan NAMA LENGKAP Contoh Surat Edaran - 34 - C. Susunan dan Bentuk Keputusan 1. Kepala Bagian Kepala Keputusan terdiri dari : a. Kop Naskah Dinas , yang berisi lambang negara dan nama jabatan (untuk pejabat negara) atau logo dan nama instansi (untuk non pejabat negara), yang ditulis dengan huruf kapital secara simetris; b. Kata “KEPUTUSAN” dan nama jabatan pejabat yang menetapkan, yang ditulis dengan huruf kapital secara simetris; c. ”NOMOR” Keputusan, ditulis dengan huruf kapital secara simetris; d. Kata penghubung ”TENTANG”, ditulis dengan huruf kapital; e. Judul K eputusan , ditulis dengan huruf kapital; f. Nama jabatan pejabat yang menetapkan keputusan, yang ditulis dengan huruf kapital dan diakhiri dengan tanda baca koma. 2. Konsiderans Bagian konsiderans keputusan terdiri dari : a. Kata ”Menimbang”, yaitu konsiderans yang memuat alasan/tujuan/kepentingan/pertimbangan tentang perlu ditetapkannya keputusan; b. Kata ”Mengingat”, yaitu konsiderans yang memuat peraturan perundang -undangan sebagai dasar pengeluaran keputusan. 3. Diktum Bagian diktum keputusan terdiri dari : 1) Diktum dimulai dengan kata “MEMUTUSKAN” yang ditulis dengan huruf kapital dan diikuti kata “Menetapkan” di tepi kiri dengan huruf awal kapital. 2) Substansi kebijakan yang ditetapkan dicantumkan setelah kata menetapkan yang ditulis dengan huruf kapital. 3) Untuk keperluan tertentu, keputusan dapat dilengkapi dengan salinan dan petikan sesuai dengan peraturan perundang - undangan. 4. Batang Tubuh Sistematika dan cara penulisan bagian batang tubuh keputusan sama dengan ketentuan dalam penyusunan peraturan, tetapi substansi keputusan diuraikan bukan dalam pasal -pasal, melainkan diawali dengan bilangan bertingkat/diktum “KESATU ”, “KEDUA ”, “KETIGA ” dan seterusnya. 5. Kaki Bagian kaki keputusan terdiri dari : a. Tempat dan tanggal penetapan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "kaki keputusan terdiri dari : a. Tempat dan tanggal penetapan keputusan; b. Jabatan pejabat yang menetapkan, yang ditulis dengan huruf kapital dan diakhiri dengan tanda baca koma; c. Tanda tangan pejabat yang menetapkan keputusan; d. Nama lengkap dan NIP pejabat yang menandatangani keputusan, yang ditulis dengan huruf kapital, tanpa mencantumkan gelar ; dan e. Cap dinas instansi hanya dibubuhi pada salinan keputusan . - 35 - MENTERI KEHUTANAN REPUBLIK INDONESIA KEPUTUSAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR ... TAHUN ... TENTANG (JUDUL KEPUTUSAN) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa ……; b. bahwa ……; c. dan seterusnya Mengingat : 1. ……; 2. ……; 3. ……; MEMUTUSKAN: Menetapkan : KEPUTUSAN MENTERI KEHUTANAN REPUBLIK INDONESIA TENTANG ... . KESATU : ……………………………………………………………………………… KEDUA : ……………………………………………………………………………… KETIGA dan seterusnya Ditetapkan di ………………………………… pada tanggal …………………………………… MENTERI KEHUTANAN , Tanda tangan NAMA LENGKAP Contoh Keputusan Menteri - 36 - MENTERI KEHUTANAN REPUBLIK INDONESIA KEPUTUSAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR ... TAHUN ... TENTANG (JUDUL KEPUTUSAN) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa ……; b. bahwa ……; c. dan seterusnya Mengingat : 1. ……; 2. ……; 3. ……; MEMUTUSKAN: Menetapkan : KEPUTUSAN MENTERI KEHUTANAN REPUBLIK INDONESIA TENTANG ... . KESATU : ……………………………………………………………………………… KEDUA : ……………………………………………………………………………… KETIGA dan seterusnya Ditetapkan di ………………………………… pada tanggal …………………………………… MENTERI KEHUTANAN , ttd. NAMA LENGKAP Salinan sesuai dengan aslinya Nama Jabatan, Tanda Tangan dan Cap Dinas Instansi Nama Lengkap Contoh Salinan Keputusan Menteri SALINAN - 37 - D. Bentuk dan Susunan Surat Tugas 1. Kepala Bagian kepala surat tugas terdiri dari : a. Kop naskah dinas, yang berisi lambang negara dan nama jabatan (untuk pejabat negara) atau logo dan nama instansi (untuk non pejabat negara), ditulis dengan huruf kapital secara simetris; b. Kata “SURAT TUGAS”, ditulis dengan huruf kapital secara simetris; c. Nomor , ditulis di bawah tulisan surat tugas. d. Nama jabatan yang menandatangani surat tugas 2. Batang Tubuh Bagian batang tubuh surat tugas terdiri dari hal sebagai berikut : a. Konsiderans meliputi pertimbangan dan/atau dasar pertimbangan memuat alasan ditetapkannya surat tugas, dasar memuat ketentuan yang dijadikan landasan ditetapkannya surat tugas tersebut. b. Diktum dimulai dengan frasa “ MEMBERI TUGAS ”, yang ditulis dengan huruf kapital dicantumkan secara simetris, diikuti kata “Kepada ” di tepi kiri serta nama dan jabatan pegawai yang mendapat tugas . Di bawah kata kepada ditulis kata “Untuk” disertai tugas -tugas yang yang harus dilaksanakan. 3. Kaki Bagian kaki surat tugas terdiri dari : a. Tempat dan tanggal surat tugas ; b. Nama jabatan pejabat yang menandatangani, yang ditulis dengan huruf awal kapital pada setiap awal unsurnya, dan diakhiri dengan tanda baca koma; c. Tanda tangan pejabat yang menugasi , apabila menggunakan tanda tangan elektronik maka penempatan tanda tangan elektronik disesuaikan dengan peletakan tanda tangan pada contoh susunan dan bentuk surat tugas ; dan d. Nama lengkap pejabat yang menandatangani surat tugas, yang ditulis dengan huruf kapital pada setiap awal kata dan NIP ; e. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "; e. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas . - 38 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PLANOLOGI KEHUTANAN DIREKTORAT PENGUKUHAN KA WASAN HUTAN SURAT TUGAS Nomor : ST.../......./... DIREKTUR PENGUKUHAN KAWASAN HUTAN , Menimbang : a. bahwa ………………………………………………………… ; b. bahwa ……………………………………………………… ; Dasar : 1. ………………………………………………………………… ; 2. ................................................................................ ; MEMBERI TUGAS, Kepada : 1. (Nama/Jabatan) ……………………………………………. 2. (Nama/Jabatan) ……………………………………………. 3. (Nama/Jabatan) ……………………………………………. 4. dan seterusnya Untuk : 1. …………………………………………………………………; 2. .................................................................................; 3. ...............................................................................; 4. dan seterusnya Nama Tempat, Tanggal, Nama Jabatan (tanda tangan dan cap dinas instansi) Nama Lengkap NIP. Tembusan : 1. ......................... 2. ......................... Contoh Surat Tugas - 39 - E. Bentuk dan Susunan Nota Dinas 1. Kepala Bagian kepala nota dinas terdiri dari : a. kop Naskah Dinas , yang berisi nama instansi/satuan organisasi yang ditulis secara simetris di tengah atas; b. kata “NOTA DINAS”, ditulis dengan huruf kapital secara simetris; c. kata “NOMOR”, ditulis dengan huruf kapital secara simetris; d. singkatan “Yth.”, ditulis dengan huruf awal kapital, diikuti dengan tanda baca titik ; e. kata “Dari”, ditulis dengan huruf awal kapital; f. kata “Hal”, ditulis dengan huruf awal kapital; g. kata “Lampiran” , ditulis dengan huruf awal kapital; h. kata “Tanggal ”, ditulis dengan huruf awal kapital. 2. Batang Tubuh Bagian batang tubuh nota dinas terdiri dari alinea pembuka, isi dan penutup ditulis secara singkat, padat dan jelas. 3. Kaki Bagian kaki nota dinas terdiri dari tanda tangan, nama lengkap pejabat , NIP dan tembusan (jika perlu) . Apabila menggunakan tanda tangan elektronik maka penempatan tanda tangan elektronik disesuaikan dengan peletakan tanda tangan pada contoh susunan dan bentuk nota dinas. Penyusunan nota dinas tidak dibubuhi cap dinas . - 40 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PENGELOLAAN HUTAN LESTARI Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ..... Telepon : ................ , Faksimile : ............ NOTA DINAS NOMOR : ND..../...../...... Yth. : ………………………………………………. Dari : ………………………………………………. Hal : ………………………………………………. Lampiran : ………………………………………………. Tanggal : ………………………………………………. ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… Tanda Tangan Nama Lengkap NIP Tembusan : 1.................. 2.................. Contoh Nota Dinas - 41 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PENGELOLAAN HUTAN LESTARI Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ......... , Faksimile : ........ NOTA DINAS NOMOR : ND..../...../...... Yth. : ………………………………………………. Dari : ………………………………………………. Hal : ………………………………………………. Lampiran : ………………………………………………. Tanggal : ………………………………………………. ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… Nama Lengkap NIP Tembusan : 1.................. 2.................. Dokumen ini telah ditandatangani secara elektronik yang diterbitkan oleh Balai Sertifikasi Elektronik (BSrE), BSSN Contoh Nota Dinas TTE - 42 - F. Bentuk dan Susunan Memorandum 1. Kepala Bagian kepala memorandum terdiri dari : a. Kop Naskah Dinas , yang berupa nama instansi/satuan organisasi ditulis secara simetris di tengah atas , kecuali memorandum yang ditandatangani oleh Menteri/pejabat negara, kop Naskah Dinas menggunakan lambang negara; b. Kata “MEMORANDUM”, ditulis di tengah dengan huruf kapital; c. Kata “NOMOR”, ditulis di bawah kata memorandum dengan huruf kapital; d. Singkatan “Yth.”, ditulis dengan huruf",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "memorandum dengan huruf kapital; d. Singkatan “Yth.”, ditulis dengan huruf awal kapital; e. Kata “Dari”, ditulis dengan huruf awal kapital; f. Kata “Hal”, ditulis dengan huruf awal kapital; g. Kata “ Lampiran ”, ditulis dengan huruf awal kapital; h. Kata “Tanggal”, ditulis dengan huruf awal kapital. 2. Batang Tubuh Batang tubuh memorandum terdiri dari alinea pembuka, alinea isi, dan alinea penutup yang singkat, padat dan jelas. 3. Kaki Bagian kaki memorandum terdiri dari tanda tangan , nama lengkap dan NIP pejabat serta tembusan jika diperlukan. Apabila menggunakan tanda tangan elektronik maka penempatan tanda tangan elektronik disesuaikan dengan peletakan tanda tangan pada contoh susunan dan bentuk memorandum. Penyusunan memorandum tidak dibubuhi cap dinas . - 43 - MENTERI KEHUTANAN REPUBLIK INDONESIA MEMORANDUM NOMOR : M. ...../MEN HUT/.......... Yth. : ………………………………………………. Dari : ………………………………………………. Hal : ………………………………………………. Lampiran : ………………………………………………. Tanggal : ………………………………………………. ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… Tanda Tangan Nama Lengkap NIP Tembusan : 1.................. 2.................. Contoh Memorandum - 44 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PERHUTANAN SOSIAL Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........ , Faksimile : ........ MEMORANDUM NOMOR : M..../...../...... Yth. : ………………………………………………. Dari : ………………………………………………. Hal : ………………………………………………. Lampiran : ………………………………………………. Tanggal : ………………………………………………. ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… Tanda Tangan Nama Lengkap NIP Tembusan : 1.................. 2.................. Contoh Memorandum - 45 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PERHUTANAN SOSIAL Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........, Faksimile : ......... MEMORANDUM NOMOR : M..../...../...... Yth. : ………………………………………………. Dari : ………………………………………………. Hal : ………………………………………………. Lampiran : ………………………………………………. Tanggal : ………………………………………………. ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… ………………………………………………………………………………… …………………………………………………………………………………………… …………………………………………………………………………… Nama Lengkap NIP Tembusan : 1.................. 2.................. Dokumen ini telah ditandatangani secara elektronik yang diterbitkan oleh Balai Sertifikasi Elektronik (BSrE), BSSN Contoh Memorandum TTE - 46 - G. Bentuk dan Susunan Undangan Internal 1. Kepala Bagian kepala surat undangan intern al terdiri dari : a. Kop surat undangan, yang berisi lambang negara dan nama jabatan (untuk pejabat negara) atau logo dan nama instansi (untuk non pejabat negara); b. Nomor , sifat, lampiran dan hal, yang diketik di sebelah kiri di bawah kop surat undangan; c. Tanggal pembuatan surat, diketik di sebelah kanan atas sejajar/sebaris dengan nomor; d. Kata “Yth .”, ditulis di bawah “Hal”, yang diikuti dengan nama jabatan dan alamat yang dikirimi surat (jika diperlukan). 2. Batang Tubuh Bagian batang tubuh surat undangan intern al terdiri dari : a. Alinea pembuka; b. Isi undangan, yang meliputi hari, tanggal, waktu, tempat, dan acara; c. Alinea penutup. 3. Kaki Bagian kaki surat undangan intern al terdiri dari nama jabatan ditulis dengan huruf awal kapital, tanda tangan , nama lengkap pejabat ditulis dengan huruf awal kapital , NIP , dan cap dinas jabatan/instansi jika menggunakan media rekam kertas . Apabila menggunakan tanda tangan elektronik maka penempatan tanda tangan elektronik disesuaikan dengan peletakan tanda tangan pada contoh susunan dan bentuk undangan internal. - 47 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PENEGAKAN HUKUM KEHUTANAN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "- 47 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PENEGAKAN HUKUM KEHUTANAN Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........, Faksimile : ........ Nomor : UN. ..../..../..... (Tgl.,Bln.,Thn) Sifat : .... Lampiran : .... Hal : .... Yth. ………………………….… …….………………………….… ……………………………(Alinea Pembuka dan Isi) ……………… ………….. …………………………… ……………………………………………… ……………………………………………………………………….. pada hari, tanggal : ............................................... waktu : pukul...................................... tempat : .............................................. acara : ................................................ ......................................(Alinea Penutup) ....................................... ...........…………………………………… .………………………………………… ……………… .. Nama Jabatan , (Tanda Tangan dan Cap Dinas Instansi ) Nama Lengkap NIP. Tembusan : 1.……………. 2.…………………. Contoh Undangan Internal - 48 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PENEGAKAN HUKUM KEHUTANAN Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........, Faksimile : ........ Nomor : UN. ..../..../..... (Tgl.,Bln.,Thn) Sifat : .... Lampiran : .... Hal : .... Yth. ………………………….… …….………………………….… ……………………………(Alinea Pembuka dan Isi) ……………… ………….. …………………………… ……………………………………………… ……………………………………………………………………….. pada hari, tanggal : ............................................... waktu : pukul...................................... tempat : .............................................. acara : ................................................ ......................................(Alinea Penutup) ....................................... ...........…………………………………… .………………………………………… ……………… .. Nama Jabatan , Nama Lengkap NIP. Tembusan : 1.……………. 2.…………………. Dokumen ini telah ditandatangani secara elektronik yang diterbitkan oleh Balai Sertifikasi Elektronik (BSrE), BSSN Contoh Undangan Internal TTE - 49 - -2- Lampiran Undangan Nomor : UN. ...../ ....../ Tanggal : .................. DAFTAR PEJABAT/PEGAWAI YANG DIUNDANG 1. ........................ ...................................................................... 2. ........................ ...................................................................... 3. ........................ ...................................................................... 4. ........................ ...................................................................... 5. ........................ ...................................................................... 6. ........................ ...................................................................... Dst. Nama Jabatan, (Tanda Tangan dan Cap Dinas Instansi ) Nama Lengkap NIP. - 50 - H. Bentuk dan Susunan Surat Dinas 1. Kepala Bagian kepala surat dinas terdiri dari : a. Kop Naskah Dinas , yang berisi lambang negara dan nama jabatan (untuk pejabat negara) atau logo dan nama instansi (untuk non pejabat negara) secara simetris; b. Nomor, sifat, lampiran dan hal , yang diketik dengan huruf awal kapital di sebelah kiri di bawah kop Naskah Dinas ; c. Tanggal pembuatan surat, diketik di sebelah kanan atas sejajar/sebaris dengan nomor; d. Kata “Yth.”, yang ditulis di bawah “Hal”, diikuti dengan nama jabatan yang dikirimi surat; e. Alamat surat, ditulis di bawah “Yth.” 2. Batang Tubuh Bagian batang tubuh surat dinas terdiri dari alinea pembuka, isi, dan penutup. 3. Kaki Bagian kaki surat dinas terdiri dari : a. nama jabatan, ditulis dengan huruf awal kapital, diakhiri tanda baca koma ; b. tanda tangan pejabat; c. nama lengkap pejabat/penanda tangan, ditulis dengan huruf awal kapital dan NIP . Apabila menggunakan tanda tangan elektronik maka penempatan tanda tangan elektronik disesuaikan dengan peletakan tanda tangan pada contoh susunan dan bentuk surat dinas ; d. tembusan, yang memuat nama jabatan pejabat penerima (jika ada) ; dan e. cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas . - 51 - KEMENTERIAN KEHUTANAN BADAN PENYULUHAN DAN PENGEMBANGAN SUMBER DAYA MANUSIA Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........, Faksimile : ........ Nomor : S. …/…/…/… (Tgl., Bln., Thn.) Sifat : Lampiran : Hal : Yth. ………………………………………………………. ……………………………………………………….. ……………….(Alinea Pembuka) ……..... ……………… ………. …. ………………………………………………….... ..……………………………… ……………………………………………………………………………………… ………………………………………………………………………………………",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "……………….(Alinea Pembuka) ……..... ……………… ………. …. ………………………………………………….... ..……………………………… ……………………………………………………………………………………… ……………………………………………………………………………………… …….. ……………… …… (Alinea Isi) …………… ………………………….. …………………………………………………..………………………………… ……………………………………………………………………………………… ………………………………………………………………………………………. . ……………… …. (Alinea Penutup) ….…………………………….. …………………………………………………….……………………… …..…… ……………………………………………………………………………………… ……………………………………………………………………………………… …….. Nama Jabatan, (Tanda Tangan dan Cap Dinas Instansi ) Nama Lengka p NIP Contoh Surat Dinas - 52 - KEMENTERIAN KEHUTANAN BADAN PENYULUHAN DAN PENGEMBANGAN SUMBER DAYA MANUSIA Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........, Faksimile : ........ Nomor : S. …/…/…/… (Tgl., Bln., Thn.) Sifat : Lampiran : Hal : Yth. ………………………………………………………. ……………………………………………………….. ……………….(Alinea Pembuka) …………………………… ..……. …………………………………………………....………………………… ......… ……………………………………………………………………………………… ……………………………………………………………………………………… …….. ……………… …… ( Alinea Isi) …………… ………………………….. …………………………………………………..……………………… .………… ……………………………………………………………………………………… ………………………………………………………………………………………. . ……………… …. (Alinea Penutup) ……………………………….. …………………………………………………….……………………… …..…… ……………………………………………………………………………………… ……………………………………………………………………………………… …….. Nama Jabatan, Nama Lengka p NIP Dokumen ini telah ditandatangani secara elektronik yang diterbitkan oleh Balai Sertifikasi Elektronik (BSrE), BSSN Contoh Surat Dinas TTE - 53 - -2- Lampiran Surat Nomor : S. ...../ ....../ Tanggal : .................. ,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, ,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, ,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, ,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, Nama Jabatan, Nama Lengkap NIP. - 54 - I. Bentuk dan Susunan Perjanjian Dalam Negeri 1. Kepala Bagian kepala surat perjanjian kerja sama dalam negeri terdiri dari : a. lambang negara (untuk pejabat negara) diletakkan secara simetris, atau logo (untuk non pejabat negara) yang diletakkan di sebelah kanan dan kiri atas, disesuaikan dengan penyebutan nama instansi; b. nama instansi; c. judul perjanjian; dan d. nomor . 2. Batang Tubuh Bagian batang tubuh surat perjanjian kerja sama memuat perjanjian, yang dituangkan dalam bentuk pasal -pasal. 3. Kaki Bagian kaki surat perjanjian kerja sama terdiri dari nama penanda tangan para pihak yang mengadakan perjanjian dan para saksi (jika dipandang perlu), dibubuhi meterai sesuai dengan ketentuan peraturan perundang -undangan. - 55 - PERJANJIAN KERJASAMA ANTARA MENTERI KEHUTANAN DAN MENTERI .................................................................. TENTANG .......................................................... NOMOR : PK. ..../MEN HUT/......../........ NOMOR : ..................................................... Pada hari ini …, tanggal ..., bulan …, tahun ... bertempat di … yang bertandatangan di bawah ini : 1. ……………… : ........................... selanjutnya disebut sebagai Pihak I 2. ……………… : ........................... selanjutnya disebut sebagai Pihak II Bersepakat untuk melakukan kerjasama dalam bidang ... yang diatur dalam ketentuan sebagai berikut : Pasal 1 ………………………………………………………………..…………………………...... Pasal 2 RUANG LINGKUP KERJASAMA ……………………………………………………………..……………………………...... Pasal 3 PELAKSANAN KEGIATAN ……………………………………………………………..……………………………...... Pasal 4 PEMBIAYAAN ………………………………………………… …………………………………………………….. Pasal 5 PENYELESAIAN PERSELISIHAN ………………………………………………… …………………………………………………….. Pasal 6 LAIN -LAIN (1) Apabila terjadi hal-hal yang diluar kekuasaan kedua belah pihak atau forcemajeure, dapat dipertimbangkan kemungkinan perubahan tempat dan waktu pelaksanaan tugas pekerjaan dengan persetujuan kedua belah pihak. (2) Yang termasuk force majeure adalah : a. bencana alam; b. tindakan pemerintah dibidang fiskal dan moneter; c. keadaan keamanan yang tidak mengizinkan. Contoh Perjanjian Dalam Negeri - 56 - (3) Segala perubahan dan/atau pembatalan terhadap piagam kerja sama ini akan diatur bersama kemudian oleh Pihak Pertama dan Pihak Kedua. Pasal 7 PENUTUP ………………………………………………… …………………………………………………….. ………………………………………………… …………………………………………………….. Nama Institusi Nama Institusi Nama Jabatan Nama Jabatan Tanda Tangan Tanda Tangan Nama Nama - 57 - KERJASAMA ANTARA KEMENTERIAN KEHUTANAN DAN LEMBAGA/PEMDA/ORGANISASI LAINNYA TENTANG (Program) .......................................................... NOMOR : PK.../......./.... NOMOR ......................... (Kementerian Kehutanan)",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "TENTANG (Program) .......................................................... NOMOR : PK.../......./.... NOMOR ......................... (Kementerian Kehutanan) dan (Lembaga/Pemda/Organisasi lainnya) Kedua belah pihak sepakat untuk mengadakan kerjasama dalam rangka (Program) ................................ ............. dengan ketentuan sebagai berikut : Pasal 1 TUJUAN KERJASAMA ………………………………………………………………..……………………………...... ………………………………………………………………..……………………………...... Pasal 2 RUANG LINGKUP KERJASAMA ………………………………………………………………..……………………………...... ………………………………………………………………..……………………………...... Pasal 3 PELAKSANAAN KEGIATAN ………………………………………………………………..……………………………...... ………………………………………………………………..……………………………...... Pasal 4 PEMBIAYAAN ………………………………………………………………..……………………………...... ………………………………………………………………..……………………………...... Pasal 5 PENYELESAIAN PERSELISIHAN ………………………………………………………………..……………………………...... ………………………………………………………………..……………………………...... Pasal 6 LAIN -LAIN (1) Apabila terjadi hal-hal yang diluar kekuasaan kedua belah pihak atau forcemajeure, dapat dipertimbangkan kemungkinan perubahan tempat dan waktu pelaksanaan tugas pekerjaan dengan persetujuan kedua belah pihak. (2) Yang termasuk force majeure adalah : a. bencana alam; b. tindakan pemerintah dibidang fiskal dan moneter; c. keadaan keamanan yang tidak mengizinkan. (3) Segala perubahan dan/atau pembatalan terhadap piagam kerja sama ini akan diatur bersama kemudian oleh Pihak Pertama dan Pihak Kedua. Logo Organis asi Contoh Perjanjian Dalam Negeri - 58 - Pasal 7 PENUTUP ………………………………………………… …………………………………………………….. ………………………………………………… …………………………………………………….. Nama Institusi Nama Institusi Nama Jabatan Nama Jabatan Tanda Tangan Tanda Tangan Nama Nama - 59 - J. Bentuk dan Susunan Surat Kuasa 1. Kepala Bagian kepala surat kuasa terdiri dari : a. Kop Naskah Dinas yang berisi logo dan nama instansi, yang diletakkan secara simetris dan ditulis dengan huruf kapital; b. Kata “SURAT KUASA”, ditulis di tengah dengan huruf kapital; c. Kata “NOMOR”, ditulis di bawah kata Surat Kuasa dengan huruf kapital 2. Batang tubuh Bagian batang tubuh surat kuasa memuat pejabat yang memberi kuasa dan yang diberi kuasa serta memuat materi yang dikuasakan. 3. Kaki Bagian kaki surat kuasa memuat keterangan tempat, tanggal, bulan, dan tahun pembuatan serta nama dan tanda tangan para pihak yan g berkepentingan dan dibubuhi ma terai. - 60 - MENTERI KEHUTANAN REPUBLIK INDONESIA SURAT KUASA NOMOR : KS. …../MEN HUT/…../….. Yang bertanda tangan di bawah ini, nama : .…………………………… NIP : .…………………………… jabatan : ………………………….… alamat : ………………………….… memberi kuasa kepada : nama : .…………………………… NIP : .…………………………… jabatan : ………………………….… alamat : ………………………….… untuk.................................................................................................................. ......... ................................. Surat kuasa ini dibuat untuk dipergunakan sebagaimana mestinya. Jakarta, …………………….. Penerima Kuasa, Pemberi Kuasa Tanda Tangan Materai dan Tanda Tangan Nama Lengkap Nama Lengkap Contoh Surat Kuasa - 61 - KEMENTERIAN KEHUTANAN SEKRETARIAT JENDERAL Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos 6505 Telepon: 021 5730191, Faksimile : 021 5738732 SURAT KUASA NOMOR : KS. …../……./…../….. Yang bertanda tangan di bawah ini, nama : .…………………………… NIP : .…………………………… jabatan : ………………………….… alamat : ………………………….… memberi kuasa kepada : nama : .…………………………… NIP : .…………………………… jabatan : ………………………….… alamat : ………………………….… untuk.................................................................................................................. ......... ................................. Surat kuasa ini dibuat untuk dipergunakan sebagaimana mestinya. Jakarta, …………………….. Penerima Kuasa, Pemberi Kuasa Tanda Tangan Materai dan Tanda Tangan Nama Lengkap Nama Lengkap Contoh Surat Kuasa - 62 - K. Bentuk dan Susunan Berita Acara 1. Kepala Bagian kepala berita acara terdiri dari : a. Kop Naskah Dinas , yang berisi logo dan nama instansi diletakkan secara simetris dan ditulis dengan huruf kapital; b. Kata “BERITA ACARA” ditulis dengan huruf kapital; c. Kata “NOMOR ” ditulis di bawah kata",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "huruf kapital; c. Kata “NOMOR ” ditulis di bawah kata berita acara dengan huruf kapital . 2. Batang tubuh Bagian batang tubuh berita acara terdiri dari : a. Tulisan hari, tanggal, dan tahun, serta nama dan jabatan para pihak yang membuat berita acara; b. Substansi berita acara ; c. Keterangan yang menyebutkan adanya lampiran (bila ada) ; dan d. Penutup yang menerangkan bahwa berita acara in i dibuat dengan sebenar -benarnya. 3. Kaki Bagian kaki berita acara memuat tempat pelaksanaan penandatanganan nama jabatan/pejabat dan tanda tangan para pihak dan para saksi. Berita acara dapat berupa: Berita Acara Kejadian, Berita Acara Serah Terima, Berita Acara Kegiatan, Berita Acara Kehilangan Barang, Berita Acara Pemeriksaan - 63 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PLANOLOGI KEHUTANAN Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........., Faksimile : ........ BERITA ACARA NOMOR : BA........./......./....... Pada hari ini,… tanggal …, bulan …, tahun .., kami masing -masing : 1. ............... (nama pejabat) .............. (NIP dan jabatan), selanjutnya disebut PIHAK PERTAMA. 2. .......……... (pihak lain) …………………………….., selanjutnya disebut PIHAK KEDUA, telah melaksanakan : 1. ……………………………………………………………………………………… ………………………………………….. 2. Dan seterusnya. Berita acara ini dibuat dengan sebenar -benarnya Dibuat di…………………….. PIHAK KEDUA, PIHAK PERTAMA, TandaTangan TandaTangan Nama Lengkap Nama Lengkap Mengetahui/Mengesahkan, Nama Jabatan Tanda tangan Nama Lengkap Contoh Berita Acara - 64 - L. Bentuk dan Susunan Surat Keterangan 1. Kepala Bagian kepala surat keterangan terdiri dari : a. Kop surat keterangan, yang berisi logo dan nama instansi diletakkan secara simetris dan ditulis dengan huruf kapital; b. Kata “SURAT KETERANGAN” ditulis dengan huruf kapital; c. Kata “NOMOR”, ditulis di bawah kata surat keterangan dengan huruf kapital. 2. Batang Tubuh Bagian batang tubuh surat keterangan memuat pejabat yang menerangkan dan pegawai yang diterangkan serta maksud dan tujuan diterbitkannya surat keterangan. 3. Kaki Bagian kaki surat keterangan memuat keterangan tempat, tanggal, bulan, tahun, nama jabatan, tanda tangan, nama lengkap pejabat yang membuat surat keterangan tersebut , NIP dan cap dinas jabatan/instansi jika menggunakan media rekam kertas . Posisi bagian kaki terletak pada bagian kanan bawah . - 65 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PENGELOLAAN DAERAH ALIRAN SUNGAI DAN REHABILITASI HUTAN Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........., Faksimile : ........ SURAT KETERANGAN NOMOR : KT…/…/… Yang bertanda tangan dibawah ini, nama : …………………………… NIP : …………………………… jabatan : ..……………………….… dengan ini menerangkan bahwa nama : ………………………………………… NIP : ………………………………………… pangkat/golongan : ………………………………………… jabatan : ………………………………………… ………………………………………………………………….………………… ... ………………………………………………………………….………………… ... ………………………………………………………………….………………… ... …………………………………………………… ..….…………………….…...... ………………………………………………………………….………………… ... ………………………………………….…………………….… Jakarta, …………………….. Pejabat Pembuat Keterangan, Tanda Tangan dan Cap Dinas Instansi Nama Lengkap NIP. Contoh Surat Keterangan - 66 - M. Bentuk dan Susunan Surat Pengantar 1. Kepala Bagian Kepala Surat Pengantar terdiri dari : a. Kop Naskah Dinas , yang berisi logo dan nama instansi diletakkan secara simetris dan ditulis dengan huruf kapital; b. Nomor diketik di sebelah kiri di bawah kop surat; c. Tanggal pembuatan surat, diketik di sebelah kanan atas sejajar/sebaris dengan nomor; d. Kata “Yth.”, diikuti dengan nama jabatan/alamat yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dengan nomor; d. Kata “Yth.”, diikuti dengan nama jabatan/alamat yang dituju; e. Kata ”SURAT PENGANTAR” diletakkan secara simetris ditulis dengan huruf kapital. 2. Batang Tubuh Bagian batang tubuh surat pengantar dalam bentuk kolom terdiri dari : a. Nomor urut; b. Jenis Naskah Dinas yang dikirim; c. Banyaknya naskah/barang; d. Keterangan. 3. Kaki Bagian kaki surat pengantar terdiri dari : a. pengirim yang berada di sebelah kanan, yang meliputi : (1) nama jabatan pembuat pengantar; (2) tanda tangan; (3) nama dan NIP; b. penerima yang berada di sebelah kiri, yang meliputi : (1) nama jabatan penerima; (2) tanda tangan; (3) nama dan NIP; (4) nomor telepon/faksimile; (5) tanggal penerimaan. c. cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas . - 67 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL KONSERVASI SUMBER DAYA ALAM DAN EKOSISTEM Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........., Faksimile : ......... Nomor : SP.…/…/…/…/… (Tgl,Bln,Thn) Yth. .................................... ............................................ SURAT PENGANTAR No. Naskah dinas yang dikirimkan Banyaknya Keterangan Diterima tanggal……………….. Penerima Pengirim Nama jabatan, Nama jabatan, Tanda Tangan dan Tanda Tangan dan Cap Instansi Cap Instansi Nama Lengkap Nama Lengkap NIP. ……………… NIP. …………… No.Telepon : ………………. Contoh Surat Pengantar - 68 - N. Bentuk dan Susunan Pengumuman 1. Kepala Bagian kepala pengumuman terdiri dari : a. Kop Naskah Dinas yang memuat logo dan nama instansi, yang ditulis dengan huruf kapital secara simetris; b. Kata “PENGUMUMAN” dicantumkan di bawah logo instansi, yang ditulis dengan huruf kapital secara simetris ; c. Kata ”NOMOR” ditulis di bawah kata pengumuman dengan huruf kapital ; d. Kata penghubung ”TENTANG”, ditulis dengan huruf kapital; e. Rumusan judul pen gumuman, ditulis dengan huruf kapital secara simetris di bawah tentang. 2. Batang Tubuh Batang tubuh pengumuman memuat : a. Alasan tentang perlunya dibuat pengumuman; b. Peraturan yang menjadi dasar pembuatan pengumuman; c. Pemberitahuan tentang hal tertentu yang dianggap mendesak. 3. Kaki Bagian kaki pengumuman terdiri dari : a. Tempat dan tanggal penetapan; b. Nama jabatan pejabat yang menetapkan, ditulis dengan huruf awal kapital, diakhiri dengan tanda baca koma; c. Tanda tangan pejabat yang menetapkan; d. Nama lengkap yang menandatangani, ditulis dengan huruf awal kapital; dan e. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas . - 69 - KEMENTERIAN KEHUTANAN INSPEKTORAT JENDERAL Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ....... Telepon: 021 ............ , Faksimile : 021 ............. PENGUMUMAN NOMOR : PG. …/…/…/…/… TENTANG ............................... …………………………………………………………………………………… ………………..…………………………………………………………………… ………………………………………. …………………………………………………………………………………… ………………..…………………………………………………………………… …………………………………………. …………………………………………………………………………………… ………………..…………………………………………………………………… …………………………………………. …………………………………………………………………………………… ………………..…………………………………………………………………… …………………………………………. Dikeluarkan di……………… Pada tanggal ……………….. Nama Jabatan , Tanda Tangan dan Cap Dinas Instansi Nama Lengkap Contoh Pengumuman - 70 - O. Bentuk dan Susunan Laporan 1. Kepala a. Kop Naskah Dinas yang berisi logo dan nama instansi, yang diletakkan secara simetris dan ditulis dengan huruf kapital; b. Kata “LAPORAN” dicantumkan di bawah logo instansi, yang ditulis dengan huruf kapital secara simetris; c. Kata penghubung ”TENTANG”, ditulis dengan huruf kapital; d. Rumusan judul laporan, ditulis dengan huruf kapital secara simetris di bawah tentang. 2. Batang Tubuh Bagian batang tubuh",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "simetris di bawah tentang. 2. Batang Tubuh Bagian batang tubuh laporan terdiri dari : a. Pendahuluan, memuat penjelasan umum, maksud dan tujuan, serta ruang lingkup dan dasar hukum laporan; b. Kegiatan yang dilaksanakan; c. Hasil yang dicapai; d. Simpulan dan saran; e. Penutup , merupakan akhir laporan, memuat harapan/ permintaan arahan/ucapan terima kasih . 3. Kaki Bagian kaki laporan terdiri dari : a. Tempat dan tanggal pembuatan laporan; b. Nama jabatan pembuat laporan, yang ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca koma ; c. Tanda tangan, nama lengkap, NIP ; dan d. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas . - 71 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PENEGAKAN HUKUM KEHUTANAN Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........, Faksimile : ........ LAPORAN TENTANG ............................... A. Pendahuluan 1. Umum 2. Maksud dan Tujuan 3. Ruang Lingkup 4. Dasar B. Kegiatan yang dilaksanakan ................................................................................. ...................... .......................................................................... .................................. C. Hasil yang dicapai ................................................................................. ........................................................................................... .......................... D. Simpulan dan Saran ................................................................................. ............ ..................................................................................... ..................... ........ ..... E. Penutup ................................................................................. ............................................................................................ .............................. Dibuat di…………………….. pada tanggal…………………….. Nama jabatan pembuat laporan, Tanda Tangan dan Cap Dinas Instansi Nama Lengkap NIP. Contoh Laporan - 72 - P. Bentuk dan Susunan Telaah Staf 1. Kepala Bagian kepala Telaah staf terdiri dari : a. Kata ”TELAAH STAF” ditulis dengan huruf kapital secara simetris; b. Kata penghubung ”TENTANG”, ditulis dengan huruf kapital; c. Rumusan judul Telaah staf, ditulis dengan huruf kapital secara simetris. 2. Batang Tubuh Bagian batang tubuh Telaah staf sekurang -kurangnya memuat: permasalahan, metode/fakta, analisis, dan kesimpulan 3. Kaki Bagian kaki telaahan staf ditempatkan di sebelah kanan bawah, yang terdiri dari : a. Nama jabatan pembuat Telaah staf, yang ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca koma ; b. Tanda tangan, nama lengkap; c. Daftar lampiran (jika diperlukan). Telaah staf antara lain analisis, tanggapan terhadap rancangan peraturan perundang -undangan, pendapat hukum, dan telaah lainnya. - 73 - TELAAH STAF TENTANG ..................................................................... A. Persoalan …………………………………………………………………………………………… ……. B. Praanggapan …………………………………………………………………………………………… …….. . C. Fakta yang Mempengaruhi …………………………………………………………………………………………… ………. D. Analisis …………………………………………………………………………………………… ……… . E. Simpulan …………………………………………………………………………………………… ………. F. Saran …………………………………………………………………………………………… ……….. Nama Jabatan Pembuat Telaah Staff, Tanda Tangan Nama Lengkap Contoh Telaahan Staf - 74 - TELAAH STAF TENTANG ..................................................................... I. Tujuan Analisis Dampak .................................................................................................. II. Isu Permasalahan .................................................................................................. III. Metode .................................................................................................. IV. Analisis Dampak ................................................................................................. V. Kesimpulan ............................................................................................... Nama Jabatan Pembuat Telaah Staff, Tanda Tangan Nama Lengkap Contoh Telaahan Analisis Hukum - 75 - Q. Bentuk dan Susunan Surat Izin 1. Kepala Bagian kepala surat i zin terdiri dari : a. Kop Naskah Dinas yang berisi logo dan nama instansi, yang diletakkan secara simetris dan ditulis dengan huruf kapital; b. Tanggal pembuatan surat, diketik di sebelah kanan atas; c. Kata “SURAT IZIN” diletakkan secara simetris ditulis dengan huruf kapital; d. Kata “NOMOR” diletakkan di bawah kata surat izin secara simetris dengan huruf kapital. 2. Batang Tubuh Bagian batang tubuh surat izin memuat pejabat yang memberi izin dan pegawai yang diberi izin serta diikuti alasan izin.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "izin dan pegawai yang diberi izin serta diikuti alasan izin. 3. Kaki Bagian kaki surat i zin terdiri dari : a. Nama jabatan pejabat yang memberi izin, ditulis dengan huruf awal kapital, diakhiri dengan tanda baca koma; b. Tanda tangan pejabat yang memberi izin; c. Nama lengkap yang menandatangani, ditulis dengan huruf awal kapital dan NIP; d. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas ; dan e. Tembusan (jika ada) - 76 - KEMENTERIAN KEHUTANAN SEKRETARIAT JENDERAL Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos 6505 Telepon: 021 5730191, Faksimile : 021 5738732 (Tgl.,Bln.,Thn) SURAT IZIN NOMOR : SI. ..../.................. Yang bertanda tangan di bawah ini : Nama, NIP : .................................................... Pangkat/Gol. Ruang : .................................................... Jabatan : .................................................... Memberikan ijin kepada : Nama, NIP : ............................................................ Pangkat/Gol. Ruang : ......................................... ................... Jabatan : ............................................................ untuk…………………………………………………………………………… ……………………...............……...................................................... ...................................................... Demikian surat ijin ini untuk dapat dipergunakan sebagaimana mestinya. Nama Jabatan , tanda tangan dan cap dinas instansi Nama Lengkap NIP ………. Tembusan : 1. …………….……. 2. …………………. 3. ………………..… Contoh Surat Izin - 77 - R. Bentuk dan Susunan Surat Panggilan 1. Kepala a. Kop Naskah Dinas yang berisi logo dan nama instansi, yang diletakkan secara simetris dan ditulis dengan huruf kapital; b. Tanggal pembuatan surat, diketik di sebelah kanan atas ; c. Kata “SURAT PANGGILAN” yang diletakkan secara simetris ditulis dengan huruf kapital; d. Kata “NOMOR” diletakkan di bawah kata surat panggilan secara simetris dengan huruf kapital. 2. Batang Tubuh a. Identitas pegawai yang dipanggil (nama, NIP, pangkat/gol. ruang, jabatan dan unit organisasi); b. Identitas pejabat yang akan meminta keterangan (nama, NIP, pangkat/gol. ruang, jabatan dan unit organisasi); c. Waktu m enghadap : hari, tanggal, waktu dan tempat; d. Alasan pemanggilan. 3. Kaki Bagian kaki surat panggilan terdiri dari : a. Nama jabatan pejabat yang melakukan panggilan , ditulis dengan huruf awal kapital, diakhiri dengan tanda baca koma; b. Tanda tangan pejabat yang melakukan panggilan ; c. Nama lengkap yang menandatangani, ditulis dengan huruf awal kapital dan NIP; dan d. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas ; dan e. Tembusan (jika ada) . - 78 - KEMENTERIAN KEHUTANAN SEKRETARIAT JENDERAL Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos 6505 Telepon: 021 5730191, Faksimile : 021 5738732 (Tgl.,Bln.,Thn) SURAT PANGGILAN NOMOR : SG. ..../........./......... Dengan hormat kami harapkan kehadiran Saudara : Nama, NIP : ..................................................... ..... Pangkat/Gol. Ruang : .......................................................... Jabatan : .......................................................... Unit organisasi : .......................................................... Untuk menghadap kepada : Nama, NIP : .......................................................... Pangkat/Gol. Ruang : .......................................................... Jabatan : .......................................................... Unit organisasi : .......................................................... pada Hari, tanggal : ............., .................. Waktu : pukul ........................ Tempat : ................................. Untuk didengar keterangannya/kesaksiannya *) sehubungan dengan sangkaan pelanggaran disiplin .............. **) Nama Jabatan , tanda tangan dan cap dinas instansi Nama Lengkap NIP. ……………… Tembusan : 1. ............... 2. .............. *) coret yang tidak perlu **) tulis jenis pelanggara n Contoh Surat Panggilan - 79 - S. Bentuk dan Susunan Surat Pernyataan 1. Kepala a. Kop Naskah Dinas yang berisi logo dan nama instansi,",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "a. Kop Naskah Dinas yang berisi logo dan nama instansi, yang diletakkan secara simetris dan ditulis dengan huruf kapital; b. Kata “SURAT PERNYATAAN ............. (diisi sesuai jenis pernyataan) ” yang diletakkan secara simetris ditulis dengan huruf kapital; c. Kata “NOMOR” diletakkan di bawah kata surat pernyataan secara simetris dengan huruf kapital. 2. Batang Tubuh Bagian batang tubuh surat pernyataan memuat pejabat yang membuat pernyataan dan pegawai yang diterangkan serta maksud dan tujuan diterbitkannya surat pernyataan. 3. Kaki a. Tempat, tanggal, bulan dan tahun; b. Kata ”Yang Membuat Pernyataan” ditulis dengan huruf awal kapital, diakhiri dengan tanda baca koma ; c. Tanda tangan, nama lengkap, NIP; d. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas ; dan e. Tembusan (jika ada). - 80 - KEMENTERIAN KEHUTANAN DIREKTORAT JENDERAL PENEGAKAN HUKUM KEHUTANAN Gedung Manggala Wanabakti, Jalan Gatot Subroto Jakarta 10270, Kotak Pos ...... Telepon : ........, Faksimile : ........ SURAT PERNYATAAN …………………………….. NOMOR : SM. .../...... /..../.... Yang bertanda tangan di bawah ini : Nama, NIP : ............................................................... Pangkat/Gol. Ruang : ............................................................... Jabatan : ............................................................... Dengan ini menyatakan dengan sesungguhnya, bahwa : Nama, NIP : ............................................................. Pangkat/Gol. Ruang : .............................................................. Jabatan : ............................................. ................. untuk…………………………………………………………………………………………… ……...............……........................................................................................... ................. (Tempat, tanggal, bulan, tahun) Yang Membuat Pernyataan, (tanda tangan dan cap dinas instansi) Nama Lengkap NIP. .................. Tembusan : 1. ……………… 2. ................... Contoh Surat Pernyataan - 81 - T. Bentuk dan Susunan Piagam Penghargaan a. Kepala Bagian kepala piagam penghargaan terdiri dari : a. Tata letak kop Naskah Dinas yang berisi logo dan nama instansi, disesuaikan dengan desain dan estetika, ditulis dengan huruf kapital; b. Kata “PIAGAM PENGHARGAAN” dicantumkan di bawah logo instansi, yang ditulis secara simetris dengan huruf kapital ; c. Kata “NOMOR” diletakkan di bawah kata piagam penghargaan ditulis secara simetris dengan huruf kapital; d. Pejabat yang menetapkan ditulis secara simetris dengan huruf kapital ; e. Jenis piagam penghargaan ditulis secara simetris dengan huruf kapital. b. Batang tubuh Bagian batang tubuh piagam penghargaan minimal memuat identitas penerima piagam penghargaan dan subtansi pemberian piagam. c. Kaki Bagian kaki piagam penghargaan terdiri dari : a. Tempat, tanggal, bulan dan tahun; b. Nama jabatan, yang ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca koma ; c. Tanda tangan, nama lengkap; d. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas ; dan e. Di sebelah kiri bawah pasfoto (jika diperlukan). - 82 - MENTERI KEHUTANAN REPUBLIK INDONESIA PIAGAM PENGHARGAAN NOMOR : PI. ..... /..../..../......... MENTERI KEHUTANAN REPUBLIK INDONESIA Menganugerahkan PIAGAM PENGHARGAAN … …………………… Kepada : Nama : ......................................... ................................. : .......................................... ................................. : .......................................... dst : .......................................... Atas ............................................................................................. ............................................................................................ .... (Tempat, tanggal, bulan, tahun) Menteri Kehutanan, (tanda tangan dan cap dinas jabatan) Nama Contoh Piagam - 83 - U. Bentuk dan Susunan Sertifikat 1. Kepala Bagian kepala sertifikat terdiri dari : a. Tata letak kop Naskah Dinas yang berisi logo dan nama instansi, disesuaikan dengan desain dan estetika, ditulis dengan huruf kapital; b. Kata “SERTIFIKAT” dicantumkan di bawah logo instansi, yang ditulis secara simetris dengan huruf kapital ; c. Kata “NOMOR”",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ditulis secara simetris dengan huruf kapital ; c. Kata “NOMOR” diletakkan di bawah kata sertifikat ditulis secara simetris dengan huruf kapital . 2. Batang tubuh Bagian batang tubuh sertifikat minimal memuat pejabat yang menetapkan, identitas penerima sertifikat, subtansi pemberian sertifikat, tempat , dan waktu pelaksanaan kegiatan . 3. Kaki Bagian kaki sertifikat terdiri dari : a. Tempat, tanggal, bulan dan tahun; b. Nama jabatan, yang ditulis dengan huruf awal kapital dan diakhiri dengan tanda baca koma ; c. Tanda tangan, nama lengkap pejabat, NIP ; d. Cap dinas jabatan/instansi hanya dibubuhi pada media rekam kertas ; dan e. Disebelah kiri bawah pasfoto (jika diperlukan ). - 84 - KEMENTERIAN KEHUTANAN BADAN PENYULUHAN DAN PENGEMBANGAN SUMBER DAYA MANUSIA Gedung Manggala Wanabakti, Jalan Gatot Subroto, Jakarta 10270, Kotak Pos ...... Telepon : ........, Faksimile : ........ Email ......... SERTIFIKAT NOMOR : SF. ..../................/.... Kepala Badan Penyuluhan dan Pengembangan Sumber Daya Manusia , menyatakan bahwa : Nama : ................................................. .......................... : ................................................. .......................... : ................................................. .......................... : ................................................. ............ : ................................................. TELAH MENGIKUTI : …………………………......................................................................................... .......................................... tahun …….. yang diselenggarakan oleh ...................... ...................... dari tanggal …………………… sampai dengan .......................... . (Tempat, tanggal, bulan, tahun) Nama Jabatan , (tanda tangan dan cap dinas instansi) Nama Lengkap NIP. ........................... pasfoto (3x4) Contoh Sertifikat - 85 - BAB II PEMBUATAN NASKAH DINAS A. Contoh pen ambahan atribut tertentu KEMENTERIAN KEHUTANAN SEKRETARIAT JENDERAL Jalan................................................................ Telepon.................... Faksimil ................. Email…………. Nomor : S. …/…/…/… (Tgl., Bln., Thn.) Sifat : Lampiran : Hal : Yth. ………………………………………………………. ……………………………………………………….. ……………….(Alinea Pembuka) …………………………… …………………………………………………....……..………………………… ………….. ……………… …… ( Alinea Isi) …………… ………………………….. …………………………………………………..………………………………… …….. ……………… …. (Alinea Penutup) ……………………………….. …………………………………………………….……………………… …..…… ………….. Nama Jabatan, Nama Lengka p NIP Dokumen ini telah ditandatangani secara elektronik yang diterbitkan oleh Balai Sertifikasi Elektronik (BSrE), BSSN Atribut Tertentu Sertifikat ISO - 86 - B. Bentuk dan spesifikasi kop Naskah Dinas jabatan 1. Lambang negara yang ditandatangani oleh Menteri berwarna emas, ditempatkan di tengah pada bagian atas kepala surat secara simetris pada Naskah Dinas dan nama jabatan Menteri Kehutanan 2. Lambang negara yang ditandatangani oleh Wakil Menteri berwarna hitam, ditempatkan di tengah pada bagian atas kepala surat secara simetris pada Naskah Dinas dan nama jabatan Wakil Menteri Kehutanan . C. Jenis dan peruntukan penggunaan logo dan kop Naskah Dinas jabatan 1. Logo Kementerian Kehutanan diatur sesuai dengan Keputusan Menteri. Perbandingan ukuran logo Kementerian Kehutanan disesuaikan dengan ukuran kertas dan jumlah baris yang dihasilkan dari pe nama an nomenklatur . 2. Logo digunakan oleh pejabat berwenang selain pimpinan tertinggi pada Kementerian Kehutanan. 3. Jenis dan peruntukan penggunaan lambang negara atau logo dan kop Naskah Dinas sebagai berikut: No Pejabat Penandatangan Naskah Dinas Jenis Naskah Dinas Naskah Dinas Arahan (Pengaturan, Penetapan dan Penugasan ) Naskah Dinas Lainnya (Korespondensi dan Khusus) 1 a.n. Menteri a.Ditandatangani Pejaba t Eselon I – Logo Kementerian Kehutanan berwarna di kiri atas – Tulisan: • REPUBLIK INDONESIA • KEMENTERIAN KEHUTANAN • Tidak ada alamat instansi - Logo Kementerian Kehutanan berwarna di kiri atas - Tulisan: • REPUBLIK INDONESIA • KEMENTERIAN KEHUTANAN • Alamat lengkap instansi b.Ditandatangani",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "REPUBLIK INDONESIA • KEMENTERIAN KEHUTANAN • Alamat lengkap instansi b.Ditandatangani Pejabat Eselon II (Pusat) – Logo Kementerian Kehutanan hitam putih di kiri atas – Tulisan: • REPUBLIK INDONESIA • KEMENTERIAN KEHUTANAN • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • REPUBLIK INDONESIA • KEMENTERIAN KEHUTANAN • Alamat lengkap instansi - 87 - No Pejabat Penandatangan Naskah Dinas Jenis Naskah Dinas Naskah Dinas Arahan (Pengaturan, Penetapan dan Penugasan ) Naskah Dinas Lainnya (Korespondensi dan Khusus) c.Ditandatangani Pejabat Eselon II (Daerah / Balai Besar) – Logo Kementerian Kehutanan hitam putih di kiri atas – Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II (UPT Balai Besar) • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan : • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II (UPT Balai Besar) • Alamat lengkap instansi d.Ditandatangani Pejabat Eselon III Pusat – Logo Kementerian Kehutanan hitam putih di kiri atas – Tulisan: • REPUBLIK INDONESIA • KEMENTERIAN KEHUTANAN • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan : • REPUBLIK INDONESIA • KEMENTERIAN KEHUTANAN • Alamat lengkap instansi e.Ditandatangani Pejabat Eselon III Daerah - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan : • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • NAMA UPT • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • NAMA UPT • Alamat lengkap instansi 2 Pejabat Eselon I - Logo Kementerian Kehutanan berwarna di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • Tidak ada alamat instansi (Eselon I) - Logo Kementerian Kehutanan berwarna di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • Alamat lengkap instansi (Eselon I) 3 a.n. Pejabat Eselon I a.Ditandatangani Pejabat Eselon II (Pusat) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • Tidak ada alamat instansi (Eselon I) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • Alamat lengkap instansi (Eselon I) b.Ditandatangani Pejabat Eselon II (Daerah / Balai Besar) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II (UPT Balai Besar) • Tidak ada alamat instansi (Eselon II UPT Balai Besar) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II (UPT Balai Besar) • Alamat lengkap instansi (Eselon II UPT Balai Besar) - 88 - No Pejabat Penandatangan Naskah Dinas Jenis Naskah Dinas Naskah Dinas Arahan (Pengaturan, Penetapan dan Penugasan ) Naskah Dinas Lainnya (Korespondensi dan Khusus) c.Ditandatangani Pejabat Eselon III (Pusat) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • Tidak ada alamat instansi (Eselon I) - Logo",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "I • Tidak ada alamat instansi (Eselon I) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • Alamat lengkap instansi (Eselon I) d.Ditandatang ani Pejabat Eselon III (Daerah) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • NAMA UPT • Tidak ada alamat instansi (UPT) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • NAMA UPT • Alamat lengkap instansi (UPT) 4 Pejabat Eselon II (Biro lingkup Setjen) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan : • KEMENTERIAN KEHUTANAN • SEKRETARI AT JENDERAL – Tidak ada alamat instansi (Eselon I) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan : • KEMENTERIAN KEHUTANAN • SEKRETARIAT JENDERAL - Alamat lengkap instansi (Eselon I) 5 Pejabat Eselon II (Pusat lingkup Setjen) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON II • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON II • Alamat lengkap instansi 6 Pejabat Eselon II (Diluar Setjen) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II • Alamat lengkap instansi 7 Pejabat Eselon II di daerah (UPT Balai Besar) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II (UPT Balai Besar) • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II (UPT Balai Besar) • Alamat lengkap instansi - 89 - No Pejabat Penandatangan Naskah Dinas Jenis Naskah Dinas Naskah Dinas Arahan (Pengaturan, Penetapan dan Penugasan ) Naskah Dinas Lainnya (Korespondensi dan Khusus) 8 Pejabat Eselon III Daerah (UPT) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON III • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON III • Alamat lengkap instansi 9 Pejabat Eselon III Daerah (UPT Balai Besar yang kantornya terpisah dengan Balai Besar) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II (UPT Balai Besar) • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II (UPT Balai Besar) • Alamat lengkap instansi (Eselon III UPT Bali Besar) 10 Pejabat Eselon IV UPT (alamat kantornya terpisah dengan kantor UPT)",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Pejabat Eselon IV UPT (alamat kantornya terpisah dengan kantor UPT) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON III (UPT) • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON III (UPT) • Alamat lengkap instansi Eselon IV (UPT) 11 Kepala UPT (dalam kedudukan -nya sebagai Koordinator UPT) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II/III UPT • Tidak ada alamat instansi – Tercantum pada kaki naskah “Selaku Koordinator UPT” (Huruf kapital di awal kata dan singkatan) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • INSTANSI ESELON I • INSTANSI ESELON II/III UPT • Alamat lengkap instansi (UPT) - Tercantum pada kaki naskah “Selaku Koordinator UPT” (Huruf kapital di awal - kata dan singkatan) 12 Kepala Sekolah (SMK Kehutanan) - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • PUSAT DIKLAT KEHUTANAN • SEKOLAH MENENGAH KEJURUAN KEHUTANAN .... • Tidak ada alamat instansi - Logo Kementerian Kehutanan hitam putih di kiri atas - Tulisan: • KEMENTERIAN KEHUTANAN • PUSAT DIKLAT KEHUTANAN • SEKOLAH MENENGAH KEJURUAN KEHUTANAN .... • Alamat lengkap instansi - 90 - 4. Logo Kementerian Kehutanan berwarna digunakan pada Naskah Dinas piagam penghargaan dan sertifikat untuk seluruh jenjang pejabat penandatangan. D. Kode jenis Naskah Dinas , kode jabatan/unit kerja, dan p enomor an Naskah Dinas 1. Kode Jenis Naskah Dinas NO JENIS NASKAH DINAS KODE 1 SURAT TUGAS ST 2 NOTA DINAS ND 3 MEMORANDUM M 4 SURAT UNDANGAN INTERNAL UN 5 SURAT DINAS S 6 SURAT PERJANJIAN/SURAT PERJANJIAN KERJASAMA PK 7 SURAT KUASA KS 8 BERITA ACARA BA 9 SURAT KETERANGAN KT 10 SURAT PENGANTAR SP 11 PENGUMUMAN PG 12 LAPORAN LP 13 SURAT IZIN SI 14 SURAT PANGGILAN SG 15 SURAT PERNYATAAN SM 16 PIAGAM PENGHARGAAN PI 17 SERTIFIKAT SF 2. Kode Jabatan/Unit Pengolah Eselon I NO ESELO N I KODE 1 Menteri Kehutanan MENHUT 2 Wakil Menteri Kehutanan WAMENHUT 3 Sekretariat Jenderal SETJEN 4 Direktorat Jenderal Planologi Kehutanan PLA 5 Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem KSDAE 6 Direktorat Jenderal Penge lolaan Daerah Aliran Sungai dan Rehabilitasi Hutan DASRH 7 Direktorat Jenderal Pengelolaan Hutan Lestari PHL 8 Direktorat Jenderal Perhutanan Sosial PS 9 Direktorat Jenderal Penegakan Hukum Kehutanan GKM 10 Inspektorat Jenderal ITJEN 11 Badan Penyuluhan dan Pengembangan Sumber Daya Manusia P2SDM 12 Staf Ahli Menteri SAM - 91 - 3. Kode Jabatan/Unit Pengolah Eselon II lingkup Pusat NO ESELON II KODE Sekretariat Jenderal: a. Biro Perencanaan b. Biro Sumber Daya Manusia dan Organisasi c. Biro Keuangan d. Biro Hukum e. Biro Umum f. Biro Hubungan Masyarakat dan Kerja Sama Luar Negeri ROCAN ROSDM ROKEU ROKUM ROUM HKLN a. Pusat Data dan Informasi b. Pusat Kebijakan Strategis c. Pusat Pengembangan Hutan Berkelanjutan d. Pusat Pengembangan Mitigasi dan Adaptasi",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Pusat Pengembangan Hutan Berkelanjutan d. Pusat Pengembangan Mitigasi dan Adaptasi Bencana Hidrometeorologi Kehutanan e. Pusat Pengembangan Sosial Ekonomi Masyarakat Hutan DATIN PJAK P2HB P2MAB P2SMH Direktorat Jenderal Planologi Kehutanan a. Sekretariat Direktorat Jenderal Planologi Kehutanan b. Direktorat Inventarisasi dan Pemantauan Sumber Daya Hutan c. Direktorat Pengukuhan Kawasan Hutan d. Direktorat Rencana, Perubahan Kawasan Hutan dan Pembentukan Wilayah Pengelolaan Hutan e. Direktorat Penggunaan Kawasan Hutan SPLA IPSDH KUH RPH PKH Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem a. Sekretariat Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem b. Direktorat Perencanaan Konservasi c. Direktorat Konservasi Kawasan d. Direktorat Konservasi Spesies dan Genetik e. Direktorat Pemanfaatan Jasa Lingkungan f. Direktorat Pemulihan Ekosistem dan Bina Areal Preservasi SKSDAE PK KK KSG PJL PEAP Direktorat Jenderal Penge lolaan Daerah Aliran Sungai dan Rehabilitasi Hutan a. Sekretariat Direktorat Jenderal Pengelolaan D aerah Aliran Sungai dan Rehabilitasi Hutan b. Direktorat Perencanaan dan Evaluasi Pengelolaan Daerah Aliran Sungai c. Direktorat Penghijauan dan Perbenihan Tanaman Hutan d. Direktorat Rehabilitasi Hutan e. Direktorat Teknik Konservasi Tanah dan Reklamasi Hutan f. Direktorat Rehabilitasi Mangrove SPDAS PEPDAS PPTH RH TKT RM Direktorat Jenderal Pengelolaan Hutan Lestari a. Sekretariat Direktorat Jenderal Pengelolaan Hutan Lestari b. Direktorat Bina Rencana Pemanfaatan Hutan c. Direktorat Bina Usaha Pemanfaatan Hutan d. Direktorat Pengendalian Usaha Pemanfaatan Hutan e. Direktorat Iuran dan Penatausahaan Hasil Hutan f. Direktorat Bina Pengolahan dan Pemasaran Hasil Hutan SPHL BRPH BUPH PUPH IPHH BPPHH Direktorat Jenderal Perhutanan Sosial a. Sekretariat Direktorat Jenderal Perhutanan Sosial b. Direktorat Penyiapan Kawasan Perhutanan Sosial c. Direktorat Penanganan Konflik Tenurial dan Hutan Adat d. Direktorat Pengembangan Usaha Perhutanan Sosial e. Direktorat Pengendalian Perhutanan Sosial SPS PKPS PKTHA PUPS PPS Direktorat Jenderal Penegakan Hukum Kehutanan a. Sekretariat Direktorat Jenderal Penegakan Hukum Kehutanan b. Direktorat Pencegahan dan Penanganan Pengaduan SPHK P3K - 92 - NO ESELON II KODE Kehutanan c. Direktorat Pengawasan , Pengenaan Sanksi Administratif dan Keperdataan Kehutanan d. Direktorat Penindakan Pidana Kehutanan e. Direktorat Pengendalian Kebakaran Hutan f. Direktorat Pendayagunaan Sumber Daya dan Pengamanan Hutan PPSA PPK KH PSPH Inspektorat Jenderal a. Sekretariat Inspektorat Jenderal b. Inspektorat I c. Inspektorat II d. Inspektorat III e. Inspektorat Investigasi SITJEN INSP1 INSP2 INSP3 ITVES Badan Penyuluhan dan Pengembangan Sumber Daya Manusia a. Sekretariat Badan Penyuluhan dan Pengembangan Sumber Daya Manusia b. Pusat Penyuluhan Kehutanan c. Pusat Perencanaan Pengembangan Sumber Daya Manusia d. Pusat Pendidikan dan Pelatihan Sumber Daya Manusia e. Pusat Pengembangan Generasi Pelestari H utan SP2SDM LUH REN P3SDM PGPH 4. Kode Jabatan pada unit pelaksana teknis ditetapkan oleh Kepala Biro Umum/ Sekretaris Direktorat Jenderal/Badan sesuai dengan wilayah kewenangannya. 5. Penomor an Naskah Dinas lingkup Kementerian Kehutanan diatur sebagai berikut : a. Lingkup Pusat 1) Naskah Dinas yang ditandatangani oleh Menteri /Wakil Menteri Kehutanan dilaksanakan di Biro Umum. 2) Naskah Dinas yang ditandatangani oleh pejabat eselon I, II dan III (pusat) dengan sebutan “atas nama” (a.n.) Menteri Kehutanan dilaksanakan di Biro Umum. 3) Naskah Dinas yang ditandatangani pejabat eselon I atau pejabat yang ditunjuk dengan sebutan “untuk beliau” (u.b.) Menteri Kehutanan dilaksanakan di sekretariat eselon I masing -masing. 4)",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Menteri Kehutanan dilaksanakan di sekretariat eselon I masing -masing. 4) Naskah Dinas yang ditandatangani pejabat eselon I atau sekretaris pejabat eselon I atas jabatannya dilaksanakan di sekretariat eselon I masing -masing. 5) Naskah Dinas yang ditandatangani pejabat eselon II atas jabatannya atau ditandatangani pejabat eselon III dengan sebutan “atas nama” (a.n.) pejabat eselon II dilaksanakan di eselon III yang bersangkutan. 6) Naskah Dinas yang ditandatangani pejabat eselon III atas jabatannya atau eselon IV dengan sebutan “atas nama” (a.n.) eselon III dilaksanakan di eselon IV yang bersangkutan. b. Lingkup UPT 1) Naskah Dinas yang ditandatangani pejabat eselon II (Kepala Balai Besar) dengan sebutan “atas nama” (a.n.) Menteri Kehutanan atau pejabat eselon I dan atas wewenang jabatannya dilaksanakan di unit tata usaha balai besar yang bersangkutan. 2) Naskah Dinas yang ditandatangani pejabat eselon III (Kepala Bidang Wilayah) dengan sebutan “atas nama” (a.n.) Kepala Balai Besar, dilaksanakan di bidang wilayah tersebut. 3) Naskah Dinas yang ditandatangani pejabat eselon III (Kepala UPT) dengan sebutan “atas nama” (a.n.) Menteri Kehutanan - 93 - atau pejabat eselon I dan atas wewenang jabatannya dilaksanakan di unit tata usaha UPT yang bersangkutan. 4) Naskah Dinas yang ditandatangani pejabat eselon IV (Kepala Seksi Wilayah) dengan sebutan “atas nama” Kepala Balai, dilaksanakan di seksi wilayah tersebut. E. Contoh penomoran Naskah Dinas Contoh susunan dan bentuk Penomoran Naskah Dinas Pengaturan PERATURAN MENTERI KEHUTANAN NOMOR 65 TAHUN 20 24 TENTANG PEDOMAN TATA NASKAH DINAS Contoh susunan dan bentuk Penomoran Naskah Dinas Penetapan KEPUTUSAN MENTERI KEHUTANAN NOMOR 75 TAHUN 2024 TENTANG PEDOMAN KEARSIPAN - 94 - Contoh susunan dan bentuk penomoran Naskah Dinas penugasan, Naskah Dinas korespondensi, dan Naskah Dinas khusus Naskah Dinas yang Ditandatangani oleh Pimpinan Instansi Naskah Dinas yang Ditandatangani oleh Pejabat di Bawah Pimpinan Instansi (Atas Nama) - 95 - Contoh susunan dan bentuk Penomoran Naskah Dinas penugasan SURAT TUGAS Nomor : ST.25/MENHUT /SETJEN /Peg.1.1/B/10/20 24. Keterangan: Penandatangan surat tugas adalah Menteri Kehutanan . Pengolah Setjen SURAT TUGAS Nomor : ST.25/MENHUT -SETJEN /ROUM /Peg.1.1/B/10/202 4. Keterangan: Penandatangan surat tugas adalah Sekjen atas nama Menteri Kehutanan . Pengolah Biro Umum Contoh susunan dan bentuk Penomoran Naskah Dinas korespondensi internal NOTA DINAS Nomor : ND.50 /PLA/PKH/PLA.1.1/B/10/202 4. Keterangan: Penandatangan nota dinas adalah Dirjen Planologi Kehutanan . Pengolah Direktorat Peng gunaan Kawasan Hutan NOTA DINAS Nomor : ND.51 /PLA-PKH/ PPKH /PLA.1.1/B/10/202 4. Keterangan: Penandatangan nota dinas adalah Direkt ur Penggunaan Kawasan Hutan atas nama Dirjen Planologi Kehutanan . Pengolah Subdi rektorat Pewnyiapan Penggunaaan Kawasan Hutan Contoh susunan dan bentuk Penomoran Naskah Dinas korespondensi eksternal (surat dinas) Nomor : S.75/DASRH /RH/DAS.1.1/B/10/202 4. Keterangan: Penandatangan surat dinas adalah Dirjen PDASRH. Pengolah Direktorat Rehabilitasi Hutan Nomor : S.51/DASRH -RH/RB/DAS.1.1/R/10/202 4. Keterangan: Penandatangan surat dinas adalah Direkt ur Rehabilitasi Hutan atas nama Dirjen PDASRH. Pengolah Subd irektorat Reboisasi - 96 - Contoh susunan dan bentuk Penomoran Naskah Dinas khusus (surat kuasa) SURAT KUASA Nomor : KS.60 /PHL/BUPH /PHL.2.1/B/10/202 4. Keterangan: Penandatangan surat kuasa adalah Dirjen Pengelolaan Hutan Lestari . Pengolah Direktorat Bina Usaha Pemanfaatan Hutan SURAT KUASA Nomor : KS.61 /PHL-BUPH /PUPH /PHL.2.1/B/10/202 4. Keterangan: Penandatangan surat",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Nomor : KS.61 /PHL-BUPH /PUPH /PHL.2.1/B/10/202 4. Keterangan: Penandatangan surat kuasa adalah Direkt ur Bina Usaha Pemanfaatan Hutan atas nama Dirjen Pengelolaan Hutan Lestari . Pengolah Subdi rektorat Penyiapan Usaha Pemanfaatan Hutan F. Ukuran, bentuk, dan warna amplop Ukuran, bentuk dan warna amplo p yang digunakan untuk surat - menyurat adalah sebagai berikut : 1. Amplop Naskah Dinas lingkup Kementerian Kehutanan adalah empat persegi panjang dengan salah satu ujungnya terbuka. 2. Ukuran am plop Naskah Dinas dibedakan menjadi 3 (tiga) macam : a) Ukuran besar : 37,5 x 28 cm b) Ukuran sedang : 30,5 x 21 cm dan 25 x 19 cm c) Ukuran kecil : 24 x 10,5 cm 3. Kertas untuk pembuatan amplop Naskah Dinas ukuran besar dan ukuran sedang mempergunakan kertas tahan lama (bond) dengan warna coklat muda. Sedang untuk amplop dinas kecil dapat dipakai kertas manila atau kertas payung dengan warna coklat muda. Khusus untuk Naskah Dinas Menteri Kehutanan dan pejabat Eselon I (atas nama Menteri Kehutanan) digunakan kertas manila warna putih. 4. Kop pada am plop Naskah Dinas adalah sesuai dengan kop Naskah Dinas yang berlaku untuk Kementerian Kehutanan dan masing - masing unit kerja lingkup Kementerian Kehutanan . G. Contoh Cap Paraf Hirarki Paraf Hirarki No. Jabatan Paraf Tanggal 1. Eselon I 2. Eselon II 3. Eselon III 4. Eselon …… 5. .............. (penyusun konsep) - 97 - H. Bentuk , ukuran, warna, nomor urut cap dinas instansi, penggunaan cap dinas, penyimpanan cap dinas , dan pembubuhan cap dinas jabatan dan cap dinas instansi 1. Bentuk, ukuran, dan warna cap jabatan dengan lambang negara adalah sebagai berikut. a. Cap jabatan berbentuk bundar, terdiri dari tiga lingkaran dengan jari-jari R1 = 18,5 mm, R2 = 17,5 mm, dan R3 = 13,5 mm. Tebal garis lingkaran R1 = +0,8 mm, R2 = R3 = +0,2 mm. Warna tinta cap adalah biru. b. Lingkaran pertama adalah lingkaran paling luar. Pada lingkaran kedua, di bagian atas tercantum tulisan MENTERI KEHUTANAN/WAKIL MENTERI KEHUTANAN. Sedangkan di bagian bawah tercantum tulisan REPUBLIK INDONESIA. Pada lingkaran ketiga, terdapat lambang negara dengan ukuran 18 X 19 mm. Di antara kedua tulisan tersebut diberi tanda berupa bintang segi lima dengan ukuran sesuai huruf. Contoh Cap Jabatan Menteri/Wakil Menteri: Contoh Cap Jabatan atas nama Menteri: 2. Bentuk, ukuran, dan warna cap Instansi Pimpinan Tinggi Madya dengan logo adalah sebagai berikut: a. Bentuk bundar, terdiri dari tiga lingkaran dengan jari -jari R1 = 18,5 mm, R2 = 17,5 mm, dan R3 = 13,5 mm. Tebal garis - 98 - lingkaran R1 = + 0,8 mm dan R2 = R3 = + 0,2 mm. Warna tinta cap adalah biru. b. Lingkaran pertama adalah lingkaran paling luar. Pada lingkaran kedua, di bagian atas tercantum tulisan nama KEMENTERIAN KEHUTANAN. Sedangkan di bagian bawah tercantum tulisan Unit Kerja dengan huruf kapital. Pada lingkaran ketiga, terdapat logo dengan ukur an 24,5 X 24,5 mm. Di antara kedua tulisan tersebut, diberi tanda berupa bintang segi lima dengan ukuran sesuai dengan huruf . Contoh Cap Instansi Pimpinan Tinggi Madya 3. Bentuk, ukuran,",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": ". Contoh Cap Instansi Pimpinan Tinggi Madya 3. Bentuk, ukuran, dan warna cap Instansi Pimpinan Tinggi Pratama dengan logo adalah sebagai berikut: a. Bentuk bundar, terdiri dari tiga lingkaran dengan jari -jari R1 = 18,5 mm, R2 = 17,5 mm, dan R3 = 13,5 mm. Tebal garis lingkaran R1 = + 0,8 mm dan R2 = R3 = + 0,2 mm. Warna tinta cap adalah biru. b. Lingkaran pertama adalah lingkaran paling luar. Pada lingkaran kedua, di bagian atas tercantum tulisan nama KEMENTERIAN KEHUTANAN. Sedangkan di bagian bawah tercantum tulisan unit Kerja Eselon I dengan huruf kapital. Pada lingkaran ketiga, terdapat logo de ngan ukuran 24,5 X 24,5 mm. Di antara kedua tulisan tersebut, di sebelah kiri diberi tanda nomor urut nomenklatur Eselon I dengan angka arab, sedangkan di sebelah kanan diberi tanda nomor urut nomenklatur Eselon II dengan angka arab . Contoh Cap Instansi Pimpinan Tinggi Pratama di Pusat 4. Bentuk, ukuran, dan warna cap Instansi Pimpinan Tinggi Pratama dan Administrator di Unit Pelaksana Teknis (UPT) dengan logo adalah sebagai berikut: a. Bentuk bundar, terdiri dari tiga lingkaran dengan jari -jari R1 = 18,5 mm, R2 = 17,5 mm, dan R3 = 13,5 mm. Tebal garis lingkaran R1 = + 0,8 mm dan R2 = R3 = + 0,2 mm. Warna tinta cap adalah biru. Urutan nomenklatur Biro Keuangan Kode Eselon I (SETJEN) - 99 - b. Lingkaran pertama adalah lingkaran paling luar. Pada lingkaran kedua, di bagian atas tercantum tulisan nama KEMENTERIAN KEHUTANAN. Sedangkan di bagian bawah tercantum tulisan unit Kerja Eselon II dengan huruf kapital. Pada lingkaran ketiga, terdapat logo d engan ukuran 24,5 X 24,5 mm. Di antara kedua tulisan tersebut, di sebelah kiri diberi tanda nomor urut nomenklatur Eselon I dengan angka arab, sedangkan di sebelah kanan diberi tanda nomor urut nomenklatur Eselon II dengan angka arab . Contoh Cap Instansi Pimpinan Tinggi Pratama dan Administrator di Unit Pelaksana Teknis (UPT) : 5. Nomor urut cap dinas instansi Pengaturan nomor urut cap dinas instansi Kementerian Kehutanan adalah sebagai berikut: a. Nomor urut cap dinas instansi Pimpinan Tinggi Madya NO ESELON I NOMOR URUT CAP DINAS INSTANSI 1 Menteri Kehutanan 2 Wakil Menteri Lingkungan Hidup dan Kehutanan 3 Sekretariat Jenderal I 4 Direktorat Jenderal Planologi Kehutanan II 5 Direktorat Jenderal Konservasi SDA dan Ekosistem III 6 Direktorat Jenderal Pengelolaam DAS dan Rehabilitasi Hutan IV 7 Direktorat Jenderal Pengelolaan Hutan Lestari V 8 Direktorat Jenderal Perhutanan Sosial VI 9 Direktorat Jenderal Penegakan Hukum Kehutanan VII 10 Inspektorat Jenderal VIII 11 Badan Penyuluhan dan Pengembangan SDM IX Contoh simulasi urutan nomenklatur UPT (BB KSDA Sumut) Kode Eselon I (DITJEN KSDAE) Contoh simulasi urutan nomenklatur UPT (Balai Pemantapan Kawasan Hutan Wilayah XIII Pangkalpinang) Kode Eselon I (DITJEN Planologi) - 100 - b. Nomor urut cap dinas instansi Pimpinan Tinggi Pratama NO ESELON II NOMOR URUT CAP DINAS INSTANSI Sekretariat Jenderal: a. Biro Perencanaan b. Biro Sumber Daya Manusia dan Organisasi c. Biro Keuangan d. Biro Hukum e. Biro Umum f. Biro Hubungan Masyarakat dan Kerja Sama Luar Negeri 1",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "f. Biro Hubungan Masyarakat dan Kerja Sama Luar Negeri 1 2 3 4 5 6 a. Pusat Data dan Informasi b. Pusat Kebijakan Strategis c. Pusat Pengembangan Hutan Berkelanjutan d. Pusat Pengembangan Mitigasi dan Adaptasi Bencana Hidrometeorologi Kehutanan e. Pusat Pengembangan Sosial Ekonomi Masyarakat Hutan 7 8 9 10 11 Direktorat Jenderal Planologi Kehutanan a. Sekretariat Direktorat Jenderal Planologi Kehutanan b. Direktorat Inventarisasi dan Pemantauan Sumber Daya Hutan c. Direktorat Pengukuhan Kawasan Hutan d. Direktorat Rencana, Perubahan Kawasan Hutan dan Pembentukan Wilayah Pengelolaan Hutan e. Direktorat Penggunaan Kawasan Hutan 1 2 3 4 5 Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem a. Sekretariat Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem b. Direktorat Perencanaan Konservasi c. Direktorat Konservasi Kawasan d. Direktorat Konservasi Spesies dan Genetik e. Direktorat Pemanfaatan Jasa Lingkungan f. Direktorat Pemulihan Ekosistem dan Bina Areal Preservasi 1 2 3 4 5 6 Direktorat Jenderal Penge lolaan Daerah Aliran Sungai dan Rehabilitasi Hutan a. Sekretariat Direktorat Jenderal Pengelolaan D aerah Aliran Sungai dan Rehabilitasi Hutan b. Direktorat Perencanaan dan Evaluasi Pengelolaan Daerah Aliran Sungai c. Direktorat Penghijauan dan Perbenihan Tanaman Hutan d. Direktorat Rehabilitasi Hutan e. Direktorat Teknik Konservasi Tanah dan Reklamasi Hutan f. Direktorat Rehabilitasi Mangrove 1 2 3 4 5 6 Direktorat Jenderal Pengelolaan Hutan Lestari a. Sekretariat Direktorat Jenderal Pengelolaan Hutan Lestari b. Direktorat Bina Rencana Pemanfaatan Hutan c. Direktorat Bina Usaha Pemanfaatan Hutan d. Direktorat Pengendalian Usaha Pemanfaatan Hutan e. Direktorat Iuran dan Penatausahaan Hasil Hutan f. Direktorat Bina Pengolahan dan Pemasaran Hasil Hutan 1 2 3 4 5 6 Direktorat Jenderal Perhutanan Sosial a. Sekretariat D irektorat Jenderal Perhutanan Sosial b. Direktorat Penyiapan Kawasan Perhutanan Sosial c. Direktorat Penanganan Konflik Tenurial dan Hutan Adat d. Direktorat Pengembangan Usaha Perhutanan Sosial e. Direktorat Pengendalian Perhutanan Sosial 1 2 3 4 5 Direktorat Jenderal Penegakan Hukum Kehutanan a. Sekretariat Direktorat Jenderal Penegakan Hukum Kehutanan 1 - 101 - NO ESELON II NOMOR URUT CAP DINAS INSTANSI b. Direktorat Pencegahan dan Penanganan Pengaduan Kehutanan c. Direktorat Pengawasan , Pengenaan Sanksi Administratif dan Keperdataan Kehutanan d. Direktorat Penindakan Pidana Kehutanan e. Direktorat Pengendalian Kebakaran Hutan f. Direktorat Pendayagunaan Sumber Daya dan Pengamanan Hutan 2 3 4 5 6 Inspektorat Jenderal a. Sekretariat Inspektorat Jenderal b. Inspektorat I c. Inspektorat II d. Inspektorat III e. Inspektorat Investigasi 1 2 3 4 5 Badan Penyuluhan dan Pengembangan Sumber Daya Manusia a. Sekretariat Badan Penyuluhan dan Pengembangan Sumber Daya Manusia b. Pusat Penyuluhan Kehutanan c. Pusat Perencanaan Pengembangan Sumber Daya Manusia d. Pusat Pendidikan dan Pelatihan Sumber Daya Manusia e. Pusat Pengembangan Generasi Pelestari H utan 1 2 3 4 5 c. Nomor urut cap dinas instansi Pimpinan Tinggi Pratama dan atau Administrator di Unit Pelaksana Teknis (UPT) ditetapkan oleh Kepala Biro Umum /Sekretaris Direktorat Jenderal /Sek retaris Badan sesuai dengan wilayah kewenangannya. 6. Kekhususan Penggunaan Cap Dinas : a. Setiap naskah kerjasama pemerintah (dengan luar negeri) tidak menggunakan cap. b. Naskah kerjasama antar instansi pemerintah (kementerian, lembaga pemerintah non kementerian, provinsi, kabupaten dan kota) di dalam negeri menggunakan cap",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "kementerian, provinsi, kabupaten dan kota) di dalam negeri menggunakan cap jabatan/cap instansi masing -masing. c. Naskah Dinas yang di tandatangani Staf Ahli Menteri dan Staf Khusus Menteri menggunakan cap Instansi Sekretariat Jenderal. d. Naskah Dinas atas nama Kepala Balai Besar/Kepala Balai yang di tandatangani oleh Kepala Bidang/Kepala Seksi Wilayah menggunakan cap Instansi Balai Besar/Balai. 7. Penyimpanan cap dinas jabatan/instansi : a. Cap jabatan Menteri Kehutanan dan Cap Jabatan Wakil Menteri dikuasai oleh Sekretaris Jenderal dan disimpan dan menjadi tanggungjawab pimpinan unit kerja yang membidangi kegiatan tata Naskah Dinas . b. Cap Kementerian Kehutanan dikuasai oleh Sekretaris Jenderal disimpan dan menjadi tanggung jawab pimpinan unit kerja yang membidangi kegiatan tata Naskah Dinas . c. Cap Instansi Pimpinan Tinggi Madya dikuasai oleh Sekretaris Instansi Eselon I yang bersangkutan, disimpan dan menjadi tanggung jawab pimpinan unit kerja Eselon I masing -masing yang membidangi kegiatan tata Naskah Dinas . d. Cap Instansi Pimpinan Tinggi Pratama dikuasai oleh Pimpinan Tinggi Pratama yang bersangkutan dan disimpan dan menjadi tanggungjawab pimpinan unit kerja Eselon II masing -masing yang membidangi kegiatan tata Naskah Dinas . - 102 - e. Cap Instansi Pimpinan Tinggi Pratama dan Administrator di Unit Pelaksana Teknis (UPT) dikuasai dan disimpan menjadi tanggung jawab Kepala Sub Bagian Tata Usaha/Kepala Urusan Tata Usaha atau staf yang ditunjuk. 8. Pembubuhan Cap a. Naskah Dinas yang ditandatangani oleh Menteri Kehutanan/Wakil Menteri Kehutanan dicap dengan cap jabatan Menteri/Wakil Menteri. b. Naskah Dinas yang ditandatangani oleh Pimpinan Tinggi Madya dengan sebutan \"atas nama\" (a.n.) Menteri Kehutanan dicap dengan cap instansi Kementerian Kehutanan. c. Naskah Dinas Eselon I yang ditandatangani Pimpinan Tinggi Madya atas jabatannya dicap dengan cap instansi Eselon I yang bersangkutan. d. Naskah Dinas yang ditandatangani Staf Ahli Menteri Kehutanan dicap dengan cap instansi Sekretariat Jenderal. e. Naskah Dinas a.n. Menteri Kehutanan yang ditandatangani pejabat Pimpinan Tinggi Pratama dengan sebutan \"untuk beliau\" (u.b.) Pimpinan Tinggi Madya dicap dengan cap instansi Eselon I yang bersangkutan. f. Naskah Dinas yang ditandatangani Pimpinan Tinggi Pratama atas jabatannya, (Sekretaris, Inspektur, Direktur, Kepala Biro/Pusat dan Kepala Pusat pada Badan) dicap dengan cap instansi Eselon II yang bersangkutan. g. Naskah Dinas yang ditandatangani Pimpinan Tinggi Pratama dan Administrator (Pusat) dengan sebutan \"atas nama\" (a.n.) Menteri Kehutanan dicap dengan cap Kementerian Kehutanan. h. Naskah Dinas yang ditandatangani Pimpinan Tinggi Pratama/Administrator (Pusat) dengan sebutan \"atas nama\" (a.n.) Pimpinan Tinggi Madya dicap dengan cap instansi Eselon I yang bersangkutan. i. Naskah Dinas yang ditandatangani Kepala Pusat Data dan Informasi , Kepala Pusat Kebijakan Strategis , Kepala Pusat Pengembangan Hutan Berkelanjutan, Kepala Pusat Pengembangan Mitigasi dan Adaptasi Bencana Hidrometeorologi Kehutanan, dan Kepala Pusat Pengembangan Sosial Ekonomi Masyarakat Hutan, atas jabatannya dicap dengan cap instansi yang bersangkutan. j. Naskah Dinas a.n. Pimpinan Tinggi Madya yang ditandatangani Administrator dengan sebutan \"untuk beliau\" (u.b.) Pimpinan Tinggi Pratama dicap dengan cap instansi Eselon I yang bersangkutan. k. Naskah Dinas yang ditandatangani Kepala Unit Pelaksana Teknis atas jabatannya, dicap dengan cap instansi Unit Pelaksana Teknis yang bersangkutan. l. Naskah Dinas yang ditandatangani oleh Kepala Bidang/Kepala Seksi Wilayah dengan sebutan \"atas nama\" (a.n.) Kepala Unit",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Bidang/Kepala Seksi Wilayah dengan sebutan \"atas nama\" (a.n.) Kepala Unit Pelaksana Teknis dicap dengan cap instansi Unit Pelaksana Teknis yang bersangkutan (Balai Besar/Balai). m. Naskah Dinas yang ditandatangani oleh Kepala Unit Pelaksana Teknis dengan sebutan \"atas nama\" (a.n.) Menteri Kehutanan dicap dengan cap instansi Unit Pelaksana Teknis yang bersangkutan. - 103 - BAB III PENGAMANAN NASKAH DINAS A. Penggunaan Amplop Penggunaan amplop Naskah Dinas harus m emperhatikan tingkat pengamanan/ klasifikasi keamanan dan akses arsip . 1) Rahasia Naskah Dinas dengan klasifikasi keamanan dan akses arsip Sangat Rahasia, Rahasia, dan Terbatas memp ergunakan dua amplop de ngan pengaturan sebagai berikut : a. Amplop pertama dilem/ditutup pada bagian muka amplop dibubuhi cap jabatan/instansi dan cap \"Rahasia\" (Rhs), ditempatkan di bawah nomor surat. b. Amplop pertama dimasukkan ke dalam amplop kedua. c. Amplop kedua dengan cara yang sama dengan amplop pertama. Pada bagian muka amplop dibubuhi alamat lengkap, nomor dan cap jabatan/instansi. Apabila dipandang perlu dapat ditambahkan cap derajat/kualifikasi penyampaian Naskah Dinas . 2) Biasa Dipergunakan satu amplop dengan pengaturan pada amplop muka dibubuhi nomor surat, cap jabatan/instansi dan alamat Naskah Dinas . B. Metode Security Printing Security printing dapat digunakan untuk menjaga autentisitas arsip. Penggunaan security printing pada Naskah Dinas dapat dilakukan dengan metode sebagai berikut: 1) Watermarks Adalah gambar dikenali atau pola pada kertas yang muncul lebih terang atau lebih gelap dari sekitar kertas yang harus dilihat dengan cahaya dari belakang kertas, karena variasi kerapatan kertas. Contoh: - 104 - 2) Rosettes Adalah suatu teknik security printing yang berbentuk garis -garis melengkung tidak terputus dan menempati suatu area tertentu. Biasanya menyerupai bunga. Contoh: 3) Guilloche Adalah suatu teknik security printing yang terdiri dari garis -garis melengkung tidak terputus yang menempati suatu area terbatas yang terbuat sedemikian rupa sehingga membentuk suatu ornamen border yang indah. Contoh: 4) Filter image Adalah suatu teknik security printing yang hanya dapat terlihat bila filter viewer ini dipasang pada permukaan cetak, dan tanpa alat pembaca ini, text tidak dapat terbaca. Contoh: - 105 - 5) Anticopy Adalah suatu teknik security printing dengan garis atau raster pada area tertentu dan tersembunyi hanya akan nampak apabila dokumen ini difotocopi. Contoh: - 106 - 6) Microtext Adalah suatu teknik security printing yang memakai elemen pengaman yang tersembunyi terdiri dari teks dengan ukuran sangat kecil sehingga secara kasat mata akan tampak seperti suatu garis. Perlu bantuan lensa pembesar untuk melihat teks ini. Contoh: 7) Line width modulation Adalah suatu teknik security printing yang terbentuk dari susunan garis yang mengalami penebalan pada garis -garis desain lurus maupun lengkungan pada area tertentu. Contoh: 8) Relief motif Adalah suatu teknik security printing yang dibentuk dengan pembengkokan pada areal tertentu sehingga akan menimbulkan image seolah -olah desain relief (motif) terkesan timbul. Contoh: - 107 - 9) Invisible ink Adalah suatu teknik security printing yang berupa aplikasi teks, gambar maupun logo yang dicetak dengan tinta sekuriti khusus untuk pengamanan. Tinta tersebut hanya akan tampak apabila diamati dibawah sinar ultra violet. Contoh: 10) Metode lain sesuai dengan perkembangan teknologi . - 108 - BAB IV PEJABAT PENANDA",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "perkembangan teknologi . - 108 - BAB IV PEJABAT PENANDA TANGAN NASKAH DINAS A. Kewenangan Penandatanganan No Jenis Naskah Dinas Menteri Wakil Menteri Pimpinan Tinggi Madya Staf Ahli Pimpinan Tinggi Pratama Adminis trator Kepala UPT Pengawas (Kasubbag/Kepala Seksi/Kepala Sub Bidang) 1 Peraturan √ 2 Keputusan √ √ √ √ 3 Pedoman √ √ √ √ 4 Instruksi √ √ √ √ 5 Surat Edaran √ √ √ √ 6 Standar Operasion al Prosedur √ √ √ √ 7 Surat Tugas √ √ √ √ √ 8 Surat Dinas √ √ √ √ √ √ 9 Memorandum √ √ √ √ √ √ √ 10 Nota Dinas √ √ √ √ √ √ √ √ 11 Disposisi √ √ √ √ √ √ √ √ 12 Surat Undangan Intern al √ √ √ √ √ √ √ √ 13 Surat Perjanjian / Kerjasama √ √ √ √ 14 Surat Kuasa √ √ √ √ √ √ √ 15 Berita Acara √ √ √ √ √ √ √ √ 16 Surat Keterangan √ √ √ √ √ √ √ 17 Surat Pengantar √ √ √ √ √ √ √ √ 18 Pengumuman √ √ √ √ 19 Surat Izin √ √ √ √ √ √ √ 20 Surat Panggilan √ √ √ √ √ √ √ 21 Surat Pernyataan √ √ √ √ √ √ √ 22 Laporan √ √ √ √ √ √ √ √ 23 Sertifikat √ √ √ √ 24 Piagam √ √ √ √ - 109 - No Jenis Naskah Dinas Menteri Wakil Menteri Pimpinan Tinggi Madya Staf Ahli Pimpinan Tinggi Pratama Adminis trator Kepala UPT Pengawas (Kasubbag/Kepala Seksi/Kepala Sub Bidang) 25 Telaah Staf √ √ √ √ √ √ √ √ B. Penulisan dan Contoh Penggunaan W ewenang Mandat 1. Penggunaan Atas Nama (a.n) a. Nama jabatan pejabat yang menandatangani Naskah Dinas ditulis lengkap dengan huruf kapital pada setiap awal kata, didahului dengan singkatan a.n. b. Ruang tempat tanda tangan c. Nama pejabat yang menandatangani Naskah Dinas d. Cap jabatan/instansi sesuai dengan ketentuan. Contoh : a.n. Menteri Kehutanan Sekretaris Jenderal, (tanda tangan) Nama Pejabat NIP. 2. Penggunaan Untuk Beliau (u.b) a. Jika Naskah Dinas ditetapkan untuk beliau (u.b.) dituliskan di bawah (tengah) nama jabatan pejabat yang menandatangani, dalam huruf awal kapital dan diakhiri dengan tanda baca koma (,). b. Ruang tempat tanda tangan c. Nama pejabat yang menandatangani Naskah Dinas d. Cap jabatan/instansi sesuai dengan ketentuan. Contoh : a.n. Menteri Kehutanan Sekretaris Jenderal, u.b. Kepala Biro Umum (tanda tangan ) Nama Pejabat NIP. 3. Penggunaan Pelaksana Tugas (Plt.) a. Nama jabatan pejabat yang menandatangani Naskah Dinas ditulis lengkap dengan huruf kapital pada setiap awal kata, didahului dengan singkatan Plt. b. Ruang tempat tanda tangan c. Nama pejabat yang menandatangani Naskah Dinas - 110 - d. Cap jabatan/instansi sesuai dengan ketentuan. Contoh : Plt. Kepala Biro Kepegawaian dan Organisasi, (Tanda tangan) Nama Pejabat NIP. 4. Penggunaan Pelaksana Tugas (Plh.) a. Nama jabatan pejabat yang menandatangani Naskah Dinas ditulis lengkap dengan huruf kapital pada setiap awal kata, didahului dengan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "lengkap dengan huruf kapital pada setiap awal kata, didahului dengan singkatan Plh. b. Ruang tempat tanda tangan c. Nama pejabat yang menandatangani Naskah Dinas d. Cap jabatan/instansi sesuai dengan ketentuan. Contoh : Plh. Kepala Biro Kepegawaian dan Organisasi, (Tanda tangan) Nama Pejabat NIP. - 111 - BAB V PENGENDALIAN NASKAH DINAS A. Bukti Penerimaan Naskah Dinas Masuk No.Urut Pencatatan Tgl dan Nomor Naskah Dinas Asal Naskah Dinas Isi Ringkas Naskah Dinas Unit Kerja Yang Dituju Waktu Penerimaan TTD dan Nama Penerima (1) (2) (3) (4) (5) (6) (7) B. Bukti Penyampaian Naskah Dinas Keluar No.Urut Tgl Pengiriman Tgl dan Nomor Naskah Dinas Tujuan Naskah Dinas Isi Ringkas Naskah Dinas Keterangan (1) (2) (3) (4) (5) (6) - 112 - C. Formulir Penggandaan Naskah Dinas Rahasia No.Urut Tgl Pengiriman Tgl dan Nomor Naskah Dinas Tujuan Naskah Dinas Klasifikasi Keamanan Arsip (SR/R/T) Keterangan (1) (2) (3) (4) (5) (6) Mengetahui, Petugas Penggandaan, Nama NIP Nama NIP Keterangan: SR = Sangat Rahasia R = Rahasia T = Terbatas - 113 - D. Kewenangan Legalis ir Hasil Penggandaan PENANDATANGAN UNIT KERJA PENGOLAH LEGALIS IR NASKAH DINAS Setjen Eselon I Eselon II Eselon III NASKAH DINAS ARAHAN Menteri √ Pejabat yang bertanggung jawab di bidang ketatausahaan/KS BTU Biro Hukum Menteri √ Pejabat yang bertanggung jawab di bidang hukum/peraturan perundang - undangan di Eselon I Sekretaris Jenderal atas nama Menteri √ Pejabat yang bertanggung jawab di bidang ketatausahaan Eselon II Pimpinan Tinggi Madya (Irjen/Dirjen/ Kabadan) atas nama Menteri √ Pejabat yang bertanggung jawab di bidang hukum/peraturan perundang - undangan di Eselon I Sekretaris Jenderal √ Pejabat yang bertanggung jawab di bidang ketatausahaan Eselon II Pimpinan Tinggi Madya (Irjen/Dirjen/ Kabadan) √ Pejabat yang bertanggung jawab di bidang hukum/peraturan perundang - undangan di Eselon I Pimpinan Tinggi Pratama/Kepala Balai Besar √ Pejabat yang bertanggung jawab di bidang ketatausahaan Eselon II Kepala Balai √ Kepala Sub Bagian Tata Usaha NASKAH DINAS KORESPONDENSI & NASKAH DINAS KHUSUS Menteri/Wakil Menteri Kepala Biro Umum Pimpinan Tinggi Madya Pejabat yang bertanggung jawab di bidang ketatausahaan Eselon I - 114 - PENANDATANGAN UNIT KERJA PENGOLAH LEGALIS IR NASKAH DINAS Setjen Eselon I Eselon II Eselon III Pimpinan Tinggi Pratama/Kepala Balai Besar Pejabat yang bertanggung jawab di bidang ketatausahaan Eselon II Kepala Balai Kepala Sub Bagian Tata Usaha - 115 - E. Kewenangan Salinan Naskah Dinas PENANDATANGAN UNIT KERJA PENGOLAH SALINAN NASKAH DINAS Setjen Eselon I Eselon II Eselon III NASKAH DINAS PENGATURAN DAN PENETAPAN Menteri √ √ Kepala Biro Hukum Sekretaris Jenderal atas nama Menteri √ Pejabat yang bertanggung jawab di bidang ketatausahaan Eselon II Pimpinan Tinggi Madya (Irjen/Dirjen/ Kabadan) atas nama Menteri √ Pejabat yang bertanggung jawab di bidang hukum/peraturan perundang -undangan di Eselon I Sekretaris Jenderal √ Pejabat yang bertanggung jawab di bidang ketatausahaan Eselon II Pimpinan Tinggi Madya (Irjen/Dirjen/ Kabadan) √ Pejabat yang bertanggung jawab di bidang hukum/peraturan perundang -undangan di Eselon I Pimpinan Tinggi Pratama/Kepala Balai Besar √ Pejabat yang bertanggung jawab di bidang ketatausahaan Eselon II Kepala Balai √ Kepala Sub Bagian Tata Usaha MENTERI KEHUTANAN REPUBLIK INDONESIA, ttd.",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Kepala Sub Bagian Tata Usaha MENTERI KEHUTANAN REPUBLIK INDONESIA, ttd. RAJA JULI ANTONI",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    }
  ]
}