{
  "source": "downloaded_pdfs/permensos-no-8-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:50.948735",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "- 2 - jdih.kemensos.go.i d PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 8 TAHUN 2023 TENTANG PENANGANAN KORBAN TINDAK PIDANA PERDAGANGAN ORANG DAN PEKERJA MIGRAN INDONESIA BERMASALAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan perlindungan bagi korban tindak pidana perdagangan orang dan pekerja migran Indonesia bermasalah baik yang sudah kembali ke tanah air maupun yang masih berada di luar negeri, perlu dilakukan penanganan ; b. bahwa pengaturan mengenai penanganan korban tindak pidana perdagangan orang dan pekerja migran Indonesia bermasalah sudah tidak sesuai dengan kebutuhan hukum sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Penanganan Korban Tindak Pidana Perdagangan Orang dan Pekerja Migran Indonesia Bermasalah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4720) ; 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Nega ra Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana - 2 - jdih.kemensos.go.i d telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tent ang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Undang -Undang Nomor 18 Tahun 2017 tentang Perlindungan Pekerja Migran Indonesia (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 242, Tambahan Lembaran Negara Republik Indonesia Nomor 6141); 7. Peraturan Pemerintah Nomor 59 Tahun 2021 tentang Pelaksanaan Pelindungan Pekerja Migran Indonesia (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 54, Tambahan Lembaran Nega ra Republik Indonesia Nomor 6678); 8. Peraturan Presiden Nomor 110 Tahun 2021 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 270); 9. Peraturan Menteri Sosial Nomor 1 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Sosia l (Berita Negara Republik Indonesia Tahun 2012 Nomor 567); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PENANGANAN KORBAN TINDAK PIDANA PERDAGANGAN ORANG DAN PEKERJA MIGRAN INDONESIA BERMASALAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perdagangan Orang adalah tindakan perekrutan, pengangkutan, penampungan, pengiriman, pemindahan, atau penerimaan seseorang dengan ancaman kekerasan, penggunaan kekerasan, penculikan, penyekapan, pemalsuan, penipuan, penya lahgunaan kekuasaan atau posisi rentan, penjeratan utang atau memberi bayaran atau manfaat, sehingga memperoleh persetujuan dari orang yang memegang kendali atas orang lain tersebut, baik yang dilakukan di dalam negara maupun antar negara, untuk tujuan eks ploitasi atau mengakibatkan orang tereksploitasi. 2. Pekerja Migran Indonesia adalah setiap warga negara Indonesia yang akan, sedang,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Migran Indonesia adalah setiap warga negara Indonesia yang akan, sedang, atau telah melakukan pekerjaan dengan menerima upah di luar wilayah Republik Indonesia. 3. Pekerja Migran Indonesia Bermasalah adalah Pekerja Migran Indonesia yang mengalami masalah, baik dalam bentuk tindak kekerasan, eksploitasi, pengusiran, keterlantaran, disharmoni sosial karena ketidakmampuan menyesuaikan diri di negara tempat bekerja sehingga mengakibatkan fungsi sosialnya t erganggu. - 3 - jdih.kemensos.go.i d 4. Keluarga Pekerja Migran Indonesia yang selanjutnya disebut Keluarga adalah suami, istri, anak, atau orang tua termasuk hubungan karena putusan dan/atau penetapan pengadilan, baik yang berada di Indonesia maupun yang tinggal bersama Pekerja Migran Indonesia di luar negeri. 5. Korban Tindak Pidana Perdagangan Orang yang selanjutnya disebut Korban TPPO adalah seseorang yang mengalami penderitaan psikis, mental, fisik, seksual, ekonomi, dan/atau sosial, yang diakibatkan tindak pidana Perdagangan Orang. 6. Rehabilita si Sosial adalah proses refungsionalisasi dan pengembangan untuk memungkinkan seseorang mampu melaksanakan fungsi sosialnya secara wajar dalam kehidupan masyarakat. 7. Jaminan Sosial adalah skema yang melembaga untuk menjamin seluruh rakyat agar dapat memenuh i kebutuhan dasar hidupnya yang layak. 8. Pemberdayaan Sosial adalah semua upaya yang diarahkan untuk menjadikan warga negara yang mengalami masalah sosial mempunyai daya, sehingga mampu memenuhi kebutuhan dasarnya. 9. Perlindungan Sosial adalah semua upaya yang diarahkan untuk mencegah dan menangani risiko dari guncangan dan kerentanan sosial. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang sosial. Pasal 2 (1) Penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dimaksudkan untuk : a. meningkatkan taraf kesejahteraan, kualitas, dan kelangsungan hidup; b. memulihkan fungsi sosial dalam rangka mencapai kemandirian; dan c. meningkatkan ketahanan sosial Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dalam menangani masalah kesejahteraan sosial. (2) Penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah sebagaimana dimaksud pada ayat (1) dilakukan melalui pendekatan pekerjaan sosial. (3) Selain Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah sebagaimana dimaksud pada ayat (2), penanganan dilakukan terhadap Keluarga dan/atau keluarga pengganti. Pasal 3 (1) Pendekatan pekerjaan sosial sebagaimana dimaksud dalam Pasal 2 ayat (2) merupakan proses pertolongan profesional kepada Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah untuk mewujudkan keberfungsian sosial. - 4 - jdih.kemensos.go.i d (2) Pekerja sosial dalam melakukan penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah sebagaimana dimaksud pada ayat (1) dapat berkoordinasi dan/atau bekerja sama dengan profesi terkait lainnya . BAB II PENANGANAN Bagian kesatu Umum Pasal 4 Penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah sebagaimana dimaksud dalam Pasal 2 dilakukan berdasarkan asesmen oleh pekerja sosial. Pasal 5 (1) Penanganan dilakukan bagi Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah yang terindikasi atau telah tereksploitasi di dalam maupun luar negeri. (2) Eksploitasi sebagaimana dimaksud pada ayat (1) dalam bentuk: a. pelacuran; b. kerja atau pelayanan paksa; c. perbudakan atau praktik serupa perbudakan; d. penindasan; e. pemerasan; f. terpapar paham radikalisme atau terorisme; g. pemanfaatan fisik, seksual, dan organ reproduksi termasuk eksploitasi seksual yang dilakukan secara langsung maupun dalam jaringan; h. secara melawan hukum memindahkan atau mentransplantasi organ dan/atau jaringan tubuh; i. memanfaatkan tenaga atau kemampuan seseorang oleh pihak lain untuk mendapatkan keuntungan baik materiil maupun immateriil; j. penelantaran;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lain untuk mendapatkan keuntungan baik materiil maupun immateriil; j. penelantaran; k. deportasi; l. ketidakmampuan meny esuaikan diri di tempat kerja baru atau negara tempat bekerja sehingga mengakibatkan fungsi sosialnya terganggu; dan m. mengalami Perdagangan Orang. Pasal 6 (1) Penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dilakukan melalui: a. Rehabilitasi Sosial; b. Jaminan Sosial; c. Pemberdayaan Sosial; dan/atau d. Perlindungan Sosial. (2) Rehabilitasi Sosial sebagaimana dimaksud pada ayat (1) huruf a diberikan melalui asistensi rehabilitasi sosial. (3) Jaminan Sosial sebagaimana dimaksud pada ayat (1) huruf b diberikan dalam bentuk jaminan sosial kesehatan. - 5 - jdih.kemensos.go.i d (4) Pemberdayaan Sosial sebagaimana dimaksud pada ayat (1) huruf c diberikan dalam bentuk peningkatan ekonomi. (5) Perlindungan Sosial sebagaimana dimaksud pada ayat (1) huruf d diberikan dalam bentuk layanan dukungan psiko sosial dan pemenuhan kebutuhan dasar. (6) Pemberian Rehabilitasi Sosial, Jaminan Sosial, Pemberdayaan Sosial, dan Perlindungan Sosial sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Menteri dapat melakukan pemulangan bagi Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah yang akan atau telah mendapatkan penanganan sebagaimana dimaksud dalam Pasal 6 ke daerah asal. (2) Dalam melakukan pemulangan sebagaimana dimaksud pada ayat (1) Menteri berkoordinasi dengan kementerian/lembaga terkait, pemerintah daerah provinsi, dan /atau pemerintah daerah kabupaten/kota. Bagian Kedua Tahapan Pasal 8 (1) Penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah yang dilaksanakan oleh Kementerian Sosial merupakan tindak lanjut dari rujukan kementerian/lembaga, laporan dari masyarakat, dan/atau penjangkauan kasus. (2) Penanganan Korban TPPO dan/ atau Pekerja Migran Indonesia Bermasalah sebagaimana dimaksud pada ayat (1) dilaksanakan dengan tahapan: a. fasilitasi akses; b. pendekatan awal dan kesepakatan bersama; c. asesmen komprehensif dan berkelanjutan; d. perencanaan layanan sosial; e. implementasi; f. monitoring dan evaluasi; dan/atau g. pascalayanan dan terminasi. (3) Tahapan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh satuan kerja di lingkungan Kementerian Sosial. Pasal 9 Fasilitasi akses sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf a dapat berasal dari: a. rujukan; b. laporan pengaduan; dan/atau c. penjangkauan kasus. Pasal 10 (1) Pendekatan awal dan kesepakatan bersama sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf b meliputi: a. asesmen awal; - 6 - jdih.kemensos.go.i d b. respon kasus; dan/atau c. kesepakatan awal. (2) Asesmen awal sebagaimana dimaksud pada ayat (1) huruf a merupakan kegiatan mengumpulkan, menganalisis, merumuskan masalah, kebutuhan, potensi, dan sumber yang dapat dimanfaatkan dalam proses penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah . (3) Respon kasus sebagaimana dimaksud pada ayat (1) huruf b merupakan kegiatan yang dilakukan untuk merespon situasi darurat dan situasi krisis yang memerlukan penanganan cepat berdasarkan h asil asesmen cepat. (4) Kesepakatan awal sebagaimana dimaksud pada ayat (1) huruf c dilakukan untuk membahas kasus Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah oleh pekerja sosial, penyuluh sosial, atau profesi lainnya yang terlibat dalam penangana n Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah di lingkungan Kementerian Sosial. Pasal 1 1 (1) Asesmen komprehensif dan berkelanjutan sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf c merupakan upaya untuk mengumpulkan data dan informasi secara menyeluruh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c merupakan upaya untuk mengumpulkan data dan informasi secara menyeluruh dan mendalam serta bentuk keberlanjutan dari asesmen awal dan hasil dari respon cepat. (2) Asesmen komprehensif dan berkelanjutan sebagaimana dimaksud pada ayat (1) meliputi: a. medis; b. legal; c. fisik; d. psikososial; e. mental; f. spiritual; g. minat dan bakat; h. penelusuran keluarga; dan/atau i. aspek lainnya yang dibutuhkan untuk penanganan masalah. Pasal 1 2 Perencanaan layanan sosial sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf d dilakukan dengan: a. pemetaan sistem sumber; b. penyusunan rencana layanan sosial; dan c. penetapan bersama. Pasal 1 3 Implementasi sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf e dilakukan dengan berbasis keluarga, komunitas, dan/atau residensial. Pasal 1 4 (1) Monitoring sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf f merupakan proses untuk memantau perkembangan aktivitas penyelenggaraan kesejahteraan - 7 - jdih.kemensos.go.i d sosial bagi Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah . (2) Evaluasi sebagaimana dimaksud dalam P asal 8 ayat ( 2) huruf f merupakan aktivitas penilaian secara keseluruhan penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah .yang telah dilaksanakan baik meliputi proses maupun indikator ketercapaian layanan program. (3) Monitoring dan evaluas i sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan berdasarkan indikator kinerja yang meliputi masukan, proses, keluaran, manfaat, dan dampak. Pasal 1 5 (1) Pascalayanan sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf g merupakan layanan lanjutan yang diberikan kepada Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah .setelah Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah .selesai mendapat layanan. (2) Layanan lanjutan sebagaimana dimaksud pada ayat ( 1) dilaksanakan untuk meningkatkan kemampuan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah .dalam memanfaatkan sumber daya yang ada di lingkungan sosialnya dan/atau mendukung lembaga rujukan agar lebih sesuai dengan kebutuhan mantan Korban TPPO d an/atau Pekerja Migran Indonesia Bermasalah . (3) Pascalayanan sebagaimana dimaksud pada ayat (1) diberikan berdasarkan hasil asesmen pekerja sosial. (4) Terminasi sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf g merupakan proses pengakhiran layanan dimana terjadi pemutusan layanan antara penyedia layanan dengan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah . Pasal 1 6 Ketentuan lebih lanjut mengenai penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ditetapkan oleh Pejabat Tinggi Madya yang menangani Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah . Pasal 17 Jangka waktu pelaksanaan penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah disesuaikan dengan kebutuhan Korban dan/ata u Pekerja Migran Indonesia Bermasalah sesuai dengan hasil asesmen pekerja sosial. Pasal 1 8 (1) Setiap Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah yang memperoleh penanganan harus terdaftar atau didaftarkan dalam data terpadu kesejahteraan sosial. - 8 - jdih.kemensos.go.i d (2) Tata cara pendaftaran Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dalam data terpadu kesejahteraan sosial dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB III REINTEGRASI SOSIAL Pasal 1 9 (1) Reintegrasi sosial merupakan proses penyiapan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah untuk dapat kembali ke dalam lingkungan Keluarga/keluarga pengganti, dan masyarakat. (2) Reintegrasi sosial sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. menyatukan kembali Korban",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) bertujuan untuk: a. menyatukan kembali Korban dan/atau Pekerja Migran Indonesia Bermasalah ke dalam lingkungan Keluarga/keluarga pengganti, dan masyarakat; b. menghindari stigma Korban dan/atau Pekerja Migran Indonesia Bermasalah di dalam Keluarga/keluarga pengganti, dan masyarakat; c. Korban dan/atau Pekerja Migran Indonesia Bermasalah mendapatkan rasa aman dan tidak menjadi Korban dan/atau Pekerja Migran Indonesia Bermasalah kembali; dan d. Korban dan/atau Pekerja Migran Indonesia Bermasalah mampu mengakses sistem sumber dalam pemenuhan kebutuhan. (3) Reintegrasi sosial sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktorat yang menangani Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah . Pasal 20 (1) Reintegrasi sosial dilaksanakan melalui tahapan: a. menyiapkan kondisi fisik, mental, psikososial, dan spiritual Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; b. menyiapkan Keluarga/keluarga pengganti dan masyarakat; c. mengembalikan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ke Keluarga/Keluarga pengganti; d. pemantauan dan evaluasi p erkembangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; dan e. terminasi. (2) Menyiapkan kondisi fisik, mental, psikososial, dan spiritual Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan mempelajari dan mengevaluasi hasil pascalayanan. (3) Menyiapkan Keluarga/keluarga pengganti dan masyarakat sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui koordinasi antara pekerja sosial dan/atau tenaga kesejahteraan sosial dengan - 9 - jdih.kemensos.go.i d Keluarga/keluarga pengganti dan masyarakat mengenai waktu pelaksanaan reintegrasi sosial . (4) Mengembalikan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah sebagaimana dimaksud pada ayat (1) huruf c dilakukan dengan memulangkan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ke Keluarga/keluarga pengganti. (5) Pemantauan dan evaluasi perkembangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah sebagaimana dimaksud pada ayat (1) huruf d dilakukan oleh unit pelaksana teknis Kementerian Sos ial untuk memantau dan mengevaluasi Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah yang telah kembali kepada Keluarga/keluarga pengganti. (6) Terminasi sebagaimana dimaksud pada ayat (1) huruf e dilakukan berdasarkan hasil pemantauan dan evaluasi. Pasal 21 Dalam hal terjadi penolakan oleh Keluarga atau masyarakat terhadap Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah , pekerja sosial dan/atau tenaga kesejahteraan sosial mencarikan keluarga pengganti sesuai dengan ketentuan peraturan perundang -undangan. BAB IV KEWENANGAN Pasal 2 2 Menteri berwenang: a. membuat kebijakan mengenai penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah termasuk penyusunan norma, standar, prosedur, dan kriteria; b. melakukan upaya pencegahan baik sendiri atau bersama dengan instansi/pemangku kebijakan terkait untuk mencegah agar masyarakat tidak menjadi Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; c. melakukan penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; d. melakukan pendampingan pemulangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah yang terindikasi atau menjadi korban tindak pidana perdagangan orang sampai ke daerah asal; e. memberikan Rehabilitasi Sosial, Jaminan Sosial, Pemberdayaan Sosial, dan Perlindungan Sosial selama di penampungan sementara dan selama penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; dan f. melakukan pembinaan dan pemantapan terhadap pendampingan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah . - 10 - jdih.kemensos.go.i d Pasal 2 3 Gubernur berwenang: a. melakukan verifikasi dan validasi data yang diterima dari Kementerian Sosial; b. mengoordinasikan pemulangan dengan Pemerintah dan pemerintah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari Kementerian Sosial; b. mengoordinasikan pemulangan dengan Pemerintah dan pemerintah daerah kabupaten/ kota daerah asal Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; c. menerima Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah serta keluarganya sesuai dengan berita acara serah terima dari petugas Kementerian Sosial dan satuan petugas Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; d. memfasilitasi program pemberian layanan Rehabilitasi Sosial, Jaminan Sosial, Pemberdayaan Sosial, dan Perlindungan Sosial bagi Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; dan e. melakukan pemulangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah serta keluarganya dari daerah provinsi ke daerah kabupaten/kota daerah asal . Pasal 2 4 Bupati/ wali kota berwenang : a. mengoordinasikan pemulangan dengan Pemerintah dan pemerintah daerah provinsi asal Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; b. menerima Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah serta keluarganya sesuai dengan berita acara serah terima dari dinas sosial daerah provinsi dan satuan petugas Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; c. memfasilitasi program pemberian layanan Rehabilitasi Sosial, Jaminan Sosial, Pemberdayaan Sosial, dan Perlindungan Sosial bagi Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah ; dan d. melakukan pemulangan Korban TPPO dan/a tau Pekerja Migran Indonesia Bermasalah serta keluarganya dari daerah kabupaten/ kota ke desa/kelurahan asal . BAB V KOORDINASI Pasal 2 5 Menteri mengoordinasikan penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dengan kementerian/lembaga terkait, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota. Pasal 26 Gubernur mengoordinasikan penanganan dan pemulangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dari titik debarkasi di daerah provinsi untuk dipulangkan ke daerah kabupaten/kota asal. - 11 - jdih.kemensos.go.i d Pasal 27 Bupati/wali kota mengoordinasikan pemulangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dari titik debarkasi di daerah kabupaten/kota untuk dipulangkan ke desa/kelurahan asal. BAB VI PEMANTAUAN, EVALUASI, DAN PELAPORAN Pasal 2 8 (1) Menteri, pimpinan lembaga, gubernur, bupati/wali kota melakukan pemantauan untuk menjamin kelancaran, kerja sama, dan efektivitas pelaksanaan penanganan dan pemulangan Korban TPPO dan/atau Pekerja Migran Indone sia Bermasalah . (2) Pemantauan sebagaimana dimaksud pada ayat (1) dimaksudkan untuk mengetahui perkembangan dan hambatan dalam pelaksanaan penanganan dan pemulangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah . (3) Pemantauan sebagaimana dimaksud pad a ayat (1) dilakukan secara berjenjang melalui koordinasi dengan instansi/dinas terkait. (4) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan mulai dari perencanaan, penganggaran, sampai dengan pelaksanaan penanganan dan pemulangan Korban TPPO dan/ata u Pekerja Migran Indonesia Bermasalah pada tahun berjalan. Pasal 2 9 Masyarakat dapat melakukan pemantauan terhadap pelaksanaan penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah sesuai dengan ketentuan peraturan perundang -undangan. Pasal 30 (1) Evaluasi pelaksanaan penanganan dan pemulangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dilakukan oleh Menteri, gubernur, dan bupati/wali kota secara berkala. (2) Hasil evaluasi pelaksanaan penanganan dan pemulangan Korban TPPO dan/at au Pekerja Migran Indonesia Bermasalah digunakan sebagai masukan dalam penyusunan kebijakan, program, dan kegiatan untuk tahun berikutnya. Pasal 3 1 (1) Bupati/wali kota menyampaikan laporan pelaksanaan penanganan dan pemulangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah kepada gubernur. (2) Gubernur menyampaikan laporan pelaksanaan penanganan dan pemulangan Korban TPPO dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Gubernur menyampaikan laporan pelaksanaan penanganan dan pemulangan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah kepada Menteri. (3) Laporan pelaksanaan sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan setiap 6 (enam) bulan sekali. - 12 - jdih.kemensos.go.i d BAB VII PEMBIAYAAN Pasal 32 Segala pembiayaan yang timbul dalam pelaksanaan penanganan Korban TPPO dan/atau Pekerja Migran Indonesia Bermasalah dibebankan pada: a. Anggaran Pendapatan dan Belanja Negara; b. anggaran pendapatan dan belanja daerah; atau c. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII KETENTUAN PENUTUP Pasal 33 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Sosial Nomor 30 Tahun 2017 tentang Pemulangan Warga Negara Indonesia Migran Korban Perdagangan Orang dari Negara Malaysia ke Daerah Asal (Berita Negara Republik Indonesia Tahun 2018 Nomor 186), dicabut dan dinyatakan tidak berlaku. Pasal 3 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 13 - jdih.kemensos.go.i d Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2023 MENTERI SOSIAL REPUBLIK INDONESIA, ttd TRI RISMAHARINI Diundangkan di Jakarta pada tanggal 28 Desember 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2023 NOMOR 1050",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}