{
  "source": "downloaded_pdfs/permentan-no-06-tahun-2024.pdf",
  "processed_date": "2025-04-20T17:00:47.902588",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 06 TAHUN 2024 TENTANG KLASIFIKASI UNIT PELAKSANA TEKNIS VETERINER LINGKUP DIREKTORAT JENDERAL PETERNAKAN DAN KESEHATAN HEWAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk evaluasi penentuan besaran organisasi yang didasarkan pada beban kerja dan kompleksitas pelaksanaan tugas dan fungsi Unit Pelaksana Teknis Veteriner pada Direktorat Jenderal Peternakan dan Kesehatan Hewan Kementerian Pertanian, perlu menetapkan kriteria klasifikasi Unit Pelaksana Teknis pada Direktorat Jenderal Peternakan dan Kesehatan Hewan Kementerian Pertanian; b. bahwa berdasarkan ketentuan Pasal 18 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 2 Tahun 2023 tentang Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian, perlu menyusun kriteria klasifikasi Unit Pelaksana Teknis Veteriner pada Direktorat Jenderal Peternakan dan Kesehatan Hewan Kementerian Pertanian; c. bahwa berd asarkan pertimbangan sebagaimana dimaksud dal am huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Klasifikasi Unit Pelaksana Teknis Veteriner Lingkup Direktorat Jenderal Peternakan dan Kesehatan Hewan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 117 Tahun 2022 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 188); 4. Peraturan Menteri Pertanian Nomor 19 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara R epublik Indonesia Tahun 2022 Nomor 1250); - 2 - 5. Peraturan Menteri Pertanian Nomor 12 Tahun 2023 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Lingkup Direktorat Jenderal Peternakan dan Kesehatan Hewan (Berita Negara Republik Indonesia Tahun 2023 Nomor 118); MEMU TUSKAN : Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG KLASIFIKASI UNIT PELAKSANA TEKNIS VETERINER LINGKUP DIREKTORAT JENDERAL PETERNAKAN DAN KESEHATAN HEWAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Klasifikasi adalah pengelompokkan organisasi Unit Pelaksana Teknis yang mempunyai tugas dan fungsi yang sejenis berdasarkan perbedaan tingkatan organisasi. 2. Veteriner adalah segala urusan yang berkaitan dengan hewan dan penyakit hewan . 3. Variabel Utama adalah variabel yang disusun berdasarkan beban kerja tugas dan fungsi teknis operasional Unit Pelaksana Teknis . 4. Variabel Pendukung adalah variabel yang disusun berdasarkan beban kerja tugas dan fungsi pemberian dukungan administrasi Unit Pelaksana T eknis . 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. 6. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah organisasi yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas tek nis penunjang tertentu dari organisasi induk . 7. Balai Besar Veteriner yang selanjutnya disebut BB -Vet adalah UPT di lingkungan Direktorat Jenderal Peternakan dan Kesehatan Hewan yang melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang di bidang veteriner. 8. Balai Veteriner yang selanjutnya disebut B -Vet adalah UPT di lingkungan Direktorat Jenderal Peternakan dan Kesehatan Hewan yang melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang di bidang veteriner . 9. Loka V eteriner yang selanjutnya disebut Loka -Vet adalah UPT di lingkungan Direktorat Jenderal Peternakan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Loka -Vet adalah UPT di lingkungan Direktorat Jenderal Peternakan dan Kesehatan Hewan yang melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang di bidang veteriner. - 3 - BAB II KRITERIA KLASIFIKASI Pasal 2 (1) Klasifikasi UPT Veteriner ditetapkan berdasarkan kriteria tertentu. (2) Kriteria tertentu sebagaimana dimaksud pada ayat (1) berupa penentuan nilai terhadap seluruh komponen yang berpengaruh kepada beban kerja dalam pelaksanaan tugas dan fungsi. (3) Kriteria tertentu sebagaimana dimaksud pada ayat (1) terdiri atas: a. Variabel Utama ; dan b. Variabel Pendukung . Pasal 3 Variabel Utama sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a meliputi: a. pelaksanaan pemeriksaan dan pengujian penyakit hewan, serta pemberian rekomendasi hasil pemeriksaan dan pengujian; b. pelaksanaan surveilans, penyidikan, pemeriksaan dan pengujian keamanan produk hewan termasuk pengujian residu obat hewan dan cemaran mikroba sesuai dengan ketentuan peraturan perundang - undangan; c. pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosis penyakit hewan; d. pelaksanaan pelayanan laboratorium rujukan dan acuan diagnosis penyakit hewan menular; e. pelaksanaan peningkatan kesadaran masyarakat dan diseminasi informasi Veteriner ; f. pelaksanaan analisis toksikologi Veteriner dan keamanan pakan; g. pelayanan sistem manajemen mutu layanan; dan h. populasi ternak dan keterjangkauan wilayah. Pasal 4 (1) Pelaksanaan pemeriksaan dan pengujian penyakit hewan, serta pemberian rekomendasi hasil pemeriksaan dan pengujian sebagaimana dimaksud dalam Pasal 3 huruf a berupa kegiatan untuk menilai kondisi fisik sampel/spesimen/contoh serta dokumen yang menyertainya untuk dilakukan pengujian guna mengetahui kemungkinan unsur yang menyebabkan hewan sakit, m ati, atau dalam kondisi seh at dengan pemberian rekomendasi. (2) Pelaksanaan surveilans, penyidikan, dan pemeriksaan dan pengujian keamanan produk hewan sebagaimana dimaksud dalam Pasal 3 huruf b berupa kegiatan penjaminan keamanan dan mutu produk hewan yang aman, sehat, utuh dan halal melalui kegiatan monitoring dan surveilans produk asal hewan yang masih segar dan/atau telah diolah atau diproses untuk keperluan pangan yang memiliki risiko zoonosis , - 4 - farmasetika, pertanian, dan/atau kegunaan lain bagi pemenuhan kebutuhan dan kemaslahatan manusia . (3) Pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosis penyakit hewan sebagaimana dimaksud dalam Pasal 3 huruf c berupa kegiatan pemeriksaan dan pengujian dalam rangka untuk peningkatan kesehatan r eprod uksi hewan. (4) Pelayanan laboratorium rujukan dan acuan diagnosis penyakit hewan menular sebagaimana dimaksud dalam Pasal 3 huruf d berupa kegiatan pelayanan laboratorium dalam mendukung penerapan sistem mutu di jejaring laboratorium Veteriner , yang dila kukan secara berkelanjutan sebagai upaya peningkatan kualitas pemeriksaan dan pengujian untuk r ujukan yang diampu laboratorium. (5) Peningkatan kesadaran masyarakat sebagaimana dimaksud dalam Pasal 3 huruf e berupa kegiatan peningkatan pemahaman masyarakat ten tang pentingnya kesehatan hewan dan kesehatan masyarakat Veteriner melalui komunika si, informasi dan edukasi . (6) Pelaksanaan analisis toksikologi Veteriner dan keamanan pakan sebagaimana dimaksud dalam Pasal 3 huruf f berupa kegiatan identifikasi, karakterisasi , dan evaluasi toksikosis dan keamanan pakan terkait dampaknya pada tubuh hewan dan yang dapat ditimbulkan dar i bahan pakan asal hewan dan/atau pakan. (7) Pelayanan sistem manajemen mutu layanan sebagaimana dimaksud dalam Pasal 3 huruf g berupa kegiatan memastikan sistem manajemen mutu layanan dilaksanakan sesuai dengan standar dan prosedur yang telah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mutu layanan dilaksanakan sesuai dengan standar dan prosedur yang telah ditetapkan. (8) Populasi ternak dan keterjangkauan wilayah sebagaimana dimaksud dalam Pasal 3 huruf h berupa jumlah populasi ternak ruminansia besar, ruminansia kecil, dan babi serta jumlah provinsi yang merupakan wilayah kerja UPT Veteriner lingkup Direktorat Jenderal Peternakan dan Kesehatan Hewa n. Pasal 5 (1) Pelaksanaan pemeriksaan dan pengujian penyakit hewan, serta pemberian rekomendasi hasil pemeriksaan da n pengujian sebagaimana dimaksud dalam Pasal 3 huruf a terdiri atas subvariabel: a. realisasi sampel pengujian; b. jenis pengujian; dan c. laporan hasil uji. (2) Realisasi sampel pengujian sebagaimana dimaksud pada ayat (1) huruf a merupakan jumlah sampel aktif dari kegiatan surveilans dan penyidikan penyakit hewan dan sampel pasif dari instansi pemerintah dan/atau laboratorium Veteriner yang terakreditasi atau ditetapkan oleh Menteri. (3) Jenis pengujian sebagaimana dimaksud pada ayat (1) huruf b merupakan jumlah jenis uji yang dilakukan - 5 - pada setiap sampel aktif dari kegiatan surveilans dan penyidikan penyakit hewan dan sampel pasif dari instansi pemerintah dan/atau laboratorium Veteriner yang terakreditasi atau ditetapkan oleh Menteri. (4) Laporan hasil uji sebagaiman a dimaksud pada ayat (1) huruf c merupakan jumlah laporan yang diterbitkan dari hasil pengujian pada sampel aktif dari kegiatan surveilans dan penyidikan penyakit hewan dan sampel pasif dari instansi pemerintah dan/atau laboratorium Veteriner yang terakred itasi atau ditetapkan oleh Menteri. Pasal 6 (1) Pelaksanaan surveilans, penyidikan, pemeriksaan , dan pengujian keamanan produk hewan termasuk pengujian residu obat hewan dan cemaran mikroba sesuai dengan ketentuan peraturan perundang - undangan sebagaimana dimaksud dalam Pasal 3 huruf b terdiri atas subvariabel: a. realisasi sampel pengujian; b. jenis pengujian; dan c. laporan hasil uji. (2) Realisasi sampel pengujian sebagaimana dimaksud pada ayat (1) huruf a merupakan jumlah sampel aktif dan pasif dari kegiatan surveilans keamanan produk hewan. (3) Jenis pengujian sebagaimana dimaksud pada ayat (1) huruf b merupakan jumlah jenis uji yang dilakukan pada sampel aktif dan pasif dari kegiatan surveilans keamanan produk hewan. (4) Laporan hasil uji sebagaimana dimak sud pada ayat (1) huruf c merupakan jumlah laporan yang diterbitkan dari hasil pengujian pada sampel aktif dan pasif dari kegiatan surveilans keamanan produk hewan. Pasal 7 (1) Pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosis penyakit hewan sebagaimana dimaksud dalam Pasal 3 huruf c terdiri atas subvariabel: a. realisasi sampel pengujian; b. jenis pengujian; dan c. laporan hasil uji. (2) Realisasi sampel pengujian sebagaimana dimaksud pada ayat (1) huruf a merupakan jumlah sampel aktif dan pasif dari keg iatan surveilans ke UPT perbibitan pusat dan daerah . (3) Jenis pengujian sebagaimana dimaksud pada ayat (1) huruf b merupakan jumlah jenis uji yang dilakukan pada sampel aktif dan pasif dari kegiatan surveilans ke UPT perbibitan pusat dan daerah . (4) Laporan hasil uji sebagaimana dimaksud pada ayat (1) huruf c merupakan jumlah laporan yang diterbitkan dari hasil pengujian pada sampel aktif dan pasif dari kegiatan surveilans ke UPT perbibitan pusat dan daerah . - 6 - Pasal 8 (1) Pelaksanaan pelayanan laboratorium rujukan dan acuan diagnosis penyakit hewan menular sebagaimana dimaksud dalam Pasal 3 huruf d",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyakit hewan menular sebagaimana dimaksud dalam Pasal 3 huruf d terdiri atas subvariabel: a. penyediaan material kendali mutu jejaring ; dan b. provider uji profisiensi. (2) Penyediaan material kendali mutu jejaring sebagaimana dimaksud pada ayat (1 ) huruf a dilakukan dengan merumuskan standar serta memproduksi, mendistribusi, dan memonitor penggunaan material standar . (3) Provider uji profisiensi sebagaimana dimaksud pada ayat (1) huruf b merupakan jumlah p elaksanaan penilaian kompetensi pengujian laboratorium di Indonesia melalui uji profisiensi, serta membangun kolaborasi/kerja sama dan jejaring laboratorium. Pasal 9 Pelaksanaan peningkatan kesadaran masyarakat dan diseminasi informasi Veteriner sebagaimana dimaksud dalam Pasal 3 huruf e merup akan jumlah layanan komunikasi, informasi , dan edukasi kepada publik. Pasal 10 (1) Pelaksanaan analisis toksikologi Veteriner dan keamanan pakan sebagaimana dimaksud dalam Pasal 3 huruf f terdiri atas subvariabel: a. realisasi sampel pengujian; b. jenis pengujian; dan c. laporan hasil uji. (2) Realisasi sampel pengujian sebagaimana dimaksud pada ayat (1) huruf a merupakan jumlah sampel pengujian toksikologi Veteriner dan surveilans keamanan pakan . (3) Jenis pengujian sebagaimana dimaksud pada ayat (1) huruf b merupakan jumlah jenis uji yang dilakukan pada pengujian toksikologi Veteriner dan surveilans keamanan pakan . (4) Laporan hasil uji sebagaimana dimaksud pada ayat (1) huruf c merupakan jumlah laporan yang diterbitkan dari hasil p engujian toksikologi Veteriner dan surveilans keamanan pakan . Pasal 11 Pelayanan sistem manajemen mutu layanan sebagaimana dimaksud dalam Pasal 3 huruf g merupakan pelaksanaan sistem manajemen mutu . Pasal 12 (1) Populasi ternak dan keterjangkauan wilayah sebagaimana dimaksud dalam Pasal 3 huruf h terdiri atas subvariabel: a. ternak ruminansia besar, ternak ruminansia kecil , dan babi; dan b. provinsi wilayah kerja. - 7 - (2) Ternak ruminansia besar, ternak ruminansia kecil dan babi sebagaimana dimaksud pada ayat (1) huruf a merupakan jumlah populasi ternak di provinsi wilayah kerja UPT Veteriner . (3) Provinsi wilayah kerja sebagaimana dimaksud pada ayat (1) huruf b merupakan jumlah provinsi yang menjadi wilayah kerja UPT Veteriner yang telah ditetapkan. Pasal 13 (1) Variabel Pendukung sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf b meliputi: a. anggaran; b. sumber daya manusia; c. sarana dan prasarana; dan d. pelaksanaan kerja sama. (2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) huruf c berupa jumlah sarana dan prasarana nonteknis yang digunakan untuk menunjang pelaksanaan tugas dan fungsi pelayanan kesehatan hewan. (3) Pelaksanaan kerja sama sebagaimana dimaksud pada ayat (1) huruf d berupa kegiatan peningkatan kapasitas dan kompetensi laboratorium, pengembangan dan pelaksanaan metode penyidikan , dan pengujian Veteriner melalui jejaring laboratorium nasional maupun internasional. Pasal 14 (1) Sarana dan prasarana sebagaimana dimaksud dalam Pasal 1 3 ayat (1) huruf c terdiri atas subvariabel: a. kendaraan operasional penunjang; dan b. luas lahan. (2) Kendaraan operasional penunjang sebagaimana dimaksud pada ayat (1) huruf a berupa kendaraan operasional yang masih berfungsi dan dimanfaatkan untuk kegiatan operasional. (3) Luas lahan sebagaimana dimaksud pada ayat (1) huruf b berupa luas lahan yang dikuasai dan/atau dimanfaatkan untuk kegi atan di lingkungan kantor induk dan wilayah kerja. Pasal 15 (1) Pelaksanaan kerja sama sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 15 (1) Pelaksanaan kerja sama sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf d terdiri atas subvariabel: a. laboratorium Veteriner nasional; dan b. laboratorium Veteriner internasional. (2) Laboratorium Veteriner nasional sebagaimana dimaksud pada ayat (1) huruf a digunakan untuk pelaksanaan kerja sama dengan laboratorium dalam negeri. (3) Laboratorium Veteriner internasional sebagaimana dimaksud pada ayat (1) huruf b digunakan untuk pelaksanaan kerja sama de ngan laboratorium luar negeri. - 8 - BAB III PENILAIAN KLASIFIKASI UPT VETERINER Pasal 16 (1) Penilaian Klasifikasi UPT Veteriner dilakukan terhadap data pencapaian dari variabel dan subvariabel pada Variabel Utama dan Variabel Pendukung . (2) Penilaian Klasifikasi UPT Veteriner sebagaimana dimaksud pada ayat (1) dilakukan terhadap indikator Variabel Utama dan Variabel Pendukung. (3) Indikator Variabel Utama dan Variabel Pendukung sebagaimana dimaksud pada ayat (2) menggunakan interval. (4) Interval sebagaimana dimaksud pada ayat (3) dikonversi ke dalam nilai standar mulai dari nilai terendah 1 (satu) sampai dengan nilai tertinggi 5 (lima). (5) Penilaian Klasifikasi UPT Veteriner diperoleh melalui penjumlahan Variabel Utama dan Variabel Pendukung. (6) Variabel Utama dan Variabel Pendukung diperoleh dari hasil perkalian nilai standar masing -masing Variabel Utama dan Variabel Pendukung dengan bobot kriteria tertentu. (7) Interval sebagaimana dimaksud pada ayat (4) dengan rincian sebagaimana tercantum dalam Lampiran I yang merupakan bag ian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Penilaian Klasifikasi UPT Veteriner sebagaimana dimaksud dalam Pasal 16 dilakukan oleh tim penilai dan evaluasi K lasifikasi UPT Veteriner yang ditetapkan oleh Direktur Jenderal Peternakan dan Kesehatan Hewan atas nama Menteri. (2) Tim penilai dan evaluasi Klasifikasi UPT Veteriner sebagaimana dimaksud pada ayat (1) melakukan penilaian dan evaluasi sesuai dengan tata cara perhitungan kriteria Klasifikasi UPT Veteriner sebagaimana tercantum dala m Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 Bobot k riteria tertentu sebagaimana dimaksud dalam Pasal 16 ayat ( 6) terdiri atas : a. Variabel Utama sebesar 80% (delapan puluh persen); dan b. Variabel Pendukung sebesar 20% (dua puluh persen). Pasal 19 Bobot Variabel Utama sebagaimana dimaksud dalam Pasal 18 huruf a terdiri atas: a. pelaksanaan pemeriksaan dan pengujian penyakit hewan, serta pemberian rekomendasi hasil pemeriksaan dan pengujian dengan bobot sebesar 10% (sepuluh persen) ; - 9 - b. pelaksanaan surveilans, penyidikan, pemeriksaan dan pengujian keamanan produk hewan termasuk pengujian residu obat hewan dan cemaran mikroba sesuai dengan ketentuan peraturan perundang - undangan dengan bobot sebesar 10% (sepuluh persen) ; c. pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosis penyakit hewan dengan bobot sebesar 10% (sepuluh persen) ; d. pelaksanaan pelayanan laboratorium rujukan dan acuan diagnosis penyakit hewan menular dengan bobot sebesar 15% (lima belas persen) : e. pelaksanaan peningkatan kesadaran masyarakat dan diseminasi informasi Veteriner dengan bobot sebesar 5% (lima persen) ; f. pelaksanaan analisis toksikologi Veteriner dan keamanan pakan dengan bobot sebesar 10% (sepuluh persen); g. pelayanan sistem manajemen mutu layanan dengan bobot sebesar 10% (sepuluh persen) ; dan h. populasi ternak dan keterjangkauan wilayah dengan bobot sebesar 10% (sepuluh persen) . Pasal 20 (1) Besaran bobot pelaksanaan pemeriksaan dan pengujian penyakit hewan sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Besaran bobot pelaksanaan pemeriksaan dan pengujian penyakit hewan sebagaimana dimaksud dalam Pasal 19 huruf a terdiri atas subvariabel: a. realisasi sampel pengujian dengan bobot sebesar 4% (empat persen); b. jenis pengujian dengan bobot sebesar 3% (tiga persen); dan c. laporan hasil uji dengan bobot sebesar 3% (tiga persen). (2) Besaran bobot pelaksanaan surveilans, penyidikan, pemeriksaan dan pengujian keamanan produk hewan termasuk pengujian residu obat hewan dan cemaran mikroba sesuai dengan ketentuan peraturan perundang -undangan sebagaimana dimaksud dalam Pasal 19 huruf b terdiri atas subvariabel: a. realisasi sampel pengujian dengan bobot sebesar 4% (empat persen); b. jenis pengujian dengan bobot sebesar 3% (tiga persen); dan c. laporan hasil uji dengan bobot sebesar 3% (tiga persen). (3) Besaran bobot pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosis penyakit hewan sebagaimana dimaksud dalam Pasal 19 huruf c terdiri atas subvariabel: a. realisasi sampel pengujian dengan bobot sebesar 4% (empat persen); b. jenis pengujian dengan bobot sebesar 3% (tiga persen); dan c. laporan hasil uji dengan bobot sebesar 3% (tiga persen). (4) Besaran bobot pelaksanaan pelayanan laboratorium rujukan dan acuan diagnosis penyakit hewan menular - 10 - sebagaimana dimaksud dalam Pasal 19 huruf d terdiri atas subvariabel: a. penyediaan material standar kontrol nasional dengan bobot sebesar 8% (delapan persen); dan b. provider uji profisiensi dengan bobot sebesar 7% (tujuh persen). (5) Besaran bobot p elaksanaan analisis toksikologi Veteriner dan keamanan pakan sebagaimana dimaksud dalam Pasal 19 huruf f terdiri atas subvariabel: a. realisasi sampel pengujian dengan bobot sebesar 4% (empat persen); b. jenis pengujian dengan bobot sebesar 3% (tiga persen); dan c. laporan hasil uji dengan bobot sebesar 3% (tiga persen). (6) Besaran bobot p opulasi ternak dan keterjangkauan wilayah sebagaimana dimaksud dalam Pasal 1 9 huruf h terdiri atas subvariabel: a. ternak ruminansia besar, ternak ruminansia kecil, dan babi dengan bobot sebesar 5% (lima persen); dan b. provinsi wilayah kerja dengan bobot sebesar 5% (lima persen). Pasal 21 Bobot Variabel Pendukung sebagaimana dimaksud dalam Pasal 18 huruf b terdiri atas: a. anggaran dengan bobot sebesar 5% (lima persen) ; b. sumber daya manusia dengan bobot sebesar 5% (lima persen) ; c. sarana dan prasarana dengan bobot sebesar 5% (lima persen) ; dan d. pelaksanaan kerja sama dengan bobot sebesar 5% (lima persen). Pasal 22 (1) Besaran bobot sarana dan prasarana sebagaimana dimaksud dalam Pasal 2 1 huruf c terdiri atas: a. kendaraan operasional dengan bobot sebesar 3% (tiga persen) ; dan b. luas lahan dengan bobot sebesar 2% (dua persen) . (2) Besaran bobot pelaksanaan kerja sama sebagaimana dimaksud dalam Pasal 21 huruf d terdiri atas: a. laboratorium Veteriner nasional dengan bobot sebesar 3% (tiga persen) ; dan b. laboratorium Veteriner internasional dengan bobot sebesar 2% (dua persen) . BAB IV PENETAPAN KLASIFIKASI UPT VETERINER Pasal 23 (1) Hasil penilaian Tim Penilai dan Evaluasi Klasifikasi UPT Veteriner sebagaimana dimaksud dalam Pasal 17 disampaikan kepada Direktur Jenderal Peternakan dan Kesehatan Hewan. - 11 - (2) Direktur Jenderal Peternakan dan Kesehatan Hewan setelah menerima hasil penilaian se bagaimana dimaksud pada ayat (1) menyampaikan usulan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasil penilaian se bagaimana dimaksud pada ayat (1) menyampaikan usulan perubahan Klasifikasi UPT Veteriner kepada Menteri. (3) Usulan perubahan Klasifikasi UPT Veteriner sebagaimana dimaksud pada ayat (2) dilengkapi dengan berita acara hasil penilaian dan data Variabel Utama dan Variabel Pendukung beserta bukti fisik. Pasal 24 (1) Menteri dalam melakukan perubahan Klasifikasi UPT Veteriner atas usulan Direktur Jenderal Peternakan dan Kesehatan Hewan sebagaimana dimaksud pada ayat (2) dengan batasan nilai acuan sebagai berikut: a. BB-Vet dengan total skor paling rendah 0,55 (nol koma lima lima); b. B-Vet dengan total skor 0,41 (nol koma empat satu) sampai dengan 0,54 (nol koma lima empat); dan c. Loka-Vet mempunyai jumlah nilai 0,30 (nol koma tiga) sampai dengan 0,40 (nol koma empat). (2) Perubahan Klasifikasi UPT Veteriner sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah mendapatkan persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . BAB V EVALUASI UPT VETERINER Pasal 25 (1) Evaluasi terhadap Klasifikasi UPT Veteriner dilakukan setiap 5 (lima) tahun atau sewaktu -waktu. (2) Evaluasi sewaktu -waktu sebagaimana dimaksud pada ayat (1) dilakukan dalam hal: a. terjadi perubahan organisasi yang berdampak pada tugas dan fungsi UPT Veteriner; atau b. terdapat kebutuhan peningkatan eselonering UPT Veteriner . (3) Evaluasi terhadap Klasifikasi UPT Veteriner dilaksanakan oleh tim penilai dan evaluasi Klasifikasi UPT Veteriner sebagaimana dimaksud dalam Pasal 17. BAB VI KETENTUAN PENUTUP Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 12 - Agar setiap orang mengetahui nya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Oktober 2024 MENTERI PERTANIAN REPUBLIK INDONESIA , Œ ANDI AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 13 - LAMPIRAN I PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 06 TAHUN 2024 TENTANG KLASIFIKASI UNIT PELAKSANA TEKNIS VETERINER LINGKUP DIREKTORAT JENDERAL PETERNAKAN DAN KESEHATAN HEWAN INTERVAL VARIABEL UTAMA DAN VARIABEL PENDUKUNG KLASIFIKASI UNIT PELAKSANA TEKNIS VETERINER A. Variabel Utama 1. Pelaksanaan pemeriksaan dan pengujian penyakit hewan, serta pemberian rekomendasi hasil pemeriksaan dan pengujian dengan subvariabel: a. Jumlah Sampel No. Interval Nilai standar 1. ≤ 49.639 1 2. 49.640 – 99.279 2 3. 99.280 – 148.919 3 4. 148.920 – 198.559 4 5. ≥ 198.560 5 b. Jumlah Pengujian No. Interval Nilai standar 1. ≤ 2.509 1 2. 2.510 – 5.019 2 3. 5.020 – 7.529 3 4. 7.530 – 10.039 4 5. ≥ 10.040 5 c. Jumlah Laporan Hasil Uji No. Interval Nilai standar 1. ≤ 1.303 1 2. 1.304 – 2.606 2 3. 2.607 – 3.910 3 4. 3.911 – 5.213 4 5. ≥ 5.214 5 2. Pelaksanaan surveilans, penyidikan, pemeriksaan dan pengujian keamanan produk hewan termasuk pengujian residu obat hewan dan cemaran mikroba sesuai dengan ketentuan peraturan perundang - undangan dengan subvariabel: a. Jumlah Sampel No. Interval Nilai standar 1. ≤ 1.319 1 2. 1.320 – 2.639 2 3. 2.640 – 3.960 3",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2. 1.320 – 2.639 2 3. 2.640 – 3.960 3 4. 3.961 – 5.280 4 - 14 - 5. ≥ 5.281 5 b. Jumlah Pengujian No. Interval Nilai standar 1. ≤ 930 1 2. 931 – 1.862 2 3. 1.863 – 2.793 3 4. 2.794 – 3.724 4 5. ≥ 3.725 5 c. Jumlah Laporan Hasil Uji No. Interval Nilai Standar 1. ≤ 241 1 2. 242 – 483 2 3. 484 – 724 3 4. 725 – 966 4 5. ≥ 967 5 3. Pemeriksaan kesehatan hewan, semen, embrio, dan pelaksanaan diagnosa penyakit hewan dengan subvariabel: a. Jumlah Sampel No. Interval Nilai Standar 1. ≤ 4.347 1 2. 4.348 – 8.696 2 3. 8.697 – 13.044 3 4. 13.045 – 17.392 4 5. ≥ 17.393 5 b. Jumlah Pengujian No. Interval Nilai Standar 1. ≤ 37 1 2. 38 – 74 2 3. 75 – 112 3 4. 113 – 149 4 5. ≥ 150 5 c. Jumlah Laporan Hasil Uji No. Interval Nilai Standar 1. ≤ 11 1 2. 12 – 22 2 3. 23 – 34 3 4. 35 – 45 4 5. ≥ 46 5 4. Pelaksanaan pelayanan laboratorium rujukan dan acuan diagnosa penyakit hewan menular dengan subvariabel: a. Jumlah Penyediaan Material Kendali Mutu Jejaring No. Interval Nilai Standar 1. ≤ 1 1 2. 2 2 3. 3 – 4 3 4. 5 – 6 4 5. ≥ 7 5 - 15 - b. Jumlah Provider Uji Profisiensi No. Interval Nilai Standar 1. ≤ 0 1 2. 1 2 3. 2 – 3 3 4. 4 – 4 4 5. ≥ 5 5 5. Pelaksanaan peningkatan kesadaran masyarakat dan diseminasi informasi Veteriner: Peningkatan Kesadaran Masyarakat dan Diseminasi Informasi Veteriner No. Interval Nilai Standar 1 ≤ 9 1 2 10 – 19 2 3 20 – 29 3 4 30 – 39 4 5 ≥ 40 5 6. Pelaksanaan analisis toksikologi Veteriner dan keamanan pakan dengan subvariabel: a. Jumlah Sampel No. Interval Nilai Standar 1. ≤ 102 1 2. 103 – 204 2 3. 205 – 307 3 4. 308 – 410 4 5. ≥ 411 5 b. Jumlah Pengujian No. Interval Nilai Standar 1. ≤ 25 1 2. 26 – 50 2 3. 51 – 76 3 4. 77 – 102 4 5. ≥ 103 5 c. Jumlah Laporan Hasil Uji No. Interval Nilai Standar 1. ≤ 16 1 2. 17 – 33 2 3. 34 – 50 3 4. 51 – 68 4 5. ≥ 69 5 7. Pelayanan sistem manajemen mutu layanan: No. Interval Nilai Standar 1. ≤ 1 1 2. 2 – 4 2 3. 5 – 6 3 4. 7 – 8 4 5. ≥ 9 5 - 16 - 8. Populasi ternak dan keterjangkauan wilayah dengan subvariabel: a. Populasi Ternak No. Interval Nilai Standar 1. ≤ 4.562.582 1 2. 4.562.583 – 9.125.165 2 3. 9.125.166 – 13.687.748 3 4. 13.687.749 – 18.250.331 4 5. ≥ 18.250.332 5 b. Jumlah Provinsi Wilayah Kerja No. Interval Nilai Standar 1. ≤ 1 1 2.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kerja No. Interval Nilai Standar 1. ≤ 1 1 2. 2 – 4 2 3. 5 – 6 3 4. 7 – 9 4 5. ≥ 10 5 B. Variabel Pendukung 1. Anggaran: No. Interval Nilai Standar 1. ≤ 9.646.914.185 1 2. 9.646.914.186 – 19.293.828.371 2 3. 19.293.828.372 – 28.940.742.558 3 4. 28.940.742.559 – 38.587.656.744 4 5. ≥ 38.587.656.745 5 2. Sumber Daya Manusia: No. Interval Nilai Standar 1. ≤ 23 1 2. 24 – 46 2 3. 47 – 70 3 4. 71 – 94 4 5. ≥ 95 5 3. Sarana dan prasarana dengan subvariabel: a. Kendaraan Operasional Penunjang No. Interval Nilai Standar 1. ≤ 7 1 2. 8 – 15 2 3. 16 – 23 3 4. 24 – 31 4 5. ≥ 32 5 b. Aset Luas Lahan No. Interval Nilai Standar 1. ≤ 22.873 1 2. 22.874 – 45.747 2 3. 45.748 – 68.622 3 4. 68.623 – 91.496 4 5. ≥ 91.497 5 - 17 - 4. Pelaksanaan kerja sama dengan subvariabel: a. Laboratorium Veteriner Nasional No. Interval Nilai Standar 1. ≤ 5 1 2. 6 – 12 2 3. 13 – 18 3 4. 19 – 24 4 5. ≥ 25 5 b. Laboratorium Veteriner Internasional No. Interval Nilai Standar 1. ≤ 1 1 2. 2 2 3. 3 – 4 3 4. 5 – 6 4 5. ≥ 7 5 MENTERI PERTANIAN REPUBLIK INDONESIA , ttd. ANDI AMRAN SULAIMAN - 18 - LAMPIRAN II PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 06 TAHUN 2024 TENTANG KLASIFIKASI UNIT PELAKSANA TEKNIS VETERINER LINGKUP DIREKTORAT JENDERAL PETERNAKAN DAN KESEHATAN HEWAN TATA CARA PERHITUNGAN KRITERIA KLASIFIKASI UPT VETERINER A. Pengumpulan data Variabel Utama dan Variabel Pendukung beserta bukti fisik. Tabel format data: No. Variabel/Subvariabel Klasifikasi UPT Veteriner Satuan Data Keterangan (1) (2) (3) (4) (5) … … … … … keterangan tabel: kolom (1): diisi nomor urut sebanyak komponen penilaian klasifikasi atau sejumlah variabel/subvariabel yang ada. kolom (2): diisi variabel/subvariabel yang merupakan penilaian klasifikasi. kolom (3): diisi jenis satuan dari masing -masing variabel/subvariabel. kolom (4): diisi data kegiatan berupa angka sesuai besaran nilai variabel/subvariabel yang diperoleh dari kegiatan pengumpulan data. kolom (5): diisi dengan penjelasan atau informasi terkait data variabel/subvariabel. B. Tata cara penilaian menggunakan rumus: Skor =Nilai Standar 5×Bobot Variabel /Subvariabel Apabila telah diperoleh skor dari masing -masing variabel/subvariabel maka dilakukan penjumlahan skor untuk memperoleh total skor (nilai klasifikasi) dengan menggunakan rumus sebagai berikut: Total Skor =n1+n2+n3+n4+n5+⋯+nx Hasil dari total skor akan menentukan Klasifikasi eselonering UPT Veteriner . MENTERI PERTANIAN REPUBLIK INDONESIA , ttd. ANDI AMRAN SULAIMAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}