{
  "source": "downloaded_pdfs/permenhub-no-pm+23-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:57.548000",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.442, 2023 KEME NHUB. Sertifikasi Tenaga Perawatan Prasarana Perkeretaapian . Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 23 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 17 TAHUN 2017 TENTANG SERTIFIKASI TENAGA PERAWATAN PRASARANA PERKERETAAPIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan Kompetensi Tenaga Perawatan Prasarana Perkeretaapian untuk memenuhi kebut uhan pelayanan penyelenggaraan perkeretaapian yang semakin berkembang, perlu dilakukan perubahan Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2017 tentang Sertifikasi Tenaga Perawatan Prasarana Perkeretaapian ; b. bahwa berdasarkan pertimbangan sebagaima na dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2017 tentang Sertifikasi Tenaga Perawatan Prasarana Perkeretaapian ; Mengingat : 1. Pasal 17 ayat (3) Undang Un dang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 23 Tahun 2OO7 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2OO7 Nomor 65, Tambahan Lembaran Negara Republik Indonesia Nomor 4722); 3. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 6 Tahun 2017 tentang Perubahan atas Per aturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 6022); 4. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086) 2023, No.442 -2- sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 264, Tambahan Lembaran Negara Republik Indonesia Nomor 5961); 5. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2017 tentang Sertifikasi Tenaga Pe rawatan Prasarana Perkeretaapian (Berita Negara Republik Indonesia Tahun 2017 Nomor 315); 6. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 17 TAHUN 2017 TENTANG SERTIFIKASI TENAGA PERAWATAN PRASARANA PERKERETAAPIAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubu ngan Nomor PM 17 Tahun 2017 tentang Sertifikasi Tenaga Perawatan Prasana Perkeretaapian (Berita Negara Republik Indonesia Tahun 2017 Nomor 315) diubah sebagai berikut: 1. Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut: Pasal 1 (1) Setiap penyelenggara Prasarana Perkeretaapian wajib melaksanakan perawatan prasarana yang dioperasikan untuk mengetahui kondisi dan fungsi prasarana perkeretaapian. (2) Perawatan Prasarana Perkeretaapian, terdiri atas: a. perawatan jalur dan stasiun Kereta Api; dan b. perawatan fasilitas operasi Kereta Api. (3) Perawatan jalur dan bangunan Kereta Api sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. perawatan jalur Kereta Api; b. perawatan jembatan; c. perawatan terowongan; dan d. perawatan stasiun Kereta Api dan b angunan lainnya. (4) Perawatan fasilitas operasi Kereta Api sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lainnya. (4) Perawatan fasilitas operasi Kereta Api sebagaimana dimaksud pada ayat (2) huruf b, terdiri atas: a. perawatan peralatan persinyalan; b. perawatan peralatan telekomunikasi; dan c. perawatan instalasi listrik. 2023, No.442 -3- 2. Ketentuan ayat (2) Pasal 3 diubah sehi ngga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) Perawatan Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 2, harus dilaksanakan oleh tenaga Perawatan Prasarana Perkeretaapian yang memiliki kompeten si untuk melakukan Perawatan Prasarana Perkeretaa pian sesuai dengan bidangnya. (2) Tenaga Perawatan Prasarana Perkeretaapian yang memiliki kompetensi sebagaimana dimaksud pada ayat (1) harus memenuhi standar kompetensi sebagai berikut : a. mengetahui dan memahami tata cara dan prosedur Perawatan Prasarana Perker etaapian sesuai dengan bidangnya ; b. mengetahui dan memahami penggunaan peralatan dan spesifikasi teknis Prasarana Perkeretaapian sesuai dengan bidangnya ; c. mampu melakukan perawatan terhadap sistem dan komponen Prasarana Perkeretaapian sesuai dengan bidangnya ; d. mampu melakukan perbaikan sesuai persyaratan dan standar Perawatan Prasarana Perkeretaapian sesuai dengan bidangnya ; e. mampu menyusun perencanaan kegiatan pelaksanaan Perawatan Prasarana Perkeretaapian sesuai dengan bidangnya ; f. mampu menganalisa dan mengeval uasi hasil perawatan sesuai persyaratan dan standar Perawatan Prasarana Perkeretaapian sesuai dengan bidangnya ; g. mampu menilai kelaikan operasi Prasarana Perkeretaapian sesuai dengan bidangnya ; dan h. mampu memberikan r ekomendasi untuk dilakukan perbaikan t erhadap Prasarana Perkeretaapian sesuai dengan bidangnya ; dan i. memahami dan menerapkan teknologi informasi sesuai dengan bidang pekerjaan . 3. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Jenis Sertifikat Keahlian Tenaga Perawatan Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 4, terdiri atas: a. sertifikat keahlian tenaga perawatan jalur dan stasiun Kereta Api ; dan b. sertifikat keahlian tenaga perawatan fasilitas operasi Kereta Api. (2) Keahlian Tenaga Perawatan Jalur dan stasiun Kereta Api sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. keahlian tenaga perawatan jalur kereta api; 2023, No.442 -4- b. keahlian tenaga perawatan jembatan; c. keahlian tenaga perawatan terowongan; dan d. keahlian tenaga perawatan stasiun Kereta Api dan bangunan lainnya. (3) Keahlian tenaga perawatan fasilitas operasi Kereta Api sebagaimana dimaksud pada ayat (1) huruf bterdiri atas: a. keahlian tenaga perawatan peralatan persinyalan; b. keahlian tenaga perawatan peralatan telekomunikasi; dan c. keahlian tenaga perawatan instalasi lis trik. 4. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Sertifikat Keahlian Tenaga Perawatan Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 4, berdasarkan tingkat kewenangannya terdiri atas: a. sertifikat keahlian tenaga perawat an prasarana tingkat pelaksana ; dan b. sertifikat keahlian tenaga perawatan prasarana tingkat pelaksana lanjutan . (2) Pemegang sertifikat keahlian tenaga perawatan tingkat pelaksana sebagaimana dimaksud pada ayat (1) huruf a, berwenang: a. melaksanakan perawatan pra sarana perkeretaapian sesuai dengan bidangnya ; dan b. menyusun laporan hasil perawatan prasarana perkeretaapian sesuai dengan bidangnya . (3) Pemegang sertifikat keahlian tenaga perawatan prasarana tingkat Pelaksana lanjutan sebagaimana dimaksud pada ayat (1) huru f b, berwenang: a. merencanakan pelaksanaan perawatan Prasarana Perkeretaapian sesuai dengan bidangnya; b. melaksanakan perawatan Prasarana Perkeretaapian sesuai dengan bidangnya; c. melakukan evaluasi hasil perawatan Prasarana Perkeretaapian sesuai dengan bidangny a; d. menetapkan hasil perawatan Prasarana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perkeretaapian sesuai dengan bidangny a; d. menetapkan hasil perawatan Prasarana Perkeretaapian sesuai dengan bidangnya; e. melakukan tindakan perbaikan atau rekayasa terhadap Prasarana Perkeretaapian sesuai dengan bidangnya; dan f. memberikan rekomendasi untuk dilakukan perbaikan terhadap Prasarana Perkeretaapian sesuai dengan bidangnya . 2023, No.442 -5- 5. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 Untuk mendapat sertifikat keahlian tenaga perawatan dan jalur bangunan Kereta Api sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a, harus memen uhi persyaratan: a. untuk sertifikat keahlian tenaga perawatan jalur dan bangunan Kereta Api tingkat pelaksana yaitu: 1. sehat jasmani dan rohani serta tidak buta warna yang dibuktikan dengan surat keterangan dari unit pelayanan kesehatan; 2. lulus pendidikan: a) sekolah lanjutan tingkat atas atau sederajat atau yang telah memiliki ijazah kelulusan paket C dan lulus Pendidikan dan Pelatihan dasar tenaga perawatan jalur dan bangunan Kereta Api ; b) sekolah lanjutan tingkat atas atau sederajat dan telah bekerja/magang minimal 2 (dua) tahun di bidang Perawatan Jalur dan Bangunan Kereta Api ; atau c) jenjang Diploma III di bidang perkeretaapian . 3. lulus Pendidikan dan Pelatihan tenaga perawatan jalur dan bangunan Kereta Api tingkat pelaksana ; dan 4. lulus uji kompetensi sebagai tenag a perawatan jalur dan bangunan Kereta Api t ingkat pelaksana. b. Sertifikat keahlian tenaga perawatan jalur dan bangunan kereta api tingkat pelaksana lanjutan harus memenuhi persyaratan: 1. telah bekerja selama paling singkat 4 (empat) tahun sebagai tenaga peraw atan jalur dan bangunan kereta api tingkat pelaksana; 2. lulus Pendidikan dan Pelatihan tenaga perawatan jalur dan bangunan Kereta Api tingkat pelaksana lanjutan ; dan 3. lulus uji kompetensi sebagai tenaga perawatan jalur dan bangunan Kereta Api t ingkat pelaksan a lanjutan . 6. Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut: Pasal 8 Untuk mendapat sertifikat keahlian tenaga perawatan fasilitas operasi Kereta Api sebagaimana dimaksud dalam Pasal 5 huruf b, harus memenuhi persyaratan: a. untuk sertifikat keah lian tenaga perawatan fasilitas operasi Kereta Api tingkat pelaksana yaitu: 2023, No.442 -6- 1. sehat jasmani dan rohani serta tidak buta warna yang dibuktikan dengan surat keterangan dari unit pelayanan kesehatan; 2. lulus Pendidikan: a) sekolah lanjutan tingkat atas atau sederaja t atau yang telah memiliki ijazah kelulusan paket C dan lulus Pendidikan dan Pelatihan dasar tenaga perawatan fasilitas operasi Kereta Api ; b) sekolah lanjutan tingkat atas atau sederajat dan telah bekerja/magang minimal 2 (dua) tahun di bidang perawatan fasilitas operasi Kereta Api; atau c) jenjang Diploma III di bidang perkeretaapian ; 3. lulus Pendidikan dan Pelatihan tenaga perawatan fasilitas operasi Kereta Api tingkat pelaksana; dan 4. lulus uji kompetensi sebagai tenaga perawatan fasilitas operasi Kereta Api t ingkat pelaksana. b. Sertifikat Keahlian Tenaga Perawatan Fasilitas Operasi Kereta Api tingkat Pelaksana Lanjutan yaitu: 1. telah bekerja paling singkat 4 (empat) tahun sebagai tenaga perawatan fasilitas operasi Kereta Api tingkat pelaksana; 2. lulus Pendidikan da n Pelatihan tenaga perawatan fasilitas operasi Kereta Api tingkat pelaksana lanjutan ; dan 3. lulus uji kompetensi sebagai tenaga perawatan fasilitas operasi Kereta Api t ingkat pelaksana lanjutan . 7. Ketentuan Pasal 9",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Api t ingkat pelaksana lanjutan . 7. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Untuk memperoleh Sertifikat Keahlian Tenaga Perawatan Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 4, permohonan diajukan kepada Direktur Jenderal oleh: a. badan hukum atau lembaga Pendidikan dan Pelatihan yang mendapatkan akreditasi dari Menteri ; b. unit kerja tempat pemohon bekerja; atau c. penyelenggara Prasarana Perkeretaapian . (2) Sertifikat Keahlian Tenaga Perawatan Prasarana Perkeretaapian sebagaimana dimaksud pada ayat (1), diajukan dengan melampirkan: a. surat keterangan sehat dari unit pelaya nan kesehatan; b. foto kopi surat tanda tamat belajar /ijazah yang dilegalisir oleh instansi yang berwenang; c. foto kopi kartu tanda penduduk atau surat keterangan pengganti kartu tanda penduduk dari instasi yang berwenang; 2023, No.442 -7- d. pas foto terbaru dengan latar belakang merah ukuran 3x4 (tiga kali empat) sentimeter sebanyak 1 (satu) lembar; dan e. tanda bukti lulus mengikuti Pendidikan dan Pelatihan sesuai dengan bidang yang dimohon yang dilegalisir oleh badan hukum atau lembaga Pendidikan dan Pelatihan yang mendapatkan akr editasi dari Menteri . 8. Ketentuan ayat (1) dan ayat (3) Pasal 10 diubah sehingga Pasal 10 berbunyi sebagai berikut: Pasal 10 (1) Penyelenggaraan ujian untuk memperoleh sertifikat Keahlian Tenaga Perawatan Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 8 dilaksanakan paling lambat 15 (lima belas) hari kerja setelah seluruh persyaratan dinyatakan lengkap oleh Direktorat Jenderal . (2) Uji Kompetensi Tenaga Perawatan Prasarana Perkeretaapian terdiri atas: a. teori; b. praktek; c. wawancara; dan d. tes kesehatan . (3) Peserta yang lulus uji Kompetensi sebagaimana dimaksud pada ayat (2) diberikan sertifikat keahlian Tenaga Perawatan Prasarana Perkeretaapian paling lambat 15 (lima belas) hari kerja . (4) Peserta yang tidak lulus uji akan diberikan surat pemberitahuan dan dapat diajuk an untuk mengikuti ujian kembali untuk memperoleh sertifikat keahlian . 9. Ketentuan ayat (2) Pasal 11 diubah sehingga Pasal 11 berbunyi sebagai berikut: Pasal 11 (1) Untuk sertifikat yang habis masa berlakunya dapat diperpanjang. (2) Pemohonan perpanjangan sebagaim ana dimaksud pada ayat (1), disampaikan ke Direktur Jenderal paling lambat 45 (empat puluh lima) hari kerja sebelum sertifikat berakhir dengan melampirkan: a. surat permohonan; b. surat keterangan sehat dari unit pelayanan kesehatan; c. pas foto terbaru dengan lat ar belakang merah dengan ukuran 3x4 (tiga kali empat) sentimeter sebanyak 1 (satu) lembar; d. sertifikat penyegaran, seminar atau lokakarya di bidang tugasnya; dan e. sertifikat ke ahlian yang masih berlaku . (3) Perpanjangan masa berlakunya sertifikat sebagaiman a dimaksud pada ayat (2), diberikan 2023, No.442 -8- sertifikat setelah yang bersangkutan dinyatakan lulus uji kompetensi. 10. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 Untuk memperoleh sertifikat dan/atau tanda pengenal yang mengalami kerusakan atau hilang, permohonan diajukan kepada Direktur Jenderal dengan melampirkan: a. surat permohonan; b. fotokopi kartu tanda penduduk yang masih berlaku atau surat keterangan pengganti kartu tanda penduduk dari instansi berwenang; c. sertifikat yang rusak atau tanda bukti kerusakan bagi yang rusak; atau d. surat keterangan kehilangan dari kepolisian bagi yang hilang. 11. Ketentuan Pasal 16 diubah sehingga berbunyi sebagai berikut: Pasal 16 (1) Asesor Bidang Perawatan Prasarana Perkeretaapian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai berikut: Pasal 16 (1) Asesor Bidang Perawatan Prasarana Perkeretaapian harus mempunyai persyaratan: a. pendid ikan paling rendah DIII (Diploma 3) atau sederajat; b. memiliki pengalaman paling singkat 4 (empat) tahun di bidang perkeretaapian; c. memiliki sertifikat Asesor di bidang Perawatan Prasarana Perkeretaapian. (2) Sertifikat Asesor di bidang perawatan prasarana perker etaapian sebagaimana dimaksud pada ayat (1) huruf c berlaku selama 5 (lima) tahun. (3) Terhadap sertifikat dan/atau tanda pengenal yang mengalami kerusakan atau hilang, permohonan diajukan kepada Direktur Jenderal dengan melampirkan: a. sertifikat dan/atau tanda pengenal yang rusak bagi yang rusak; atau b. surat keterangan kehilangan dari kepolisian bagi yang hilang. 12. Ketentuan Pasal 20 diubah sehingga berbunyi sebagai berikut: Pasal 20 Untuk menunjang pelaksanaan tugas Tenaga Perawatan Prasarana Perkeretaapian, pen yelenggara prasarana perkeretaapian wajib: a. menyediakan peralatan perawatan prasarana perkeretaapian; b. meningkatkan kemampuan Tenaga Perawatan Prasarana Perkeretaapian; 2023, No.442 -9- c. menugaskan tenaga perawatan prasarana perkeretaapian untuk melaksanakan perawatan prasara na perkeretaapian paling singkat 2 (dua) tahun; dan d. melaksanakan perawatan kesehatan kepada tenaga perawatan prasarana perkeretaapian paling sedikit 1 (satu) kali dalam 1 (satu) tahun . Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Mei 2023 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 9 Juni 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd ASEP N. MULYANA",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}