{
  "source": "downloaded_pdfs/permenkeu-no-pmk22+-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:44:59.553638",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2024 TENTANG STANDAR DAN TATA CARA PEMENUHAN KOMPETENSI TEKNIS PENYUSUN RENCANA KERJA DAN ANGGARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 15 ayat (2) Peraturan Pemerintah Nomor 6 Tahun 2023 tentang Penyusunan Rencana Kerja dan Anggaran, perlu menetapkan Peraturan Menteri Keuangan tentang Standar dan Tata Cara Pemenuhan Kompetensi Teknis Penyusun Rencana Kerja dan Anggaran; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 6 Tahun 20 23 tentang Penyusunan Rencana Kerja dan Anggaran (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 6850); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977); - 2 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG STANDAR DAN TATA CARA PEMENUHAN KOMPETENSI TEKNIS PENYUSUN RENCANA KERJA DAN ANGGARAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Standar Kompetensi Teknis adalah rumusan kemampuan kerja yang mencakup aspek pengetahuan, keterampilan, dan sikap/perilaku yang relevan dengan pelaksanaan tugas dan syarat jabatan tertentu yang dapat diamati, diukur, dikembangkan yang spesifik berkaitan dengan bidang teknis jabatan. 2. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 3. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran kementerian negara /lembaga. 4. Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA BUN adalah Bagian Anggaran yang tidak dikelompokkan dalam Bagian Anggaran kementerian negara/ lembaga . 5. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bertanggung jawab atas pengelolaan anggaran yang berasal dari Bagian Anggaran BUN. 6. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada kementerian negara/ lembaga yang bersangkutan. 7. Rencana Kerja dan Anggaran yang selanjutnya disingkat RKA adalah dokumen rencana keuangan tahunan yang mencakup RKA kementerian/lembaga, RKA Otorita Ibu Kota Nusantara, dan RKA bendahara umum negara. 8. Rencana Kerja dan Anggaran Kementerian/Lembaga yang selanjutnya disingkat RKA -K/L adalah dokumen rencana keuangan tahunan yang memuat rincian kegiatan, anggaran, dan target kinerja dari masing -masing kementerian/ lembaga, yang disusun menurut Bagian Anggaran kementerian/ lembaga . 9. Rencana Kerja dan Anggaran Bendahara Umum Negara yang selanjutnya disingkat RKA -BUN adalah dokumen rencana keuangan tahunan dari Bendahara Umum Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-BUN adalah dokumen rencana keuangan tahunan dari Bendahara Umum Negara yang memuat rincian kegiatan, anggaran, dan target kinerja dari Pembantu Pengguna Anggaran Bendahara Umum Negara, yang disusun menurut Bagian Anggaran Bendahara Umum Negara . 10. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini kementerian/lembaga pemerintah nonkementerian atau unit organisasi pemerintah daerah - 3 - yang melaksanakan kegiatan kementerian negara /lembaga pemerintah nonkementerian dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 11. Satuan Kerja Bagian Anggaran BUN yang selanjutnya disebut Satker BUN adalah unit organisasi lini BUN yang melaksanakan kegiatan BUN dan memiliki kewenangan dan tanggung jawab penggunaan anggaran BUN. 12. Penyelenggara pembekalan dan sertifikasi kompetensi teknis Penyusun RKA yang selanjutnya disebut Penyelenggara adalah unit di lingkungan Kementerian Keuangan yang mempunyai tugas menyelenggarakan pendidikan, pelatihan, dan sertifikasi kompetensi di bidang keuangan negara. 13. Kompetensi adalah pengetahuan, keterampilan, dan sikap/perilaku yang harus dipenuhi oleh pegawai negeri sipil, pegawai pemerintah dengan perjanjian kerja, prajurit Tentara Nasional Indonesia, dan Kepolisian Negara Republik Indonesia untuk menjalankan fungsi dan tugas jabatan secara efisien dan efektif sesuai standar yang ditetapkan. 14. Kompetensi Teknis adalah pengetahuan, keterampilan, dan sikap/perilaku yang diamati, diukur, dikembangkan secara spesifik berkaitan dengan bidang teknis jabatan. 15. Unit Kompetensi adalah standar kompetensi untuk satu pekerjaan atau satuan tugas tertentu yang diakui, dapat diukur, dan diobservasi. Pasal 2 Ruang lingkup pengaturan standar dan tata cara pemenuhan Kompetensi Teknis penyusun RKA dalam Peraturan Menteri ini meliputi: a. penyusun RKA -K/L atau RKA -BUN; b. standar Kompetensi penyusun RKA; c. tata cara pemenuhan standar Kompetensi penyusun RKA; dan d. pedoman umum Standar Kompetensi Teknis penyusun RKA termasuk Unit Kompetensi Teknis penyusun RKA. Pasal 3 (1) Menteri/Pimpinan Lembaga selaku PA kementerian/ lembaga wajib menyusun dan bertanggung jawab terhadap RKA -K/L. (2) Menteri Keuangan selain selaku PA kementerian/ lembaga sebagaimana dimaksud pada ayat (1), juga menyusun RKA-BUN dalam kewenangannya selaku Pengguna Anggaran Bendahara Umum Negara. Pasal 4 (1) Penyusunan RKA -K/L sebagaimana dimaksud dalam Pasal 3 ayat (1) dilakukan oleh penyusun RKA -K/L yang terdiri atas: - 4 - a. Biro Perencanaan/ unit perencanaan kementerian/ lembaga yang dilaksanakan oleh: 1. Kepala Biro Perencanaan/pimpinan unit perencanaan kementerian/ lembaga; dan 2. pejabat dan/atau pegawai yang diberikan penugasan oleh Kepala Biro Perencanaan/pimpinan Unit Perencanaan kementerian/ lembaga; b. Unit Eselon I yang dilaksanakan oleh: 1. KPA unit eselon I; dan 2. pejabat dan/atau pegawai yang diberikan penugasan oleh KPA unit eselon I ; dan c. Satker yang dilaksanakan oleh: 1. KPA Satker ; dan 2. pejabat/pegawai yang diberikan penugasan oleh KPA Satker . (2) Penyusunan RKA -BUN sebagaimana dimaksud dalam Pasal 3 ayat (2) dilaksanakan oleh penyusun RKA -BUN yang terdiri atas: a. PPA BUN yang dilaksanakan oleh pejabat dan/atau pegawai yang diberikan penugasan oleh Pemimpin PPA BUN; dan b. Satker BUN yang dilaksanakan oleh: 1. KPA Satker BUN; dan 2. Pejabat/pegawai yang diberikan penugasan oleh KPA Satker BUN. Pasal 5 Penyusun RKA sebagaimana dimaksud dalam Pasal 4 merupakan pejabat/pegawai yang memenuhi Standar Kompetensi Teknis penyusun RKA. Pasal 6 Standar Kompetensi Teknis penyusun RKA sebagaimana dimaksud dalam Pasal 5 terdiri atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Teknis penyusun RKA sebagaimana dimaksud dalam Pasal 5 terdiri atas Unit Kompetensi yang meliputi kemampuan untuk: a. menyusun rencana kerja; b. menyusun rincian output dan detail belanja (standar biaya keluaran atau standar struktur biaya ); c. menyusun kerangka acuan kerja dan rincian anggaran belanja; d. menyusun usulan revisi anggaran; e. menatausahakan pinjaman hibah luar negeri, pinjaman dalam negeri, surat berharga syariah negara, dan penerimaan negara bukan pajak; dan f. menyusun dan meneliti RKA . Pasal 7 (1) Tata cara pemenuhan Standar Kompetensi Teknis penyusun RKA sebagaimana dimaksud dalam Pasal 6 dilakukan melalui : a. pembekalan; dan - 5 - b. sertifikasi Kompetensi Teknis. (2) Pembekalan dan sertifikasi Kompetensi Teknis penyusun RKA dilaksanakan oleh Penyelenggara. (3) Pembekalan dan sertifikasi Kompetensi Teknis penyusun RKA dapat dilaksanakan oleh kementerian negara/ lembaga melalui kerja sama dengan Penyelenggara. Pasal 8 (1) Pembekalan sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a merupakan kegiatan pemenuhan Standar Kompetensi Teknis yang dilaksanakan melalui: a. pelatihan; b. pelatihan jarak jauh; c. e-learning ; d. seminar; e. lokakarya/ workshop ; f. sosialisasi; dan/atau g. bimbingan teknis. (2) Sertifikasi Kompetensi Teknis sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b merupakan pengakuan Kompetensi Teknis penyusun RKA melalui pemberian sertifikat Kompetensi yang diterbitkan oleh Penyelenggara. (3) Terhadap penyusun RKA yang berasal dari pejabat fungsional yang membidangi perencanaan dan penganggaran, pembekalan sebagaimana dimaksud pada ayat (1) dan sertifikasi Kompetensi Teknis sebagaimana dimaksud pada ayat (2) dilaksanakan melalui mekanisme penyegaran. (4) Pedoman penyelenggaraan pembekalan dan sertifikasi Kompetensi Teknis penyusun RKA sebagaimana dimaksud dalam Pasal 7 dan pembekalan dan sertifikasi Kompetensi Teknis bagi pejabat fungsional sebagaimana dimaksud pada ayat (3) disusun oleh Penyelenggara. Pasal 9 Pemenuhan Unit Kompetensi sebagaimana dimaksud dalam Pasal 6 dilaksanakan sesuai dengan ketentuan sebagai berikut: a. Unit Kompetensi sebagaimana dimaksud dalam Pasal 6 huruf a, huruf b, dan huruf f harus dipenuhi oleh pejabat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a angka 1, huruf b angka 1, huruf c angka 1, dan ayat (2) huruf a dan huruf b angka 1; dan b. Unit Kompetensi sebagaimana dimaksud dalam Pasal 6 huruf a sampai dengan huruf f harus dipenuhi oleh pejabat sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a angka 2, huruf b angka 2, huruf c angka 2, dan ayat (2) huruf b angka 2. Pasal 10 Pedoman mengenai standar dan tata cara pemenuhan Kompetensi Teknis penyusun RKA tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 6 - Pasal 11 (1) Pemenuhan Standar Kompetensi Teknis penyusun RKA bagi pejabat fungsional yang membidangi perencanaan dan penganggaran sebagaimana dimaksud dalam Pasal 8 ayat (3) dilakukan secara bertahap paling lama 3 (tiga) tahun terhitung sejak Peraturan Menteri ini diundangkan . (2) Pejabat/pegawai sebagaimana dimaksud dalam Pasal 4 dapat tetap menyusun RKA tanpa memenuhi Standar Kompetensi Teknis penyusun RKA sebagaimana dimaksud dalam Peraturan Menteri ini paling lama 3 (tiga) tahun terhitung sejak Peraturan Menteri ini diundangkan. Pasal 12 Ketentuan mengenai standar dan tata cara pemenuhan Kompetensi Teknis penyusun RKA -K/L sebagaimana dimaksud dalam Peraturan Menteri ini berlaku",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyusun RKA -K/L sebagaimana dimaksud dalam Peraturan Menteri ini berlaku mutatis mutandis terhadap standar dan tata cara pemenuhan Kompetensi Teknis penyusun RKA Otorita Ibu Kota Nusantara, sepanjang Otorita Ibu Kota Nusantara masih memiliki Bagian Anggaran tersendiri sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai kedudukan/status Otorita Ibu Kota Nusantara. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 7 - Ditandatangani secara elektronik Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 April 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 8 - LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 22 TAHUN 2024 TENTANG STANDAR DAN TATA CARA PEMENUHAN KOMPETENSI TEKNIS PENYUSUN RENCANA KERJA DAN ANGGARAN PEDOMAN MENGENAI STANDAR DAN TATA CARA PEMENUHAN KOMPETENSI TEKNIS PENYUSUN RKA BAB I PENDAHULUAN A. LATAR BELAKANG Dalam rangka melaksanakan ketentuan Pasal 15 ayat (1) dan ayat (2) Peraturan Pemerintah Nomor 6 Tahun 2023 tentang Penyusunan Rencana Kerja dan Anggaran, Penyusun RKA memiliki peranan penting dalam pengelolaan keuangan negara, dalam hal ini APBN dan memili ki kewenangan untuk merencanakan anggaran yang telah dialokasikan dalam APBN. Kinerja pengelolaan APBN sangat dipengaruhi oleh kompetensi yang dimiliki Penyusun RKA yang kompeten dan profesional demi terwujudnya akuntabilitas dalam pengelolaan keuangan neg ara. Untuk itu, diperlukan upaya untuk meningkatkan kompetensi Penyusun RKA, antara lain melalui pembekalan dan sertifikasi kompetensi teknis. Dalam rangka menyelenggarakan kegiatan dimaksud, diperlukan adanya standar dan tata cara pemenuhan kompetensi teknis P enyusun RKA. B. PENGERTIAN Dalam standar kompetensi ini yang dimaksud dengan: 1. Rencana Pembangunan Jangka Menengah Nasional yang selanjutnya disingkat RPJMN adalah dokumen perencanaan pembangunan nasional untuk periode 5 (lima) tahun. 2. Rencana Strategis Kementerian Negara/Lembaga yang selanjutnya disingkat Renstra K/L adalah dokumen perencanaan Kementerian Negara/Lembaga untuk periode 5 (lima) tahun. 3. Rencana Pembangunan Tahunan Kementerian Negara/Lembaga atau Rencana Kerja Kementerian Negara/Lembaga yang selanjutnya disebut Renja K/L adalah dokumen perencanaan Kementerian Negara/ Lembaga untuk periode 1 (satu) tahun. 4. Kerangka Anggaran Jangka Menengah yang selanjutnya disingkat KAJM adalah rencana APBN jangka menengah yang memuat kerangka pendapatan, belanja, dan pembiayaan untuk menjaga kesinambungan dan disiplin fiskal Pemerintah. 5. Kerangka Pengeluaran Jangka Menengah (KPJM) atau Medium Term Expenditure Framework (MTEF) merupakan sebuah pendekatan penganggaran berdasarkan kebijakan, yang dilakukan dalam perspektif lebih dari satu tahun pada tahun berikutnya yang dituangkan dalam Prakiraan Maju. 6. Logic model adalah cara sistematis dan visual untuk menyajikan dan membagi pemahaman atas hubungan antara sumber daya ( resource ) yang dimiliki, rencana aktivitas yang dibuat, dan perubahan atau output yang diharapkan akan dicapai 7. Standar Biaya Keluaran yang selanjutnya disingkat SBK adalah indeks biaya yang ditetapkan untuk menghasilkan 1 (satu) volume keluaran. 8. Standar Struktur Biaya yang selanjutnya disingkat SSB adalah batasan besaran atau persentase komposisi biaya dalam 1 (satu) Keluaran. 9. Angka Dasar adalah indikasi pagu Prakiraan Maju dari kegiatan - kegiatan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "adalah indikasi pagu Prakiraan Maju dari kegiatan - kegiatan yang berulang dan/atau kegiatan -kegiatan tahun jamak - 9 - berdasarkan kebijakan yang telah ditetapkan dan menjadi acuan penyusunan pagu indikatif dari tahun anggaran yang direncanakan. 10. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 11. Redesain Sistem Perencanaan dan Penganggaran (RSPP) adalah rancangan ulang sistem dalam hal merencanakan dan merancang alokasi sumber daya untuk mencapai sasaran program, melalui perumusan program, kegiatan dan output yang diselenggarakan kementerian negar a/lembaga dalam jangka waktu tertentu. C. MAKSUD DAN TUJUAN 1. Maksud Standar dan Tata Cara Pemenuhan Kompetensi Teknis Penyusun RKA dimaksudkan sebagai acuan dalam rangka penyelenggaraan pembekalan dan sertifikasi kompetensi teknis Penyusun RKA. 2. Tujuan Standar Kompetensi ini bertujuan untuk: a. menjadi standar bagi penyelenggaraan pembekalan Penyusun RKA; b. menjadi standar sertifikasi kompetensi teknis Penyusun RKA; c. meningkatkan kompetensi Penyusun RKA melalui peningkatan pengetahuan, keterampilan, dan sikap/perilaku Penyusun RKA sesuai standar kompetensi yang dipersyaratkan; dan d. mewujudkan Penyusun RKA yang kompeten dan profesional. - 10 - BAB II STANDAR KOMPETENSI TEKNIS PENYUSUN RKA A. PEMETAAN STANDAR KOMPETENSI 1. Pemetaan Standar Kompetensi Teknis Penyusun RKA dilakukan dengan menggunakan metode Regional Model Competency Standar (RMCS) yang disusun berdasarkan peta fungsi kerja yang dirumuskan berdasarkan tujuan/tugas utama yaitu penyusunan RKA yang berkualitas sesuai dengan ketentuan peraturan perundang -undangan. 2. Hasil dari kegiatan pemetaan Standar Kompetensi Teknis Penyusun RKA berupa unit -unit kompetensi sebagaimana tabel berikut: FUNGSI KUNCI FUNGSI UTAMA No FUNGSI DASAR/UNIT KOMPETENSI Penyusunan APBN Melaksanakan penyusunan RKA 1 Menyusun Rencana Kerja 2 Menyusun Rincian Output (RO) dan Detail Belanja (Standar Biaya Keluaran/SBK atau Standar Struktur Biaya/SSB) 3 Menyusun Kerangka Acuan Kerja (KAK) dan Rincian Anggaran Belanja (RAB) 4 Menyusun Usulan Revisi Anggaran 5 Menatausahakan Pinjaman Hibah Luar Negeri (PHLN), Pinjaman Dalam Negeri (PDN), Surat Berharga Syariah Negara (SBSN) dan Penerimaan Negara Bukan Pajak (PNBP) 6 Menyusun dan Meneliti Rencana Kerja Anggaran (RKA) B. DAFTAR UNIT KOMPETENSI No. Kode Unit Kompetensi FUNGSI DASAR/UNIT KOMPETENSI 1 KEU.RKA01.001.01 Menyusun Rencana Kerja 2 KEU.RKA01.002.01 Menyusun Rincian Output (RO) dan Detail Belanja (Standar Biaya Keluaran (SBK) atau Standar Struktur Biaya (SSB)) 3 KEU.RKA01.003.01 Menyusun Kerangka Acuan Kerja (KAK) dan Rincian Anggaran Belanja (RAB) 4 KEU.RKA01.004.01 Menyusun Usulan Revisi Anggaran 5 KEU.RKA01.005.01 Menatausahakan Pinjaman Hibah Luar Negeri (PHLN), Pinjaman Dalam Negeri (PDN), Surat Berharga Syariah Negara (SBSN) dan Penerimaan Negara Bukan Pajak (PNBP) 6 KEU.RKA01.006.01 Menyusun dan Meneliti Rencana Kerja Anggaran (RKA) - 11 - C. FORMAT STANDAR KOMPETENSI TEKNIS Unit-unit kompetensi yang telah teridentifikasi dirumuskan dalam format Standar Kompetensi Teknis Penyusun RKA yang terdiri dari: 1. Kode Unit Kompetensi. a. Kode unit kompetensi mengacu kepada kodifikasi yang memuat sektor, subsektor/bidang, kelompok unit kompetensi, nomor urut kompetensi dan versi. b. Format Kode Unit Kompetensi: a b c d e KEU RKA 02 006 01 1) Sektor/bidang Pekerjaan: Keuangan (KEU). 2) Sub Sektor/Sub Bidang Pekerjaan: Penyusunan Rencana Kerja Anggaran (RKA). 3) Kelompok Unit Kompetensi. Untuk kelompok kompetensi c sebagaimana tercantum dalam tabel, diisi dengan 2",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelompok kompetensi c sebagaimana tercantum dalam tabel, diisi dengan 2 (dua) digit angka untuk masing -masing kelompok, yaitu: (a) Kode 01, untuk kelompok unit kompetensi inti, merupakan kompetensi yang harus dimiliki dalam melaksanakan pekerjaan pada jenjang tertentu ; (b) Kode 02, untuk kelompok unit kompetensi pilihan, merupakan kompetensi yang dapat dipilih dalam melaksanakan pekerjaan pada jenjang tertentu ; atau (c) Kode 03, untuk kelompok unit kompetensi umum, merupakan kompetensi yang harus dimiliki dalam melaksanakan pekerjaan pada semua jenjang tertentu . Contoh diatas KEU.AA 01.006.01, kelompok unit kompetensi inti. c. Nomor urut Unit Kompetensi. Diisi dengan nomor urut unit kompetensi dengan menggunakan 3 (tiga) digit. Contoh di atas KEU.AA01. 006.01, nomor urut keenam. d. Versi Unit Kompetensi. Diisi dengan nomor urut unit kompetensi dengan menggunakan 2 (dua) digit. Versi merupakan penomoran terhadap urutan perumusan/penetapan unit kompetensi dalam perumusan standar kompetensi yang disepakati. Contoh di atas KEU.AA01.006. 01, versi kesatu. 2. Judul Unit Kompetensi. a. Judul unit kompetensi, merupakan bentuk pernyataan terhadap tugas/pekerjaan yang akan dilakukan. b. Unit kompetensi merupakan bagian dari keseluruhan unit kompetensi yang terdapat pada kumpulan Standar Kompetensi Teknis yang telah ditetapkan. c. Judul unit kompetensi menggunakan kalimat aktif yang diawali dengan kata kerja aktif yang terukur dengan penjelasan sebagai berikut: 1) kata kerja aktif yang digunakan dalam penulisan judul unit kompetensi diberikan contoh antara lain: memperbaiki, mengoperasikan, melakukan, melaksanakan, menjelaskan, mengomunikasikan, menggunakan, melayani, merawat, merencanakan, membuat, dan lain -lain. 2) kata kerja aktif yang digunakan dalam penulisan judul unit kompetensi sedapat mungkin tidak menggunakan kata kerja antara lain: memahami, mengetahui, menerangkan, mempelajari, menguraikan, mengerti, dan/atau kata lain yang sejenis. 3. Deskripsi Unit Kompetensi Uraian unit kompetensi merupakan bentuk kalimat yang menjelaskan isi dari judul unit kompetensi yang mendeskripsikan pengetahuan, - 12 - keterampilan, dan sikap kerja yang dibutuhkan dalam menyelesaikan satu tugas pekerjaan yang dipersyaratkan dalam judul unit kompetensi. 4. Ruang Lingkup Penggunaan a. Ruang lingkup berisi aspek -aspek yang dapat mendukung atau menambah kejelasan tentang isi dari sejumlah elemen unit kompetensi pada satu unit kompetensi tertentu. b. Ruang lingkup dapat berupa konteks variabel dan merupakan batasan substansi yang digunakan sebagai bahan penyusunan materi pembekalan dan sertifikasi kompetensi teknis Penyusun RKA . c. Ruang lingkup dapat dilengkapi dengan peralatan dan perlengkapan, serta peraturan dan norma standar yang terkait dengan unit kompetensi. 5. Panduan Penilaian a. Panduan penilaian digunakan untuk membantu penguji sertifikasi kompetensi teknis. b. Panduan penilaian dapat berupa: 1) pengetahuan, merupakan dasar ilmu yang digunakan dalam melakukan prosedur kerja pada suatu unit kompetensi. 2) keterampilan, merupakan keahlian yang digunakan dalam melakukan prosedur kerja suatu unit kompetensi. 3) sikap/perilaku, merupakan s ikap kerja yang harus dimiliki/ ditampilkan dalam melaksanakan elemen -elemen kompetensi. c. Panduan penilaian dapat memberikan informasi terkait aspek kritis. 6. Elemen kompetensi dan kriteria unjuk kerja a. Elemen kompetensi dan kriteria unjuk kerja merupakan prosedur kerja dalam melaksanakan unit kompetensi tertentu. b. Elemen kompetensi dianalogikan sebagai langkah kerja sedangkan kriteria unjuk kerja dianalogikan sebagai instruksi kerja. c. Elemen kompetensi disusun menggunakan kalimat aktif, sedangkan kriteria unjuk kerja disusun dengan menggunakan kalimat pasif. d. Elemen kompetensi dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kerja disusun dengan menggunakan kalimat pasif. d. Elemen kompetensi dan kriteria unjuk kerja merupakan dasar bagi penguji sertifikasi kompetensi teknis Penyusun RKA . D. PEMAKETAN KOMPETENSI TEKNIS Pemaketan Kompetensi Teknis Penyusun RKA , sebagai berikut: a. Kepala Biro Perencanaan/pimpinan unit perencanaan kementerian negara/lembaga, KPA Unit Eselon I, KPA Satker, pejabat dan/atau pegawai yang diberikan penugasan oleh Pemimpin PPA BUN, dan KPA Satuan Kerja BUN. No Kode Unit Unit Kompetensi 1 KEU.RKA01.001.01 menyusun Rencana Kerja 2 KEU.RKA01.002.01 menyusun Rincian Output (RO) dan Detail Belanja (Standar Biaya Keluaran /SBK atau Standar Struktur Biaya /SSB) 3 KEU.RKA01.006.01 menyusun dan meneliti Rencana Kerja Anggaran (RKA) b. Pejabat dan/atau pegawai yang diberikan penugasan oleh Kepala Biro Perencanaan/pimpinan unit perencanaan kementerian negara/lembaga , pejabat dan/atau pegawai yang diberikan penugasan oleh KPA unit eselon I , pejabat/pegawai yang diberikan penugasan oleh KPA Satker, dan pejabat/pe gawai yang diberikan penugasan oleh KPA Satuan Kerja BUN. No Kode Unit Unit Kompetensi 1 KEU.RKA01.001.01 menyusun Rencana Kerja 2 KEU.RKA01.002.01 menyusun Rincian Output (RO) dan Detail Belanja (Standar Biaya Keluaran /SBK atau Standar Struktur Biaya /SSB) - 13 - 3 KEU.RKA01.003.01 menyusun Kerangka Acuan Kerja (KAK) dan Rincian Anggaran Belanja (RAB) 4 KEU.RKA01.004.01 menyusun usulan Revisi Anggaran 5 KEU.RKA01.005.01 menatausahakan Pinjaman Hibah Luar Negeri (PHLN), Pinjaman Dalam Negeri (PDN), Surat Berharga Syariah Negara (SBSN) dan Penerimaan Negara Bukan Pajak (PNBP) 6 KEU.RKA01.006.01 menyusun dan Meneliti Rencana Kerja Anggaran (RKA) E. URAIAN UNIT KOMPETENSI TEKNIS Uraian masing -masing unit kompetensi teknis sebagai berikut: 1. Menyusun Rencana Kerja NO. KOMPONEN KOMPETENSI PENJELASAN 1 KODE UNIT KEU.RKA01.001.01 2 JUDUL UNIT Menyusun Rencana Kerja 3 DESKRIPSI UNIT Kompetensi ini mencakup pengetahuan dan keterampilan yang dibutuhkan dalam menyusun Rencana Kerja (Renja) K/L dan BUN. 4 RUANG LINGKUP 4.1. Konteks Variabel Unit Kompetensi ini berlaku hanya untuk lingkup pengelolaan APBN pada K/L dan BUN 4.2. Peralatan dan Perlengkapan, antara lain: a. Alat pengolah data; b. Database /alat penyimpan data; c. Sistem informasi; dan d. Bahan lain yang terkait. 5 PANDUAN PENILAIAN 5.1. Pengetahuan yang dibutuhkan , paling kurang: a. paket peraturan perundang - undangan tentang keuangan negara; b. paket peraturan perundang - undangan tentang perencanaan pembangunan nasional; c. logic model; dan d. Harmonisasi Rencana Kerja dan Anggaran . 5.2. Keterampilan yang dibutuhkan , paling kurang : a. mengolah data secara komprehensif; b. merumuskan rencana kerja; dan c. mengoperasikan aplikasi komputer. - 14 - NO. KOMPONEN KOMPETENSI PENJELASAN 5.3. Sikap/perilaku: a. disiplin; dan b. teliti/cermat . 5.4. Kondisi penilaian: a. Penilaian unit ini dapat dilakukan di tempat kerja dan/atau di luar tempat kerja; dan b. Penilaian unit ini dapat dilakukan dengan cara antara lain: verifikasi portofolio, pelatihan, ujian tertulis, ujian studi kasus, wawancara, dan/atau simulasi/demontrasi. 6 ELEMEN KOMPETENSI KRITERIA UNJUK KERJA 1. Harmonisasi Renja dengan Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 1.1 Program -program dan sasaran dalam RPJMN dijabarkan ke dalam RKP. 1.2 Renja dianalisis keterkaitannya dengan RKP (prioritas pembangunan nasional) menggunakan pendekatan logic model . 1.3 Renja disesuaikan dengan waktu siklus APBN. 2. Harmonisasi Renja dengan Rencana Strategis (Renstra) 2.1 Target kinerja dalam Renstra diturunkan dalam Renja.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Strategis (Renstra) 2.1 Target kinerja dalam Renstra diturunkan dalam Renja. 2.2 Program dan kegiatan serta sasaran dalam Renstra diturunkan dalam Renja. 3. Harmonisasi dengan Kerangka Anggaran Jangka Menengah (KAJM) dan Kerangka Pengeluaran Jangka Menengah (KPJM) 3.1. Anggaran dalam KAJM dan KPJM diturunkan dalam Renja. 3.2. Proyeksi tiga tahunan dituangkan dalam Renja. 4. Harmonisasi dengan capaian kinerja tahun sebelumnya (Evaluasi Kinerja Anggaran) 4.1. Renja disesuaikan dengan hasil Evaluasi Kinerja Anggaran aspek implementasi. 4.2. Renja disesuaikan dengan hasil Evaluasi Kinerja Anggaran aspek konteks. 4.3. Renja disesuaikan dengan hasil Evaluasi Kinerja Anggaran aspek manfaat. 5. Harmonisasi dengan hasil Reviu Angka Dasar 5.1. Angka Dasar direviu berdasarkan Evaluasi Kinerja Anggaran dan kebijakan tahun berjalan. 5.2. Renja disesuaikan dengan hasil Reviu Angka Dasar. - 15 - 2. Menyusun Rincian Output (RO) dan Detail Belanja (Standar Biaya Keluaran/SBK atau Standar Struktur Biaya/SSB) No. KOMPONEN KOMPETENSI PENJELASAN 1 KODE UNIT KEU.AA01.002.01 2 JUDUL UNIT Menyusun Rincian Output (RO) dan Detail Belanja (Standar Biaya Keluaran/SBK atau Standar Struktur Biaya/SSB). 3 DESKRIPSI UNIT Kompetensi ini mencakup pengetahuan dan keterampilan yang dibutuhkan dalam menyusun Rincian Output (RO) dan Detail Belanja (Standar Biaya Keluaran/SBK atau Standar Struktur Biaya/SSB). 4 RUANG LINGKUP 4.1. Konteks Variabel Unit Kompetensi ini berlaku hanya untuk lingkup pengelolaan APBN pada K/L dan BUN . 4.2. Peralatan dan Perlengkapan, antara lain: a. Alat pengolah data; b. Database /alat penyimpan data; c. Sistem informasi ; dan d. Bahan lain yang terkait. 5 PANDUAN 5.1. Pengetahuan yang dibutuhkan , paling kurang: a. Paket peraturan perundang - undangan tentang keuangan negara ; b. Paket peraturan perundang - undangan tentang perencanaan pembangunan nasional; c. Value for Money ; dan d. Manajemen Keuangan Penganggaran/ Standar Biaya . 5.2. Keterampilan yang dibutuhkan, paling kurang : a. mengolah data secara komprehensif; b. merumuskan rencana kerja; dan c. mengoperasikan aplikasi komputer . 5.3. Sikap/perilaku: a. disiplin; dan b. teliti/cermat . 5.4. Kondisi penilaian : a. Penilaia n unit ini dapat dilakukan di tempat kerja dan/atau di luar tempat kerja; dan b. Penilaian unit ini dapat dilakukan dengan cara antara lain: verifikasi portofolio, pelatihan, ujian tertulis, ujian studi kasus, wawancara, dan/atau simulasi/demontrasi. - 16 - No. KOMPONEN KOMPETENSI PENJELASAN 6 ELEMEN KOMPETENSI KRITERIA UNJUK KERJA 1. Menggunakan Klasifikasi Rincian Output ( KRO) dalam penyusunan RKA 1.1. Konsepsi dan definisi KRO serta penggunaannya dipahami dalam penyusunan RKA. 1.2. RO dikelompokkan pada KRO yang tepat . 1.3. RO dan KRO yang dipilih diusulkan melalui mekanisme yang tepat . 1.4. Pengusulan KRO baru dilakukan melalui mekanisme yang tepat . 2. Menyesuaikan RO dan Detail Belanja (SBK/SSB) dengan prinsip Penganggaran Berbasis Kinerja 2.1. Tahapan/komponen/detail belanja atas RO diusulkan melalui mekanisme yang tepat . 2.2. Tahapan/komponen disusun relevan dengan RO yang ingin dicapai sesuai dengan prinsip Penganggaran Berbasis Kinerja . 2.3. Detail belanja disusun relevan dengan tahapan/komponen sebuah RO. 2.4. Tahapan/komponen dan detail belanja disusun berdasarkan standar biaya . 3. Kesesuaian dengan Sasaran Kinerja 3.1. Satuan RO dan KRO dirumuskan sesuai kinerja yang ingin dicapai . 3.2. Satuan RO dan KRO dapat diukur capaiannya . 3. Menyusun Membuat Kerangka Acuan Kerja (KAK)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diukur capaiannya . 3. Menyusun Membuat Kerangka Acuan Kerja (KAK) dan Rincian Anggaran Belanja (RAB) No. KOMPONEN KOMPETENSI PENJELASAN 1 KODE UNIT KEU.AA01.003.01 2 JUDUL UNIT Menyusun Kerangka Acuan Kerja (KAK) dan Rincian Anggaran Belanja (RAB ). 3 DESKRIPSI UNIT Kompetensi ini mencakup pengetahuan, keterampilan dan sikap kerja yang dibutuhkan dalam Menyusun Kerangka Acuan Kerja (KAK) dan Rincian Anggaran Belanja (RAB). 4 RUANG LINGKUP 4.1. Konteks Variabel Semua elemen kompetensi dalam unit ini berlaku untuk menyusun dokumen penganggaran yang meliputi antara lain Renja K/L, RKA K/L, Rencana Dana Pengeluaran (RDP) BUN, Daftar Isian Pelaksanaan Anggaran (DIPA), Standar Biaya, Proposal Inisiatif Baru, Arsitektu r dan Informasi Kinerja (ADIK), Rencana Bisnis Anggaran Badan Layanan Umum (RBA BLU). 4.2. Peralatan dan Perlengkapan, antara lain: a. Alat pengolah data; - 17 - No. KOMPONEN KOMPETENSI PENJELASAN b. Database /alat penyimpan data; c. Sistem aplikasi; dan d. Bahan lain yang terkait. 5 PANDUAN PENILAIAN 5.1. Pengetahuan yang dibutuhkan , paling kurang: a. Paket peraturan perundang - undangan tentang keuangan negara ; b. Paket peraturan perundang - undangan tentang perencanaan pembangunan nasional; c. Strategi/Arah pembangunan pemerintah /K/L; dan d. Angka dasar dan inisiatif baru. 5.2. Keterampilan yang dibutuhkan , paling kurang: a. mengolah data secara komprehensif; dan b. mengoperasikan aplikasi komputer. 5.3. Sikap/ perilaku : a. disiplin; dan b. teliti/cermat . 5.4. Kondisi penilaian : a. Penilaia n unit ini dapat dilakukan di tempat kerja dan/atau di luar tempat kerja; dan b. Penilaian unit ini dapat dilakukan dengan cara antara lain: verifikasi portofolio, pelatihan, ujian tertulis, ujian studi kasus, wawancara, dan/atau simulasi/demontrasi. 6 ELEMEN KOMPETENSI KRITERIA UNJUK KERJA 1. Mengetahui Format dan Kegunaan KAK dan RAB 1.1. mengetahui elemen -elemen dalam Format KAK . 1.2. mengumpulkan data dan bahan yang relevan terkait dengan elemen - elemen dalam format KAK . 1.3. mengetahui elemen -elemen dalam format RAB . 1.4. mengumpulkan data dan bahan yang relevan terkait dengan elemen - elemen dalam format RAB . 2. Melakukan penyusunan KAK 2.1. menyusun KAK yang menggambarkan desain usulan kegiatan dalam RKA -K/L. 2.2. mempertimbangkan aspek anggaran responsif gender dalam penyusunan KAK. 2.3. mempertimbangkan aspek pelaksanaan kegiatan dalam penyusunan KAK . 2.4. memberikan rumusan capaian kinerja dari pelaksanaan kegiatan yang termuat dalam KAK . - 18 - No. KOMPONEN KOMPETENSI PENJELASAN 3. Melakukan penyusunan RAB 3.1. menyusun RAB yang mendukung desain usulan kegiatan dalam RKA- K/L yang tercantum dalam KAK. 3.2. menguraikan secara rinci Keluaran/komponen/subkomponen /akun/detail atas total biaya kegiatan yang tercantum dalam KAK terkait. 3.3. mengimplementasikan volume target dari RO serta komponen terkait. 3.4. mempertimbangkan penerapan standar biaya sebagai unsur penyusunan RAB . 4. Menyusun Usulan Revisi Anggaran No. KOMPONEN KOMPETENSI PENJELASAN 1 KODE UNIT KEU.AA01.004.01 2 JUDUL UNIT Menyusun Usulan Revisi Anggaran . 3 DESKRIPSI UNIT Kompetensi ini mencakup pengetahuan, keterampilan dan sikap kerja yang dibutuhkan dalam Menyusun Usulan Revisi Anggaran . 4 RUANG LINGKUP 4.1. Konteks Variabel Unit Kompetensi ini berlaku hanya untuk lingkup pengelolaan APBN pada K/L dan BUN . 4.2. Peralatan dan Perlengkapan, antara lain: a. Alat pengolah data; b. Database /alat penyimpan data; c.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "a. Alat pengolah data; b. Database /alat penyimpan data; c. Sistem aplikasi; dan d. Bahan lain yang terkait. 5 PANDUAN PENILAIAN 5.1. Pengetahuan yang dibutuhkan, paling kurang: a. Paket peraturan perundang - undangan tentang keuangan negara ; b. Paket peraturan perundang - undangan tentang perencanaan pembangunan nasional; c. Perubahan Strategi/Arah pembangunan pemerintah; dan d. Harmonisasi kebijakan penganggaran. 5.2. Keterampilan yang dibutuhkan , paling kurang: a. mengolah data secara komprehensif, antara lain: penyusunan matriks Semula - Menjadi; dan b. mengoperasikan aplikasi komputer. - 19 - No. KOMPONEN KOMPETENSI PENJELASAN 5.3. Sikap/perilaku: a. disiplin; dan b. teliti/cermat . 5.4. Kondisi penilaian : a. Penilaian unit ini dapat dilakukan di tempat kerja dan/atau di luar tempat kerja; dan b. Penilaian unit ini dapat dilakukan dengan cara antara lain: verifikasi portofolio, ujian tertulis, ujian studi kasus, wawancara, dan/atau simulasi/ demontrasi . 6 ELEMEN KOMPETENSI KRITERIA UNJUK KERJA 1. Membuat Matriks Perubahan 1.1. Usulan perubahan RKA disusun dalam sebuah matriks perubahan . 1.2. Level Perubahan diidentifikasi dan dikelompokkan berdasarkan (Program/Kegiatan/RO/Komponen/ Detil Belanja/Jenis Belanja serta alokasi anggarannya . 1.3. Menyajikan matriks perubahan dalam sebuah data/informasi yang mudah dipahami. 1.4. Matriks perubahan dapat menunjukkan kewenangan melakukan perubahan . 2. Menyusun Alasan Revisi Anggaran 2.1. Berdasarkan matriks perubahan disusun alasan dilakukannya revisi anggaran . 2.2. Alasan yang disampaikan harus relevan dengan prinsip -prinsip pengalokasian anggaran. 2.3. Alasan juga harus didukung dengan latar belakang dan/atau pertimbangan dilakukannya Revisi Anggaran. 2.4. Alasan yang disusun disajikan dalam sebuah narasi yang mudah dipahami. 3. Harmonisasi dengan Dasar Huku m Revisi 3.1. Matriks perubahan dan alasan dilakukannya revisi disandingkan dengan Ketentuan yang mengatur tentang Revisi Anggaran . 3.2. Dalam melakukan persandingan diidentifikasi juga kewenangan dalam melaksanakan revisi anggaran. 3.3. Dasar hukum yang disandingkan harus di jelaskan dalam bagian Pasal dan ayat yang mengatur perubahan dimaksud. 3.4. Rekomendasi disampaikan kepada pejabat yang berwenang, sebagai bahan tindak lanjut penyusunan usulan revisi anggaran . - 20 - 5. Menatausahakan Pinjaman Hibah Luar Negeri (PHLN), Pinjaman Dalam Negeri (PDN), Surat Berharga Syariah Negara (SBSN) dan Penerimaan Negara Bukan Pajak (PNBP) No. KOMPONEN KOMPETENSI PENJELASAN 1 KODE UNIT KEU.AA01.005.01 2 JUDUL UNIT Menatausahakan Pinjaman Hibah Luar Negeri (PHLN), Pinjaman Dalam Negeri (PDN), Surat Berharga Syariah Negara (SBSN) dan Penerimaan Negara Bukan Pajak (PNBP ). 3 DESKRIPSI UNIT Kompetensi ini mencakup pengetahuan, keterampilan dan sikap kerja yang dibutuhkan dalam Menatausahakan Pinjaman Hibah Luar Negeri (PHLN), Pinjaman Dalam Negeri (PDN), Surat Berharga Syariah Negara (SBSN) dan Penerimaan Negara Bukan Pajak (PNBP). 4 RUANG LINGKUP 4.3. Konteks Variabel Unit Kompetensi ini berlaku hanya untuk lingkup pengelolaan APBN pada K/L dan BUN . 4.4. Peralatan dan Perlengkapan, antara lain: a. Alat pengolah data; b. Database /alat penyimpan data; c. Sistem aplikasi; dan d. Bahan lain yang terkait. 5 PANDUAN PENILAIAN 5.1. Pengetahuan yang dibutuhkan, paling kurang: a. Paket peraturan perundang - undangan tentang keuangan negara ; b. Paket peraturan perundang - undangan tentang perencanaan pembangaunan nasional ; c. Blue Book dan Green Book ; d. Laporan Kinerja Pelaksanaan PLN/HLN/SBSN; e. Naskah PLN/HLN/SBSN; dan f. Perhitungan komposisi dan rencana kebutuhan serta perpajakan PLN/HLN/SBSN/PNBP.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan f. Perhitungan komposisi dan rencana kebutuhan serta perpajakan PLN/HLN/SBSN/PNBP. 5.2. Keterampilan yang dibutuhkan, paling kurang : a. mengolah data secara komprehensif; dan b. menyusun laporan yang efektif. 5.3. Sikap/perilaku: a. disiplin; dan b. teliti/cermat. 5.4. Kondisi penilaian: a. Penilaian unit ini dapat dilakukan di tempat kerja dan/atau di luar tempat kerja; dan - 21 - No. KOMPONEN KOMPETENSI PENJELASAN b. Penilaian unit ini dapat dilakukan dengan cara antara lain: verifikasi portofolio, ujian tertulis, ujian studi kasus, wawancara, dan/atau simulasi/demontrasi. 6 ELEMEN KOMPETENSI KRITERIA UNJUK KERJA 1. Menyusun Alokasi Berdasarkan Sumber Pendanaan 1.1. Data RKA divalidasi berdasarkan sumber pendanaan PLN/HLN/ SBSN/Rencana Penggunaan PNBP . 1.2. Menentukan komposisi pendanaan , jika didalam pelaksanaannya membutuhkan cost sharing . 1.3. Hasil kesesuaian tersebut diatas, disusun komposisi pendanaannya 1.4. Hasil dituangkan dalam penyusunan RKA, sesuai dengan kode pengalokasian sumber dana yang benar. 2. Memastikan kesesuaian dengan N askah Perjanjian Pinjaman dan/atau Hibah Luar Negeri (NPPHLN ) 2.1. Data RKA divalidasi kesesuaiannya dengan Renstra, RKP dan Rencana Kerja . 2.2. Data RKA disandingkan dengan Naskah PLN/HLN/SBSN/Rencana Penggunaan PNBP berdasarkan katagori yang tertuang dalam Naskah. 2.3. Data realisasi program/kegiatan tahun -tahun sebelumnya diidentifikasi dan diverifikasi . 2.4. Hasil kesesuaian tersebut diatas, disusun dalam rencana kegiatan yang dapat dialokasikan dalam RKA . 3. Memastikan kesesuaian dengan Ijin Penggunaan dan Tarif 3.1. Data RKA divalidasi kesesuaiannya dengan Renstra, RKP , dan Renja . 3.2. Data RKA disandingkan dengan ijin penggunaan PNBP dan Tarif. 3.3. Data realisasi program/kegiatan dan anggaran tahun -tahun sebelumnya diidentifikasi dan diverifikasi . 3.4. Hasil kesesuaian tersebut diatas, disusun dalam rencana kegiatan yang dapat dialokasikan dalam RKA . - 22 - 6. Menyusun dan Meneliti Rencana Kerja Anggaran (RKA) No. KOMPONEN KOMPETENSI PENJELASAN 1 KODE UNIT KEU.AA01.006.01 2 JUDUL UNIT Menyusun dan Meneliti Rencana Kerja Anggaran (RKA) . 3 DESKRIPSI UNIT Kompetensi ini mencakup pengetahuan, keterampilan dan sikap kerja yang dibutuhkan dalam Menyusun dan Meneliti Rencana Kerja Anggaran (RKA) . 4 RUANG LINGKUP 4.1. Konteks Variabel Semua elemen kompetensi dalam unit ini berlaku untuk melakukan evaluasi kinerja penganggaran aspek konteks dan manfaat. 4.2. Peralatan dan Perlengkapan, antara lain: a. Alat pengolah data; b. Database /alat penyimpan data; c. Sistem informasi ; dan d. Bahan lain yang terkait. 5 PANDUAN PENILAIAN 5.1. Pengetahuan yang dibutuhkan , paling kurang: a. Paket peraturan perundang - undangan tentang keuangan negara ; b. Paket peraturan perundang - undangan tentang perencanaan pembangunan nasiona l; c. Indikator dan Evaluasi Kinerja; dan d. Pengukuran dampak kebijakan. 5.2. Keterampilan yang dibutuhkan , paling kurang: a. mengolah data secara komprehensif; b. merumuskan rencana kerja; dan c. mengoperasikan aplikasi komputer. 5.3. Sikap/ perilaku : a. disiplin; dan b. teliti/cermat . 5.4. Kondisi penilaian : a. Penilaia n unit ini dapat dilakukan di tempat kerja dan/atau di luar tempat kerja; dan b. Penilaian unit ini dapat dilakukan dengan cara antara lain: verifikasi portofolio, pelatihan, ujian tertulis, ujian studi kasus, wawancara, dan/atau simulasi/demontrasi. - 23 - No. KOMPONEN KOMPETENSI PENJELASAN 6 ELEMEN KOMPETENSI KRITERIA UNJUK KERJA 1. Menjelaskan Efisiensi, Efektifitas dan Kaidah Penganggaran 1.1. Permasalahan terkait program/sektor diinventarisasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Efisiensi, Efektifitas dan Kaidah Penganggaran 1.1. Permasalahan terkait program/sektor diinventarisasi dan identifikasi. 1.2. Metodologi evaluasi yang digunakan dalam perumusan. 1.3. Kebutuhan data pagu anggaran, realisasi anggaran, target dan capaian keluaran dan capaian outcome program/sektor maupun data lain yang relevan diinventarisasi dan diidentifikasi. 1.4. Data finansial maupun non -finansial dikumpulkan dan diklasifikasikan. 1.5. Data kualitatif/kuantitatif dianalisis. 1.6. Kesimpulan dan rekomendasi atas hasil evaluasi kinerja penganggaran aspek manfaat secara tepat waktu disusun. 2. Menjelaskan Dampak Alokasi 2.1. Permasalahan/kebutuhan pendanaan terkait implementasi program/sektor diinventarisasi dan diidentifikasi. 2.2. Relevansi sasaran program dengan permasalahan/kebutuhan yang terjadi dianalisis. 2.3. Relevansi desain program dengan arah kebijakan pemerintah, hasil kajian ilmiah atau best practice dianalisis. 2.4. Relevansi keluaran dengan sasaran yang diharapkan dianalisis. 3. Menjelaskan kebijakan K/L 3.1. Kebijakan/Program/Kegiatan/ output Strategis K/L diidentifikasi. 3.2. Keterkaitan Kebijakan Strategis K/L dengan RPJMN, RKP, serta Renja disajikan. 3.3. Hasil monitoring dan evaluasi atas kebijakan K/L digunakan . 3.4. Analisis relevansi kebijakan K/L dengan informasi kinerja dalam RKA K/L dipaparkan. 4. Menyusun Kertas Kerja RKA 4.1. Ketentuan/pengaturan/kaidah - kaidah penganggaran dipahami dan diterapkan . 4.2. KAK serta RAB diacu dalam menyusun rincian anggaran . 4.3. Desain pelaksanaan program dan kendala pertanggungjawaban pelaksanaan program dipahami . 4.4. Sistem informasi terkait dengan proses penganggaran digunakan . - 24 - BAB III KETENTUAN PENUTUP Dengan ditetapkannya Standar dan Tata Cara Pemenuhan K ompetensi Teknis Penyusun RKA, maka pemenuhan standar ini berlaku secara nasional dan menjadi acuan penyelenggaraan pembekalan dan sertifikasi kompetensi teknis Penyusun RKA. MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}