{
  "source": "downloaded_pdfs/permenko-pmk-no-1-tahun-2022.pdf",
  "processed_date": "2025-04-20T20:06:42.129637",
  "document_info": {
    "title": null
  },
  "total_pages": 81,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.89, 2022 MENKO -PMK. RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja . PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2022 TENTANG RENCANA AKSI NASIONAL PENINGKATAN KESEJAHTERAAN ANAK USIA SEKOLAH DAN REMAJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA , Menimbang : a. bahwa Negara Kesatuan Republik Indone sia menjamin kesejahteraan tiap warga negaranya, termasuk kesejahteraan terhadap anak usia sekolah dan remaja dengan memperhatikan hak dan kewajiban orang tua, wali, atau orang lain yang secara hukum bertanggung jawab terhadap Anak ; b. bahwa untuk meningka tkan kesejahteraan anak usia sekolah dan remaja sebagaimana dimaksud dalam huruf a, perlu disusun Rencana Aksi Nasional Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan tentang Rencana Aksi Nasional Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja ; www.peraturan.go.id 2022, No.89 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesi a Tahun 1945; 2. Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4 235) sebagaimana telah diubah dengan Undang -Undang Nomor 35 Tahun 2014 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 20 14 Nomor 297, Tambahan Lembaran Negara Republik Indonesia Nomor 5606 ); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden No mor 18 Tahun 2020 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2020 -2024 (Lembaran Negara Republ ik Indonesia Tahun 2020 Nomor 10 ); 5. Peraturan Presiden Nomor 35 Tahun 2020 tentang Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 60); 6. Peraturan Menteri Koordinator Bidang Pembang unan Manusia dan Kebudayaan Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Pembangunan Manusia dan Kebuda yaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 700) sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 3 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Pembanguna n Manusia dan Kebudayaan Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian www.peraturan.go.id 2022, No.89 -3- Koordinator Bidang Pembang unan Manusia dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 441); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDIN ATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TENTANG RENCANA AKSI NASIONAL PENINGKATAN KESEJAHTERAAN ANAK USIA SEKO LAH DAN REMAJA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Anak Usia Sekolah dan Remaja adalah anak umur lebih dari 6 tahun sampai berusia 18 tahun. 2. Rencana Aksi Nasional Peningkatan Kesejahteraan Ana k Usia Sekolah dan Remaja yang selanjutnya disebut RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja adalah dokumen rencana kerj a tahunan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Usia Sekolah dan Remaja adalah dokumen rencana kerj a tahunan untuk meningkatkan kesejahteraan anak usia sekolah dan remaja di tingkat nasional yang dilakukan secara terpa du dan berkesinambungan yang digunakan sebagai acuan oleh kementerian, lembaga, pemerintah daerah dalam meningkatkan kesejahteraan Anak U sia Sekolah dan Remaja . 3. Menteri Koordinator adalah menteri yang mempunyai tugas menyelenggarakan koordinasi, sinkron isasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang pembangunan manusia dan kebudayaan. Pasal 2 (1) RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan www.peraturan.go.id 2022, No.89 -4- Remaja berlaku sampai dengan 31 Desember 2024. (2) Ketentuan mengen ai RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. (3) RAN Peningkatan Kesejahteraan Anak Usia Sekolah da n Remaja sebagaimana dimaksud pada ayat (2) digunakan sebagai acuan bagi kementerian/lembaga, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, pemerintah desa, pemangku kepentingan, dan masyarakat dalam pelaksanaan RAN Peningkatan Kesejahteraa n Anak Usia Sekolah dan Remaja . Pasal 3 RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja bertujuan untuk : a. meningkatkan status k esehatan dan gizi Anak Usia Sekolah dan Remaja; b. memastikan Anak Usia Sekolah dan Remaja memiliki kesempatan untu k dapat berkontribusi positif di keluarga, masyarakat, dan lingkungannya; c. menciptakan lingkungan yang aman dan mendukung perkembangan Anak Usia Sekolah dan Remaja ; d. meningkatkan akses ke pendidikan yang berkualitas dan meningkatkan keterampilan Anak Usia Sekolah dan Remaja; dan e. meningkatkan agensi dan ketahanan Anak Usia Sekolah dan Remaja terutama di bidang kesehatan reproduksi . Pasal 4 RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja dilakukan melalui 5 (lima) strategi: a. penguatan k omitmen dan koordinasi serta kerja sama lintas sektor dan pemangku kepentingan ; b. perluasan akses pelayanan kesehatan dan gizi yang www.peraturan.go.id 2022, No.89 -5- berkualitas ; c. lingkungan yang aman dan mendukung perkembangan anak dan remaja ; d. perbaikan kualitas dan akses untuk menu njang peningkatan pendidikan, keterampilan hidup, dan peran serta Anak Usia Sekolah dan Remaja ; dan e. penguatan dan pengembangan sistem informasi, data, riset, dan inovasi dalam pengembangan program . Pasal 5 Sasaran dalam RAN Peningkatan Kesejahteraan An ak Usia Sekolah dan Remaja paling sedikit meliputi: a. Anak Usia Sekolah dan Remaja ; b. orang tua; c. guru; d. tenaga kesehatan; e. organisasi kemasyarakatan ( civil society organization ); f. komunitas remaja; g. institusi pendidikan; h. fasilitas pela yanan kesehatan; dan i. tempat kerja . BAB II PENYELENGGARAAN RENCANA AKSI NASIONAL PENINGKATAN KESEJAHTERAAN ANAK USIA SEKOLAH DAN REMAJA Pasal 6 RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja berprinsip pada: a. Anak Usia Sekolah dan R emaja sebagai individu yang utuh; b. kesetaraan gender dan pemenuhan hak anak ; c. moral dan agama; d. partisipasi Anak Usia Sekolah dan R emaja; e. multisektor; www.peraturan.go.id 2022, No.89 -6- f. pendekatan si stem; g. sistematik, terpadu, dan selaras; h. adaptatif , kreatif, dan inovatif; i. kemitraan ; j. nondiskriminatif; dan k. kepentingan terbaik bagi Anak. Pasal 7 RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Anak. Pasal 7 RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja dilaksanakan secara bersama dan terintegrasi oleh kementerian/lembaga , pemerintah daerah provinsi, pemerintah daerah kabu paten/kota, pemerintah desa, pemangku kepentingan , dan masyarakat . Pasal 8 (1) Dalam rangka rencana aksi nasional sebagaimana dimaksud pada ayat (1) dibentuk Tim Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja . (2) Tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja dibentuk mulai dari tingkat pusat, daerah provinsi dan daerah kabupaten/kota. Pasal 9 (1) Tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja tingkat pusat sebagaimana dimaksud dalam Pasal 8 ayat ( 2) ditetapkan oleh Mente ri Koordinator . (2) Tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja sebagaimana dimaksud pada ayat (2) bertugas: a. menyiapkan rumusan penyusunan rencana dan program kerja, menyinergikan, mengintegrasikan pengembangan intervensi program peningk atan kesejahteraan Anak Usia Sekolah dan Remaja ; b. mengoordinasikan kementerian/lembaga , pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, pemerintah desa, dan pemangku kepentingan pada pelaksanaan RAN Peningkatan www.peraturan.go.id 2022, No.89 -7- Kesejahteraan Anak Usia Sekol ah dan Remaja ; c. mengoordinasikan pelaksanaan advokasi dan sosialisasi dalam peningkatan kesejahteraan Anak Usia Sekolah dan Remaja ; d. mengevaluasi pelaksanaan RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja secara efektif, konvergen, dan teri ntegrasi dengan melibatkan lintas sektor di tingkat pusat dan daerah. (3) Tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja tingkat pusat sebagaimana dimaksud pada ayat (1) terdiri atas pejabat yang ditunjuk oleh kementerian/lembaga terkait. (4) Dalam hal diperlukan susunan keanggotaan tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja tingkat pusat dapat ditambah: a. tenaga ahli; b. organisasi profesi; c. akademisi: d. tim penggerak pemberdayaan dan kesejahteraan keluarga ; e. dunia usaha; dan/atau f. mitra pembangun an. Pasal 10 (1) Tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja tingkat daerah provinsi/kabupaten/kota ditetapkan oleh gubernur /bupati/ wali kota . (2) Tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja tingka t provinsi/kabupaten/kota sebagaimana dimaksud pada ayat (1) bertugas: a. menyiapkan rumusan; b. mengoordinasikan, menyinergikan, mengintegrasikan, kemitraan ; dan c. mengevaluasi penyelenggaraan peningkatan kesejahteraan Anak Usia Sekolah dan Remaja secar a www.peraturan.go.id 2022, No.89 -8- efektif, konvergen, dan terintegrasi dengan melibatkan lintas sektor di wilayahnya . (3) Tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja tingkat provinsi sebagaimana dimaksud pada ayat (1) terdiri atas perangkat daerah dan pemangku kepentingan. (4) Susun an keanggotaan tim peningkatan kesejahteraan Anak Usia Sekolah dan Remaja tingkat provinsi /kabupaten/kota disesuaikan dengan kebutuhan . BAB III PEMANTAUAN , EVALUASI , DAN PELAPORAN Pasal 1 1 (1) Dalam rangka menjamin pelaksanaan RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja perlu dilaksanakan pemantauan, evaluasi, dan pelaporan. (2) Pemantauan, Evaluasi, dan pelaporan bertujuan untuk: a. mengetahui capaian pelaksanaan program dan kegiatan; b. menjadi pertimbangan perencanaan dan penganggaran serta peningkatan akuntabilitas; c. merekomendasikan peningkatan kapasitas sumber daya manusia dalam peningkatan kesejahteraan Anak Usia Sekolah dan Remaja ; dan d. memberikan penilaian kesesuaian terha dap kegiatan, keluaran, dan target Rencana Ak si Nasional Peningkatan Kesejahtweraan Anak Usia Sekolah dan Remaja . (3) Pemantauan, evaluasi, dan pelaporan sebagaimana dimaksud pada ayat (2) didukung dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "evaluasi, dan pelaporan sebagaimana dimaksud pada ayat (2) didukung dengan ketersediaan data dan sistem informasi ( dashboard ). (4) Pemantauan dan Evaluasi pelaksanaan Peni ngkatan Kesejahteraan Anak Usia Sekolah dan Remaja dilakukan oleh kementerian/ lembaga, pemerintah daerah provinsi, www.peraturan.go.id 2022, No.89 -9- pemerintah daerah kabupaten kota, dan pemerintah desa sesuai dengan kewenangannya. (5) Pemantauan dan evalu asi sebagaimana dimaksud pada ayat (1) dilaksanakan dengan: a. membandingkan antara target capaian pelaksanaan program dan kegiatan kementerian/lembaga, perangkat daerah provinsi, dan perangkat daerah kabupaten/kota dengan dokumen target indikator RAN Penin gkatan Kesejahteraan Anak Usia Sekolah dan Remaja ; b. rapat koordinasi pusat dan daerah; dan/atau c. tinjauan lapangan. Pasal 1 2 (1) Bupati/wali kota menyampaikan laporan secara tertulis hasil capaian pelaksanaan kegiatan dan program RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja kepada gubernur paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperlukan. (2) Gubernur menyampaikan laporan secara tertulis hasil capaian pelaksanaan kegiatan dan program RAN Pening katan Kesejahteraan Anak Usia Se kolah dan Remaja kepada menteri yang menyelenggarakan urusan pemerintahan di bidang dalam negeri dengan tembusan kepada Menteri Koordinator paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperlukan. (3) Kementerian/ Lembaga menyampaikan laporan secara tertulis hasil capaian pelaksanaan kegiatan dan program RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja kepada Menteri Koordinator paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/ata u sewaktu -waktu apabila dipe rlukan. (4) Menteri Koordinator menyampaikan laporan secara tertulis hasil capaian pelaksanaan kegiatan dan program www.peraturan.go.id 2022, No.89 -10- RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) kepada Presiden palin g sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperlukan. BAB I V PENDANAAN Pasal 1 3 Pendanaan RAN Peningkatan Kesejahteraan Anak Usia Sekolah dan Remaja bersumber dari: a. anggaran pendapatan belanja negara; b. anggaran pen dapatan belanja daerah; dan/atau c. sumber pendanaan lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang - undangan. BAB V KETENTUAN PENUTUP Pasal 14 Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2022, No.89 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Januari 2022 MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA , ttd. MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 24 Januari 202 2 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO www.peraturan.go.id 2022, No.89 -12- www.peraturan.go.id 2022, No.89 -13- www.peraturan.go.id 2022, No.89 -14- www.peraturan.go.id 2022, No.89 -15- www.peraturan.go.id 2022, No.89 -16- www.peraturan.go.id 2022, No.89 -17- www.peraturan.go.id 2022, No.89 -18- www.peraturan.go.id 2022, No.89 -19- www.peraturan.go.id 2022, No.89 -20- www.peraturan.go.id 2022, No.89 -21- www.peraturan.go.id 2022, No.89 -22- www.peraturan.go.id 2022, No.89 -23- www.peraturan.go.id 2022, No.89 -24- www.peraturan.go.id 2022, No.89 -25- www.peraturan.go.id 2022, No.89 -26- www.peraturan.go.id 2022, No.89 -27- www.peraturan.go.id 2022, No.89 -28- www.peraturan.go.id 2022, No.89 -29- www.peraturan.go.id 2022, No.89 -30- www.peraturan.go.id 2022, No.89 -31- www.peraturan.go.id 2022, No.89",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2022, No.89 -30- www.peraturan.go.id 2022, No.89 -31- www.peraturan.go.id 2022, No.89 -32- www.peraturan.go.id 2022, No.89 -33- www.peraturan.go.id 2022, No.89 -34- www.peraturan.go.id 2022, No.89 -35- www.peraturan.go.id 2022, No.89 -36- www.peraturan.go.id 2022, No.89 -37- www.peraturan.go.id 2022, No.89 -38- www.peraturan.go.id 2022, No.89 -39- www.peraturan.go.id 2022, No.89 -40- www.peraturan.go.id 2022, No.89 -41- www.peraturan.go.id 2022, No.89 -42- www.peraturan.go.id 2022, No.89 -43- www.peraturan.go.id 2022, No.89 -44- www.peraturan.go.id 2022, No.89 -45- www.peraturan.go.id 2022, No.89 -46- www.peraturan.go.id 2022, No.89 -47- www.peraturan.go.id 2022, No.89 -48- www.peraturan.go.id 2022, No.89 -49- www.peraturan.go.id 2022, No.89 -50- www.peraturan.go.id 2022, No.89 -51- www.peraturan.go.id 2022, No.89 -52- www.peraturan.go.id 2022, No.89 -53- www.peraturan.go.id 2022, No.89 -54- www.peraturan.go.id 2022, No.89 -55- www.peraturan.go.id 2022, No.89 -56- www.peraturan.go.id 2022, No.89 -57- www.peraturan.go.id 2022, No.89 -58- www.peraturan.go.id 2022, No.89 -59- www.peraturan.go.id 2022, No.89 -60- www.peraturan.go.id 2022, No.89 -61- www.peraturan.go.id 2022, No.89 -62- www.peraturan.go.id 2022, No.89 -63- www.peraturan.go.id 2022, No.89 -64- www.peraturan.go.id 2022, No.89 -65- www.peraturan.go.id 2022, No.89 -66- www.peraturan.go.id 2022, No.89 -67- www.peraturan.go.id 2022, No.89 -68- www.peraturan.go.id 2022, No.89 -69- www.peraturan.go.id 2022, No.89 -70- www.peraturan.go.id 2022, No.89 -71- www.peraturan.go.id 2022, No.89 -72- www.peraturan.go.id 2022, No.89 -73- www.peraturan.go.id 2022, No.89 -74- www.peraturan.go.id 2022, No.89 -75- www.peraturan.go.id 2022, No.89 -76- www.peraturan.go.id 2022, No.89 -77- www.peraturan.go.id 2022, No.89 -78- www.peraturan.go.id 2022, No.89 -79- www.peraturan.go.id 2022, No.89 -80- www.peraturan.go.id 2022, No.89 -81- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}