{
  "source": "downloaded_pdfs/permenparekraf-no-1-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:54:45.582406",
  "document_info": {
    "title": null
  },
  "total_pages": 77,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PARIWISATA REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PARIWISATA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja yang efektif dan efisien guna meningkatkan kinerja pelaksanaan tugas dan fungsi Kementerian Pariwisata, perlu melakukan penataan organisasi dan tata Kementerian Pariwisata; b. bahwa penataan organisasi dan tata kerja Kementerian Pariwisata telah mendapatkan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 42 Peraturan Presiden Nomor 198 Tahun 2024 tentang Kementerian Pariwisata, perlu menetapkan Peraturan Menteri Pariwisata tentang Organis asi dan Tata Kerja Kementerian Pariwisata; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nom or 6994) ; 3. Peraturan Presiden Nomor 140 Tahun 2024 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 250); 4. Peraturan Presiden Nomor 198 Tahun 2024 tentang Kementerian Pariwisata (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 395) ; - 2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PARIWISATA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kementerian Pariwisata yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pariwisata. 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pariwisata. BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Kementerian berada di bawah dan bertanggung jawab kepada Presiden. (2) Kementerian dipimpin oleh Menteri. Pasal 3 (1) Dalam memimpin Kementerian, Menteri dibantu oleh Wakil Menteri sesuai dengan penunjukan Presiden. (2) Wakil Menteri diangkat dan diberhentikan oleh Presiden. (3) Wakil Menteri berada di bawah dan bertanggung jawab kepada Menteri. (4) Wakil Menteri mempunyai tugas membantu Menteri dalam memimpin pelaksanaan tugas Kementerian . (5) Ruang lingkup bidang tugas Wakil Menteri sebagaimana dimaksud pada ayat ( 4), meliputi: a. membantu Menteri dalam perumusan dan/atau pelaksanaan kebijakan Kementerian; dan b. membantu Menteri dalam mengoordinasikan pencapaian kebijakan strategis lintas unit organisasi jabatan pimpinan tinggi madya atau eselon I di lingkungan Kementerian . Pasal 4 Menteri dan Wakil Menteri merupakan satu kesatuan unsur pemimpin dalam Kementerian . Pasal 5 Kementerian mempunyai tugas menyelenggarakan urusan pemerintahan di bidang pariwisata untuk membantu Presiden dalam menyelenggarakan pemerintahan negara. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Kementerian menyelenggarakan fungsi: a. perumusan dan penetapan kebijakan di bidang sumber - 3- daya dan kelembagaan, pengembangan destinasi dan infrastruktur, industri dan investasi, pemasaran, serta pengembangan penyelenggara kegiatan ( events ); b. koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang sumber daya da n kelembagaan, pengembangan destinasi dan infrastruktur, industri dan investasi, pemasaran,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "n kelembagaan, pengembangan destinasi dan infrastruktur, industri dan investasi, pemasaran, serta pengembangan penyelenggara kegiatan ( events ); c. penyusunan rencana induk pembangunan kepariwisataan nasional; d. koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementerian; e. pengelolaan barang milik/kekayaan negara yang menjadi tanggung jawab Kementerian; f. pengawasan atas pelaksanaan tugas di lingkungan Kementerian; dan g. pelaksanaan fungsi lain yang diberikan oleh Presiden. BAB III ORGANISASI Pasal 7 (1) Susunan organisasi Kementerian terdiri atas: a. Sekretariat Kementerian; b. Deputi Bidang Sumber Daya dan Kelembagaan; c. Deputi Bidang Pengembangan Destinasi dan Infrastruktur; d. Deputi Bidang Industri dan Investasi; e. Deputi Bidang Pemasaran; f. Deputi Bidang Pengembangan Penyelenggara Kegiatan ( Events ); g. Staf Ahli Bidang Reformasi Birokrasi dan Regulasi; h. Staf Ahli Bidang Pembangunan Berkelanjutan dan Konservasi; i. Staf Ahli Bidang Transformasi Digital dan Inovasi Pariwisata; j. Staf Ahli Bidang Manajemen Krisis; dan k. Staf Ahli Bidang Sinergi Kawasan Pariwisata . (2) Bagan susunan organisasi Kementerian sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV SEKRETARIAT KEMENTERIAN Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 8 (1) Sekretariat Kementerian berada di bawah dan bertanggung jawab kepada Menteri. (2) Sekretariat Kementerian dipimpin oleh Sekretaris Kementerian. - 4- Pasal 9 Sekretariat Kementerian mempunyai tugas menyelenggarakan koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di Kementerian. Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9 , Sekretariat Kementerian menyelenggarakan fungsi: a. koordinasi kegiatan Kementerian; b. koordinasi dan penyusunan rencana, program, dan anggaran Kementerian; c. pembinaan dan pemberian dukungan administrasi yang meliputi ketatausahaan, sumber daya manusia, keuangan, kerumahtanggaan, kerja sama, hubungan masyarakat, kearsip an, dan dokumentasi Kementerian; d. pembinaan dan penataan organisasi dan tata laksana; e. koordinasi dan penyusunan peraturan perundang - undangan serta pelaksanaan advokasi hukum; f. koordinasi dan penyelenggaraan pengelolaan barang milik/kekayaan negara dan pengelolaan pengadaan barang/jasa; g. pengelolaan data dan informasi; dan h. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 11 Susunan organisasi Sekretariat Kementerian terdiri atas: a. Biro Umum dan Hukum ; b. Biro Perencanaan dan Keuangan; c. Biro Sumber Daya Manusia dan Organisasi; d. Biro Komunikasi; dan e. Biro Data dan Sistem Informasi. Bagian Ketiga Biro Umum dan Hukum Pasal 12 Biro Umum dan Hukum mempunyai tugas melaksanakan pembinaan dan pemberian dukungan di bidang ketatausahaan , kerumah tangga an, perlengkapan, kearsipan, pengelolaan barang milik negara dan pengadaan barang/jasa, koordinasi dan penyusunan peraturan perundang -undangan , instrumen hukum dan naskah kerja sama , pengelolaan jaringan dokumentasi dan informasi hukum , koordinasi dan penyusunan penelaahan h ukum dan pelaksanaan advokasi hukum. Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 2, Biro Umum dan Hukum menyelenggarakan fungsi: - 5- a. penyiapan pembinaan pemberian dukungan di bidang tata usaha pimpinan, rumah tangga, perlengkapan, protokol, urusan dalam, dan kearsipan; b. penyiapan bahan rapat pimpinan; c. pengelolaan barang milik negara; d. pengelolaan pengadaan barang/jasa, e. penyiapan koordinasi dan penyusunan peraturan perundang -undangan, instrumen hukum, naskah kerja sama, dan penelaahan hukum serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-undangan, instrumen hukum, naskah kerja sama, dan penelaahan hukum serta pengelolaan jaringan dokumentasi dan informasi hukum; f. pelaksanaan advokasi hukum ; g. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Biro; dan h. pelaksanaan urusan administrasi Biro. Pasal 14 Biro Umum dan Hukum terdiri atas: a. Bagian Tata Usaha Pimpinan dan Rumah Tangga; b. Bagian Hukum ; c. Bagian Layanan Pengadaan; dan d. jabatan fungsional dan jabatan pelaksana. Pasal 15 Bagian Tata Usaha Pimpinan dan Rumah Tangga mempunyai tugas melaksanakan urusan tata usaha pimpinan, urusan dalam, pengamanan, keprotokolan, dan penyiapan bahan rapat pimpinan. Pasal 16 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 5, Bagian Tata Usaha Pimpinan dan Rumah Tangga menyelenggarakan fungsi: a. pelaksanaan urusan tata usaha Menteri, tata usaha Wakil Menteri, tata usaha Sekretaris Kementerian, serta tata usaha Staf Ahli dan Staf Khusus; b. penyiapan bahan rapat pimpinan; c. pelaksanaan urusan dalam dan pengamanan; d. pelaksanaan urusan keprotokolan; dan e. penyelenggaraan tata usaha Biro. Pasal 17 Bagian Tata Usaha Pimpinan dan Rumah Tangga terdiri atas: a. Subbagian Tata Usaha Menteri; b. Subbagian Tata Usaha Wakil Menteri; c. Subbagian Tata Usaha Sekretaris Kementerian; d. Subbagian Tata Usaha Staf Ahli dan Staf Khusus; e. Subbagian Urusan Dalam dan Pengamanan; dan f. Subbagian Protokol . Pasal 18 (1) Subbagian Tata Usaha Menteri mempunyai tugas melakukan urusan tata usaha dan penyiapan bahan rapat Menteri. - 6- (2) Subbagian Tata Usaha Wakil Menteri mempunyai tugas melakukan urusan tata usaha dan penyiapan bahan rapat Wakil Menteri. (3) Subbagian Tata Usaha Sekretaris Kementerian mempunyai tugas melakukan urusan tata usaha Sekretaris Kementerian. (4) Subbagian Tata Usaha Staf Ahli dan Staf Khusus mempunyai tugas melakukan urusan tata usaha Staf Ahli, Staf Khusus , dan B iro. (5) Subbagian Urusan Dalam dan Pengamanan mempunyai tugas melakukan urusan dalam dan pengamanan. (6) Subbagian Protokol mempunyai tugas melakukan urusan keprotokolan. Pasal 19 Bagian Hukum mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan peraturan perundang - undangan, instrumen hukum, dan naskah kerja sama, pengelolaan jaringan dokumentasi dan informasi hukum, koordinasi dan penyusunan penelaahan hukum dan pelaksanaan advokasi hukum. Pasal 20 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 9, Bagian Hukum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan peraturan perundang -undangan dan instrumen hukum ; b. penyiapan bahan koordinasi dan penyusunan naskah kerja sama; c. penyiapan pelaksanaan dokumentasi dan publikasi hukum serta pengelolaan jaringan dokumentasi dan informasi hukum; d. penyiapan bahan koordinasi dan penyusunan penelaahan hukum; dan e. pelaksanaan advokasi hukum. Pasal 21 Bagian Hukum terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 22 Bagian Layanan Pengadaan mempunyai tugas melaksanakan pengadaan barang/jasa, pengelolaan layanan pengadaan secara elektronik, pembinaan sumber daya manusia dan kelembagaan, pelaksanaan pendampingan, konsultasi, bimbingan teknis, pemantauan dan evaluasi pengadaan barang/jasa di lingkungan Kementerian. Pasal 23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 2, Bagian Layanan Pengadaan menyelenggarakan fungsi: - 7- a. penyiapan pelaksanaan pendampingan dan monitoring Rencana Umum Pengadaan melalui sistem dan indeks tata kelola pengadaan; b. penyiapan pelaksanaan inventarisasi paket pengadaan barang/jasa di lingkungan Kementerian; c. pengelolaan e -katalog sektoral dan sistem informasi pengadaan barang/jasa di lingkungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "e -katalog sektoral dan sistem informasi pengadaan barang/jasa di lingkungan Kementerian; d. penyusunan strategi pengadaan dan pemilihan penyedia barang/jasa di lingkungan Kementerian; e. penyiapan pelaksanaan pelayanan informasi, registrasi dan verifikasi pengguna sistem informasi pengadaan barang/jasa di lingkungan Kementerian; f. penyiapan bahan pembinaan sumber daya manusia dan kelembagaan pengadaan barang/jasa; g. pelaksanaan pendampingan, konsultasi, bimbingan teknis pengadaan barang/jasa; h. pengelolaan administrasi penayangan daftar hitam; dan i. pelaksanaan pemantauan , analisis, evaluasi , dan pelaporan pengadaan barang/jasa secara elektronik di lingkungan Kementerian. Pasal 24 Bagian Layanan Pengadaan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keempat Biro Perencanaan dan Keuangan Pasal 25 Biro Perencanaan dan Keuangan mempunyai tugas melaksanakan koordinasi dan penyusunan rencana, program, dan anggaran, serta pengelolaan keuangan di lingkungan Kementerian. Pasal 26 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 25, Biro Perencanaan dan Keuangan menyelenggarakan fungsi: a. penyiapan koordinasi, dan sinkronisasi penyusunan rencana strategis Kementerian dan Sekretariat Kementerian; b. penyiapan koordinasi dan penyusuna n rencana program, kegiatan , dan anggaran Kementerian dan Sekretariat Kementerian; c. penyiapan koordinasi, sinkronisasi, dan penyusunan rencana kinerja , dan perjanjian kinerja Kementerian. d. penyiapan koordinasi dan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan kinerja program dan kinerja organisasi Kementerian; e. penyiapan koordinasi dan pelaksanaan urusan keuangan dan akuntansi Kementerian; f. penyiapan koordinasi penyelenggaraan manajemen risiko dan sistem pengendalian intern Kementerian dan Sekretariat Kementerian ; - 8- g. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Biro, dan h. pelaksanaan urusan administrasi Biro. Pasal 27 Biro Perencanaan dan Keuangan terdiri atas: a. Bagian Dukungan Administrasi ; b. Bagian Program dan Penganggaran ; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 28 Bagian Dukungan Administrasi mempunyai tugas melaksanakan penyiapan koordinasi dan pelaksanaan urusan perencanaan, keuangan, umum, kearsipan, hubungan masyarakat, sumber daya manusia, hukum, organisasi, tata laksana dan kerumahtanggaan Biro . Pasal 29 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 8, Bagian Dukungan Administrasi menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran; b. penyiapan pelaksanaan urusan keuangan; c. penyiapan pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum, organisasi dan tata laksana, kearsip an, dan pengelolaan data dan sistem informasi serta penataan barang milik negara; d. penyelenggaran manajemen risiko dan sistem pengendalian intern; e. penyiapan bahan pelaksanaan reformasi birokrasi ; dan f. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan. Pasal 30 Bagian Dukungan Administrasi terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 31 Bagian Program dan Penganggaran mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana program dan penganggaran Kementerian . Pasal 32 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 31, Bagian Program dan Penganggaran menyelenggarakan fungsi: a. Penyiapan bahan koordinasi dan penyusunan rencana strategis Kementerian dan Sekretariat Kementerian, perencanaan program kerja tahunan Kementerian, dan pelaksanaan dekonsentrasi dan/atau tugas pembantuan ; b. penyiapan bahan koordinasi dan penyusunan rencana kerja anggaran Kementerian, revisi anggaran, standar biaya keluaran khusus dan standar biaya keluaran umum, perencanaan dan penganggaran dana alokasi - 9- khusus, dan penganggaran pinjaman dan hibah luar negeri ; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan. Pasal 33 Bagian Program dan Penganggaran terdiri atas jabatan fungsional dan jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Bagian Program dan Penganggaran terdiri atas jabatan fungsional dan jabatan pelaksana Bagian Kelima Biro Sumber Daya Manusia dan Organisasi Pasal 34 Biro Sumber Daya Manusia dan Organisasi mempunyai tugas melaksanakan koordinasi, perencanaan, dan pengelolaan sistem manajemen sumber daya manusia aparatur, serta penataan organisasi, tata laksana, dan reformasi birokrasi Kementerian . Pasal 35 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 34, Biro Sumber Daya Manusia dan Organisasi menyelenggarakan fungsi: a. penyiapan koordinasi dan pelaksanaan perencanaan, pengadaan, dan pembinaan kedisiplin an sumber daya manusia aparatur; b. pelaksanaan mutasi, administrasi sumber daya manusia aparatur, dan pengelolaan administrasi jabatan fungsional; c. penyiapan koordinasi dan pelaksanaan pengembangan karier, kompetensi, dan manajemen talenta, serta pengelolaan kinerja sumber daya manusia aparatur; d. penyiapan pembinaan dan penataan organisasi dan tata laksana; e. penyiapan koordinasi pelaksanaan reformasi birokrasi; f. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Biro; dan g. pelaksanaan urusan administrasi Biro. Pasal 36 Biro Sumber Daya Manusia dan Organisasi terdiri atas: a. Bagian Dukungan Administrasi ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 37 Bagian Dukungan Administrasi mempunyai tugas melaksanakan penyiapan koordinasi dan pelaksanaan urusan perencanaan, keuangan, umum, kearsipan, hubungan masyarakat, sumber daya manusia , hukum, organisasi dan tata laksana , serta kerumahtanggaan Biro . Pasal 38 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 37, Bagian Dukungan Administrasi menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran; - 10- b. penyiapan pelaksanaan urusan keuangan; c. penyiapan pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum, organisasi dan tata laksana, kearsip an, dan pengelolaan data dan sistem informasi serta penataan barang milik negara; d. penyelenggaran manajemen risiko dan sistem pengendalian intern ; e. penyiapan bahan pelaksanaan reformasi birokrasi; dan f. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan. Pasal 39 Bagian Dukungan Administrasi terdiri atas jabatan fungsional dan jabatan pelaksana Bagian Keenam Biro Komunikasi Pasal 40 Biro Komunikasi mempunyai tugas melaksanakan pembinaan dan pemberian dukungan informasi dan komunikasi publik, hubungan masyarakat, produksi konten , dan pengelolaan media digital di lingkungan Kementerian . Pasal 41 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 40, Biro Komunikasi menyelenggarakan fungsi: a. penyiapan pembinaan dan pemberian dukungan di bidang informasi dan komunikasi publik; b. pelaksanaan hubungan masyarakat; c. pelaksanaan produksi konten dan pengelolaan media digital terkait informasi produk kebijakan dan program; d. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Biro; dan e. pelaksanaan urusan administrasi Biro. Pasal 42 Biro Komunikasi terdiri atas: a. Bagian Dukungan Administrasi ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 43 Bagian Dukungan Administrasi mempunyai tugas melaksanakan penyiapan koordinasi dan pelaksanaan urusan perencanaan, keuangan, umum, kearsipan, sumber daya manusia , hukum, organisasi dan tata laksana , serta kerumahtanggaan Biro. Pasal 44 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 43, Bagian Dukungan Administrasi menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran ; b. penyiapan pelaksanaan urusan keuangan; - 11- c. penyiapan pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum, organisasi dan tata laksana, kearsip an, dan pengelolaan data dan sistem informasi serta penataan barang milik negara ; d. penyelenggaran manajemen risiko dan sistem pengendalian intern ; e. penyiapan bahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "manajemen risiko dan sistem pengendalian intern ; e. penyiapan bahan pelaksanaan reformasi birokrasi ; dan f. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan. Pasal 45 Bagian Dukungan Administrasi terdiri atas jabatan fungsional dan jabatan pelaksana . Bagian Ketujuh Biro Data dan Sistem Informasi Pasal 46 Biro Data dan Sistem Informasi mempunyai tugas melaksanakan koordinasi dan pengelolaan data dan sistem informasi. Pasal 47 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 46, Biro Data dan Sistem Informasi menyelenggarakan fungsi: a. penyiapan koordinasi dan pengelolaan data dan informasi ; b. penyiapan koordinasi dan pengelolaan sistem pemerintahan berbasis elektronik; c. pengelolaan teknologi informasi; d. Pengelolaan perpustakaan Kementerian; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan; dan f. pelaksanaan urusan administrasi Biro. Pasal 48 Biro Data dan Sistem Informasi terdiri atas: a. Bagian Dukungan Administrasi ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 49 Bagian Dukungan Administrasi mempunyai tugas melaksanakan penyiapan koordinasi dan pelaksanaan urusan perencanaan, keuangan, umum, kearsipan, sumber daya manusia , hukum, organisasi dan tata laksana , serta kerumahtanggaan Biro. Pasal 50 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 49, Bagian Dukungan Administrasi menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran; b. penyiapan pelaksanaan urusan keuangan; c. penyiapan pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum, organisasi - 12- dan tata laksana, kearsip an, dan pengelolaan data dan sistem informasi serta penataan barang milik negara; d. penyelenggaran manajemen risiko dan sistem pengendalian intern ; e. penyiapan bahan pelaksanaan reformasi birokrasi; dan f. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan. Pasal 51 Bagian Dukungan Administrasi terdiri atas jabatan fungsional dan jabatan pelaksana . BAB V DEPUTI BIDANG SUMBER DAYA DAN KELEMBAGAAN Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 52 (1) Deputi Bidang Sumber Daya dan Kelembagaan berada dibawah dan bertanggungjawab kepada Menteri. (2) Deputi Bidang Sumber Daya dan Kelembagaan dipimpin oleh Deputi. Pasal 53 Deputi Bidang Sum ber Daya dan Kelembagaan mempunyai tugas menyelenggarakan perumusan kebijakan serta koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan sumber daya dan kelembagaan pariwisata. Pasal 54 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 53, Deputi Bidang Sumber Daya dan Kelembagaan menyelenggarakan fungsi: a. perumusan kebijakan di bidang peningkatan kapasitas sumber daya dan kelembagaan pariwisata; b. koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang peningkatan kapasitas sumber daya dan kelembagaan pariwisata; c. penyusunan norma, standar, prosedur, dan kriteria di bidang peningkatan kapasitas sumber daya dan kelembagaan pariwisata; d. pemberian bimbingan teknis dan supervisi di bidang peningkatan kapasitas sumber daya dan kelembagaan pariwisata; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang peningkatan kapasitas sumber daya dan kelembagaan pariwisata; f. pelaksanaan administrasi Deputi; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. - 13- Bagian Kedua Susunan Organisasi Pasal 55 Deputi Bidang Sumber Daya dan Kelembagaan terdiri atas: a. Sekretariat Deputi; b. Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Industri; c. Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Aparatur dan Pendidikan Vokasi; d. Asisten Deputi Peningkatan Kapasitas Masyarakat; e. Asisten Deputi Hubungan Antar Lembaga Internasional ; dan f. Asisten Deputi Manajemen Strategis . Bagian Ketiga Sekretariat Deputi Pasal 56",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Deputi Manajemen Strategis . Bagian Ketiga Sekretariat Deputi Pasal 56 Sekretariat Deputi mempunyai tugas memberikan dukungan administrasi kepada seluruh unit organisasi di lingkungan Deputi Bidang Sumber Daya dan Kelembagaan. Pasal 57 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 56, Sekretariat Deputi menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana program dan anggaran; b. penyiapan koordinasi dan penyusunan rencana strategis di lingkungan Deputi; c. pelaksanaan urusan keuangan; d. pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia , hukum, organisasi dan tata laksana, kearsip an, dan pengelolaan sistem informasi; e. penatausahaan barang milik negara; f. pelaksanaan reformasi birokrasi; g. penyiapan koordinasi dan fasilitasi kerja sama; h. penyiapan koordinasi dan pengelolaan manajemen risiko dan pengendalian intern ; dan i. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Deputi. Pasal 58 Sekretariat Deputi terdiri atas: a. Bagian Umum, Sumber Daya Manusia , Hukum, dan Organisasi; b. Bagian Perencanaan dan Keuangan; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 59 Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi mempunyai tugas melaksanakan urusan tata usaha, sumber daya manusia , hukum, hubungan masyarakat, organisasi dan tata laksana, kearsip an dan - 14- pengelolaan sistem informasi, serta pelaksanaan reformasi birokrasi di lingkungan Deputi . Pasal 60 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 59, Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi menyelenggarakan fungsi: a. penyiapan pelaksanaan urusan tata usaha, persuratan, rumah tangga, kearsip an, pengelolaan data dan sistem informasi, perlengkapan, penatausahaan barang milik negara, dan hubungan masyarakat; b. penyiapan bahan koordinasi penyusunan peraturan perundang - undangan, naskah kerja sama, penelaahan hukum, dan bahan advokasi hukum; c. penyiapan bahan perencanaan, pengembangan, pengangkatan, kepangkatan, pemberhentian, dan pensiun pegawai; d. penataan organisasi dan tata laksana; dan e. penyiapan bahan pelaksanaan reformasi birokrasi. Pasal 61 Bagian Umum, Sumber Daya Manusia, Hukum , dan Organisasi terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 62 Bagian Perencanaan dan Keuangan mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana program dan anggaran , serta pelaksanaan urusan keuangan di lingkungan Deputi . Pasal 63 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 62, Bagian Perencanaan dan Keuangan menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana program dan anggaran serta sistem pengendalian intern ; b. penyiapan pelaksanaan urusan anggaran, perbendaharaan dan akuntansi; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana program dan anggaran serta pelaksanaan urusan keuangan. Pasal 64 Bagian Perencanaan dan Keuangan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keempat Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Industri Pasal 65 Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Industri mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi - 15- pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang peningkatan kapasitas sumber daya manusia industri pariwisata . Pasal 66 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 65, Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Industri menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pengembangan kompetensi, fasilitasi pelatihan berbasis kompetensi, sertifikasi uji kompetensi dan pembentukan lembaga sertifikasi profesi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berbasis kompetensi, sertifikasi uji kompetensi dan pembentukan lembaga sertifikasi profesi, serta penerapan standar internasional bidang pariwisata ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan kompetensi, fasilitasi pelatihan berbasis kompetensi, sertifikasi uji kompetensi dan pembentukan lembaga sertifikasi profesi, serta penerapan standar internasional bidang pariwisata ; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan kompetensi, fasilitasi pelatihan berbasis kompetensi, sertifikasi uji kompetensi dan pembentukan lembaga sertifikasi profesi, serta penerapan standar internasional bidang pariwisata ; d. pemberian bimbingan teknis dan supervisi di bidang pengembangan kompetensi, fasilitasi pelatihan berbasis kompetensi, sertifikasi uji kompetensi dan pembentukan lembaga sertifikasi profesi, serta penerapan standar internasional bidang pariwisata ; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan kompetensi, fasilitasi pelatihan berbasis kompetensi, sertifikasi uji kompetensi dan pembentukan lembaga sertifikasi profesi, serta penerapan standar internasional bidang pariwisata . Pasal 67 Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Industri terdiri atas: a. Bidang Perencanaan dan Pengembangan Kapasitas Sumber Daya Manusia Industri ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 68 Bidang Perencanaan dan Pengembangan Kapasitas Sumber Daya Manusia Industri mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Industri. - 16- Pasal 69 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 68, Bidang Perencanaan dan Pengembangan Kapasitas Sumber Daya Manusia Industri menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan peningkatan kapasitas sumber daya manusia industr i bidang pariwisata ; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan peningkatan kapasitas sumber daya manusia industri bidang pariwisata . Pasal 70 Bidang Perencanaan dan Pengembangan Kapasitas Sumber Daya Manusia Industri terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Kelima Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Aparatur dan Pendidikan Vokasi Pasal 71 Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Aparatur dan Pendidikan Vokasi mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang peningkatan kapasitasi sumber daya manusia aparatur dan pendidikan vokasi pariwisata . Pasal 72 Dalam melaksanakan tugas sebagai mana dimaksud pada Pasal 71, Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Aparatur dan Pendidikan Vokasi , menyelenggarakan fungsi : a. penyiapan perumusan kebijakan di bidang peningkatan kapasitas sumber daya manusia aparatur, dan peningkatan pendidikan vokasi pariwisata serta pengembangan dan pembinaan jabatan fungsional di bidang pariwisata ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang peningkatan kapasitas sumber daya manusia aparatur dan pendidikan vokasi pariwisata serta pengembangan dan pembinaan jabatan fungsional di bidang pariwisata; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang peningkatan kapasitas sumber daya manusia aparatur dan pendidikan vokasi pariwisata serta pengembangan dan pembinaan jabatan fungsional di bidang pariwisata ; d. pemberian bimbingan teknis dan supervisi di bidang peningkatan kapasitas sumber daya manusia aparatur - 17- dan pendidikan vokasi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kapasitas sumber daya manusia aparatur - 17- dan pendidikan vokasi pariwisata serta pengembangan dan pembinaan jabatan fungsional di bidang pariwisata ; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang peningkatan kapasitas sumber daya manusia aparatur dan pendidikan vokasi pariwisata serta pengembangan dan pembinaan jabatan fungsional di bidang pariwisata . Pasal 73 Asisten Deputi Peningkatan Kapasitas Sumber Daya Manusia Aparatur dan Pendidikan Vokasi terdiri atas: a. Bidang Pendidikan Vokasi ; b. Bidang Pelatihan Sumber Daya Manusia Aparatur ; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 74 Bidang Pendidikan Vokasi mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan vokasi pariwisata . Pasal 75 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 74, Bidang Pendidikan Vokasi menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pembinaan administrasi dan sumber daya manusia pendidikan tinggi, pendirian dan perubahan kelembagaan pendidikan tinggi, penyusunan organisasi tata kerja dan statuta pendidikan tinggi, penyusunan dan pengembangan kurikulum pendidikan t inggi, dan pelaksanaan kerja sama pendidikan tinggi bidang pariwisata ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pembinaan administrasi dan sumber daya manusia pendidikan tinggi, pendirian dan perubahan kelembagaan pendidikan tinggi, penyusunan organisasi tata kerja dan statuta pendidikan tinggi, penyusunan dan pengembangan kurikulum pendidikan ti nggi, dan pelaksanaan kerja sama pendidikan tinggi bidang pariwisata ; c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang pembinaan administrasi dan sumber daya manusia pendidikan tinggi, pendirian dan perubahan kelembagaan pendidikan tinggi, penyusunan organisasi tata kerja dan statuta pendidikan tinggi, penyusunan dan pengembangan kurikulum pendidikan tinggi, dan pelaksanaan kerja sama pendidikan tinggi bidang pariwisata ; d. penyiapan pemberian bimbingan teknis dan supervisi di bidang pembinaan administrasi dan sumber daya - 18- manusia pendidikan tinggi, pendirian dan perubahan kelembagaan pendidikan tinggi, penyusunan organisasi tata kerja dan statuta pendidikan tinggi, penyusunan dan pengembangan kurikulum pendidikan tinggi, dan pelaksanaan kerja sama pendidikan tinggi bidang pariwisata ; dan e. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pembinaan administrasi dan sumber daya manusia pendidikan tinggi, pendirian dan perubahan kelembagaan pendidikan tinggi, penyusunan organisasi tata kerja dan statuta pendidikan tinggi, penyusunan dan pengembangan kurikulum pendidikan tinggi, dan pelaksanaan kerja sama pendidikan tinggi bidang pariwisata . Pasal 76 Bidang Pendidikan Vokasi terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 77 Bidang Pelatihan Sumber Daya Manusia Aparatur mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pelaksanaan pelatihan sumber daya manusia aparatur bidang pariwisata. Pasal 78 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 77, Bidang Pelatihan Sumber Daya Manusia Aparatur menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang perencanaan dan pelaksanaan pelatihan aparatur sipil negara , pelaksanaan akreditasi dan pembinaan pelatihan teknis dan fungsional aparatur sipil negara bidang pariwisata ; b. penyiapan bahan koordinasi d an sinkronisasi pelaksanaan kebijakan di bidang perencanaan dan pelaksanaan pelatihan aparatur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sinkronisasi pelaksanaan kebijakan di bidang perencanaan dan pelaksanaan pelatihan aparatur sipil negara , pelaksanaan akreditasi dan pembinaan pelatihan teknis dan fungsional aparatur sipil negara bidang pariwisata ; c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang perencanaan dan pelaksanaan pelatihan aparatur sipil negara , pelaksanaan akreditasi dan pembinaan pelatihan teknis dan fungsional aparatur sipil negara bidang pariwisata ; d. penyiapan pemberian bimbingan teknis dan supervisi di bidang perencanaan dan pelaksanaan pelatihan aparatur sipil negara , pelaksanaan akreditasi dan pembinaan pelatihan teknis dan fungsional aparatur sipil negara bidang pariwisata ; dan - 19- e. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan dan pelaksanaan pelatihan aparatur sipil negara , pelaksanaan akreditasi dan pembinaan pelatihan teknis dan fungsional aparatur sipil negara bidang pariwisata . Pasal 79 Bidang Pelatihan Sumber Daya Manusia Aparatur terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keenam Asisten Deputi Peningkatan Kapasitas Masyarakat Pasal 80 Asisten Deputi Peningkatan Kapasitas Masyarakat mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan peningkatan kapasitas masyarakat di bidang pariwisata . Pasal 81 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 80, Asisten Deputi Peningkatan Kapasitas Masyarakat menyelenggarakan fungsi: a. penyiapan perumusan kebijakan peningkatan kapasitas masyarakat di bidang pariwisata ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan peningkatan kapasitas masyarakat di bidang pariwisata ; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria peningkatan kapasitas masyarakat di bidang pariwisata ; d. pemberian bimbingan teknis dan supervisi peningkatan kapasitas masyarakat di bidang pariwisata ; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan peningkatan kapasitas masyarakat di bidang pariwisata . Pasal 82 Asisten Deputi Peningkatan Kapasitas Masyarakat terdiri atas: a. Bidang Perencanaan dan Pengembangan Kapasitas Masyarakat; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 83 Bidang Perencanaan dan Pengembangan Kapasitas Masyarakat mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Peningkatan Kapasitas Masyarakat. - 20- Pasal 84 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 83, Bidang Perencanaan dan Pengembangan Kapasitas Masyarakat menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan peningkatan kapasitas masyarakat di bidang pariwisata ; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan peningkatan kapasitas masyarakat di bidang pariwisata . Pasal 85 Bidang Perencanaan dan Pengembangan Kapasitas Masyarakat terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ke tujuh Asisten Deputi Hubungan Antar Lembaga Internasional Pasal 86 Asisten Deputi Hubungan Antar Lembaga Internasional mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan hubungan antar lembaga internasional di bidang pariwisata . Pasal 87 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 86, Asisten Deputi Hubungan Antar Lembaga Internasional menyelenggarakan fungsi: a. penyiapan perumusan kebijakan hubungan antar lembaga internasional di bidang pariwisata ;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perumusan kebijakan hubungan antar lembaga internasional di bidang pariwisata ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan hubungan antar lembaga internasional di bidang pariwisata ; dan c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan hubungan antar lembaga internasional di bidang pariwisata . Pasal 88 Asisten Deputi Hubungan Antar Lembaga Internasional terdiri atas: a. Bidang Hubungan Regional ASEAN ; b. Bidang Hubungan Multilateral; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 89 Bidang Hubungan Regional ASEAN mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, dan pemantauan, - 21- analisis, evaluasi, dan pelaporan hubungan antarlembaga regional dan bilateral di bidang pariwisata di kawasan ASEAN. Pasal 90 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 89, Bidang Hubungan Regional ASEAN menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan pelaksanaan hubungan regional dan bilateral di bidang pariwisata di kawasan ASEAN ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan pelaksanaan hubungan regional dan bilateral di bidang pariwisata di kawasan ASEAN ; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan pelaksanaan hubungan regional dan bilateral di bidang pariwisata di kawasan ASEAN . Pasal 91 Bidang Hubungan Regional ASEAN terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 92 Bidang Hubungan Multilateral mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, pemantauan, analisis, evaluasi, dan pelaporan hubungan bilateral di bidang pariwisata di luar wilayah ASEAN , dan multilateral. Pasal 93 Dalam melaksanakan tugas sebagaimana dimaksud pada Pasal 92, Bidang Hubungan Multilateral menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan hubungan bilateral di bidang pariwisata di luar wilayah ASEAN dan multilateral ; b. penyiapan bahan koordinasi dan sinkronisasi kebijakan hubungan bilateral di bidang pariwisata di luar wilayah ASEAN dan multilateral ; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan hubungan bilateral di bidang pariwisata di luar wilayah ASEAN dan multilateral . Pasal 94 Bidang Hubungan Multilateral terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ke delapan Asisten Deputi Manajemen Strategis Pasal 95 Asisten Deputi Manajemen Strategis mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, - 22- analisis, evaluasi, dan pelaporan manajemen strategis di bidang kepariwisataan . Pasal 96 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 95, Asisten Deputi Manajemen Strategis menyelenggarakan fungsi: a. penyiapan perumusan kebijakan manajemen strategis di bidang kepariwisataan ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan manajemen strategis di bidang kepariwisataan ; dan c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan manajemen strategis di bidang kepariwisataan . Pasal 97 Asisten Deputi Manajemen Strategis terdiri atas: a. Bidang Perencanaan dan Pengembangan Manajemen Strategis ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 98 Bidang Perencanaan dan Pengembangan Manajemen Strategis mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Manajemen Strategis. Pasal 99 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 98, Bidang Perencanaan dan Pengembangan Manajemen Strategis menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan manajemen strategis di bidang kepariwisataan ; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan manajemen strategis di bidang kepariwisataan . Pasal 100 Bidang Perencanaan dan Pengembangan Manajemen Strategis terdiri atas jabatan fungsional dan jabatan pelaksana. BAB VI DEPUTI BIDANG PENGEMBANGAN DESTINASI DAN INFRASTRUKTUR Bagian Kesatu Kedudukan, Tugas, dan Fungsi - 23- Pasal 101 (1) Deputi Bidang Pengembangan Destinasi dan Infrastruktur berada dibawah dan bertanggung jawab kepada Menteri. (2) Deputi Bidang Pengembangan Destinasi dan Infrastruktur dipimpin oleh Deputi. Pasal 102 Deputi Bidang Pengembangan Destinasi dan Infrastruktur mempunyai tugas menyelenggarakan perumusan perumusan kebijakan serta koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan destinasi dan infrastruktur pariwisata. Pasal 103 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 102 , Deputi Bidang Pengembangan Destinasi dan Infrastruktur menyelenggarakan fungsi: a. perumusan kebijakan di bidang pengembangan destinasi dan infrastruktur pariwisata; b. koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan destinasi dan infrastruktur pariwisata; c. penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan destinasi dan infrastruktur pariwisata; d. pemberian bimbingan teknis dan supervisi di bidang pengembangan destinasi dan infrastruktur pariwisata; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan pelaksanaan kebijakan di bidang pengembangan destinasi dan infrastruktur pariwisata; f. pelaksanaan administrasi Deputi; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 104 Deputi Bidang Pengembangan Destinasi dan Infrastruktur terdiri atas: a. Sekretariat Deputi; b. Asisten Deputi Perancangan Destinasi Pariwisata ; c. Asisten Deputi Pemberdayaan Masyarakat Destinasi Pariwisata; d. Asisten Deputi Pengembangan Produk Pariwisata ; e. Asisten Deputi Pengembangan Amenitas dan Akses ibilitas Pariwisata Wilayah I; dan f. Asisten Deputi Pengembangan Amenitas dan Aksesbilitas Pariwisata Wilayah II. Bagian Ketiga Sekretariat Deputi Pasal 105 Sekretariat Deputi mempunyai tugas memberikan dukungan administrasi kepada seluruh unit organisasi di - 24- lingkungan Deputi Bidang Pengembangan Destinasi dan Infrastruktur. Pasal 106 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 105, Sekretariat Deputi menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana program dan anggaran; b. penyiapan koordinasi dan penyusunan rencana strategis di lingkungan Deputi; c. pelaksanaan urusan keuangan; d. pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum, organisasi dan tata laksana, kearsip an, dan pengelolaan sistem informasi; e. penatausahaan barang milik negara; f. pelaksanaan reformasi birokrasi; g. penyiapan koordinasi dan fasilitasi kerja sama ; h. penyiapan koordinasi dan pengelolaan manajemen risiko dan pengendalian intern ; dan i. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Deputi. Pasal 107 Sekretariat Deputi terdiri atas: a. Bagian Umum, Sumber Daya Manusia , Hukum , dan, Organisasi; b. Bagian Perencanaan dan Keuangan; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 108 Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi mempunyai tugas melaksanakan urusan tata usaha, sumber daya manusia, hukum, hubungan masyarakat, organisasi dan tata laksana, kearsip an dan pengelolaan sistem informasi, serta pelaksanaan reformasi birokrasi di lingkungan Deputi . Pasal 109 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 108 , Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi menyelenggarakan fungsi: a. penyiapan pelaksanaan urusan tata usaha, persuratan, rumah",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "menyelenggarakan fungsi: a. penyiapan pelaksanaan urusan tata usaha, persuratan, rumah tangga, kearsip an, pengelolaan data dan sistem informasi, perlengkapan, penatausahaan barang milik negara, dan hubungan masyarakat; b. penyiapan bahan koordinasi penyusunan peraturan perundang - undangan, naskah kerja sama, penelaahan hukum, dan bahan advokasi hukum; c. penyiapan bahan perencanaan, pengembangan, pengangkatan, kepangkatan, pemberhentian, dan pensiun pegawai; d. penataan organisasi dan tata laksana; dan e. penyiapan bahan pelaksanaan reformasi birokrasi. - 25- Pasal 110 Bagian Umum, Sumber Daya Manusia, Hukum dan Organisasi terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 111 Bagian Perencanaan dan Keuangan mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana program dan anggaran serta pelaksanaan urusan keuangan di lingkungan Deputi . Pasal 112 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 111 , Bagian Perencanaan dan Keuangan menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program dan anggaran serta sistem pengendalian intern ; b. penyiapan pelaksanaan urusan anggaran, perbendaharaan dan akuntansi; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana, program dan anggaran serta pelaksanaan urusan keuangan. Pasal 113 Bagian Perencanaan dan Keuangan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keempat Asisten Deputi Perancangan Destinasi Pariwisata Pasal 114 Asisten Deputi Perancangan Destinasi Pariwisata mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan pemantauan, analisis, evaluasi , dan pelaporan di bidang perancangan destinasi pariwisata . Pasal 115 Dalam melaksanakan tugas sebagaimana di maksud dalam Pasal 114, Asisten Deputi Perancangan Destinasi Pariwisata menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang destinasi pariwisata berkelanjutan, mitigasi risiko destinasi pariwisata , dan pendampingan pengembangan kawasan destinasi pariwisata prioritas bidang perancangan destinasi pariwisata serta indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang destinasi pariwisata berkelanjutan, mitigasi risiko destinasi pariwisata, dan pendampingan pengembangan kawasan destinasi pariwisata prioritas bidang perancangan destinasi pariwisata serta indeks - 26- pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional ; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang destinasi pariwisata berkelanjutan, mitigasi risiko destinasi pariwisata, dan pendampingan pengembangan kawasan destinasi pariwisata prioritas bidang perancangan destinasi pariwisata serta indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional ; d. pemberian bimbingan teknis dan supervisi di bidang destinasi pariwisata berkelanjutan, mitigasi risiko destinasi pariwisata, dan pendampingan pengembangan kawasan destinasi pariwisata prioritas bidang perancangan destinasi pariwisata serta indeks pengembangan kepariwisataan nasional, indeks daya saing kepa riwisataan, dan rencana induk destinasi pariwisata nasional; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang destinasi pariwisata berkelanjutan, mitigasi risiko destinasi pariwisata, dan pendampingan pengembangan kawasan destinasi pariwisata prioritas bidang perancangan destinasi pariwisat a serta indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional . Pasal 116 Asisten Deputi Perancangan Destinasi Pariwisata terdiri atas: a. Bidang Perencanaan dan Pengendalian Destinasi Pariwisata; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 117 Bidang Perencanaan dan Pengendalian Destinasi Pariwisata mempunyai tugas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 117 Bidang Perencanaan dan Pengendalian Destinasi Pariwisata mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanan kebijakan norma, standar, prosedur, dan kriteria, pemantauan , analisis, evaluasi , dan pelaporan di bidang perencanaan dan pengendalian pengembangan perancangan destinasi pariwisata, indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional . Pasal 118 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 117, Bidang Perencanaan dan Pengendalian Destinasi Pariwisata menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang strategi, perencanaan dan pengendalian pengembangan perancangan destinasi pariwisata, serta indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, rencana induk destinasi - 27- pariwisata nasional dan pendampingan pengembangan kawasan destinasi pariwisata prioritas ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang strategi, perencanaan dan pengendalian pengembangan perancangan destinasi pariwisata, indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional dan pendampingan pengembangan kawasan destinasi pariwisata prioritas; c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang strategi, perencanaan dan pengendalian pengembangan perancangan destinasi pariwisata, indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional; d. pemberian bimbingan teknis dan supervisi di bidang strategi, perencanaan dan pengendalian pengembangan perancangan destinasi pariwisata, indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional; dan e. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang strategi, perencanaan dan pengendalian pengembangan perancangan destinasi pariwisata, indeks pengembangan kepariwisataan nasional, indeks daya saing kepariwisataan, dan rencana induk destinasi pariwisata nasional. Pasal 119 Bidang Perencanaan dan Pengendalian Destinasi Pariwisata terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Kelima Asisten Deputi Pemberdayaan Masyarakat Destinasi Pariwisata Pasal 120 Asisten Deputi Pemberdayaan Masyarakat Destinasi Pariwisata mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pemberdayaan masyarakat destinasi pariwisata. Pasal 121 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 120, Asisten Deputi Pemberdayaan Masyarakat Destinasi Pariwisata menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pengembangan pemberdayaan masyarakat sadar wisata, jejaring masyarakat sadar wisata, dan pendampingan pengembangan kawasan destinasi - 28- pariwisata prioritas , serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus di bidang pemberdayaan masyarakat destinasi pariwisata ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan pemberdayaan masyarakat sadar wisata, jejaring masyarakat sadar wisata, dan pendampingan pengembangan kawasan destinasi pariwisata prioritas , serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus di bidang pemberdayaan masyarakat destinasi pariwisata ; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan pemberdayaan masyarakat sadar wisata, jejaring masyarakat sadar wisata, dan pendampingan pengembangan kawasan destinasi pariwisata prioritas , serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus di bidang pemberdayaan masyarakat destinasi pariwisata ; d. pemberian bimbingan teknis dan supervisi di bidang pengembangan pemberdayaan masyarakat sadar wisata, jejaring masyarakat sadar wisata, dan pendampingan pengembangan kawasan destinasi pariwisata prioritas , serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus di bidang pemberdayaan masyarakat destinasi pariwisata ; dan e. pelaksanaan pemantauan , analisis, evaluasi ,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pariwisata ; dan e. pelaksanaan pemantauan , analisis, evaluasi , dan pelaporan di bidang pengembangan pemberdayaan masyarakat sadar wisata, jejaring masyarakat sadar wisata, dan pendampingan pengembangan kawasan destinasi pariwisata prioritas , serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus di bidang pemberdayaan masyarakat destinasi pariwisata . Pasal 122 Asisten Deputi Pemberdayaan Masyarakat Destinasi Pariwisata terdiri atas: a. Bidang Pengembangan Masyarakat Sadar Wisata; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 123 Bidang Pengembangan Masyarakat Sadar Wisata mempunyai tugas melaksanakan penyiapan bahan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan, kebijakan, norma, standar, prosedur, dan kriteria, bimbingan teknis, dan monitoring dan evaluasi di bidang perencanaan dan pengembangan masyarakat sadar wisata. Pasal 124 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 123, Bidang Pengembangan Masyarakat Sadar Wisata menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bida ng perencanaan dan pengembangan masyarakat sadar wisata; - 29- b. penyiapan bahan koordinasi dan sinkronisasi kebijakan di bidang perencanaan dan pengembangan masyarakat sadar wisata; c. Penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang perencanaan dan pengembangan masyarakat sadar wisata; d. penyiapan pemberian bimbingan teknis dan supervisi di bidang perencanaan dan pengembangan masyarakat sadar wisata; dan e. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan dan pengembangan masyarakat sadar wisata. Pasal 125 Bidang Pengembangan Masyarakat Sadar Wisata terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keenam Asisten Deputi Pengembangan Produk Pariwisata Pasal 126 Asisten Deputi Pengembangan Produk Pariwisata mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan produk pariwisata . Pasal 127 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 126, Asisten Deputi Pengembangan Produk Pariw isata menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pengembangan produ k pariwisata alam, budaya, dan buatan serta pendampingan pengembangan kawasan destinasi pariwisata prioritas , serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan produk pariwisata ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan produk pariwisata alam, budaya, dan buatan serta pendampingan pengembangan kawasan destinasi pariwisata prioritas, serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan produk pariwisata ; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan produk pariwisata alam, budaya, dan buatan serta pendampingan pengembangan kawasan destinasi pariwisata prioritas, serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan produk pariwisata; d. pemberian bimbingan teknis dan supervisi di bidang pengembangan produk pariwisata alam, budaya, dan buatan serta pendampingan pengembangan kawasan - 30- destinasi pariwisata prioritas, serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan produk pariwisata; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan produk pariwisata alam, budaya, dan buatan serta pendampingan pengembangan kawasan destinasi pariwisata prioritas, serta koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan produk pariwisata. Pasal 128 Asisten Deputi Pengembangan Produk Pariwisata terdiri atas: a. Bidang Pengembangan Produk Pariwisata Budaya ; b. Bidang Pengembangan Produk Pariwisata Alam dan Buatan ; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 129 Bidang Pengembangan Produk",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "fungsional dan jabatan pelaksana . Pasal 129 Bidang Pengembangan Produk Pariwisata Budaya mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyiapan norma, standar, prosedur dan kriteria, pemberian bimbingan teknis, pemantauan , analisis, evaluasi , dan pelaporan di bidang pengembangan produk pariwisata budaya yang bersifat berwujud dan tidak berwujud. Pasal 130 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 129, Bidang Pengembangan Produk Pariwisata Budaya menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengembangan produk pariwisata budaya yang bersifat berwujud dan tidak berwujud; b. penyiapan bahan koordinasi dan sinkronisasi kebijakan di bidang produk pariwisata budaya yang bersifat berwujud dan tidak berwujud; c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang produk pariwisata budaya yang bersifat berwujud dan tidak berwujud; d. penyiapan pemberian bimbingan teknis dan supervisi di bidang produk pariwisata budaya yang bersifat berwujud dan tidak berwujud; dan e. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang produk pariwisata budaya yang bersifat berwujud dan tidak berwujud. Pasal 131 Bidang Pengembangan Produk Pariwisata Budaya terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 132 Bidang Pengembangan Produk Pariwisata Alam dan Buatan mempunyai tugas melaksanakan penyiapan bahan - 31- perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyiapan norma, standar, prosedur dan kriteria, pemberian bimbingan teknis, pemantauan , analisis, evaluasi , dan pelaporan di bidang pengembangan produk pariwisata alam dan buatan. Pasal 133 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 132, Bidang Pengembangan Produk Pariwisata Alam dan Buatan menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengembangan produk pariwisata alam berbasis wilayah perairan laut, daratan, serta taman bumi, dan produk pariwisata buatan manusia ; b. penyiapan bahan koordinasi dan sinkronisasi kebijakan di bidang pengembangan produk pariwisata alam berbasis wilayah perairan laut, daratan, serta taman bumi, dan produk pariwisata buatan manusia ; c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang produk pariwisata alam berbasis wilayah perairan laut, daratan, serta taman bumi, dan produk pariwisata buatan manusia ; d. penyiapan pemberian bimbingan teknis dan supervisi di bidang produk pariwisata alam berbasis wilayah perairan laut, daratan, serta taman bumi, dan produk pariwisata buatan manusia ; dan e. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang produk pariwisata alam berbasis wilayah perairan laut, daratan, serta taman bumi, dan produk pariwisata buatan manusia . Pasal 134 Bidang Pengembangan Produk Pariwisata Alam dan Buatan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ke tujuh Asisten Deputi Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah I Pasal 135 Asisten Deputi Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah I mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, dan pemantauan, analisis, evaluasi , dan pelaporan di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah Sumatera dan Jawa . Pasal 136 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 135, Asisten Deputi Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah I menyelenggarakan fungsi: a. perumusan kebijakan di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah I serta pendampingan pengembangan kawasan destinasi - 32- pariwisata prioritas dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "serta pendampingan pengembangan kawasan destinasi - 32- pariwisata prioritas dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilayah I; b. koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah I serta pendampingan pengembangan kawasan destinasi pariwisata prioritas dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilayah I; c. penyusunan norma, standar, prosedur, dan kriteria di bidang bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah I serta pendampingan pengembangan kawasan destinasi pariwisata prioritas dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilay ah I; d. pemberian bimbingan teknis dan supervisi di bidang bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah I serta pendampingan pengembangan kawasan destinasi pariwisata prioritas dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilayah I ; dan e. pelaksanaan pemantauan, analisis, evaluasi , dan pelaporan di bidang bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah I serta pendampingan pengembangan kawasan destinasi pariwisata prioritas dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilay ah I. Pasal 137 Asisten Deputi Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah I terdiri atas: a. Bidang Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah I ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 138 Bidang Perencanaan dan Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah I mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemantauan, analisis , evaluasi , dan pelaporan di bidang pengembangan amenitas dan aksesibilitas pariwisata pengembangan sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut , dan udara di wilayah I . Pasal 139 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 138, Bidang Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah I menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengembangan sarana dan prasarana pariwisata serta - 33- aksesibilitas dan konektivitas darat, laut dan udara di wilayah I; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah I ; c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah I ; d. penyiapan pemberian bimbingan teknis di bidang sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah I ; dan e. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah I . Pasal 140 Bidang Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah I terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ke delapan Asisten Deputi Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah II Pasal 141 Asisten Deputi Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah II mempunyai tugas melaksanakan penyiapan melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi kebijakan, penyusunan norma, standar, prosedur, dan kriteria, koor dinasi dan sinkronisasi pelaksanaan kebijakan, pemberian bimbingan teknis, pemantauan, analisis , evaluasi , dan pelaporan, di bidang pengembangan amenitas dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": ", evaluasi , dan pelaporan, di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah Bali, Nusa Tenggara, Kalimantan, Sulawesi, Maluku , dan Papua . Pasal 142 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 141, Asisten Deputi Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah II menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah II, pendampingan pengembangan kawasan destinasi pariwisata prioritas, koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilayah II ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah II, pendampingan pengembangan kawasan destinasi pariwisata prioritas, koordinasi dan fasilitasi pengembangan kawasan - 34- ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilayah II ; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah II, pendampingan pengembangan kawasan destinasi pariwisata prioritas, koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wila yah II ; d. pemberian bimbingan teknis dan supervisi di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah II, pendampingan pengembangan kawasan destinasi pariwisata prioritas, koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilayah II ; dan e. pelaksanaan pemantauan , analisis, evaluasi , dan pelaporan di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah II, pendampingan pengembangan kawasan destinasi pariwisata prioritas, koordinasi dan fasilitasi pengembangan kawasan ekonomi khusus bidang pengembangan amenitas dan aksesibilitas pariwisata wilayah II. Pasal 143 Asisten Deputi Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah II terdiri atas: a. Bidang Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah II ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 144 Bidang Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah II mempunyai tugas melaksanakan penyiapan bahan perumusan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, koordinasi dan sinkronisasi kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis, pemantauan, analisis , evaluasi , dan pelaporan di bidang pengembangan amenitas dan aksesibilitas pariwisata di wilayah II. Pasal 145 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 144, Bidang Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah II menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengembangan sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah II ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah II ; - 35- c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah II ; d. penyiapan pemberian bimbingan teknis di pengembangan sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah II ; dan e. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan sarana dan prasarana pariwisata serta aksesibilitas dan konektivitas darat, laut dan udara di wilayah II . Pasal 146 Bidang Pengembangan Amenitas dan Aksesibilitas Pariwisata Wilayah II terdiri atas jabatan fungsional dan jabatan pelaksana. BAB VII DEPUTI BIDANG INDUSTRI DAN",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "fungsional dan jabatan pelaksana. BAB VII DEPUTI BIDANG INDUSTRI DAN INVESTASI Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 147 (1) Deputi Bidang Industri dan Investasi berada di bawah dan bertanggung jawab kepada Menter i. (2) Deputi Bidang Industri dan Investasi dipimpin oleh Deputi. Pasal 148 Deputi Bidang Industri dan Investasi mempunyai tugas menyelenggarakan perumusan kebijakan serta koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan industri dan investasi pariwisata. Pasal 149 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 48, Deputi Bidang Industri dan Investasi menyelenggarakan fungsi: a. perumusan kebijakan di bidang pengembangan industri dan investasi pariwisata; b. koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan industri dan investasi pariwisata; c. penyusunan norma, standar, prosedur, dan kriteria pengembangan industri dan investasi di bidang pariwisata; d. pemberian bimbingan teknis dan supervisi di bidang pengembangan industri dan investasi pariwisata; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pelaksanaan kebijakan pengembangan industri dan investasi pariwisata; f. pelaksanaan administrasi Deputi; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. - 36- Bagian Kedua Susunan Organisasi Pasal 150 Deputi Bidang Industri dan Investasi terdiri atas: a. Sekretariat Deputi; b. Asisten Deputi Standardisasi dan Sertifikasi Usaha ; c. Asisten Deputi Manajemen Industri; d. Asisten Deputi Manajemen Investasi; e. Asisten Deputi Manajemen Usaha Pariwisata Berkelanjutan; dan f. Asisten Pengembangan Usaha dan Akses Permodalan. Bagian Ketiga Sekretariat Deputi Pasal 151 Sekretariat Deputi mempunyai tugas memberikan dukungan administratif kepada seluruh unit organisasi di lingkungan Deputi Bidang Industri dan Investasi. Pasal 152 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 151, Sekretariat Deputi menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana program dan anggaran; b. penyiapan koordinasi dan penyusunan rencana strategis di lingkungan Deputi; c. pelaksanaan urusan keuangan; d. pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum, organisasi dan tata laksana, kearsip an, dan pengelolaan sistem informasi; e. penatausahaan barang milik negara; f. pelaksanaan reformasi birokrasi; g. penyiapan koordinasi dan fasilitasi kerja sama ; h. penyiapan koordinasi dan pengelolaan manajemen risiko dan pengendalian intern ; dan i. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Deputi. Pasal 153 Sekretariat Deputi terdiri atas: a. Bagian Umum, Sumber Daya Manusia , Hukum dan Organisasi; b. Bagian Perencanaan dan Keuangan; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 154 Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi mempunyai tugas melaksanakan urusan tata usaha, sumber daya manusia , hukum, hubungan masyarakat, organisasi dan tata laksana, kearsip an dan pengelolaan sistem informasi, serta pelaksanaan reformasi birokrasi di lingkungan Deputi . - 37- Pasal 155 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 154, Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi menyelenggarakan fungsi: a. penyiapan pelaksanaan urusan tata usaha, persuratan, rumah tangga, kearsip an, pengelolaan data dan sistem informasi, perlengkapan, penatausahaan barang milik negara, dan hubungan masyarakat; b. penyiapan bahan koordinasi penyusunan peraturan perundang - undangan, naskah kerja sama, penelaahan hukum, dan bahan advokasi hukum; c. penyiapan bahan perencanaan, pengembangan, pengangkatan, kepangkatan, pemberhentian, dan pensiun pegawai; d. penataan organisasi dan tata laksana; dan e. penyiapan bahan pelaksanaan reformasi birokrasi. Pasal 156 Bagian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan e. penyiapan bahan pelaksanaan reformasi birokrasi. Pasal 156 Bagian Umum, Sumber Daya Manusia, Hukum , dan Organisasi terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 157 Bagian Perencanaan dan Keuangan mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program dan anggaran serta pelaksanaan urusan keuangan di lingkungan Deputi . Pasal 158 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 157, Bagian Perencanaan dan Keuangan menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program dan anggaran , serta sistem pengendalian intern; b. penyiapan pelaksanaan urusan anggaran, perbendaharaan dan akuntansi; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana, program dan anggaran serta pelaksanaan urusan keuangan. Pasal 159 Bagian Perencanaan dan Keuangan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keempat Asisten Deputi Standardisasi dan Sertifikasi Usaha Pasal 160 Asisten Deputi Standardisasi dan Sertifikasi Usaha mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur dan kriteria, pelaksanaan bimbingan teknis dan pemantauan, analisis, evaluasi, dan pelaporan di bidang standardisasi dan sertifikasi usaha pariwisata. - 38- Pasal 161 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 160, Asisten Deputi Standardisasi dan Sertifikasi Usaha menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang standardisasi dan sertifikasi usaha pariwisata; b. koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang standardisasi dan sertifikasi usaha pariwisata; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang standardisasi dan sertifikasi usaha pariwisata; d. pemberian bimbingan teknis dan supervisi di bidang standardisasi dan sertifikasi usaha pariwisata; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang standardisasi dan sertifikasi usaha pariwisata. Pasal 162 Asisten Deputi Standardisasi dan Sertifikasi Usaha terdiri atas: a. Bidang Perencanaan dan Pengembangan Standardisasi dan Sertifikasi Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 163 Bidang Perencanaan dan Pengembangan Standardisasi dan Sertifikasi Usaha mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Standardisasi dan Sertifikasi Usaha . Pasal 164 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 163, Bidang Perencanaan dan Pengembangan Standardisasi dan Sertifikasi Usaha menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan standardisasi dan sertifikasi usaha pariwisata ; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan standardisasi dan sertifikasi usaha pariwisata . Pasal 165 Bidang Perencanaan Pengembangan Standardisasi dan Sertifikasi Usaha t erdiri atas jabatan fungsional dan jabatan pelaksana. - 39- Bagian Kelima Asisten Deputi Manajemen Industri Pasal 166 Asisten Deputi Manajemen Industri mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkroniasasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur dan kriteria, pemberian bimbingan teknis dan pemantauan, analisis, evaluasi, dan pelaporan di bidang manajemen industri pariwisata. Pasal 167 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 166, Asisten Deputi Manajemen Industri menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang tata kelola, kemitraan, dan ketahanan industri pariwisata ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang tata kelola, kemitraan, dan ketahanan industri pariwisata ; c. penyiapan penyusunan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "kelola, kemitraan, dan ketahanan industri pariwisata ; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang tata kelola perizinan industri pariwisata ; d. pemberian bimbingan teknis dan supervisi di bidang tata kelola perizinan industri pariwisata ; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang tata kelola, kemitraan, dan ketahanan industri pariwisata . Pasal 168 Asisten Deputi Manajemen Industri terdiri atas: a. Bidang Perencanaan dan Pengembangan Manajemen Industri; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 169 Bidang Perencanaan dan Pengembangan Manajemen Industri mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Manajemen Industri. Pasal 170 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 169, Bidang Perencanaan dan Pengembangan Manajemen Industri menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan manajemen industri pariwisata ; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan manajemen industri pariwisata . - 40- Pasal 171 Bidang Perencanaan dan Pengembangan Manajemen Industri terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keenam Asisten Deputi Manajemen Investasi Pasal 172 Asisten Deputi Manajemen Investasi mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang manajemen investasi pariwisata dan fasilitasi pembentukan kawasan ekonomi khusus di bidang pariwisata. Pasal 173 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 172, Asisten Deputi Manajemen Investasi menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang perencanaan, pendampingan, pengembangan jejaring, promosi investasi dan fasilitasi perizinan berusaha pariwisata serta fasilitasi pembentukan kawasan ekonomi khusus di bidang pariwisata; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang perencanaan, pendampingan, pengembangan jejaring, promosi investasi dan fasilitasi perizinan berusaha pariwisata serta fasilitasi pembentukan kawasan ekonomi khusus di bidang pariwisata; dan c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan, pendampingan, pengembangan jejaring, promosi investasi dan fasilitasi perizinan berusaha pariwisata serta fasilitasi pembentukan kawasan ekonomi khusus di bidang pariwisata . Pasal 174 Asisten Deputi Manajemen Investasi terdiri atas: a. Bidang Perencanaan dan Pengembangan Manajemen Investasi ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 175 Bidang Perencanaan dan Pengembangan Manajemen Investasi mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Manajemen Investasi . Pasal 176 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 175, Bidang Perencanaan dan Pengembangan Manajemen Investasi menyelenggarakan fungsi: - 41- a. penyiapan bahan pengelolaan program dan kegiatan manajemen investasi pariwisata ; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan manajemen investasi pariwisata . Pasal 177 Bidang Perencanaan dan Pengembangan Manajemen Investasi terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ketujuh Asisten Deputi Manajemen Usaha Pariwisata Berkelanjutan Pasal 178 Asisten Deputi Manajemen Usaha Pariwisata Berkelanjutan mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelakasanaan kebijakan, serta pemantauan, analisis,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "kebijakan , koordinasi dan sinkronisasi pelakasanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang manajemen usaha pariwisata berkelanjutan. Pasal 179 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 178, Asisten Deputi Industri Pariwisata Berkelanjutan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang fasilitasi insentif, pendampingan dan transformasi usaha pariwisata berkelanjutan; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang fasilitasi insentif, pendampingan dan transformasi usaha pariwisata berkelanjutan; dan c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang fasilitasi insentif, pendampingan dan transformasi usaha pariwisata berkelanjutan. Pasal 180 Asisten Deputi Manajemen Usaha Pariwisata Berkelanjutan terdiri atas: a. Bidang Perencanaan dan Pengembangan Manajemen Usaha Pariwisata Berkelanjutan ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 181 Bidang Perencanaan dan Pengembangan Manajemen Usaha Pariwisata Berkelanjutan mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Manajemen Usaha Pariwisata Berkelanjutan . - 42- Pasal 182 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 81, Bidang Perencanaan dan Pengembangan Manajemen Usaha Pariwisata Berkelanjutan menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan manajemen usaha pariwisata berkelanjutan ; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan manajemen usaha pariwisata berkelanjutan. Pasal 183 Bidang Perencanaan dan Pengembangan Manajemen Usaha Pariwisata Berkelanjutan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Kedelapan Asisten Deputi Pengembangan Usaha dan Akses Permodalan Pasal 184 Asisten Deputi Pengembangan Usaha dan Akses Permodalan mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan usaha dan akses permodalan pariwisata . Pasal 185 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 184, Asisten Deputi Pengembangan Usaha dan Akses Permodalan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang penguatan manajemen keuangan usaha, akses permodalan berbasis perbankan dan non perbankan, serta fasilitasi akses pasar dalam dan luar negeri pariwisata ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang penguatan manajemen keuangan usaha, akses permodalan berbasis perbankan dan non perbankan, serta fasilitasi akses pasar dalam dan luar negeri pariwisata ; dan c. penyiapan pemantauan, analisis, evaluasi, dan pelaporan di bidang penguatan manajemen keuangan usaha , akses permodalan berbasis perbankan dan non perbankan, serta fasilitasi akses pasar dalam dan luar negeri pariwisata . Pasal 186 Asisten Deputi Pengembangan Usaha dan Akses Permodalan terdiri atas: a. Bidang Fasilitasi Akses Permodalan; b. Bidang Pengembangan Akses Pasar; dan c. jabatan fungsional dan jabatan pelaksana. - 43- Pasal 187 Bidang Fasilitasi Akses Permodalan mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan , serta pemantauan, analisis, evaluasi, dan pelaporan di bidang penguatan manajemen keuangan usaha pariwisata serta akses pembiayaan pariwisata berbasis perbankan dan non perbankan . Pasal 188 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 187, Bidang Fasilitasi Akses Permodalan menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang penguatan manajemen keuangan usaha pariwisata serta akses pembiayaan pariwisata berbasis perbankan dan non perbankan ; b. penyiapan bahan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pariwisata berbasis perbankan dan non perbankan ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang penguatan manajemen keuangan usaha pariwisata serta , akses pembiayaan pariwisata berbasis perbankan dan non perbankan ; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang penguatan manajemen keuangan usaha pariwisata serta akses pembiayaan pariwisata berbasis perbankan dan non perbankan . Pasal 189 Bidang Fasilitasi Akses Permodalan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 190 Bidang Pengembangan Akses Pasar mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang fasilitasi akses pasar pariwisata dalam dan luar negeri . Pasal 191 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 190, Bidang Pengembangan Akses Pasar menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang fasilitasi akses pasar pariwisata dalam dan luar negeri ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang fasilitasi akses pasar pariwisata dalam dan luar negeri ; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang fasilitasi akses pasar pariwisata dalam dan luar negeri. Pasal 192 Bidang Pengembangan Akses Pasar terdiri atas jabatan fungsional dan jabatan pelaksana. - 44- BAB VIII DEPUTI BIDANG PEMASARAN Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 193 (1) Deputi Bidang Pemasaran berada dibawah dan bertanggung jawab kepada Menteri. (2) Deputi Bidang Pemasaran dipimpin oleh Deputi. Pasal 194 Deputi Bidang Pemasaran mempunyai tugas menyelenggarakan perumusan kebijakan serta koordinasi dan sinkronisasi pelaksanaan kebijakan pemasaran di bidang pariwisata. Pasal 195 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 194, Deputi Bidang Pemasaran menyelenggarakan fungsi: a. perumusan kebijakan di bidang pemasaran pariwisata; b. koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pemasaran pariwisata; c. penyusunan norma, standar, prosedur, dan kriteria di bidang pemasaran pariwisata; d. pemberian bimbingan teknis dan supervisi di bidang pemasaran pariwisata; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pelaksanaan kebijakan pemasaran pariwisata; f. pelaksanaan administrasi Deputi; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 196 Deputi Bidang Pemasaran terdiri atas: a. Sekretariat Deputi; b. Asisten Deputi Strategi dan Komunikasi Pemasaran Pariwisata; c. Asisten Deputi Pemasaran Pariwisata Nusantara; d. Asisten Deputi Pemasaran Pariwisata Mancanegara I; e. Asisten Deputi Pemasaran Pariwisata Mancanegara II; dan f. Asisten Deputi Pemasaran Pariwisata Mancanegara III; Bagian Ketiga Sekretariat Deputi Pasal 197 Sekretariat Deputi mempunyai tugas memberikan dukungan administrasi kepada seluruh unit organisasi di lingkungan Deputi Pemasaran. - 45- Pasal 198 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 197, Sekretariat Deputi menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana program dan anggaran; b. penyiapan koordinasi dan penyusunan rencana strategis di lingkungan Deputi; c. pelaksanaan urusan keuangan; d. pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum, organisasi dan tata laksana, kearsip an, dan pengelolaan sistem informasi; e. penatausahaan barang milik negara; f. pelaksanaan reformasi birokrasi; g. penyiapan koordinasi dan fasilitasi kerja sama ; h. penyiapan koordinasi dan pengelolaan manajemen risiko dan pengendalian intern; dan i. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Deputi. Pasal 199 Sekretariat Deputi terdiri atas: a. Bagian Umum, Sumber Daya",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "199 Sekretariat Deputi terdiri atas: a. Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi; b. Bagian Perencanaan dan Keuangan; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 200 Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi mempunyai tugas melaksanakan urusan tata usaha, sumber daya manusia, hukum, hubungan masyarakat, organisasi dan tata laksana, kearsip an dan pengelolaan sistem informasi, serta pelaksanaan reformasi birokrasi di lingkungan Deputi . Pasal 201 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 200, Bagian Umum, Sumber Daya Manusia , Hukum, dan Organisasi menyelenggarakan fungsi: a. penyiapan pelaksanaan urusan tata usaha, persuratan, rumah tangga, kearsip an, pengelolaan data dan sistem informasi, perlengkapan, penatausahaan barang milik negara, dan hubungan masyarakat; b. penyiapan bahan koordinasi penyusunan peraturan perundang -undangan, naskah kerja sama, penelaahan hukum, dan bahan advokasi hukum; c. penyiapan bahan perencanaan, pengembangan, pengangkatan, kepangkatan, pemberhentian, dan pensiun pegawai; d. penataan organisasi dan tata laksana; dan e. penyiapan bahan pelaksanaan reformasi birokrasi. Pasal 202 Bagian Umum, Sumber Daya Manusia, Hukum , dan Organisasi terdiri atas jabatan fungsional dan jabatan pelaksana. - 46- Pasal 203 Bagian Perencanaan dan Keuangan mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program dan anggaran serta pelaksanaan urusan keuangan di lingkungan Deputi . Pasal 204 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 203, Bagian Perencanaan dan Keuangan menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program dan anggaran, serta sistem pengendalian intern; b. penyiapan pelaksanaan urusan anggaran, perbendaharaan dan akuntansi; dan a. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana, program dan anggaran serta pelaksanaan urusan keuangan. Pasal 205 Bagian Perencanaan dan Keuangan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keempat Asisten Deputi Strategi dan Komunikasi Pemasaran Pariwisata Pasal 206 Asisten Deputi Strategi dan Komunikasi Pemasaran Pariwisata mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelak sanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan bidang strategi dan komunikasi pemasaran pariwisata. Pasal 207 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 206, Asisten Deputi Strategi dan Komunikasi Pemasaran Pariwisata menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang strategi dan komunikasi pemasaran pariwisata; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang strategi dan komunikasi pemasaran pariwisata; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang strategi dan komunikasi pemasaran pariwisata; d. pemberian bimbingan teknis dan supervisi di bidang strategi dan komunikasi pemasaran pariwisata; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang strategi dan komunikasi pemasaran pariwisata. - 47- Pasal 208 Asisten Deputi Strategi dan Komunikasi Pemasaran Pariwisata terdiri atas: a. Bidang Pengembangan Strategi Pemasaran Pariwisata; b. Bidang Pengembangan Komunikasi Pemasaran Pariwisata; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 209 Bidang Pengembangan Strategi Pemasaran Pariwisata mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan bidang pengembangan strategi pemasaran pariwisata . Pasal 210 Dalam melaksanakan tugas sebagaimana yang dimaksud dalam P asal 209, Bidang Pengembangan Strategi Pemasaran Pariwisata",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "dimaksud dalam P asal 209, Bidang Pengembangan Strategi Pemasaran Pariwisata menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengembangan strategi pemasaran pariwisata terpadu dan peningkatan kunjungan wisatawan ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan strategi pemasaran pariwisata terpadu dan peningkatan kunjungan wisatawan ; c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan strategi pemasaran pariwisata terpadu dan peningkatan kunjungan wisatawan ; d. penyiapan pemberian bimbingan teknis dan supervisi di bidang pengembangan strategi pemasaran pariwisata terpadu dan peningkatan kunjungan wisatawan ; dan e. penyiapan pelaksanaan pemantauan , analisis, evaluasi, dan pelaporan di bidang pengembangan strategi pemasaran pariwisata terpadu dan peningkatan kunjungan wisatawan. Pasal 211 Bidang Pengembangan Strategi Pemasaran Pariwisata terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 212 Bidang Pengembangan Komunikasi Pemasaran Pariwisata mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan komunikasi pemasaran pariwisata . - 48- Pasal 213 Dalam melaksanakan tugas sebagaimana yang dimaksud dalam Pasal 212, Bidang Pengembangan Komunikasi Pemasaran Pariwisata menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang perencanaan, konten, sarana promosi , publikasi media, dan kemitraan strategis komunikasi pemasaran pariwisata terpadu ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang perencanaan, konten, sarana promosi, publikasi media, dan kemitraan strategis komunikasi pemasaran pariwisata terpadu ; c. penyiapan bahan penyusunan norma, standar, prosedur, dan kriteria di bidang perencanaan, konten, sarana promosi, publikasi media, dan kemitraan strategis komunikasi pemasaran pariwisata terpadu ; d. penyiapan pemberian bimbingan teknis dan supervisi di bidang perencanaan, konten, sarana promosi, publikasi media, dan kemitraan strategis komunikasi pemasaran pariwisata terpadu ; dan e. penyiapan pelaksanaan pemantauan analisis, evaluasi, dan pelaporan di bidang perencanaan, konten, sarana promosi, publikasi media, dan kemitraan strategis komunikasi pemasaran pariwisata terpadu . Pasal 214 Bidang Pengembangan Komunikasi Pemasaran Pariwisata terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Kelima Asisten Deputi Pemasaran Pariwisata Nusantara Pasal 215 Asisten Deputi Pemasaran Pariwisata Nusantara mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pemasaran pariwisata nusantara . Pasal 216 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 215, Asisten Deputi Pemasaran Pariwisata Nusantara menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pemasaran pariwisata nusantara; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pemasaran pariwisata nusantara; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pemasaran pariwisata nusantara; d. pemberian bimbingan teknis dan supervisi di bidang pemasaran pariwisata nusantara; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pemasaran pariwisata nusantara . - 49- Pasal 217 Asisten Deputi Pemasaran Pariwisata Nusantara terdiri atas: a. Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Nusantara ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 218 Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Nusantara mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, serta pengelolaan manajemen",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "tugas tim kerja, dan penugasan jabatan fungsional, serta pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Pemasaran Pariwisata Nusantara . Pasal 219 Dalam melaksanakan tugas sebagaimana dimaksud pada Pasal 218, Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Nusantara menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan pemasaran pariwisata nusantara; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan pemasaran pariwisata nusantara . Pasal 220 Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Nusantara terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keenam Asisten Deputi Pemasaran Pariwisata Mancanegara I Pasal 221 Asisten Deputi Pemasaran Pariwisata Mancanegara I mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pemasaran pariwisata mancanegara I . Pasal 222 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 221, Asisten Deputi Pemasaran Pariwisata Mancanegara I menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pemasaran pariwisata di wilayah ASEAN, Asia Tengah , dan Asia Selatan ; b. penyiapan koordinasi dan sinkronisasi pelaksaan kebijakan di bidang pemasaran pariwisata di wilayah ASEAN, Asia Tengah , dan Asia Selatan ; - 50- c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pemasaran pariwisata di wilayah ASEAN, Asia Tengah , dan Asia Selatan ; d. pemberian bimbingan teknis dan supervisi di bidang pemasaran pariwisata di wilayah ASEAN, Asia Tengah , dan Asia Selatan ; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pemasaran pariwisata di wilayah ASEAN, Asia Tengah , dan Asia Selatan . Pasal 223 Asisten Deputi Pemasaran Pariwisata Mancanegara I terdiri atas terdiri atas: a. Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara I ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 224 Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara I mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, serta pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Pemasaran Pariwisata Mancanegara I. Pasal 225 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 224, Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara I menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan pemasaran pariwisata mancanegara I; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan pemasaran pariwisata mancanegara I. Pasal 226 Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara I terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ketujuh Asisten Deputi Pemasaran Pariwisata Mancanegara II Pasal 227 Asisten Deputi Pemasaran Pariwisata Mancanegara II mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi, pemantauan, analisis, evaluasi, dan pelaporan di bidang Pemasaran Pariwisata Mancanegara II . - 51- Pasal 228 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 227, Asisten Deputi Pemasaran Pariwisata Mancanegara II menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pemasaran pariwisata di wilayah Asia Timur, Australia , dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "bidang pemasaran pariwisata di wilayah Asia Timur, Australia , dan Oceania; b. penyiapan koordinasi dan sinkronisasi kebijakan di bidang pemasaran pariwisata di wilayah Asia Timur, Australia , dan Oceania; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pemasaran pariwisata di wilayah Asia Timur, Australia , dan Oceania; d. pemberian bimbingan teknis dan supervisi bidang pemasaran pariwisata di wilayah Asia Timur, Australia , dan Oceania; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pemasaran pariwisata di wilayah Asia Timur, Australia , dan Oceania . Pasal 229 Asisten Deputi Pemasaran Pariwisata Mancanegara II terdiri atas: a. Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara II ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 230 Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Wilayah II mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, serta pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Pemasaran Pariwisata Mancanegara II. Pasal 231 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 230, Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara II menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan pemasaran pariwisata mancanegara II; b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan pemasaran pariwisata mancanegara II. Pasal 232 Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara II terdiri atas jabatan fungsional dan jabatan pelaksana. - 52- Bagian Kedelapan Asisten Deputi Pemasaran Pariwisata Mancanegara III Pasal 233 Asisten Deputi Pemasaran Pariwisata Mancanegara III mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, penyusunan norma, standar, prosedur, dan kriteria, pemberian bimbingan teknis dan supervisi serta pemantauan, analisis, evaluasi, dan pelaporan di bidang pemasaran pariwisata mancanegara III . Pasal 234 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 233, Asisten Deputi Pemasaran Pariwisata Mancanegara III menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pemasaran pariwisata di wilayah Eropa, Timur Tengah, Amerika , dan Afrika ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pemasaran pariwisata di wilayah Eropa, Timur Tengah, Amerika , dan Afrika ; c. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pemasaran pariwisata di wilayah Eropa, Timur Tengah, Amerika , dan Afrika ; d. pemberian bimbingan teknis dan supervisi di bidang pemasaran pariwisata di wilayah Eropa, Timur Tengah, Amerika , dan Afrika ; dan e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di pemasaran pariwisata di wilayah Eropa, Timur Tengah, Amerika , dan Afrika . Pasal 235 Asisten Deputi Pemasaran Pariwisata Mancanegara III terdiri atas: a. Bidang Perencanaan dan Pemasaran Pariwisata Mancanegara III ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 236 Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara III mempunyai tugas melaksanakan pengelolaan program dan kegiatan, pengendalian terhadap hasil pelaksanaan tugas tim kerja, dan penugasan jabatan fungsional, serta pengelolaan manajemen pengetahuan di lingkungan Asisten Deputi Pemasaran Pariwisata Mancanegara III . Pasal 237 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 236, Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata Mancanegara III menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "III menyelenggarakan fungsi: a. penyiapan bahan pengelolaan program dan kegiatan pemasaran pariwisata mancanegara III; - 53- b. penyiapan bahan pengendalian terhadap hasil pelaksanaan tugas tim kerja; c. penyiapan bahan pengelolaan penugasan jabatan fungsional dan jabatan pelaksana; dan d. penyiapan bahan pengelolaan manajemen pengetahuan pemasaran pariwisata mancanegara III. Pasal 238 Bidang Perencanaan dan Pengembangan Pemasaran Pariwisata III terdiri atas jabatan fungsional dan jabatan pelaksana. BAB IX DEPUTI BIDANG PENGEMBANGAN PENYELENGGARA KEGIATAN ( EVENTS ) Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 239 (1) Deputi Bidang Pengembangan Penyelenggara Kegiatan (Events ) berada di bawah dan bertanggung jawab kepada Menteri. (2) Deputi Bidang Pengembangan Penyelenggara Kegiatan (Events ) dipimpin oleh Deputi. Pasal 240 Deputi Bidang Pengembangan Penyelenggara Kegiatan (Events ) mempunyai tugas menyelenggarakan perumusan kebijakan serta koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan penyelenggara kegiatan (events ) pariwisata. Pasal 241 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 240, Deputi Bidang Pengembangan Penyelenggara Kegiatan ( Events ) menyelenggarakan fungsi: a. perumusan kebijakan di bidang pengembangan penyelenggara kegiatan ( event s) pariwisata ; b. koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang pengembangan penyelenggara kegiatan ( events ) pariwisata; c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan penyelenggara kegiatan ( events ) pariwisata; d. pelaksanaan administrasi Deputi; dan e. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 242 Deputi Bidang Pengembangan Penyelenggara Kegiatan (Events) terdiri atas: a. Sekretariat Deputi; - 54- b. Asisten Deputi Pertemuan, Perjalanan Insentif, Konvensi, dan Pameran; c. Asisten Deputi Event Daerah; d. Asisten Deputi Event Nasional; e. Asisten Deputi Event Internasional ; dan f. Asisten Deputi Strategi Event . Bagian Ketiga Sekretariat Deputi Pasal 243 Sekretariat Deputi mempunyai tugas memberikan dukungan administrasi kepada seluruh unit organisasi lingkungan Deputi Bidang Pengembangan Penyelenggara Kegiatan ( Events ). Pasal 244 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 243, Sekretariat Deputi menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana program dan anggaran; b. penyiapan koordinasi dan penyusunan rencana strategis di lingkungan Deputi; c. pelaksanaan urusan keuangan; d. pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum, organisasi dan tata laksana, kearsip an, dan pengelolaan sistem informasi; e. penatausahaan barang milik negara; f. pelaksanaan reformasi birokrasi; g. penyiapan koordinasi dan fasilitasi kerja sama; h. penyiapan koordinasi dan pengelolaan manajemen risiko dan pengendalian intern ; dan i. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan Deputi . Pasal 245 Sekretariat Deputi terdiri atas: a. Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi; b. Bagian Perencanaan dan Keuangan; dan c. jabatan fungsional dan jabatan pelaksana Pasal 246 Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi mempunyai tugas melaksanakan urusan tata usaha, sumber daya manusia, hukum, hubungan masyarakat, organisasi dan tata laksana, kearsip an dan pengelolaan sistem informasi, serta pelaksanaan reformasi birokrasi di lingkungan Deputi . Pasal 247 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 246, Bagian Umum, Sumber Daya Manusia , Hukum , dan Organisasi menyelenggarakan fungsi: - 55- a. penyiapan pelaksanaan urusan tata usaha, persuratan, rumah tangga, kearsip an, pengelolaan data dan sistem informasi, perlengkapan, penatausahaan barang milik",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "an, pengelolaan data dan sistem informasi, perlengkapan, penatausahaan barang milik negara, dan hubungan masyarakat; b. penyiapan bahan koordinasi penyusunan peraturan perundang - undangan, naskah kerja sama, penelaahan hukum, dan bahan advokasi hukum; c. penyiapan bahan perencanaan, pengembangan, pengangkatan, kepangkatan, pemberhentian, dan pensiun pegawai; d. penataan organisasi dan tata laksana; dan e. penyiapan bahan pelaksanaan reformasi birokrasi. Pasal 248 Bagian Umum, Sumber Daya Manusia, Hukum , dan Organisasi terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 249 Bagian Perencanaan dan Keuangan mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program dan anggaran serta pelaksanaan urusan keuangan di lingkungan Deputi . Pasal 250 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 249, Bagian Perencanaan dan Keuangan menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program dan anggaran, serta sistem pengendalian intern; b. penyiapan pelaksanaan urusan anggaran, perbendaharaan dan akuntansi; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang rencana, program dan anggaran serta pelaksanaan urusan keuangan . . Pasal 251 Bagian Perencanaan dan Keuangan terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ke empat Asisten Deputi Pertemuan, Perjalanan Insentif, Konvensi, dan Pameran Pasal 252 Asisten Deputi Pertemuan, Perjalanan Insentif, Konvensi, dan Pameran mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan , pemantauan, analisis, evaluasi, dan pelaporan di bidang pertemuan, perjalanan insentif, konvensi, dan pameran. - 56- Pasal 253 Dalam melaksanakan tugas seb agaimana di maksud dalam Pasal 252, Asisten Deputi Pertemuan, Perjalanan Insentif, Konvensi, dan Pameran menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang kemitraan, peningkatan kapasitas pemangku kepentingan, promosi dan publikasi nasional dan internasional, fasilitasi dan pendampingan pertemuan, perjalanan insentif, konvensi, dan pameran; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang kemitraan, peningkatan kapasitas pemangku kepentingan, promosi dan publikasi nasional dan internasional, fasilitasi dan pendampingan pertemuan, perjalanan insentif, konvensi, dan pameran; dan c. pemantauan, analisis, evaluasi, dan pelaporan di bidang kemitraan, peningkatan kapasitas pemangku kepentingan, promosi dan publikasi nasional dan internasional, fasilitasi dan pendampingan pertemuan, perjalanan insentif, konvensi, dan pameran . Pasal 254 Asisten Deputi Pertemuan, Perjalanan Insentif, Konvensi, dan Pameran terdiri atas: a. Bidang Promosi dan Kemitraan Pertemuan, Perjalanan Insentif, Konvensi , dan Pameran; b. Bidang Fasilitasi dan Pendampingan Pertemuan, Perjalanan Insentif, Konvensi dan Pameran; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 255 Bidang Promosi dan Kemitraan Pertemuan, Perjalanan Insentif, Konvensi , dan Pameran mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, pemantauan analisis, evaluasi, dan pelaporan di bidang promosi dan kemitraan pertemuan, perjalanan insentif, konvensi, dan pameran . Pasal 256 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 255, Bidang Promosi dan Kemitraan Pertemuan, Perjalanan Insentif, Konvensi , dan Pameran menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang kemitraan, peningkatan kapasitas pemangku kepentingan, promosi dan publikasi nasional dan internasional pertemuan, perjalanan insentif, konvensi, dan pameran . b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang kemitraan, peningkatan kapasitas pemangku kepentingan, promosi dan publikasi nasional dan internasional pertemuan, perjalanan insentif, konvensi, dan pameran ; dan - 57- c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang kemitraan, peningkatan kapasitas pemangku kepentingan, promosi dan publikasi nasional dan internasional pertemuan, perjalanan insentif, konvensi, dan pameran . Pasal 257 Bidang Promosi dan Kemitraan Pertemuan, Perjalanan Insentif, Konvensi dan Pameran terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 258 Bidang Fasilitasi dan Pendampingan Pertemuan, Perjalanan Insentif, Konvensi dan Pameran mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang f asilitasi dan pendampingan pertemuan, perjalanan insentif, konvensi, dan pameran . Pasal 259 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 258, Bidang Fasilitasi dan Pendampingan Pertemuan, Perjalanan Insentif, Konvensi, dan Pameran menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang fasilitasi dan pendampingan pertemuan, perjalanan insentif, konvensi, dan pameran ; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang fasilitasi dan pendampingan pertemuan, perjalanan insentif, konvensi, dan pameran ; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang fasilitasi dan pendampingan pertemuan, perjalanan insentif, konvensi, dan pameran . Pasal 260 Bidang Fasilitasi dan Pendampingan Pertemuan, Perjalanan Insentif, Konvensi , dan Pameran terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Ke lima Asisten Deputi Event Daerah Pasal 261 Asisten Deputi Event Daerah mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, pemantauan, analisis, evaluasi, dan pelaporan di bidang event daerah . Pasal 262 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 261, Asisten Deputi Event Daerah menyelenggarakan fungsi: - 58- a. penyiapan perumusan kebijakan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event daerah; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event daerah; dan c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event daerah. Pasal 263 Asisten Deputi Event Daerah terdiri atas: a. Bidang Promosi dan Kemitraan Pelaksanaan Event Daerah ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 264 Bidang Promosi dan Kemitraan Pelaksanaan Event Daerah mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan , promosi , kemitraan, dan pengembangan pelaksanaan event daerah. Pasal 265 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 264, Bidang Promosi dan Kemitraan Pelaksanaan Event Daerah menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event daerah ; b. penyiapan bahan koordinasi dan sinkronisasi kebijakan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event daerah ; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event daerah . Pasal 266 Bidang Promosi dan Kemitraan Pelaksanaan Event Daerah terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keenam Asisten Deputi Event Nasional Pasal 267 Asisten Deputi Event Nasional mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, pemantauan, analisis, evaluasi, dan pelaporan di bidang event nasional. - 59- Pasal 268 Dalam melaksanakan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "di bidang event nasional. - 59- Pasal 268 Dalam melaksanakan tugas sebagaimana disebutkan dalam Pasal 267, Asisten Deputi Event Nasional menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event nasional ; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event nasional ; dan c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event nasional . Pasal 269 Asisten Deputi Event Nasional terdiri atas: a. Bidang Promosi dan Kemitraan Pelaksanaan Event Nasional ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 270 Bidang Promosi dan Kemitraan Pelaksanaan Event Nasional mempunyai tugas melaksanakan penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event nasional. Pasal 271 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 270, Bidang Promosi dan Kemitraan Pelaksanaan Event Nasional menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event nasional; b. penyiapan bahan koordinasi dan sinkronisasi kebijakan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event nasional; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event nasional. Pasal 272 Bidang Promosi dan kemitraan Pelaksanaan Event Nasional terdiri atas jabatan fungsional dan jabatan pelaksana. - 60- Bagian Ketujuh Asisten Deputi Event Internasional Pasal 273 Asisten Deputi Event Internasional mempunyai tugas melaksanakan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, pemantauan, analisis, evaluasi, dan pelaporan di bidang event internasional. Pasal 274 Dalam melaksanakan tugas sebagaimana di maksud dalam Pasal 273, Asisten Deputi Event Internasional menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event internasional; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event internasional; dan c. pelaksanaan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang kemitraan, peningkatan kapasitas dan jejaring pemangku kepentingan, fasilitasi dan pendampingan, promosi dan publikasi event internasional. Pasal 275 Asisten Deputi Event Internasional terdiri atas: a. Bidang Promosi dan Kemitraan Pelaksanaan Event Internasional; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 276 Bidang Promosi dan Kemitraan Pelaksanaan Event Internasional mempunyai tugas penyiapan perumusan kebijakan, koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event internasional. Pasal 277 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 76, Bidang Promosi dan Kemitraan Pelaksanaan Event Internasional menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event internasional; b. penyiapan bahan koordinasi dan sinkronisasi kebijakan di bidang perencanaan, promosi, kemitraan, dan pengembangan pelaksanaan event internasional; dan c. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang perencanaan, - 61- promosi, kemitraan, dan pengembangan pelaksanaan event internasional. Pasal 278 Bidang Promosi dan Kemitraan Pelaksanaan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pelaksanaan event internasional. Pasal 278 Bidang Promosi dan Kemitraan Pelaksanaan Event Internasional terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Kedelapan Asisten Deputi Strategi Event Pasal 279 Asisten Deputi Strategi Event mempunyai tugas melaksanakan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidan g strategi event pariwisata. Pasal 280 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 279, Asisten Deputi Strategi Event menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang analisis data, digitalisasi, penyusunan strategi, penguatan ekosistem, dan fasilitasi perizinan event pariwisata; b. penyiapan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang analisis data, digitalisasi, penyusunan strategi, penguatan ekosistem, dan fasilitasi perizinan event pariwisata; dan c. penyiapan pelaksanaan pemantauan , analisis, evaluasi, dan pelaporan di bidang analisis data, digitalisasi, penyusunan strategi, penguatan ekosistem, dan fasilitasi perizinan event pariwisata. Pasal 281 Asisten Deputi Strategi Event terdiri atas: a. Bidang Pengembangan Strategi Event ; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 282 Bidang Pengembangan Strategi Event mempunyai tugas melaksanakan penyiapan perumusan kebijakan , koordinasi dan sinkronisasi pelaksanaan kebijakan, serta pemantauan, analisis, evaluasi, dan pelaporan di bidang penyusunan strategi event, penguatan ekosistem, dan fasilitasi perizinan event pariwisata . Pasal 283 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 282, Bidang Pengembangan Strategi Event menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang penyusunan strategi, penguatan ekosistem, dan fasilitasi perizinan event pariwisat a; b. penyiapan bahan koordinasi dan sinkronisasi pelaksanaan kebijakan di bidang penyusunan strategi, - 62- penguatan ekosistem, dan fasilitasi perizinan event pariwisata ; dan c. penyiapan pelaksanaan pemantauan , analisis, evaluasi, dan pelaporan di bidang penyusunan strategi, penguatan ekosistem, dan fasilitasi perizinan event pariwisata . Pasal 284 Bidang Pengembangan Strategi Event terdiri atas jabatan fungsional dan jabatan pelaksana. BAB X STAF AHLI Pasal 285 Staf Ahli berada di bawah dan bertanggung jawab kepada Menteri dan dikoordinasikan oleh Sekretaris Kementerian. Pasal 286 (1) Staf Ahli Bidang Reformasi Birokrasi dan Regulasi mempunyai tugas memberikan rekomendasi terhadap isu-isu strategis kepada Menteri terkait dengan bidang reformasi birokrasi dan regulasi. (2) Staf Ahli Bidang Pembangunan Berkelanjutan dan Konservasi mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri terkait dengan bidang pembangunan berkelanjutan dan konservasi. (3) Staf Ahli Bidang Transformasi Digital dan Inovasi Pariwisata mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri terkait dengan bidang transformasi digital dan inovasi pariwisata . (4) Staf Ahli Bidang Manajemen Krisis mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri terkait dengan bidang manajemen krisis . (5) Staf Ahli Bidang Sinergi Kawasan Pariwisata mempunyai tugas memberikan rekomendasi terhadap isu-isu strategis kepada Menteri terkait dengan bidang sinergi kawasan pariwisata. BAB XI INSPEKTORAT Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 287 (1) Inspektorat berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Kementerian. (2) Inspektorat dipimpin oleh Inspektur. Pasal 288 Inspektorat mempunyai tugas menyelenggarakan pengawasan intern di lingkungan Kementerian. - 63- Pasal 289 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 88, Inspektorat menyelenggarakan fungsi: a. penyusunan kebijakan teknis pengawasan intern di lingkungan Kementerian; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit,",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya di lingkungan Kementerian; c. pelaksanaan pengawasan untuk tujuan tertentu atas penugasan Menteri; d. penyusunan laporan hasil pengawasan di lingkungan Kementerian; e. pelaksanaan administrasi Inspektorat; dan f. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 290 Inspektorat terdiri atas: a. Bagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 291 Bagian Tata Usaha mempunyai tugas melaksanakan koordinasi dan pelaksanaan urusan perencanaan, keuangan, umum, kearsipan, hubungan masyarakat, sumber daya manusia, hukum , organisasi dan tata laksana , serta kerumahtanggaan Inspektorat serta penyiapan bahan kebijakan pengawasan intern Kementerian . Pasal 292 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 291, Bagian Tata Usaha menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran; b. pelaksanaan urusan keuangan; c. pelaksanaan urusan tata usaha, hubungan masyarakat, sumber daya manusia, hukum , organisasi dan tata laksana, kearsip an, dan pengelolaan data dan sistem informasi serta penataan barang milik negara; d. penyelenggaran manajemen risiko dan pengendalian intern; e. penyiapan bahan pelaksanaan reformasi birokrasi; f. penyiapan bahan koordinasi dan pelaksanaan kebijakan pengawasan intern dan penyelesaian tindaklanjut hasil pengawasan Kementerian ; dan g. penyiapan pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan. Pasal 293 Bagian Tata Usaha terdiri atas jabatan fungsional dan jabatan pela ksana . - 64- BAB XII JABATAN FUNGSIONAL DAN JABATAN PELAKSANA Pasal 294 Kementerian dapat menetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 295 (1) Jabatan fungsional mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi Jabatan Pimpinan Tinggi Pratama sesuai dengan keahlian dan ketrampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) jabatan fungsional dapat bekerja secara individu dan/atau dalam tim kerja untuk mendukung pencapaian tujuan dan kinerja organisasi. (3) Tim kerja sebagaimana dimaksud pada ayat (2) terdiri atas: a. ketua tim; dan b. anggota tim. (4) Ketua tim sebagaimana dimaksud pada ayat (3) huruf a berasal dari pejabat fungsional yang ditugaskan oleh pimpinan unit organisasi dengan memperhatikan kompetensi dan keahlian sesuai dengan kebutuhan pelaksanaan tugas. (5) Ketua tim melaksanakan mekanisme koordinasi dan pengelolaan kegiatan sesuai dengan bidang tugasnya. (6) Pelaksanaan tugas dan penugasan jabatan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XIII TATA KERJA Pasal 296 Menteri dalam memimpin pelaksanaan tugas dan fungsinya, menerapkan sistem akuntabilitas kinerja pemerintah , manajemen risiko pembangunan nasional, dan transformasi digital nasional . Pasal 297 (1) Dalam mendukung optimalisasi pelaksanaan tugas dan fungsi secara terpadu antarunit organisasi di lingkungan Kementerian didasarkan pada proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien dengan menerapkan prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi antarunit organisasi di lingkungan Kementerian. (2) Proses bisnis antar unit organisasi di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. - 65- Pasal 298 Menteri menyampaikan laporan kepada Presiden mengenai hasil pelaksanaan urusan pemerintahan di bidang pariwisata secara berkala atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 299 Kementerian menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Kementerian",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Kementerian . Pasal 300 (1) Setiap unsur di lingkungan Kementerian dalam melaksanakan tugas dan fungsi menerapkan prinsip koordinasi, integrasi, sinkronisasi dan kolaborasi di lingkungan Kementerian antarinstansi pemerintah dan lembaga lain yang terkait . (2) Prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi sebagaimana dimaksud pada ayat (1) didukung dengan melakukan interoperabilitas data dan informasi. Pasal 301 Setiap unsur di lingkungan Kementerian harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Pasal 302 (1) Setiap pimpinan unit organisasi di lingkungan Kementerian bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan. Pasal 303 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB XIV JABATAN , PENGANGKATAN, DAN PEMBERHENTIAN Pasal 304 (1) Sekretaris Kementerian dan Deputi merupakan jabatan pimpinan tinggi madya atau jabatan struktural eselon I.a. (2) Staf Ahli merupakan jabatan pimpinan tinggi madya atau jabatan struktural eselon I.b. - 66- (3) Kepala Biro, Sekretaris Deputi, Asisten Deputi, dan Inspektur merupakan jabatan pimpinan tinggi pratama atau jabatan struktural eselon II.a. (4) Kepala Bagian dan Kepala Bidang merupakan jabatan administrator atau jabatan struktural eselon III.a (5) Kepala Subbagian merupakan jabatan pengawas atau jabatan struktural eselon IV.a. Pasal 305 (1) Pejabat Pimpinan Tinggi Madya diangkat dan diberhentikan oleh Presiden atas usulan Menteri. (2) Pejabat Pimpinan Tinggi Pratama, Jabatan, Administrator, dan Jabatan Pengawas diangkat dan diberhentikan oleh Menteri . (3) Pejabat Fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. BAB XV PENGELOLAAN SUMBER DAYA DAN PENDANAAN Pasal 306 Pembinaan dan pengelolaan sumber daya manusia, keuangan, perlengkapan, kearsipan, dokumentasi, dan persandian diselenggarakan oleh Kementerian dengan menerapkan sistem pemerintahan berbasis elektronik dalam rangka mendukung transformasi digital. Pasal 307 Pendanaan dalam pelaksanaan tugas dan fungsi Kementerian bersumber dari anggaran pendapatan dan belanja negara . BAB XVI PENATAAN ORGANISASI Pasal 308 Perubahan atas organisasi dan tata kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Pasal 309 Perubahan pengelompokan negara dan wilayah sebagaimana diatur dalam Peraturan Menteri ini ditetapkan oleh Menteri. BAB XVII KETENTUAN PERALIHAN Pasal 310 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan Kementerian berdasarkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 1 Tahun 2021 tentang - 67- Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif , tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. BAB XVIII KETENTUAN PENUTUP Pasal 311 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksanaan dari Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pelaksanaan dari Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 184), sepanjang berkaitan dengan urusan pemerintahan di bidang pariwisata, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menter i ini. Pasal 312 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 184) , dicabut dan dinyatakan tidak berlaku. Pasal 313 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 68- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 03 Januari 2025 MENTERI PARIWISATA REPUBLIK INDONESIA,  WIDIYANTI PUTRI Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA,  DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR  -69 - LAMPIRAN PERATURAN MENTERI PARIWISATA REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PARIWISATA BAGAN SUSUNAN ORGANISASI KEMENTERIAN PARIWISATA -70 - -71 - -72 - -73 - -74 - -75 - -76 - -77 - MENTERI PARIWISATA REPUBLIK INDONESIA, ttd. WIDIYANTI PUTRI BAGIAN TATA USAHA INSPEKTORAT JABATAN FUNGSIONAL DAN JABATAN PELAKSANA",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}