{
  "source": "downloaded_pdfs/permenkeu-no-1-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:41:31.287723",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1, 2024 KEMENKEU . Valuta Asing. Rupiah Murni. Pembayaran Perjanjian. Pencabu tan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2024 TENTANG TATA CARA PEMBAYARAN PERJANJIAN DALAM VALUTA ASING YANG DANANYA BERSUMBER DARI RUPIAH MURNI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektivitas dan efisiensi pembayaran perjanjian dalam valuta asing yang sejalan dengan perkembangan sistem dan teknologi informasi dan perbankan, perlu mengganti Peraturan Menteri Keuangan Nomor 263/PMK.05/2015 tentang Tata Cara Pembayaran Perjanjian dalam Valuta Asing yang Dananya Bersumber dari Rupiah Murni; b. bahwa sesuai dengan ketentuan Pasal 63 ayat (3) Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Ta hun 2013 tentang Tata Cara Pelaksanaan Anggar an Pendapatan dan Belanja Negara, ketentuan mengenai tata cara pelaksanaan pembayaran atas perjanjian pengadaan barang/jasa menggunakan valuta asing yang dananya bersumber dari rupiah murni diatur lebih lanjut d engan Peraturan Menteri Keuangan; c. bahwa berda sarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pembayaran Perjanjian dalam Valuta Asing yang Dananya Bersumber dari Rupiah Murni ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.peraturan.go.id 2024, No.1 - 2 - 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksa naan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Pe raturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267); 5. Peraturan Presiden Nomor 57 Tahu n 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) s ebagaimana telah beberapa kali diuba h terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republ ik Indonesia Tahun 2023 Nomor 977); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PEMBAYARAN PERJANJIAN DALAM VALUTA ASING YANG DANANYA BERSUMBER DARI RUPIAH MURNI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang di maksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui Dewan Perwakilan Rakyat. 2. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Rakyat. 2. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewena ngan penggunaan anggaran kementerian/lembaga. 3. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada kementerian/lembaga yang bersangkutan. 4. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan PA/KPA dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. www.peraturan.go.id 2024, No.1 - 3 - 5. Bendahara Umum Negara yang selanjutnya disingkat BU N adalah pejabat yang diberi tugas untuk melaksanakan fungsi BUN. 6. Kas Negara adalah tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negar a. 7. Kantor Pe layanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari BUN untuk melaksanakan fungsi kuasa BUN. 8. Satuan Kerja yang selanjutnya disebut Satker adalah un it organisas i lini kementerian/lembaga pemerintah nonkementerian atau unit organisasi pemerintah daerah yang melaksanakan kegiatan kementerian/lembaga pemerintah nonkementerian dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 9. Pejabat Pembuat Komitmen ya ng selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban APBN. 10. Pejabat Penandatangan Surat Perintah Membayar yang selanjutnya disi ngkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 11. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempert anggungjawabkan uang untuk keperluan belanja negara dalam pelaksanaan APBN pada kantor/Satker kementerian/lembaga. 12. Bendahara Pengeluaran Pembantu yang selanjutnya disingkat BPP adalah orang yang ditunjuk untuk membantu Bendahara Pengeluaran unt uk melaksana kan pembayaran kepada yang berhak guna kelancaran pelaksanaan kegiatan tertentu. 13. Pembayaran Langsung yang selanjutnya disebut Pembayaran LS adalah pembayaran yang dilakukan langsung kepada Bendahara Pengeluaran/penerima hak lainnya atas dasar kontrak kerja, surat keputusan, surat tugas, atau surat perintah kerja lainnya melalui penerbitan surat perintah membayar langsung. 14. Uang Persediaan yang selanjutnya disingkat UP adalah uang muka kerja dalam jumlah tertentu yang diberikan kepada Bendahara P engeluaran untuk membiayai kegiatan operasional sehari -hari Satker atau membiayai pengeluaran yang menurut sifat dan tujuannya tidak mungkin dilakukan melalui mekanisme Pembayaran LS. 15. Tambahan Uang Persediaan yang selanjutnya disingkat TUP adalah uang muka yang diberikan kepada Bendahara Pengeluaran untuk kebutuhan yang sangat mendesak dalam jangka waktu tertentu melebihi pagu UP yang telah ditetapkan. www.peraturan.go.id 2024, No.1 - 4 - 16. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh PPK yang b erisi permintaan pembayaran tagihan kepada negara. 17. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA. 18. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 19. Surat Perintah Bayar yang selanjutnya disingkat SPBy adalah dokumen yang diterbitkan oleh PPK atas nama KPA yang berguna unt uk mengeluarkan uang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PPK atas nama KPA yang berguna unt uk mengeluarkan uang persediaan yang dikelola oleh Bendahara Pengeluaran kepada pihak yang dituju. 20. Dalam Negeri adalah di dalam batas wilayah Negara Kesatuan Republik Indonesia. 21. Luar Negeri adalah di luar batas wilayah Negara Kesatuan Republik Indonesia. 22. Valuta Asing yang selanjutnya disebut Valas adalah mata uang selain rupiah yang diterima dan diakui sebagai alat pembayaran sah dalam perdagangan internasional. 23. Valuta Setempat adalah mata uang yang diterima dan diakui sebagai alat pembayaran sah di negara setempat. 24. Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut Pengadaan Barang/Jasa adalah kegiatan untuk memperoleh barang/jasa oleh kementerian/lembaga/Satker perangkat daerah/institusi yang prosesnya dimulai dari perencanaan kebutuhan sampai disel esaikannya seluruh kegiatan untuk memperoleh barang/jasa. 25. Komitmen dalam bentuk Valas yang selanjutnya disebut Komitmen adalah perjanjian berupa kontrak Pengadaan Barang/Jasa atau penetapan keputusan yang pembayarannya dilakukan dalam Valas. 26. Perjanjian/Kon trak Pengadaan Barang/Jasa yang selanjutnya disebut Kontrak adalah perjanjian tertulis antara PA/KPA/PPK dengan penyedia barang/jasa atau pelaksanaan swakelola. 27. Data Kontrak adalah informasi terkait dengan perjanjian tertulis antara PPK dengan penyedia bar ang/jasa atau pelaksana swakelola. 28. Data Supplier adalah informasi terkait dengan pihak yang berhak menerima pembayaran atas beban APBN yang memuat paling kurang informasi pokok, informasi lokasi, dan informasi rekening . 29. Letter of Credit yang selanjutnya di singkat L/C adalah janji tertulis dari bank penerbit L/C ( issuing bank ) yang bertindak atas permintaan pemohon ( applicant ) atau atas namanya sendiri untuk melakukan pembayaran kepada pihak ketiga atau eksportir atau kuasa eksportir (pihak yang ditunjuk ole h beneficiary /supplier ) sepanjang memenuhi persyaratan L/C. www.peraturan.go.id 2024, No.1 - 5 - 30. Surat Pernyataan Kesanggupan Penyedia Barang/Jasa yang selanjutnya disingkat SPKPBJ adalah pernyataan yang diterbitkan/dibuat oleh penyedia barang/jasa yang memuat jaminan atau pernyataan kesanggu pan untuk mengembalikan kepada negara dalam hal penyedia barang/jasa tidak melaksanakan kewajiban sebagaimana diatur dalam Kontrak/bentuk perikatan lainnya. 31. Surat Persetujuan Pembukaan L/C yang selanjutnya disingkat SPP L/C adalah surat persetujuan pembuka an L/C dari KPPN selaku kuasa BUN atas permohonan Satker untuk membuka L/C di Bank Indonesia dalam hal terdapat pengadaan barang atau jasa yang mensyaratkan L/C atas beban rupiah murni. 32. Nota Disposisi yang selanjutnya disebut Nodis adala h surat yang diterb itkan oleh Bank Indonesia yang merupakan data realisasi penggunaan rupiah murni dan sekaligus berfungsi sebagai pengantar dokumen kepada Satker. 33. Rupiah Murni adalah alokasi dana dalam APBN yang tidak berasal dari pinjaman dan/atau hibah Luar Negeri. 34. Peneri maan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah pungutan yang dibayar oleh orang pribadi atau badan dengan memperoleh manfaat langsung maupun tidak langsung atas layanan atau pemanfaatan sumber daya dan hak yang diperoleh negara, berdasarkan peraturan perundang -undangan, yang menjadi penerimaan pemerintah pusat di luar penerimaan perpajakan dan hibah dan dikelola dalam mekanisme APBN. 35. Rekening Obligo Penampungan Sementara dalam Valuta Asing yang selanjutnya disebut Rekening Obligo adalah rekening penampungan yang dibuka di Bank Indonesia sebagai issuing bank untuk menampung dana Rupiah Murni dalam rangka pembayaran tagihan L/C. 36. Beneficiary Bank adalah bank yang bertindak sebagai advising dan/atau negotiating",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Beneficiary Bank adalah bank yang bertindak sebagai advising dan/atau negotiating bank sebagai tuj uan pembayaran L/C di Luar Negeri atas dana yang berasal dari Rekening Obligo. 37. Bank Operasional adalah bank umum yang ditunjuk oleh Menteri Keuangan selaku BUN atau pejabat yang diberi kuasa untuk menjadi mitra Direktorat Jenderal Perbendaharaan atau KPPN. 38. Bank Operasional V aluta Asing yang selanjutnya disebut BO Valas adalah bank umum yang ditunjuk oleh Menteri Keuangan selaku BUN atau pejabat yang diberi kuasa, untuk menjadi mitra Direktorat Jenderal Perbendaharaan atau KPPN, yang menangani transaksi dalam Valas. 39. Sistem Inf ormasi adalah sistem yang dibangun, dikelola, dan/atau dikembangkan oleh Kementerian Keuangan guna memfasilitasi proses perencanaan dan penganggaran, pelaksanaan, pelaporan dan pertanggungjawaban, dan/atau monitoring dan ev aluasi anggaran yang merupakan ba gian dari sistem pengelolaan keuangan negara. www.peraturan.go.id 2024, No.1 - 6 - 40. Menteri Keuangan yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 41. Society for Worldwide Interbank Financial Telecommunication s yang selanjutny a disingkat SWIFT adalah jaringan komunikasi global yang memfasilitasi pertukaran pesan finansial ( financial messaging ) secara internasional antar bank. BAB II KOMITMEN DALAM VALUTA ASING Bagian Kesatu Pembuatan Komitmen Pasal 2 (1) Pengajuan tagihan kepada negara dalam bentuk Valas yang dananya bersumber dari Rupiah Murni dilakukan berdasarkan Komitmen. (2) Komitmen sebagaimana dimaksud pada ayat (1) merupakan dasar timbulnya hak tagih kepada negara atas beban DIPA. (3) Pembuatan Komitmen sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Komitmen sebagaimana dimaksud pada ayat (1) berupa: a. penetapan keputusan; atau b. Kontrak. (5) Penetapan keputusan sebagaimana dimaksud pada ayat (4) huruf a dibuat oleh: a. pejabat pembina kepegawaian; b. KPA; c. PPK; atau d. pejabat berwenang sesuai dengan ketentuan peraturan perundang -undangan. (6) Penetapan keputusan sebagaimana dimaksud pada ayat (4) huruf a dapat berupa: a. surat keputusan; b. surat perintah; c. surat tugas; d. surat keterangan; dan/atau e. surat perjalanan dinas. (7) Penetapan keputusan sebagaimana dimaksud pada ayat (6) dapat dibuat dalam Valas dengan ketentuan: a. standar biaya yang digunakan ditetapkan dalam Valas sesuai dengan ketentuan peratura n perundang -undangan; atau b. penerima pembayaran berkedudu kan di Luar Negeri. (8) Kontrak sebagaimana dimaksud pada ayat (4) huruf b dapat berupa: a. Kontrak yang dibuat di Dalam Negeri dengan ketentuan: www.peraturan.go.id 2024, No.1 - 7 - 1. Kontrak melalui tender/seleksi internasional sesuai dengan k etentuan peraturan perundang - undangan yang mengatur meng enai Pengadaan Barang/Jasa; atau 2. Kontrak selain angka 1 yang dilakukan dengan penyedia yang berkedudukan di Luar Negeri sesuai dengan ketentuan peraturan perundang - undangan yang mengatur mengenai Pengadaan Barang/Jasa; atau b. Kontrak yang dibuat di Luar Neg eri mengacu pada ketentuan peraturan perundang -undangan yang mengatur mengenai Pengadaan Barang/Jasa di Luar Negeri. Pasal 3 (1) Komitmen berupa penetapan keputusan sebagaimana dimaksud dalam Pasal 2 ayat (4) huruf a hanya dapat membebani 1 (satu) tahun angga ran. (2) Komitmen berupa Kontrak sebagaimana dimaksud dalam Pasal 2 ayat (4) huruf b dapat berupa Kontrak tahun tunggal atau Kontrak tahun jamak. (3) Ketentuan atas Kontrak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tahun tunggal atau Kontrak tahun jamak. (3) Ketentuan atas Kontrak tahun jam ak sebagaimana dimaksud pada ayat (2) mengacu pada ketentuan peraturan perundang -undangan mengenai kontrak tahun jamak . Bagian Kedua Pendaftaran dan Pengelolaan Data Kontrak dan Data Supplier dalam Valuta Asing Pasal 4 (1) PPK melakukan pendaftaran Data Kon trak dan Data Supplier pada Sistem Informasi. (2) Pendaftaran Data Kontrak dan Data Supplier sebagaimana dimaksud pada ayat (1) dilakukan paling lama 5 (lima) hari kerja setelah Kontrak ditandatangani. (3) Dalam hal terdapat perubahan/adendum atas Kontrak yang tel ah didaftarkan, PPK menyampaikan perubahan/adendum Data Kontrak ke Sistem Informas i paling lama 5 (lima) hari kerja setelah penandatanganan perubahan/adendum Kontrak. (4) Ketentuan mengenai pendaftaran dan pengelolaan Data Kontrak dan Data Supplier mengacu pada Peraturan Menteri mengenai pelaksanaan sistem perbendaharaan dan anggaran negara dan Peraturan Menteri mengenai pelaksanaan sistem SAKTI. BAB III ALOKASI ANGGARAN Pasal 5 (1) Alokasi anggaran Rupiah Murni untuk pembayaran tagihan atas Komitmen sebagaimana dimaksud dalam Pasal 2 ayat (1) dialokasikan dalam DIPA dengan nilai ekuivalen Val as. www.peraturan.go.id 2024, No.1 - 8 - (2) Anggaran yang dialokasikan dalam DIPA sebagaimana dimaksud pada ayat (1) merupakan batas tertinggi pengeluaran negara yang tidak dapat dilampaui. (3) Dalam hal al okasi anggaran dalam DIPA tidak mencukupi untuk membayar tagihan atas Komitmen sebagaimana dimaksud pada ayat (1), KPA melakukan revisi DIPA sesuai dengan Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran , serta akuntansi dan pelaporan keuangan . Pasal 6 KPA/PPK memperhatikan alokasi anggaran dalam DIPA sebagaimana dimaksud dala m Pasal 5 ayat (1) dalam mata uang rupiah sebelum membuat Komitmen dengan pihak penyedia barang/jasa atau penerima pembayaran. BAB IV TATA CARA PEMBAYARAN TAGIHA N DALAM VALUTA ASING Bagian Kesatu Umum Pasal 7 (1) Pembayaran tagihan atas belanja negara dalam bentuk Valas yang dibebankan pada DIPA dilakukan berdasarkan pengajuan tagihan kepada negara sebagaimana dimaksud dalam Pasal 2 ayat (1). (2) Tata cara pengajuan tagihan kepada negara sebagaimana dimaksud pada ayat (1) mengacu pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. Pasal 8 (1) Pembayaran tagihan kepada negara sebagaimana dimaksud dalam Pasal 7 ayat (1) dilakukan dengan mekanisme: a. non-L/C; atau b. L/C. (2) Pembayaran tagihan atas Komitmen yang d ibebankan pada DIPA sumber dana badan layanan umum mengacu pada Peraturan Menteri mengenai pedoman pengelolaan keuangan badan layanan umum. (3) Pembayaran tagihan atas Komitmen yang dibebankan pada DIPA Bagian Anggaran BUN, mengacu pada Peraturan Menteri menge nai tata cara pencairan APBN bagian atas beban anggaran BUN pada KPPN . www.peraturan.go.id 2024, No.1 - 9 - Bagian Kedua Mekanisme Non -L/C Paragraf 1 Umum Pasal 9 Pembayaran tagihan dengan mekanisme non -L/C sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a dapat dilakukan melalui: a. Pemba yaran LS; dan/atau b. UP/TUP. Pasal 10 (1) Pembayaran tagihan atas Komitmen berdasarkan penetapan keputusan sebagaimana dimaksud dalam Pasal 2 ayat (4) huruf a dilakukan dengan mekanisme non -L/C. (2) Pembayaran tagihan atas Komitmen berupa penetapan keputusan dengan mekanisme non -L/C sebagaimana dimaksud pada ayat (1) dapat dilakukan setelah: a. keputusan yang ditetapkan oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dapat dilakukan setelah: a. keputusan yang ditetapkan oleh peja bat yang berwenang mulai berlaku; dan/atau b. pemenuhan prestasi atas penetapan keputusan. Pasal 11 (1) Pembayaran tagihan atas Kontrak sebagaimana dimaksud dalam Pasal 2 ayat (4) huruf b dapat dilakukan melalui mekanisme non -L/C. (2) Pembayaran tagihan atas Kontrak melalui mekanisme non-L/C sebagaimana dimaksud pada ayat (1) dilakukan setelah barang/jasa diterima. (3) Dalam hal Kontrak sebagaimana dimaksud p ada ayat (1) mensyaratkan pembayaran dilakukan terlebih dahulu, pembayaran dapat dilakukan sebelum barang/j asa diterima. (4) Pembayaran yang mensyaratkan pembayaran terlebih dahulu sebagaimana dimaksud pada ayat (3) dilakukan setelah penyedia barang dan/atau j asa menyampaikan dokumen jaminan atas pembayaran yang akan dilakukan. Pasal 12 Tata cara pembayaran tagiha n sebelum barang/jasa diterima untuk Kontrak yang dibuat di Dalam Negeri sebagaimana dimaksud dalam Pasal 2 ayat (8) huruf a mengacu pada Peraturan M enteri mengenai tata cara pembayaran atas beban APBN sebelum barang/jasa diterima. Pasal 13 Dokumen jamina n untuk pembayaran tagihan sebelum barang/jasa diterima atas pembayaran Kontrak yang dibuat di Luar Negeri sebagaimana dimaksud dalam Pasal 2 ayat (8 ) huruf b berupa: a. surat jaminan; atau b. SPKPBJ. www.peraturan.go.id 2024, No.1 - 10 - Pasal 14 (1) Surat jaminan sebagaimana dimaksud dalam Pasal 13 huruf a diterbitkan oleh: a. bank; b. perusahaan asuransi; atau c. perusahaan penjaminan. (2) Penerbit surat jaminan sebagaimana dimaksud pada ayat (1) dipriorit askan dari penerbit surat jaminan di Dalam Negeri. (3) Bentuk, pengelolaan jaminan, dan tata cara klaim atas jaminan yang diterbitkan oleh penerbit surat jaminan di Dalam Negeri sebagaimana dimaksud pada ayat (2) mengacu pada Peraturan Menteri mengenai tata ca ra pembayaran atas beban APBN sebelum barang/jasa diterima. (4) Dalam hal surat jaminan sebagaimana dimaksud p ada ayat (1) tidak dapat diterbitkan oleh penerbit surat jaminan di Dalam Negeri, surat jaminan diterbitkan oleh penerbit di Luar Negeri. (5) Surat jamina n yang diterbitkan oleh penerbit di Luar Negeri sebagaimana dimaksud pada ayat (4) wajib memenuhi persyara tan sebagai berikut: a. masa berlaku surat jaminan paling singkat sampai dengan berakhirnya pelaksanaan pekerjaan sesuai dengan ketentuan dalam Kontrak; b. surat jaminan paling sedikit mempunyai nilai yang sama dengan nilai pembayaran kepada penyedia barang/jasa ; dan c. isi surat jaminan minimal memuat informasi: 1. nama dan alamat penerima jaminan ( obligee ); 2. penyedia barang/jasa yang ditunjuk terjamin (principal ); 3. hak penjamin; 4. nama paket Kontrak pekerjaan; 5. nilai surat jaminan dalam angka dan huruf; 6. kewajiban pihak penjamin untuk mencairkan surat jaminan dengan segera kepada penerima jaminan ( obligee ); 7. masa berlaku surat jaminan; 8. masa pembayaran dari penjamin kepa da penerima jaminan ( obligee ); dan 9. masa pengajuan klaim oleh penerima jaminan atau kuasanya. (6) Tata cara klaim atas surat jaminan yang diterbitkan oleh penerbit di Luar Negeri sebagaimana dimaksud pada ayat (4) mengikuti praktik bisnis internasional yang laz im. Pasal 15 (1) Dalam hal surat jaminan sebagaimana dimaksud dalam Pasal 13 huruf a tidak dapat dipe roleh, dokumen jaminan untuk pembayaran tagihan sebelum barang/jasa diterima menggunakan dokumen jaminan SPKPBJ sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tagihan sebelum barang/jasa diterima menggunakan dokumen jaminan SPKPBJ sebagaimana dimaksud dalam Pasal 13 huruf b. www.peraturan.go.id 2024, No.1 - 11 - (2) SPKPBJ sebagaimana dimaksud pada ayat (1) minimal memuat informasi: a. nomor penerbitan SPKPBJ; b. nama direksi/pimpinan penyedia barang/jasa yang menandatangani SPKPBJ; c. jabatan yang menandatangani SPKPBJ; d. nama penyedia barang/jasa penerbit SPKPBJ; e. alamat penye dia barang/jasa penerbit SPKPBJ; f. nama Satker yang berkewajiban melakukan pembayaran; g. jumlah pembayaran dalam angka dan huruf; h. tanggal Kontrak ; i. nomor Kontrak ; j. uraian kegiatan/pekerjaan sesuai dengan Kontrak ; k. tempat, tanggal, bulan, dan tahun penerbitan SPKP BJ; l. tanda tangan direksi/pimpinan penyedia barang/jasa yang menandatangani SPKPBJ; m. klausul y ang menyatakan bahwa penyedia barang/jasa bertanggungjawab penuh untuk menyelesaikan prestasi pekerjaan sebagaimana diatur dalam Kontrak ; dan n. klausul yang menyataka n bahwa penyedia barang/jasa bersedia untuk mengembalikan/menyetorkan kembali uang ke Kas Negara sebesar nilai sisa pekerjaan yang belum ada prestasinya dalam hal terdapat kelalaian atau wanprestasi. (3) SPKPBJ sebagaimana dimaksud pada ayat (1) dilampiri dengan: a. surat persetujuan oleh pejabat setingkat eselon I yang memuat persetujuan bahwa pelaksan aan Pengadaan Barang/Jasa hanya dapat dilakukan di Luar Negeri dan pembayarannya dilakukan sebelum barang/jasa diterima; b. reviu dari aparat pengawas internal pemerin tah yang minimal menyatakan bahwa: 1. Pengadaan Barang/Jasa di Luar Negeri dimaksud merupakan p rioritas kementerian/lembaga dan merupakan kebutuhan mendesak untuk mendukung pencapaian output kegiatan dalam DIPA; 2. Pengadaan Barang/Jasa di Luar Negeri dimaksud t elah memperhatikan prinsip efektivitas dan efisiensi belanja kementerian/lembaga berkenaan; 3. tidak terdapat penyedia lain yang dapat memenuhi spesifikasi barang/jasa yang ditentukan dan bersedia dibayar setelah barang/jasa diterima; 4. tidak terdapat perusahaa n yang dapat menerbitkan surat jaminan sesuai ketentuan sebagaimana dimaksud dalam Pasal 14; dan www.peraturan.go.id 2024, No.1 - 12 - 5. pembayaran sebelum barang/jasa diterima dipersyaratkan sama untuk semua mitra bisnis penyedia barang/jasa bersangkutan; dan c. surat keterangan tanggung jawab mut lak dari KPA yang minimal menyatakan bahwa KPA bertanggungjawab apabila terjadi kerugian negara atas pembayaran yang telah dilakukan sebelum barang/jasa diterima dan mengambil langkah - langkah hukum untuk menuntut pengembalian atas hak negara kepada penyedi a barang/jasa dalam hal terjadi wanprestasi. Pasal 16 Dalam hal dokumen jaminan untuk Kontrak di Luar Negeri sebagaimana dimaksud dalam Pasal 13 tidak dapat diperoleh, pembayaran dapat dilakukan sebelum barang/jasa diterima sepanjang dipersyaratkan dalam Kontrak dengan melampirkan: a. surat persetujuan oleh Menteri/Pimpinan Lembaga yang memuat persetujuan bahwa pelaksanaan Pengadaan Barang/Jasa hanya dapat dilakukan di Luar Negeri dan pembayarannya dilakukan sebelum barang/jasa diterima; dan b. dokumen sebagaima na dimaksud dalam Pasal 15 ayat (3) huruf b dan huruf c. Paragraf 2 Mekanisme Non -L/C melalui Pembayaran Langsung dalam bentuk Valuta Asing Pasal 17 (1) Pembayaran tagihan melalui mekanisme non -L/C dapat dilakukan dengan Pembayaran LS dalam bentuk Valas ke rekening penerima pembayaran dengan ketentuan sebagai berikut: a. rekening penerima pembayaran telah didaftarkan sebagai Data Supplier di Sistem Informasi; b. untuk Komitmen dalam bentuk Kontrak, Data Kontrak telah didaftarkan pada Sistem Informasi sebagaimana d imaksud dalam Pasal 4 ayat (2); c. penyaluran dana kepada rekening penerima pembayaran sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2); c. penyaluran dana kepada rekening penerima pembayaran sebagaimana dimaksud pada huruf a mengacu pada Peraturan Menteri mengenai penyaluran dana surat perintah pencairan dana melalui sistem perbendaharaan dan anggaran negara; dan d. peraturan negara setempat/negara tujuan memungkinkan penyedia barang/jasa atau penerima pembayaran menerima transfer pembayaran dari negara lain dalam Valas. (2) PPK wajib memastikan rekening penerima pembayaran yang didaftarkan sebagai Data Supplier sebaga imana www.peraturan.go.id 2024, No.1 - 13 - dimaksud pada ayat (1) huruf a dapat menerima Valas sesuai dengan Komitmen. (3) Penyaluran dana sebagaimana dimaksud pada ayat (1) huruf c diprioritaskan melal ui BO Valas yang telah bekerja sama dengan Direktorat Jenderal Perbendaharaan. (4) Dalam hal penyal uran dana melalui BO Valas sebagaimana dimaksud pada ayat (3) tidak dapat dilakukan, penyaluran dana dilakukan melalui Bank Indonesia atau Bank Operasional yang telah bekerja sama dengan Direktorat Jenderal Perbendaharaan. (5) Dalam hal ketentuan sebagaimana d imaksud pada ayat (1) tidak dapat dipenuhi, pembayaran tagihan atas Komitmen ke penerima pembayaran dapat dilakukan melalui UP/TUP. Pasal 18 (1) Pembayaran LS sebag aimana dimaksud dalam Pasal 17 ayat (1) diajukan oleh Satker melalui SPM -LS dalam bentuk Valas kepada KPPN. (2) KPPN menerbitkan SP2D atas SPM -LS sebagaimana dimaksud pada ayat (1) setelah terpenuhinya pengujian sebagaimana diatur dalam Peraturan Menteri menge nai perencanaan anggaran, pelaksanaan anggaran , serta akuntansi dan pelaporan keuangan . (3) Nilai e kuivalen mata uang rupiah pada SP2D sebagaimana dimaksud pada ayat (2) berdasarkan nilai kurs pada Sistem Informasi. (4) Satker membukukan transaksi Pembayaran LS da lam bentuk Valas berdasarkan nilai kurs yang digunakan dalam penerbitan SP2D oleh KPPN sebagaim ana dimaksud pada ayat (3). (5) Pengenaan biaya SWIFT atas transaksi penyaluran SP2D Pembayaran LS dalam bentuk Valas dibebankan pada DIPA BUN sepanjang tidak diatur lain dalam perjanjian. Paragraf 3 Mekanisme Non -L/C melalui Uang Persediaan/Tambahan Uang Per sediaan Pasal 19 (1) Pembayaran melalui mekanisme UP/TUP untuk pembayaran tagihan atas Komitmen dapat berupa: a. UP/TUP dalam mata uang rupiah yang ditukarkan oleh Satker ke Valas; dan/atau b. UP/TUP dalam bentuk Valas. (2) UP dalam bentuk Valas sebagaimana dimaksud pa da ayat (1) huruf b dapat diberikan kepada: a. Satker perwakilan dan atase teknis ; dan/atau b. Satker selain huruf a yang berkedudukan di Luar Neger i. (3) TUP dalam bentuk Valas sebagaimana dimaksud pada ayat (1) huruf b dapat diberikan kepada: a. Satker perwakilan dan atase teknis; b. Satker selain huruf a yang berkedudukan di Luar Negeri; dan/atau www.peraturan.go.id 2024, No.1 - 14 - c. Satker Dalam Negeri yang memiliki unit teknis di Luar Negeri. (4) Mekanisme pemberian UP/TUP dalam bentuk Valas pada Satker perwakilan dan atase teknis sebagaimana dimaksud pada ay at (2) huruf a dan ayat ( 3) huruf a mengacu pada Peraturan Menteri mengenai tata cara pelaksanaan APBN pada perwakilan Indonesia di Luar Neger i. (5) Pembayaran UP/TUP dalam bentuk Valas yang dilakukan oleh Bendahara Pengeluaran/BPP kepada 1 (satu) penerima pem bayaran di Luar Negeri tidak dibatasi besaran nilainya. (6) Dalam hal dibutuhkan, Satker sebagaimana dimaksud pada ayat (3) huruf c yang telah mem iliki",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (3) huruf c yang telah mem iliki UP/TUP dalam mata uang rupiah dapat diberikan TUP dalam bentuk Valas secara terpisah. (7) Biaya SWIFT atas penya luran dana SP2D UP/TUP dalam bentuk Valas dari Kas Negara ke rekening Bendahara Pengeluaran dibebankan pada DIPA BUN sepanjang tidak diatur lain dalam perjanjian. (8) Biaya SWIFT yang ditimbulkan dalam rangka pembayaran tagihan atas Komitmen melalui UP/TUP dar i Bendahara Pengeluaran/BPP kepada rekening tujuan/penerima hak dibeb ankan kepada DIPA Satker sepanjang tidak diatur lain dalam perjanjian. Pasal 20 (1) Mekanisme pembayaran tagihan atas Komitmen melalui UP/TUP dalam mata uang rupiah yang ditukarkan oleh Satker ke Valas sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf a dilakukan oleh Bendahara Pengeluaran dengan cara: a. transfer bank antar -valuta; atau b. penukaran Valas secara tunai, berdasarkan SPBy dari PPK. (2) Transfer bank antar -valuta sebagaimana dimaksud pad a ayat (1) huruf a dilakukan dengan memperhatikan kemampuan bank tempat rekening Bendahara Pengeluaran/BPP dibuka. (3) Penukaran Valas secara tunai sebagaimana dimaksud ayat (1) huruf b dilakukan dalam hal: a. pembayaran tagihan atas Komitmen ke rekening penerima hak tidak dapat dilakukan menggunakan kartu kredit pemerintah at au transfer bank antar - valuta; dan b. UP/TUP tunai dalam mata uang rupiah di Bendahara Pengeluaran/BPP mencukupi untuk dilakukan penukaran ke Valas sesuai dengan Komitmen. (4) SPBy sebagaimana dimak sud pada ayat (1) dilampiri dengan dokumen tagihan yang mengacu p ada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. (5) Nilai kurs rupiah yang digunakan untuk pembayaran tagihan atas Komitmen mela lui UP/TUP dalam mata uang rupiah yang ditukarkan sendiri oleh Sa tker ke Valas www.peraturan.go.id 2024, No.1 - 15 - sebagaimana dimaksud pada ayat (1) merupakan kurs transaksi yang didapatkan pada saat pembelian/penukaran/transfer Valas. (6) Bukti pembelian/penukaran/transfer Valas sebagaimana dimaksud pada ayat (5) dilampirkan sebagai dokumen pertanggungjawab an UP/TUP kepada PPK. Pasal 21 (1) UP/TUP dalam bentuk Valas diberikan kepada Satker dengan ketentuan sebagai berikut: a. penyaluran dana UP/TUP dari Kas Negara kepada rekening Bendahara Pengeluara n dalam Valas dilakukan melalui BO Valas dengan mengacu pada Peraturan Menteri mengenai penyaluran dana surat perintah pencairan dana melalui sistem perbendaharaan dan anggaran negara; dan b. rekening Bendahara Pengeluaran dibuka pada Bank yang sama dengan BO Valas sebagaimana dimaksud pada huruf a. (2) Dalam hal penyaluran dana menggunakan BO Valas sebagaimana dimaksud pada ayat (1) huruf a tidak dapat dilakukan, penyaluran dana dilakukan melalui Bank Indonesia atau Bank Operasional yang telah bekerja sama dengan Direktorat Jenderal Perbendaharaan. (3) Dalam hal tidak terdapat Bank yang sama dengan BO Valas di negara tempat kedudukan Satker/unit teknis di Luar Negeri, rekening Bendahara Pengeluaran/BPP dibuka pada Bank lainnya yang mempunyai lokasi terdekat dengan ked udukan Satker/unit teknis di Luar Negeri yang dapat menerima penyaluran Valas dari Indonesia. (4) UP/TUP dalam bentuk Valas sebagaimana dimaksud pada ayat (1) memiliki nilai ekuivalen dalam mata uang rupiah dan dicatat berdasarkan kurs pada Sistem Informasi. (5) Dalam hal Valuta Setempat berbeda dengan Valas UP/TU P, PPK dapat memerintahkan Bendahara Pengeluaran/BPP untuk melakukan transfer bank antar - valuta",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "memerintahkan Bendahara Pengeluaran/BPP untuk melakukan transfer bank antar - valuta atau penukaran Valas UP/TUP ke dalam Valuta Setempat. (6) Ketentuan mengenai transfer/penukaran mata uang rupiah ke Valas sebagaimana dimaksud dalam Pasal 20 berlak u mutatis mutandis terhadap ketentuan transfer bank antar -valuta atau penukaran dari Valas UP/TUP ke Valuta Setempat sebagaimana dimaksud pada ayat ( 5). Pasal 22 (1) Satker di Luar Negeri sebagaimana dimaksu d dalam Pasal 19 ayat (2) huruf b dapat diberikan UP dalam bentuk Valas berdasarkan persetujuan Kepala KPPN. (2) UP dalam bentuk Valas sebagaimana dimaksud pada ayat (1) diberikan paling tinggi sebesar: a. 1/4 (satu per empat) dari pagu DIPA untuk belanja barang dan modal yang dapat dicairkan; dan b. kebutuhan belanj a pegawai setiap bulan. www.peraturan.go.id 2024, No.1 - 16 - (3) Besaran UP dalam bentuk Valas sebagaimana dimaksud pada ayat (2) tidak termasuk pagu yang masih diblokir dan/atau yang akan dibayar melalui mekanisme Pembayaran LS. (4) Besaran UP seba gaimana dimaksud pada ayat (2) untuk anggaran dengan sumber dana PNBP diberikan sebesar 50% (lima puluh persen) dari maksimum pencairan PNBP yang telah disetujui. (5) Bendahara Pengeluaran melakukan penggantian UP yang telah digunakan sepanjang pagu DIPA terse dia. (6) Penggantian UP sebagaimana dimak sud pada ayat (5) dilakukan apabila UP telah dipergunakan paling sedikit 50% (lima puluh persen) untuk belanja barang dan modal. (7) Penggantian UP sebagaimana dimaksud pada ayat (6) untuk belanja pegawai diajukan setiap bu lan. (8) Penggantian UP yang bersumber da ri dana PNBP sebagaimana dimaksud pada ayat (4) dilakukan dengan memperhatikan maksimum pencairan PNBP yang telah disetujui. Pasal 23 (1) KPA pada Satker sebagaimana dimaksud dalam Pasal 19 ayat (3) dapat mengajukan TUP da lam bentuk Valas kepada Kepala KPPN d alam hal sisa UP pada Bendahara Pengeluaran tidak cukup tersedia untuk membiayai kegiatan yang sifatnya mendesak atau tidak dapat ditunda. (2) Untuk KPA pada Satker sebagaimana dimaksud dalam Pasal 19 ayat (3) huruf c dapat mengajukan TUP dalam bentuk Valas un tuk pembayaran tagihan atas Komitmen pada unit teknis di Luar Negeri. (3) TUP dalam bentuk Valas pada unit teknis di Luar Negeri sebagaimana dimaksud pada ayat (2) tidak dapat digunakan untuk membayar tagihan dalam mata uan g rupiah untuk Satker Dalam Negeri. (4) TUP dalam bentuk Valas dipertanggungjawabkan dengan memperhitungkan kecukupan pagu dalam mata uang rupiah yang akan dikonversi ke dalam Valas. (5) Pertanggungjawaban TUP dalam bentuk Valas sebagaimana dimaksud pada ayat (4) dilakukan paling lama 3 (tiga) bulan setelah tanggal SP2D TUP dan dapat dilakukan secara bertahap. (6) Sisa TUP dalam bentuk Valas yang tidak habis digunakan dalam 3 (tiga) bulan harus disetor ke Kas Negara. Pasal 24 (1) Kepala KPPN menyampaikan surat pemberitahu an kepada KPA, dalam hal: a. 4 (empat) bulan sejak SP2D UP dalam bentuk Valas diterbitkan belum dilakukan pengajuan penggantian UP atau penihilan UP; dan/atau b. 3 (tiga) bulan sejak SP2D TUP dalam Valas diterbitkan belum dilakukan pertanggungjawaban atau penihi lan TUP. www.peraturan.go.id 2024, No.1 - 17 - (2) Berdasarkan surat pemberitahuan sebagaimana ayat (1), KPA Satker dapat mengajukan surat izin perpanjangan UP/TUP",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat (1), KPA Satker dapat mengajukan surat izin perpanjangan UP/TUP kepada Kepala KPPN. (3) Dalam hal setelah 1 (satu) bulan sejak disampaikan surat pemberitahuan sebagaimana dimaksud pada ayat (1) huruf a, belum dilakukan pengajuan penggantian UP/PTUP/surat izin perpanjangan UP/TUP, Kepala KPPN memotong besaran maksimum UP tunai Satker sebesar 25% (dua puluh lima persen) untuk periode paling singkat 1 (satu) tahun anggaran. (4) Kepala KPPN memotong besaran maks imum UP sebagaimana dimaksu d pada ayat (3) dengan cara menyampaikan surat pemberitahuan kepada KPA untuk memperhitungkan potongan UP dalam SPM dan/atau menyetorkan ke Kas Negara. (5) Penyampaian surat pemberitahuan kepada KPA sebagaimana dimaksud pada ayat (1) dikecualikan dalam hal per tanggungjawaban UP/TUP dengan sumber dana PNBP tidak dapat dilakukan akibat ketidakcukupan maksimum pencairan PNBP. Pasal 25 (1) Sisa UP/TUP dalam bentuk Valas disetorkan dalam mata uang yang sama dengan pada saat pencairan awal UP/TUP. (2) Dalam hal sisa UP/TUP sebagaimana dimaksud pada ayat (1) masih berbentuk Valuta Setempat, PPK memerintahkan Bendahara Pengeluaran/BPP menukarkan kembali Valas dimaksud ke dalam Valas sesuai dengan UP/TUP awal. (3) Dalam hal terdapat selisih kurs pada ekui valensi mata uang atas penu karan kembali Valuta Setempat ke Valas sebagaimana dimaksud pada ayat (2), selisih kurs dimaksud dicatat dengan ketentuan sebagai berikut: a. dalam hal kurs penukaran kembali menyebabkan selisih kurang pada kas di Bendahara Pengelua ran, selisih tersebut diper tanggungjawabkan dengan akun belanja karena rugi selisih kurs uang persediaan satker; dan b. dalam hal kurs penukaran kembali menyebabkan selisih lebih pada kas di Bendahara Pengeluaran, selisih lebih tersebut disetorkan sebagai PNB P dengan akun pendapatan da ri untung selisih kurs uang persediaan satker dengan menggunakan surat setoran bukan pajak atau bukti penyetoran penerimaan negara lainnya. (4) Dalam hal terdapat selisih kurs pada ekuivalen mata uang rupiah atas setoran sisa UP/TUP dalam Valas antara Satker d engan pembukuan KPPN, selisih kurs dicatat dengan ketentuan sebagai berikut: a. dalam hal nilai mata uang rupiah atas setoran UP/TUP pada Satker nilainya kurang dari sisa UP/TUP dalam mata uang rupiah sebagaimana tercantum dalam pem bukuan KPPN, selisih kurang www.peraturan.go.id 2024, No.1 - 18 - dalam mata uang rupiah tersebut dicatat dengan akun belanja karena rugi selisih kurs UP Satker; dan b. dalam hal nilai mata uang rupiah atas setoran UP/TUP pada Satker nilainya lebih dari sisa UP/TUP dalam mata uang rupiah sebagaim ana tercantum dalam pembukuan KPPN, selisih lebih dalam mata uang rupiah tersebut dicatat sebagai PNBP dengan akun pendapatan dari untung selisih kurs UP Satker. (5) Pengalokasian akun belanja karena rugi selisih kurs UP Satker sebagaimana dimaksud pada ayat ( 3) dan ayat (4) dilaksanakan dengan mengacu pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. Bagian Ketiga Mekanisme Pembayaran dengan L/C Paragraf 1 Umum Pasal 26 (1) Pembayaran tagihan kep ada negara dengan me kanisme L/C sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b dilakukan dalam hal penyedia barang/jasa mensyaratkan pembayaran dengan L/C dalam Kontrak. (2) Satker melakukan pendaftaran atas Kontrak yang mensyaratkan pembayaran dengan L/C sebagaimana dimaksu d pada ayat (1) kepada KPPN paling",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "L/C sebagaimana dimaksu d pada ayat (1) kepada KPPN paling lama 5 (lima) hari kerja setelah Kontrak ditandatangani sebagaimana dimaksud dalam Pasal 4. Paragraf 2 Pembukaan L/C Pasal 27 (1) Berdasarkan Data Kontrak dan Data Supplier yang telah terdaftar pada Sist em Informasi, Satker menyampaikan surat permintaan persetujuan pembukaan L/C kepada KPPN sebesar nilai Kontrak sesuai dengan format sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian yang tidak terpisahkan dar i Peraturan Menteri ini. (2) Berdas arkan surat permintaan persetujuan pembukaan L/C sebagaimana dimaksud pada ayat (1), KPPN melakukan pengujian atas ketersediaan pagu berdasarkan data Kontrak. (3) Dalam hal hasil pengujian sebagaimana dimaksud pada ayat (2) telah sesuai, KPPN menerbitkan SPP L /C sebesar nilai Kontrak kepada Satker dan Bank Indonesia. (4) SPP L/C sebagaimana dimaksud pada ayat (3) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2024, No.1 - 19 - Pasal 2 8 (1) Berdasarkan ringkasan pendaftaran Kontrak yang telah terdaftar di Sistem Informasi dan SPP L/C dari KPPN sebagaimana dimaksud dalam Pasal 27 ayat (3), Satker menyampaikan surat permohonan penerbitan L/C kepada Bank Indonesi a sesuai dengan persyaratan yan g diatur dalam Peraturan Anggota Dewan Gubernur mengenai transaksi L/C di Bank Indonesia. (2) Dalam hal Bank Indonesia menyetujui surat permohonan penerbitan L/C yang diajukan Satker sebagaimana dimaksud pada ayat (1), Bank Indon esia menyampaikan salinan L/C k epada KPPN dengan tembusan Satker . (3) Dalam hal Bank Indonesia menolak surat permohonan penerbitan L/C yang diajukan Satker sebagaimana dimaksud pada ayat (1), Bank Indonesia menyampaikan surat penolakan penerbitan L/C disertai dengan alasan penolakan kepada KPPN dan Satker. Paragraf 3 Pembayaran L/C Pasal 29 (1) Penyedia barang/jasa mengajukan tagihan kepada Beneficiary Bank beserta dokumen lain yang dipersyaratkan dalam L/C. (2) Beneficiary Bank mengirimkan tagihan beserta dokumen lain yang dipersyaratkan dalam L /C sebagaimana dimaksud pada ayat (1) kepada Bank Indonesia. (3) Berdasarkan dokumen yang diterima dari Beneficiary Bank sebagaimana dimaksud pada ayat (2), Bank Indonesia melakukan pemeriksaan dokumen L/C sesuai dengan persyaratan yang diatur dalam peraturan Anggota Dewan Gubernur mengenai transaksi L/C di Bank Indonesia. (4) Bank Indonesia menerbitkan dan menyampaikan pemberi tahuan kepada KPA Satker dan KPPN paling lama 5 (lima) hari kerja setelah menerima dokumen tagihan dari Beneficiary Bank sebagaimana dimaks ud pada ayat (2). (5) Pemberitahuan sebagaimana dimaksud pada ayat (4) berupa: a. konfirmasi tindak lanjut pembayaran dalam hal hasil pemeriksaan dokumen L/C sebagaimana dimaksud pada ayat (3) dinyatakan belum sesuai; atau b. permintaan pengisian rekening obligo dal am hal hasil pemeriksaan atas dokumen L/C sebagaimana dimaksud pada ayat (3) dinyatakan sesuai. Pasal 30 (1) Berdasarka n pemberitahuan berupa konfirmasi tindak lanjut pembayaran sebagaimana dimaksud dalam Pasal 29 ayat (5) huruf a, PPK melakukan pengujian sec ara materiil terhadap barang/jasa yang telah diterima. (2) Pengujian secara materiil sebagaimana dimaksud pada ayat (1) dilakukan dengan mengacu pada Peraturan www.peraturan.go.id 2024, No.1 - 20 - Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. (3) Dalam hal pengujian sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pelaporan keuangan. (3) Dalam hal pengujian sebagaimana dimaksud pada ayat (2) belum sesuai, PPK menerbitkan surat penolakan pembayaran L/C kepada Bank Indonesia. (4) Dalam hal pengujian sebagaimana dimaksud pada ayat (2) telah sesuai atau telah diterbitkan pemberitahuan berupa perm intaan pengisian Rekening Obligo sebagaimana dimaksud dalam Pasal 29 ayat (5) huruf b, PPK menerbitkan SPP -LS dengan memperhatikan kebenaran Rekening Obligo sebagai tujuan pembayaran. (5) SPP-LS sebagaimana dimaksud pada ayat ( 4) disampaikan kepada PPSPM dilam piri dengan: a. ringkasan Kontrak pada Sistem Informasi; b. salinan SPP L/C dari KPPN; c. salinan L/C dari Bank Indonesia; d. bukti pemberitahuan dari Bank Indonesia; dan e. surat setoran pajak sesuai dengan ketentuan peratura n perundang -undangan di bidang perpajakan. (6) Berdasarkan surat penolakan sebagaimana dimaksud pada ayat (3), Bank Indonesia menyampaikan informasi penolakan kepada Beneficiary Bank. Pasal 31 (1) PPSPM melakukan pengujian formal atas SPP -LS sebagaimana dimaksud dalam Pasal 30 ayat (4) beserta kelengkapann ya. (2) Dalam hal SPP -LS dan dokumen pendukung sebagaimana dimaksud pada ayat (1) telah sesuai, PPSPM menerbitkan SPM-LS kepada KPPN dilampiri dengan surat setoran pajak sesuai dengan ketentuan peraturan perundang - undangan di bidang perpajakan. (3) Penerbitan SPP -LS sebagaimana dimaksud dalam Pasal 30 ayat (4) dan SPM -LS sebagaimana dimaksud pada ayat (2) dilakukan melalui Sistem Informasi. Pasal 32 (1) Berdasarkan SPM -LS sebagaimana dimaksud dalam Pasal 31, KPPN melakukan penelitian dan pengujian sesuai dengan Peratu ran Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. (2) Dalam hal hasil penelitian dan pengujian sebagaimana dimaksud pada ayat (1) memen uhi persyaratan, KPPN menerbitkan dan mengirimkan data SP2D senilai ta gihan atas beban rekening pengeluaran di Bank Indonesia ke Rekening Obligo paling lama 2 (dua) hari kerja sejak diterimanya SPM -LS. (3) Bank Indonesia mentransfer dana dari Rekening Obligo k e Rekening Beneficiary Bank sebesar nilai tagihan atas beban rekening pengeluaran sebagaimana dimaksud pada ayat (2) sesuai dengan persyaratan yang diatur dalam peraturan Anggota Dewan Gubernur mengenai transaksi www.peraturan.go.id 2024, No.1 - 21 - L/C di Bank Indonesia paling lama 2 (dua) h ari kerja setelah menerima data SP2D dari KPPN. (4) Berdasarkan transfer d ana yang telah dilakukan sebagaimana dimaksud pada ayat (3), Bank Indonesia menyampaikan Nodis kepada Satker dan KPPN. (5) Berdasarkan Nodis sebagaimana dimaksud pada ayat (4), Satker mencat at realisasi L/C pada Sistem Informasi. Pasal 33 (1) Satker melakukan pen cocokan nilai SP2D sebagaimana dimaksud dalam Pasal 32 ayat (2) dan realisasi L/C pada Sistem Informasi sebagaimana dimaksud dalam Pasal 32 ayat (5). (2) Dalam hal berdasarkan hasil pencocok an sebagaimana dimaksud pada ayat (1) terdapat selisih, Satker memberi tahukan KPPN dan Bank Indonesia untuk mendapatkan penyelesaian dan tindak lanjut. Pasal 34 (1) Selisih sebagaimana dimaksud dalam Pasal 33 ayat (2) yang belum diselesaikan sampai dengan akhir tahun anggaran, harus dilakukan penyelesaian dan tindak lanjut paling lambat pada masa penyusunan laporan keuangan pemerintah pusat unaudited tahun berkenaan. (2) Penyelesaian dan tindak lanjut sebagaimana dimaksud pada ayat (1) diungkapkan secara memadai di dalam catatan atas laporan keuangan pada laporan keuangan kementeria",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "di dalam catatan atas laporan keuangan pada laporan keuangan kementeria n/lembaga dan laporan keuangan pemerintah pusat. (3) Laporan keuangan kementerian/lembaga sebaga imana dimaksud pada ayat (2) disusun dengan mengacu pada Peraturan Menteri mengenai sistem akuntansi dan pelaporan keuangan instansi. (4) Laporan keuangan pemerintah pu sat sebagaimana dimaksud pada ayat (2) disusun dengan mengacu pada Peraturan Menteri mengena i sistem akuntansi dan pelaporan keuangan pusat. Pasal 35 Segala biaya yang dikenakan atas pembukaan, perubahan, dan pembayaran L/C dibebankan pada DIPA Satker sep anjang tidak diatur lain dalam perjanjian. Pasal 36 Jangka waktu penyelesaian pembayaran tagihan mulai dari pemberitahuan dari Bank Indonesia berupa permintaan pengisian Rekening Obligo sebagaimana dimaksud pada Pasal 29 ayat (5) huruf b sampai dengan dit ransfernya dana ke rekening Beneficiary Bank sebagaim ana dimaksud dalam Pasal 32 ayat (3) dilakukan paling lama 20 (dua puluh) hari kerja. Pasal 37 (1) Dalam hal terdapat keterlambatan pembayaran tagihan L/C sesuai jangka waktu sebagaimana dimaksud dalam Pasal 36 yang disebabkan oleh peristiwa di luar kuasa www.peraturan.go.id 2024, No.1 - 22 - para pihak, seluruh biaya yang timbul berupa kerugian, klaim, penalti dan/atau bank charges dapat dibebankan pada DIPA Satker bersangkutan sepanjang tidak diatur lain dalam Kontrak. (2) Keadaan di luar kuasa pa ra pihak sebagaimana dimaksud pada ayat (1) dapat ber upa keadaan kahar sebagaimana diatur dalam Kontrak dan/atau mengacu pada ketentuan peraturan perundang -undangan. (3) Dalam hal keterlambatan sebagaimana dimaksud dalam Pasal 36 disebabkan oleh kesalahan/kela laian, seluruh biaya yang timbul sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab pihak yang melakukan kesalahan/kelalaian dan diselesaikan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai tuntutan ganti kerugian negara. BAB V KETENTUAN PERALIHAN Pasal 38 Komitmen dalam bentuk Valas berupa Kontrak tahunan dan Kontrak tahun jamak atas beban DIPA mulai Tahun Anggaran 2024 yang ditetapkan sebelum Peraturan Menteri ini mulai berlaku, pembayarannya dilakukan berdasarkan Pera turan Menteri ini. BAB VI KETENTUAN P ENUTUP Pasal 39 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 263/PMK.05/2015 tentang Tata Cara Pembayaran Perjanjian dalam Valuta Asing yang Dananya Bersumber dari Rupiah Murni (Beri ta Negara Republik Indonesia Tahun 201 5 Nomor 2061), dicabut dan dinyatakan tidak berlaku. Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2024, No.1 - 23 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pene mpatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Januari 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 2 Januari 2024 DIREKTUR JENDERAL PERATURAN PERUND ANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2024, No.1 - 24 - LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2024 TENTANG TATA CARA PEMBAYARAN PERJANJIAN DALAM VALUTA ASING YANG DANANYA BERSUMBER DARI RUPIAH MURNI A. FORMAT SURAT PERMINTAAN PERSETUJUAN PEMBUKAAN LETTER OF CREDIT ATAS BEBAN RUPIAH MURNI KOP SURAT SATKER Nomor : .. (1) (tanggal -bulan -tahun) Sifat : Segera Hal : Permintaan Persetujuan Pembukaan Letter of Credit Atas Beban Rupiah Murni Tahun Anggaran .",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Letter of Credit Atas Beban Rupiah Murni Tahun Anggaran . (2) Yth. Kepala Kantor Pelayanan Perbendaharaan Negara  (3) Sehubungan dengan Peraturan Menteri Keuangan Nomor ........ ( 4) ............ , dengan ini disampaikan permintaan persetujuan untuk membuka Letter of Credit (L/C) di Bank Indo nesia dalam rangka pembayaran Kontrak yang mensyaratkan pembayaran melalui L/C dengan rincian sebagai berikut: a. Kode/ Nama Satuan Kerja pemohon .................... .......... ......... (5) b. Nomor dan Tanggal DIPA ............................. ............. (6) c. Nomor dan Tanggal Kontrak ......................................... ..(7) d. Nomor Register Kontrak ......................................... ..(8) e. Nama Penyedia Barang/Jasa ......................................... ..(9) f. Alamat Penyedia Barang/Jasa  .(10) g. Nomor Register Supplier ......................................... .(11) h. Nilai Kontrak dalam Valas ........................................ ..(12) Ekuivalen mata uang r upiah Berdasarkan Kurs Tengah Bank Indonesia tanggal .......... ( 13), ............ (1 4) = Rp......... ......... (1 5). Demikian disampaikan, atas kerjasamanya diucapkan terimakasih. KPA Satker.. (16) (17) .......................... ( 18) KPA Satker..(16) (17) .......................... (18) www.peraturan.go.id 2024, No.1 - 25 - PETUNJUK PENGISIAN SURAT PERMINTAAN PERSETUJUAN PEMBUKAAN LETTER OF CREDIT ATAS BEBAN RUPIAH MURNI NOMOR URAIAN ISIAN (1) Diisi nomor surat (2) Diisi tahun anggaran (3) Diisi Nama KPPN (4) Diisi dasar hukum sesuai PMK ini (5) Diisi kode dan nama satker (6) Diisi nomor dan tanggal DIPA (7) Diisi nomor dan tanggal Kontrak (8) Diisi nomor register Kontrak (9) Diisi nama penyedia barang/Jasa (10) Diisi alamat penyedia barang/jasa (11) Diisi Nomor Register Supplier (12) Diisi nilai kontrak dalam Valas (13) Diisi tanggal kurs tengah Bank Indonesia yang digunakan (14) Diisi nilai kurs rupiah terhadap Valas (15) Diisi nilai ekuivalen dalam mata uang rupiah (16) Diisi nama Satker (17) Diisi tanda t angan basah dan cap dinas atau tanda tangan elektronik tersertifikasi (18) Diisi nama KPA Satker www.peraturan.go.id 2024, No.1 - 26 - B. FORMAT SURAT PERSETUJUAN PEMBUKAAN LETTER OF CREDIT ATAS BEBAN RUPIAH MURNI KOP SURAT KPPN Nomor : S-.. (1) (tanggal -bulan -tahun) Sifat : Segera Hal : Persetujuan Pembukaan Letter of Credit Atas Beban Rupiah Murni Tahun Anggaran 20.. (2) Yth. 1. KPA Satuan Kerja .... (3) 2. Departemen Jasa Perbankan, Perizinan dan Operas ional Tresuri, Bank Indonesia Sehubungan dengan Peraturan Menteri Keuangan Nomor ........ (4) .................... dan Surat KPA Satker ..(5) Nomor ..... (6) ......... tanggal..... (7) ......... hal Permintaan Persetujuan Pembukaan Letter of Credit Atas Beban Rupiah Murni Tahun Angg aran 20xx, dengan ini diberikan persetujuan untuk membuka Letter of Credit (L/C) pada Bank Indonesia sebagai issuing bank untuk pembayaran belanja atas beban rupiah murni pada DIPA melalui mekanisme L/C dengan rincian sebagai berikut: (1) Nomor dan Tanggal DI PA ................................................... (8) (2) Nomor Register Kontrak yang ................................................... (9) akan dibayarkan melalui L/C (3) Nilai L/C dalam Valas ........................ .......................... (10) (4) Kurs Konversi/Tengah: Bank Indonesia tanggal .......... (11), ............ (12) = ................................ (13) (5) Surat Persetujuan Pembukaan L/C ini berlaku sampai dengan tanggal ...... (14). Berdasarkan per setujuan pembukaan L/C tersebut di atas, 1. Satker agar segera mengajukan permohonan penerbitan L/C di Bank Indonesia dengan masa berlaku L/C sesuai dengan jangka waktu sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "masa berlaku L/C sesuai dengan jangka waktu sebagaimana dimaksud pada huruf e di atas; 2. Dalam hal Rekening Obligo telah tersedia dan/at au Bank Indonesia telah memberi tahukan pengisian Rekening Obligo, Satker agar mengubah Rekening Obligo dimaksud sebagai rekening Supplier atas pembayaran Kontrak yang akan dibayarkan melalui mekanisme L/C ke KPPN. 3. Bank Indonesia agar membayarkan kepada rek ening beneficiary sesuai nilai pada SP2D LS yang dibayarkan ke Rekening Obligo. 4. Terhadap pembayaran sebagaimana dimaksud pada angka 3, Bank Indonesia agar mengirimkan Nodis kepada KPPN dan Satker pemohon. 5. Satker agar melakukan pencocokan jumlah saldo L/C berdasarkan nilai SP2D ke Rekening Obligo dan realisasi L/C berdasarkan Nodis yang diterima dari Bank Indonesia. 6. Dalam hal ditemukan adanya selisih berdasarkan pencocokan sebagaimana dimaksud pada angka 5, Satker agar segera berkoordinasi dengan KPPN dan B ank Indonesia unt uk mendapatkan penyelesaian dan tindak lanjut. Demikian disampaikan, untuk dilaksanakan dengan penuh tanggung jawab. Kepala KPPN ..(15) (16) .......................... (17) Tembusan: Direktur Pengelolaan Kas Negara Tembusan: Direktur Pengelolaan Kas Negara www.peraturan.go.id 2024, No.1 - 27 - PETUNJUK PENGISIAN SURAT PERSETUJUAN PEMBUKAAN LETTER OF CREDIT ATAS BEBAN RUPIAH MURNI NOMOR URAIAN ISIAN a. Diisi nomor surat b. Diisi tahun anggaran c. Diisi nama dan kode Satker d. Diisi dasar hukum sesuai PMK ini e. Diisi nama Satker f. Diisi nomor surat permintaan persetujuan pembukaan L/C g. Diisi tanggal surat permintaan persetujuan pembukaan L/C h. Diisi nomor dan tanggal DIPA i. Diisi nomor register Kontrak j. Diisi nilai kontrak dalam Valas k. Diisi tanggal kurs tengah Bank Indonesia yang digunakan l. Diisi nilai kurs rupiah terhadap Valas m. Diisi nilai ekuivalen dalam mata uang rupiah n. Diisi batas waktu berlakunya persetujuan pembukaan L/C o. Diisi nama KPPN p. Diisi tanda tangan basah dan cap dinas atau tanda tangan elektronik tersertifikasi q. Diisi nama Kepala KPPN MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}