{
  "source": "downloaded_pdfs/permenaker-no-14-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:51:48.992079",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2024 TENTANG PELAKSANAAN DEKONSENTRASI DAN TUGAS PEMBANTUAN KEMENTERIAN KETENAGAKERJAAN TAHUN ANGGARAN 202 5 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 7 ayat (1) dan Pasal 16 ayat (1) Peraturan Pemerintah Nomor 19 Tahun 2022 tentang Dekonsentrasi dan Tugas Pembantuan, perlu menetapkan Peraturan Menteri Ketenagaker jaan tentang Pelaksanaan Dekonsentrasi dan Tugas Pembantuan Kementerian Ketenagakerjaan Tahun Anggaran 202 5; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana tel ah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan Atas Undan g-Undang Nomr 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 24 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994 ); 3. Peraturan Pemerintah Nomor 19 Tahun 2022 tentang Dekonsentrasi dan Tugas Pembantuan (L embaran Negara Republik Indonesia Tahun 2022 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 6794); 4. Peraturan Presiden Nomor 95 Tahun 2020 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 213); 5. Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 108); - 2 - MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PELAKSANAAN DEKONSENTRASI DAN TUGAS PEMBANTUAN KEMENTERIAN KETENAGAKERJAAN TAHUN ANGGARAN 202 5. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Gubernur sebagai Wakil Pemerintah Pusat yang selanjutnya disingkat GW PP adalah penyelenggara urusan Pemerintah P usat yang menjadi kewenangan Pemerintah Pusat di daerah berdasarkan asas dekonsentrasi dan dalam rangka pelaksanaan tugas dan wewenang GWPP sesuai dengan ketentuan peraturan perundang -undangan. 2. Dekonsentr asi adalah pelimpa han sebagian u rusan pemerintahan yang menjadi kewenangan Pemerintah Pusat kepada GWPP, kepada instansi vertikal di wilayah tertentu, dan/atau kepada gubernur dan bupati/wali kota sebagai penanggung jawab urusan pemerintah umum. 3. Dekonsentrasi Kepada Gubernu r sebagai Wakil Pemerintah Pusat yang selanjutnya disebut Dekonsentrasi Kepada GWPP adalah pelimpahan sebagian urusan pemerintah yang menjadi kewenangan pemerintah Tuga kepada GWPP. 4. Tugas Pembantuan ad alah penugasan dari Pemerintah Pusat kepada daerah oton om untuk melaksanakan sebagian urusan peme rintah yang menjadi kewenangan Pemerintah P usat atau dari pemerintah daerah provinsi kepada daerah kabupaten/kota untuk melaksanakan sebagian urusan pemerintahan yang menjadi kewenangan daerah provinsi. 5. Tugas Pemba ntuan Sebagian Urusan Pemerintahan Yang Menjadi Kewenangan Pemerintah Pusat yang selanjutnya disebut Tugas Pembantu an Pusat adalah penugasan dari Pemerintah P usat kepada daerah provinsi dan kabupaten/kota untuk melaksanakan sebagian urusan pemeri ntahan yang menjadi kewenangan Pemerintah P usat. 6. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintah negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang - Undang Dasar Ne gara Republik Indonesia Tahun 1945. 7. Dinas Daerah Provinsi adalah dinas yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan provinsi. 8. Menteri adalah menteri yang menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di bidang ketenagakerjaan provinsi. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. - 3 - BAB II PELAKSANAAN DEKONSENTRASI DAN TUGAS PEMBANTUAN Pasal 2 (1) Menteri melimpahkan sebagian urusan pemerintahan yang menjadi kewenangan nya di bidang ketenagakerjaan kepada GWPP melalui mekanisme Dekonsentrasi. (2) Urusan pemerintahan sebagaimana dimaksud pada ayat (1) merupakan program pembinaan ketenagakerjaan. (3) Menteri memberikan dana Dekonsentrasi Kepada GWPP untuk melaksanakan kewenangan sebagaimana dimaksud pada ayat (2). Pasal 3 (1) Menteri menugaskan sebagian urusan pemerintahan yang menjadi kewenangannya di bidang ketenagakerjaan kepada daerah provinsi melalui mekanisme Tugas Pembantuan . (2) Urusan pemerintahan sebagaimana dimaksud pada ayat (1) terdiri atas: a. program pendidikan dan pelatihan vokasi; dan b. program pembinaan ketenagakerjaan. (3) Menteri memberikan dana Tugas Pembantuan Pusat kepada daerah provinsi untuk melaksanakan sebagian urusan pemerintah yang menjadi kewenangan Pemerintah Pusat. Pasal 4 Pendanaan program Dekonsentrasi Kepada GWPP sebagaimana dimaksud dalam Pasal 2 dan pendanaan program Tugas Pembantuan sebagaimana dimaksud dalam Pasal 3 di bidang ketenagakerjaan bersumber pada anggaran pendapatan dan belanja negara tahun anggaran 202 5 melalui daftar isian pelaksanaan anggaran . Pasal 5 (1) Program, kegiatan, anggaran, dan alokasi anggaran dana Dekonsentrasi Kepada GWPP sebagaimana dimaksud dalam Pasal 2 tercantum pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Program, kegiatan, anggaran, dan alokasi anggaran dana Tugas Pembantuan Pusat sebagaimana dimaksud dalam Pasal 3 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peratur an Menteri ini . Pasal 6 (1) Pengelolaan daftar isian pelaksanaan anggaran dana Dekonsentrasi Kepada GWPP dilaksanakan oleh perangkat gubernur yang secara teknis dilaksanakan oleh Dinas Daerah Provinsi yang ditetapkan oleh gubernur. - 4 - (2) Pengelolaan daftar isian pelaksanaan anggaran dana Tugas Pembantuan Pusat dilaksanakan oleh Dinas Daerah Provinsi yang ditetapkan oleh gubernur. Pasal 7 Gubernur yang melakukan Dekonsentrasi Kepada GWPP dan Tugas Pembantuan Pusat melakukan: a. sinkronisasi dengan penyelenggaraan urusan pemerintahan daerah; b. penyiapan perangkat daerah yang akan melaksanakan program dan kegiatan Dekonsentrasi Kepada GWPP dan Tugas Pembantuan Pusat; dan c. koordinasi, pengendalian, pembinaan, pengawasan, dan pelaporan sesuai dengan ketent uan peraturan perundang -undangan. Pasal 8 (1) Gubernur yang memperoleh dana Dekonsentrasi Kepada GWPP wajib membuat: a. surat pernyataan kesanggupan untuk melaksanakan program dan kegiatan; dan b. surat pernyataan kesanggupan untuk melaporkan pelaksanaan program dan kegiatan. (2) Gubernur yang memperoleh dana Tugas Pembantuan Pusat selain membuat surat pernyataan sebagaimana dimaksud pada ayat (1), wajib membuat surat pernyataan kesanggupan untuk memel ihara dan mengelola barang, dalam hal terdapat barang yang dihibahkan dari hasil penyelenggaraan kegiatan Tugas Pembantuan. Pasal 9 Gubernur dalam hal melaksanakan Dekonsentrasi Kepada GWPP dan Tugas Pembantuan Pusat berpedoman pada petunjuk pelaksanaan yang ditetapkan oleh Sekretaris Jenderal. Pasal 10 Pengelolaan dana penyelenggaraan Dekonsentrasi K epada GWPP dan Tugas Pembantuan Pusat dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 11 Kepala Dinas Daerah Provinsi wajib menyelenggarakan sistem akuntansi instansi yang berlaku pada Pemerintah Pusat dan melaksanakan fungsi penyusunan dan penyampaian laporan pertanggungjawaban sesuai dengan ketentuan peraturan peraturan perundang -undangan . Pasal 12 Gubernur mempertanggungjawabkan dan melaporkan pelaksanaan kegiatan Dekonsentrasi Kepada GWPP dan Tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mempertanggungjawabkan dan melaporkan pelaksanaan kegiatan Dekonsentrasi Kepada GWPP dan Tugas Pembantuan Pusat kepada Menteri dengan tembusan pimpina n tinggi madya terkait. - 5 - Pasal 13 (1) Menteri melakukan evaluasi terhadap pela ksanaan kegiatan Dekonsentrasi K epada GWP P dan Tugas Pembantuan Pusat secara periodik. (2) Evaluasi sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar pertim bangan pemberian Dekonsentrasi K epada GWP P dan Tugas Pembantuan Pusat untuk tahun anggaran beri kutnya. (3) Pada tahun anggaran berjalan, apabila pelaksanaan Dekonsentrasi Kepada GWP P dan Tugas Pembantuan Pusat dipandang belum memenuhi target kinerja, maka Menteri dapat melakukan revisi sesuai dengan ketentuan peraturan perundang -undangan. BAB III KETE NTUAN PENUTUP Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Be rita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 November 2024 MENTERI KETENAG AKERJAAN REPUBLIK INDONESIA, Œ YASSIERLI Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 6 - LAMPIRAN I PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2024 TENTANG PELAKSANAAN DEKONSENTRASI KEMENTERIAN KETENAGAKERJAAN TAHUN ANGGARAN 202 5 PROGRAM, KEGIATAN, DAN ALOKASI ANGGARAN DANA DEKONSENTRASI KEPADA G UBERNUR SEBAGAI WAKIL PEMERINTAH PUSAT A. DANA DEKONSENTRASI Program, kegiatan, dan alokasi anggaran dana Dekonsentrasi dalam rencana kerja dan anggaran Kementerian Ketenagakerjaan Tahun 202 5 sebesar Rp 50.542.759.000 (lima puluh miliar lima ratus empat puluh dua juta tujuh ratus lima puluh sembilan ribu rupiah) adalah pada program Pembinaan Ketenagakerjaan dengan tujuan sebagai berikut berikut: 1. Pembinaan penempatan tenaga kerja dalam negeri dan perluasan kesempatan kerja di seluruh Indonesia dengan anggaran sebesar Rp21.235.362.000 (dua puluh satu miliar dua ratus tiga puluh lima juta tiga ratus enam puluh dua ribu rupiah ) melalui kegiatan: a. pengembangan ko mpetensi petugas antar kerja; b. forum komunikasi penempatan tenaga kerja dalam negeri; dan c. pembinaan dan sosialisasi unit layanan disabilitas bidang ketenagakerjaan . 2. Pembinaan hubungan industrial dan jaminan sosial tenaga kerja di seluruh Indonesia dengan anggaran sebesar Rp 9.758.500.000 (sembilan miliar tujuh ratus lima puluh de lapan juta lima ratus ribu rupiah ) melalui kegiatan pelayanan dan fasilitasi mediator hubungan industrial di daerah. 3. Pengawasan ketenagakerjaan secara mandiri, tidak memihak, profesional, dan seragam di seluruh Indonesia dengan anggaran sebesar Rp 13.865.259.000 (tiga belas miliar delapan ratus enam puluh l ima juta dua ratus lima puluh sembilan ribu rupiah) melalui kegiatan: a. peningkatan pemeriksaan norma ketenagakerjaan; b. peningkatan kompetensi sumber daya manusia pengawas an ketenagakerjaan dan penguji keselamatan dan kesehatan kerja; c. peningkatan kualitas sis tem pengawasan ketenagakerjaan; dan d. peningkatan pengujian keselamatan dan kesehatan kerja. 4. Pengelolaan data ketenagakerjaan dengan anggaran sebesar Rp5.683.638 .000 (lima miliar enam ratus delapan puluh tiga juta enam ratus tiga puluh delapa n ribu rupiah ) melalui kegiatan pelaks anaan Satu Data Ketenagakerjaan Provinsi. - 7 - B. ALOKASI ANGGARAN DANA DEKONSENTRASI PER PROVINSI NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINAPENTA DAN PKK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PROVINSI NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINAPENTA DAN PKK BINWASNAKER DAN K3 PHI DAN JAMSOS TK BARENBANG NAKER PPK PPK PPK PPK 1 DINAS TENAGA KERJA DAN MOBILITAS PENDUDUK PROVINSI ACEH 383.366 .000 303.428 .000 403.427 .000 262.257 .000 1.352.478 .000 2 DINAS TENAGA KERJA PROVINSI SUMATERA UTARA 551.867 .000 385.520 .000 462.796 .000 1.400.183 .000 3 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI SUMATERA BARAT 598.243 .000 323.566 .000 319.838 .000 219.876 .000 1.461.523 .000 4 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI RIAU 533.437 .000 392.939 .000 248.862 .000 184.159 .000 1.359.397 .000 5 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI JAMBI 429.054 .000 344.501 .000 228.687 .000 177.321 .000 1.179.563 .000 6 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI SUMATERA SELATAN 623.182 .000 376.335 .000 280.996 .000 230.319 .000 1.510.832 .000 7 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI BENGKULU 539.812 .000 302.130 .000 222.450 .000 177.145 .000 1.241.537 .000 8 DINAS TENAGA KERJA PROVINSI LAMPUNG 618.331 .000 333.714 .000 239.861 .000 199.126 .000 1.391.032 .000 9 DINAS TENAGA KERJA PROVINSI BANGKA BELITUNG 431.043 .000 331.076 .000 193.357 .000 155.803 .000 1.111.279 .000 10 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KEPULAUAN RIAU 536.307 .000 399.889 .000 202.448 .000 1.138.644 .000 11 DINAS TENAGA KERJA, TRANSMIGRASI, DAN ENERGI PROVINSI DKI JAKARTA 587.111 .000 795.316 .000 154.778 .000 152.769 .000 1.689.974 .000 12 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI JAWA BARAT 1.134.559 .000 1.058.356 .000 301.568 .000 284.756 .000 2.779.239 .000 - 8 - NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINAPENTA DAN PKK BINWASNAKER DAN K3 PHI DAN JAMSOS TK BARENBANG NAKER PPK PPK PPK PPK 13 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI JAWA TENGAH 1.008.911 .000 828.968 .000 411.889 .000 330.726 .000 2.580.494 .000 14 DINAS TENAGA KERJA DAN TRANSMIGRASI DAERAH ISTIMEWA YOGYAKARTA 595.335 .000 356.062 .000 172.923 .000 148.085 .000 1.272.405 .000 15 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI JAWA TIMUR 1.451.271 .000 802.949 .000 449.989 .000 376.743 .000 3.080.952 .000 16 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI BANTEN 555.040 .000 569.356 .000 171.108 .000 164.473 .000 1.459.977 .000 17 DINAS KETENAGAKERJAAN DAN ENERGI SUMBER DAYA MINERAL PROVINSI BALI 860.567 .000 384.897 .000 204.303 .000 183.799 .000 1.633.566 .000 18 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI NUSA TENGGARA BARAT 564.850 .000 303.390 .000 241.320 .000 176.501 .000 1.286.061 .000 19 DINAS KOPERASI, TENAGA KERJA, DAN TRANSMIGRASI PROVINSI NUSA TENGGARA TIMUR 454.911 .000 390.807 .000 325.256 .000 1.170.974 .000 20 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KALIMANTAN BARAT 650.997 .000 354.400 .000 270.726 .000 195.837 .000 1.471.960 .000 21 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KALIMANTAN TENGAH 603.260 .000 367.091 .000 280.103 .000 206.162 .000 1.456.616 .000 22 DINAS TENAGA KERJA PROVINSI KALIMANTAN SELATAN 596.895 .000 377.313 .000 264.552 .000 186.528 .000 1.425.288 .000 23 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KALIMANTAN TIMUR 443.186 .000 435.088 .000 254.314 .000 210.754 .000 1.343.342 .000 24 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KALIMANTAN UTARA 409.790 .000 270.498 .000 215.138 .000 895.426 .000 25 DINAS TENAGA KERJA DAN TRANSMIGRASI DAERAH PROVINSI SULAWESI UTARA 521.191 .000",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "TENAGA KERJA DAN TRANSMIGRASI DAERAH PROVINSI SULAWESI UTARA 521.191 .000 328.864 .000 303.500 .000 1.153.555 .000 - 9 - NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINAPENTA DAN PKK BINWASNAKER DAN K3 PHI DAN JAMSOS TK BARENBANG NAKER PPK PPK PPK PPK 26 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI SULAWESI TENGAH 666.142 .000 335.358 .000 294.906 .000 1.296.406 .000 27 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI SULAWESI SELATAN 804.746 .000 402.569 .000 358.576 .000 280.957 .000 1.846.848 .000 28 DINAS TRANSMIGRASI DAN TENAGA KERJA PROVINSI SULAWESI TENGGARA 533.859 .000 326.516 .000 303.407 .000 218.720 .000 1.382.502 .000 29 DINAS PENANAMAN MODAL, ESDM DAN TRANSMIGRASI PROVINSI GORONTALO 529.443 .000 291.433 .000 217.690 .000 169.264 .000 1.207.830 .000 30 DINAS TENAGA KERJA PROVINSI PROVINSI SULAWESI BARAT 436.582 .000 271.446 .000 241.549 .000 157.361 .000 1.106.938 .000 31 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI MALUKU 398.955 .000 290.821 .000 302.057 .000 203.908 .000 1.195.741 .000 32 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI MALUKU UTARA 589.988 .000 276.055 .000 276.717 .000 197.347 .000 1.340.107 .000 33 DINAS TRANSMIGRASI DAN TENAGA KERJA PROVINSI PAPUA BARAT 388.171 .000 271.367 .000 383.664 .000 232.942 .000 1.276.144 .000 34 DINAS PERINDUSTRIAN PERDAGANGAN, KOPERASI, USAHA KECIL MENENGAH DAN TENAGA KERJA PROVINSI PAPUA 382.805 .000 283.241 .000 555.745 .000 1.221.791 .000 35 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI PAPUA TENGAH 202.440 .000 202.440 .000 36 DINAS TENAGA KERJA, TRANSMIGRASI, ENERGI DAN SUMBER DAYA MINERAL PROVINSI PAPUA PEGUNUNGAN 210.500 .000 210.500 .000 37 DINAS TENAGA KERJA, TRANSMIGRASI, ENERGI DAN SUMBER DAYA MINERAL 211.185 .000 211.185 .000 - 10 - NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINAPENTA DAN PKK BINWASNAKER DAN K3 PHI DAN JAMSOS TK BARENBANG NAKER PPK PPK PPK PPK PROVINSI PAPUA SELATAN 38 DINAS TENAGA KERJA, TRANSMIGRASI, ENERGI DAN SUMBER DAYA MINERAL PROVINSI PAPUA BARAT DAYA 198.030 .000 198.030 .000 JUMLAH ANGGARAN 21.235.362.000 13.865.259.000 9.758.500.000 5.683 .638.000 50.542.759.000 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd. YASSIERLI Penanggung Jawab Paraf Tanggal Pembuat Konsep (Kepala Biro Perencanaan & MK) Penanggung Jawab Aspek Hukum (Kepala Biro Hukum) Pengendali Administrasi (Sekretaris Jenderal) - 11 - LAMPIRAN I I PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2024 TENTANG PELAKSANAAN DEKONSENTRASI DAN TUGAS PEMBANTUAN KEMENTERIAN KETENAGAKERJAAN TAHUN ANGGARAN 202 5 PROGRAM, KEGIATAN, DAN ALOKASI ANGGARAN DANA TUGAS PEMBANTUAN PUSAT A. TUGAS PEMBANTUAN PUSAT Program, kegiatan , dan alokasi anggaran Tugas Pembantuan Pusat dalam rencana kerja dan anggaran Kementerian Ketenagakerjaan Tahun 2025 sebesar Rp45.439.513.000 (empat puluh lima miliar empat ratus tiga puluh sembilan juta lima ratus tiga belas ribu rupiah ) dengan rincian sebagai berikut: 1. Program Pendidikan dan Pelatihan Vokasi bertujuan untuk menyediakan tenaga kerja yang kompeten, produktif, dan berdaya saing dengan anggaran sebesar Rp 40.222.555.00 0 (empat puluh miliar dua ratus dua puluh dua juta lima ratus lima puluh lima ribu rupiah ) melalui kegiatan: a. akreditasi dan operasional lembaga pelatihan kerja; b. bimbingan konsulta nsi peningkatan produktivitas perusahaan ; c. pelatihan peningkatan produktivitas ; dan d. penyelenggaraan program pemagangan dalam negeri . 2. Program Pembinaan Ketenagakerjaan bertujuan untuk : a. pembinaan penempatan tenaga kerja dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Ketenagakerjaan bertujuan untuk : a. pembinaan penempatan tenaga kerja dalam negeri dan perluasan kesempatan kerja di seluruh Indonesia dengan anggaran sebesar Rp 2.433.745.000 (dua miliar empat ratus tiga puluh tiga juta tujuh ratus empat puluh lima ribu rupiah ) melalui kegiatan penyuluhan jabatan di perguruan tinggi/sekolah menengah kejuruan. b. pembinaan hubungan industrial dan jaminan sosial tenaga kerja di seluruh Indonesia dengan anggaran sebesar Rp2.783.213.000 (dua miliar tujuh ratus delapan puluh tiga juta dua ratus tiga belas ribu rupiah ) melalui kegiatan: 1) silaturahmi hari buruh nasional; dan 2) pembentukan posko Tunjangan Hari Raya . - 12 - B. ALOKASI ANGGARAN DANA TUGAS PEMBANTUAN PUSAT PER PROVINSI NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINALAVOTAS BINAPENTA DAN PKK PHI DAN JAMSOS TK PPPV PPK PPK 1 DINAS TENAGA KERJA DAN MOBILITAS PENDUDUK PROVINSI ACEH 1.170.473 .000 104.559 .000 83.110 .000 1.358.142 .000 2 DINAS TENAGA KERJA PROV INSI SUMATERA UTARA 1.198.005 .000 48.498 .000 81.510 .000 1.328.013 .000 3 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI SUMATERA BARAT 1.185.101 .000 48.433 .000 79.810 .000 1.313.344 .000 4 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI RIAU 1.099.733 .000 34.393 .000 79.850 .000 1.213.976 .000 5 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI JAMBI 1.085.529 .000 34.508 .000 78.810 .000 1.198.847 .000 6 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI SUMATERA SELATAN 1.115.937 .000 36.003 .000 78.410 .000 1.230.350 .000 7 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI BENGKULU 1.080.014 .000 34.048 .000 79.210 .000 1.193.272 .000 8 DINAS TENAGA KERJA PROVINSI LAMPUNG 1.131.102 .000 68.096 .000 77.010 .000 1.276.208 .000 9 DINAS TENAGA KERJA PROVINSI BANGKA BELITUNG 1.035.630 .000 33.933 .000 78.210 .000 1.147.773 .000 10 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KEPULAUAN RIAU 1.124.881 .000 34.573 .000 83.410 .000 1.242.864 .000 11 DINAS TENAGA KERJA, TRANSMIGRASI, DAN ENERGI PROVINSI DKI JAKARTA 1.368.925 .000 142.172 .000 71.823 .000 1.582.920 .000 - 13 - NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINALAVOTAS BINAPENTA DAN PKK PHI DAN JAMSOS TK PPPV PPK PPK 12 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI JAWA BARAT 1.566.809 .000 139.400 .000 73.250 .000 1.779.459 .000 13 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI JAWA TENGAH 1.398.131 .000 146.940 .000 78.210 .000 1.623.281 .000 14 DINAS TENAGA KERJA DAN TRANSMIGRAS I DAERAH ISTIMEWA YOGYAKARTA 1.193.575 .000 142.600 .000 78.810 .000 1.414.985 .000 15 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI JAWA TIMUR 1.468.521 .000 143.060 .000 79.210 .000 1.690.791 .000 16 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI BANTEN 1.267.727 .000 35.148 .000 73.250 .000 1.376.125 .000 17 DINAS KETENAGAKERJAAN DAN ENERGI SUMBER DAYA MINERAL PROVINSI BALI 1.177.077 .000 141.680 .000 80.410 .000 1.399.167 .000 18 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI NUSA TENGGARA BARAT 1.184.887 .000 140.560 .000 80.410 .000 1.405.857 .000 19 DINAS KOPERASI, TENAGA KERJA, DAN TRANSMIGRASI PROV INSI NUSA TENGGARA TIMUR 1.136.998 .000 143.980 .000 84.010 .000 1.364.988 .000 20 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KALIMANTAN BARAT 943.892 .000 34.508 .000 79.410 .000 1.057.810 .000 21 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KALIMANTAN TENGAH 1.084.293 .000 67.980 .000 80.350 .000 1.232.623 .000 22 DINAS TENAGA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ".000 67.980 .000 80.350 .000 1.232.623 .000 22 DINAS TENAGA KERJA PROVINSI KALIMANTAN SELATAN 1.116.500 .000 34.458 .000 79.810 .000 1.230.768 .000 - 14 - NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINALAVOTAS BINAPENTA DAN PKK PHI DAN JAMSOS TK PPPV PPK PPK 23 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KALIMANTAN TIMUR 1.156.674 .000 35.198 .000 81.410 .000 1.273.282 .000 24 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI KALIMANTAN UTARA 1.019.476 .000 35.148 .000 83.810 .000 1.138.434.000 25 DINAS TENAGA KERJA DAN TRANSMIGRASI DAERAH PROVINSI SULAWESI UTARA 1.160.631 .000 36.003 .000 84.010 .000 1.280.644.000 26 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI SULAWESI TENGAH 1.114.146 .000 34.278 .000 84.210 .000 1.232.634.000 27 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI SULAWESI SELATAN 1.173.822 .000 145.100 .000 81.610 .000 1.400.532.000 28 DINAS TRANSMIGRASI DAN TENAGA KERJA PROVINSI SULAWESI TENGGARA 1.084.571 .000 142.140 .000 82.210 .000 1.308.921.000 29 DINAS PENANAMAN MODAL, ESDM DAN TRANSMIGRASI PROVINSI GORONTALO 1.082.055 .000 33.588 .000 83.810 .000 1.199.453.000 30 DINAS TENAGA KERJA PROVINSI PROVINSI SULAWESI BARAT 1.097.416 .000 35.313 .000 104.210 .000 1.236.939.000 31 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI MALUKU 1.146.914 .000 36.233 .000 87.810 .000 1.270.957.000 32 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI MALUKU UTARA 1.122.515 .000 36.793 .000 87.210 .000 1.246.518.000 33 DINAS TRANSMIGRASI DAN TENAGA KERJA PROVINSI PAPUA BARAT 1.163.577 .000 36.923 .000 95.410 .000 1.295.910.000 34 DINAS PERINDUSTRIAN PERDAGANGAN, KOPERASI, USAHA KECIL MENENGAH DAN TENAGA KERJA PROVINSI PAPUA 1.179.398 .000 37.498 .000 89.210 .000 1.306.106.000 35 DINAS TENAGA KERJA DAN TRANSMIGRASI PROVINSI PAPUA TENGAH - 15 - NO. SATUAN KERJA DIREKTORAT JENDERAL/PROGRAM TOTAL BINALAVOTAS BINAPENTA DAN PKK PHI DAN JAMSOS TK PPPV PPK PPK 36 DINAS TENAGA KERJA, TRANSMIGRASI, ENERGI DAN SUMBER DAYA MINERAL PROVINSI PAPUA PEGUNUNGAN 37 DINAS TENAGA KERJA, TRANSMIGRASI, ENERGI DAN SUMBER DAYA MINERAL PROVINSI PAPUA SELATAN 587.620 .000 587.620.000 38 DINAS TENAGA KERJA, TRANSMIGRASI, ENERGI DAN SUMBER DAYA MINERAL PROVINSI PAPUA BARAT DAYA JUMLAH ANGGARAN 40.222.555 .000 2.433.745.000 2.783.213.000 45.439.513.000 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd. YASSIERLI Penanggung Jawab Paraf Tanggal Pembuat Konsep (Kepala Biro Perencanaan & MK) Penanggung Jawab Aspek Hukum (Kepala Biro Hukum) Pengendali Administrasi (Sekretaris Jenderal)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}