{
  "source": "downloaded_pdfs/permenkeu-no-47-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:47.473681",
  "document_info": {
    "title": null
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.359, 2023 KEMENKEU. Pengenaan Tarif Bea Masuk . Barang Impor . Perub ahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 47 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 73/PMK.04/2021 TENTANG TATA CARA PENGENAAN TARIF BEA MASUK ATAS BARANG IMPOR BERDASARKAN PERSETUJUAN ANTARA REPUBLIK INDONESIA DAN JEPANG MENGENAI SUATU KEMITRAAN EKONOMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai tata cara pengenaan tarif bea masuk atas barang impor sebagai pelaksanaan dari persetujuan antara Republik Indonesia dan Jepang mengenai suatu kemitraan ekonomi, telah diatur dalam Peraturan Menteri Keuangan Nomor 73/PMK.04/2021 tentang Tata Cara Pengenaan Tarif Bea Masuk at as Barang Impor Berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi; b. bahwa untuk lebih memberikan kepastian hukum dalam memberikan pelayanan kegiatan kepabeanan atas impor barang dari Jepang sehubungan dengan dilak ukannya amandemen terhadap operational procedures dalam Agreement between the Republic of Indonesia and Japan for an Economic Partnership yang telah disetujui oleh Joint Committee pada tanggal 7 sampai dengan 10 November 2022 , sehingga Peraturan Menteri Ke uangan Nomor 73/PMK.04/2021 tentang Tata Cara Pengenaan Tarif Bea Masuk atas Barang Impor Berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi perlu diubah ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 73/PMK.04/2021 tentang Tata Cara Pengenaan Tarif Bea Masuk atas Barang Impor Berdasarkan Persetujuan antara Republik Indonesia dan Jepa ng mengenai Suatu Kemitraan Ekonomi ; www.peraturan.go.id 2023, No.359 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembara n Negara Republi k Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 36 Tahun 2008 t entang Pengesahan Agreement between the Republic of Indonesia and Japan for an Economic Partnership (Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi) (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 74) ; 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 73/PMK.04/2021 tentang Tata Cara Pengenaan Tarif Bea Masuk atas Barang Impor Berdasarkan Persetujuan antara Rep ublik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi (Berita Negara Republik Indonesia Tahun 2021 Nomor 722); 7. Peraturan Menteri Keuangan Nomor 118/PMK.01/20 21 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia T ahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara R epublik Indonesia Tahun 2022 Nomor 954) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 73/PMK.04/2021 TENTANG TATA CARA PENGENAAN TARIF BEA MASUK ATAS BARANG IMPOR BERDASARKAN PERSETUJUAN ANTAR A REPUBLIK INDONESIA DAN JEPANG MENGENAI SUATU KEMITRAAN EKONOMI. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 73/PMK.04/2021 tentang Tata Cara Pengenaan Tarif Bea Masuk atas Barang Impor Berdasarkan Persetujuan antara Republik Indone sia dan Jepang mengenai Suatu Kemitraan Ekonomi (Berita Negara Republik Indonesia Tahun 2021 Nomor 722), diubah sebagai berikut: www.peraturan.go.id 2023, No.359 -3- 1. Ketentuan Pasal 1 angka 10, angka 14, angka 23, angka 28, dan angka 29 diubah, di antara angka 12 dan angka 13 disisipkan 1 (satu) angka yaitu angka 12a, serta angka 26 dan angka 30 dihapus, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daerah Pabean adalah wilayah Republik Indonesia yang meliputi wilayah darat, perairan, dan ruang udara di atasnya, serta tempat -tempat tertentu di Zona Ekonomi Eksklusif dan landas kontinen yang di dalamnya berlaku Undang -Undang Kepabeanan. 2. Kawasan yang Ditetapkan sebagai Kawasan Perdagangan Bebas dan Pelabuhan Bebas yang selanjutnya diseb ut Kawasan Bebas adalah suatu kawasan yang berada dalam wilayah hukum Negara Kesatuan Republik Indonesia yang terpisah dari Daerah Pabean sehingga bebas dari pengenaan bea masuk, Pajak Pertambahan Nilai, Pajak Penjualan atas Barang Mewah, dan cukai. 3. Kawas an Ekonomi Khusus yang selanjutnya disingkat KEK adalah kawasan dengan batas tertentu dalam wilayah hukum Negara Kesatuan Republik Indonesia yang ditetapkan untuk menyelenggarakan fungsi perekonomian dan memperoleh fasilitas tertentu. 4. Tempat Penimbunan Ber ikat yang selanjutnya disingkat TPB adalah bangunan, tempat, atau kawasan, yang memenuhi persyaratan tertentu yang digunakan untuk menimbun barang dengan tujuan tertentu dengan mendapatkan penangguhan bea masuk. 5. Pusat Logistik Berikat yang selanjutnya disi ngkat PLB adalah TPB untuk menimbun barang asal luar Daerah Pabean dan/atau barang yang berasal dari tempat lain dalam Daerah Pabean, dapat disertai dengan 1 (satu) atau lebih kegiatan sederhana dalam jangka waktu tertentu untuk dikeluarkan kembali. 6. Tempat Lain Dalam Daerah Pabean yang selanjutnya disingkat TLDDP adalah Daerah Pabean selain Kawasan Bebas dan TPB. 7. Importir adalah orang perseorangan atau badan hukum yang melakukan kegiatan memasukkan barang ke dalam Daerah Pabean. 8. Penyelenggara /Pengusaha TPB adalah: a. penyelenggara kawasan berikat; b. penyelenggara kawasan berikat sekaligus pengusaha kawasan berikat; c. pengusaha di kawasan berikat merangkap penyelenggara di kawasan berikat; d. penyelenggara gudang berikat; e. penyelenggara gudang berikat sekaligus pengus aha gudang berikat; atau www.peraturan.go.id 2023, No.359 -4- f. pengusaha di gudang berikat merangkap penyelenggara di gudang berikat. 9. Penyelenggara /Pengusaha PLB adalah: a. penyelenggara PLB; b. penyelenggara PLB sekaligus pengusaha PLB; atau c. pengusaha di PLB merangkap sebagai penyelenggara di P LB. 10. Badan Usaha/Pel aku Usaha KEK adalah: a. Badan Usaha KEK; atau b. Pelaku Usaha di KEK. c. dihapus. 11. Tarif Preferensi adalah tarif bea masuk berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "masuk berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi yang besar annya ditetapkan da lam Peraturan Menteri mengenai penetapan tarif bea masuk dalam rangka Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi . 12. PPFTZ dengan Kode 01 yang selanjutnya disebut PPFTZ -01 adalah pemberitahuan pabean untuk pemasukan dan pengeluaran barang ke dan dari Kawasan Bebas, dari dan ke luar Daerah Pabean , dan pengeluaran barang dari Kawasan Bebas ke TLDDP. 12a. Pemberitahuan Pabean Kawasan Ekonomi Khusus yang selanjutnya disingkat PPKEK adalah pemberitahuan pabean untuk kegiat an pemasukan dan pengeluaran barang ke dan dari KEK. 13. Harmonized Commodity Description and Coding System yang selanjutnya disebut Harmonized System (HS) adalah standar internasional atas sistem penamaan dan penomoran yang digunakan untuk pengklasifikasian p roduk perdagangan dan turunannya yang dikelola oleh World Customs Organization (WCO). 14. Penelitian Ulang adalah penelitian kembali atas tarif dan/atau nilai pabean yang diberitahukan dalam dokumen pemberitahuan pabean impor dan penelitian kembali atas tarif, harga, jenis, dan/atau jumlah barang yang diberitahukan dalam dokumen pemberitahuan pabean ekspor melalui pengujian dengan data, informasi , dan dokumen lain terkait yang dilakukan di Kantor Pusat, Kantor Wilayah, atau Kantor Pelayanan Utama oleh pejabat b ea dan cukai. 15. Audit Kepabeanan adalah kegiatan pemeriksaan laporan keuangan, buku, catatan, dan dokumen yang menjadi bukti dasar pembukuan, surat yang berkaitan dengan kegiatan usaha , termasuk data elektronik, serta surat yang berkaitan dengan kegiatan di bidang kepabeanan, dan/atau sediaan barang dalam rangka pelaksanaan ketentuan peraturan perundang -undangan di bidang kepabeanan. www.peraturan.go.id 2023, No.359 -5- 16. Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cukai tempat dipenuhinya kewajiban pabean sesuai denga n Undang -Undang Kepabeanan. 17. Sistem Komputer Pelayanan yang selanjutnya disingkat SKP adalah sistem komputer yang digunakan oleh Kantor Pabean dalam rangka pengawasan dan pelayanan kepabeanan. 18. Ketentuan Asal Barang (Rules of Origin ) yang selanjutnya disebut Ketentuan Asal Barang adalah ketentuan khusus yang ditetapkan berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi untuk menentukan negara asal barang . 19. Negara Anggota adalah negara yang menandatangani Persetujuan a ntara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi . 20. Bahan Originating adalah bahan yang memenuhi Ketentuan Asal Barang berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi . 21. Barang Originating adala h barang yang memenuhi Ketentuan Asal Barang berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi . 22. Bahan Non-Originating adalah bahan yang berasal dari luar Negara Anggota atau bahan yang tidak memenuhi Ketentuan As al Barang berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi . 23. Aturan Khusus Produk ( Product Specific Rules ) yang selanjutnya disebut PSR adalah aturan -aturan yang merinci mengenai: a. barang yang proses produksi nya menggunakan Bahan Non-Originating , dan Bahan Non- originating tersebut harus mengalami perubahan klasifikasi atau Change in Tariff Classification (CTC); b. barang yang proses produksinya menggunakan Bahan Non-Originating yang memenuhi kriteria kandungan bilate ral sejumlah nilai tertentu yang dinyatakan dalam persentase; c. barang yang mengalami suatu proses pabrikasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dinyatakan dalam persentase; c. barang yang mengalami suatu proses pabrikasi atau proses operasional tertentu; atau d. kombinasi dari setiap kriteria tersebut. 24. Instansi Penerbit Surat Keterangan Asal yang selanjutnya disebut Ins tansi Penerbit SKA adalah instansi pemerintah atau institusi yang ditunjuk pemerintah di Negara Anggota pengekspor dan diberi kewenangan untuk menerbitkan SKA Form JIEPA atas barang yang akan diekspor. 25. Surat Keterangan Asal ( Certificate of Origin ) Persetuj uan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi yang selanjutnya disebut SKA Form JIEPA adalah www.peraturan.go.id 2023, No.359 -6- dokumen pelengkap pabean yang diterbitkan oleh Instansi Penerbit SKA yang akan digunakan sebagai dasar pemberian Tarif Preferensi. 26. Dihapus. 27. Dokumen Pelengkap Pabean adalah semua dokumen yang digunakan sebagai pelengkap pemberitahuan pabean, misalnya invoice, packing list, bill of lading/ airway bill, manifest , dan dokumen lainnya yang dipersyaratkan. 28. Surat Keterangan Asal Elektronik Form JIEPA yang selanjutnya disebut e-Form JIEPA adalah SKA Form JIEPA yang disusun berdasarkan panduan dan spesifikasi yang disepakati oleh Negara Anggota dan dikirim secara elektronik ke negara penerima. 29. Non-Party Invoice adalah invoice yang diterbitkan oleh perusahaan lain yang berlokasi di negara ketiga (selain Negara Anggota). 30. Dihapus. 31. Tanggal Pengapalan atau Tanggal Eksportasi adalah tanggal bill of lading untuk moda pengangkutan laut, tanggal airway bill untuk moda pengangkutan udara, atau tanggal dokumen pengangkutan darat untuk moda pengangkutan darat. 32. Permintaan Retroactive Check adalah permintaan yang dilakukan oleh pejabat bea dan cukai kepada Instansi Penerbit SKA untuk mendapatkan informasi mengenai pemenuhan Ketentuan Asal Barang dan/atau keabsaha n SKA Form JIEPA. 33. Verification Visit adalah kegiatan yang dilakukan oleh pejabat bea dan cukai di negara penerbit SKA Form JIEPA untuk memperoleh data atau informasi mengenai pemenuhan Ketentuan Asal Barang, dan/atau keabsahan SKA Form JIEPA. 34. Menteri adala h menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. 35. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 36. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanaka n tugas tertentu berdasarkan Undang -Undang Kepabeanan. 2. Ketentuan ayat (1) dan ayat (5) Pasal 7 diubah, di antara ayat (3) dan ayat (4) disisipkan 1 (satu) ayat yakni ayat (3a), dan di antara ayat (4) dan ayat (5) disisipkan 1 (satu) ayat yakni ayat (4a), sehingga Pasal 7 berbunyi sebagai berikut: Pasal 7 (1) Ketentuan prosedural ( procedural provisions ) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c, terkait dengan penerbitan SKA Form JIEPA, harus memenuhi ketentuan sebagai berikut: a. diterbitkan dalam b ahasa Inggris; www.peraturan.go.id 2023, No.359 -7- b. dicetak pada kertas ukuran ISO A4 dengan bentuk dan format SKA Form JIEPA sesuai dengan format sebagaimana tercantum dalam Lampiran huruf A angka Romawi IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. diberikan nomo r referensi SKA Form JIEPA ; d. diberikan tanda tangan pejabat yang berwenang dan stempel resmi dari Instansi Penerbit SKA secara manual atau dicetak ( printed ); e. ditandatangani oleh pemohon (eksportir atau pihak lain atas nama eksportir yang bersangkutan) seca ra manual atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lain atas nama eksportir yang bersangkutan) seca ra manual atau dicetak (printed ); f. diterbitkan sebelum, pada saat, atau sampai dengan paling lambat 3 (tiga) hari sejak Tanggal Pengapalan atau Tanggal Eksportasi; g. kriteria asal barang ( origin criteria) dicantumkan untuk setiap uraian barang, dalam hal terdapat lebih dari 1 (satu) uraian barang; h. kolom pada SKA Form JIEPA diisi sesuai dengan ketentuan pengisian pada Instructions for Certificate of Origin sebagaimana tercantum dalam Lampiran huruf A angka Romawi IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; i. SKA Form JIEPA berlaku selama 12 (dua belas) bulan terhitung setelah tanggal penerbitan; j. dicantumkan kode klasifikasi barang dalam 6 (enam) digit dengan mengacu pada edisi Harmonized System (HS) yang digunakan dalam Annex 2 Persetu juan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi dengan uraian barang secara substansial sama dengan deskripsi dalam invoice dan apabila memungkinkan, deskripsi dalam Harmonized System (HS) untuk barang tersebut; dan k. SKA Form JIEPA dapat terdiri dari 2 (dua) atau lebih invoice , tetapi harus tetap dikirimkan dalam 1 (satu) pengiriman /pengapalan . (2) Instansi Penerbit SKA dapat menerbitkan SKA Form JIEPA lebih dari 3 (tiga) hari sejak Tanggal Pengapalan atau Tanggal Eksportasi, namun ti dak melebihi jangka waktu 12 (dua belas) bulan sejak Tanggal Pengapalan atau Tanggal Eksportasi, dengan ketentuan sebagai berikut: a. memberikan tanda/tulisan/cap \" ISSUED RETROACTIVELY ” pada kolom 8 SKA Form JIEPA; dan b. mencantumkan Tanggal Pengapalan atau Tanggal Eksportasi pada SKA Form JIEPA . (3) Dalam hal SKA Form JIEPA hilang atau rusak, dapat digunakan SKA Form JIEPA baru, dengan ketentuan sebagai berikut: www.peraturan.go.id 2023, No.359 -8- a. diterbitkan sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2); b. digunakan nomo r referensi baru; c. dicantumkan nomor referensi dan tanggal SKA Form JIEPA yang hilang atau rusak pada kolom 8 SKA Form JIEPA baru; dan d. masa berlaku SKA Form JIEPA baru sama dengan masa berlaku SKA Form JIEPA yang hilang atau rusak . (3a) Dalam hal SKA Form JIEPA berupa e-Form JIEPA, ketentuan penerbitan SKA Form JIEPA sebagaimana dimaksud pada ayat (1) huruf b, huruf d, dan huruf e tidak berlaku. (4) Dalam hal terdapat kesalahan pengisian SKA Form JIEPA, berlaku ketentuan sebagai berikut: a. SKA Form JIEPA dap at dilakukan koreksi melalui penerbitan ulang SKA Form JIEPA, dengan ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3); dan b. koreksi berupa penghapusan, penambahan dan/atau perubahan lainnya pada SKA Form JIEPA tidak diperbolehkan. (4a) Dalam hal SKA Form JIEPA berupa e-Form JIEPA, koreksi atas kesalahan pengisian e-Form JIEPA, dilakukan penerbitan e-Form JIEPA baru dengan memenuhi ketentuan prosedural sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3). (5) Dalam hal tanggal bill of lading atau dokumen pengangkutan lainnya berbeda dengan tanggal keberangkatan atau dimuatnya barang ke sarana pengangkut, maka: a. tanggal keberangkatan ditetapkan sebagai Tanggal Pengapalan atau Tanggal Eksportasi untuk moda transportasi udara dan darat; atau b. tanggal pemuatan ditetapkan sebagai Tanggal Pengapalan atau Tanggal Eksportasi untuk moda transportasi laut. 3. Ketentuan Pasal 8",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tanggal Eksportasi untuk moda transportasi laut. 3. Ketentuan Pasal 8 diubah sehingga Pasal 8 berbunyi sebagai berikut: Pasal 8 (1) Perusahaan lain yang berlokasi di negara ketiga (selain Negara Anggot a) dapat menerbitkan Non Party Invoice . (2) SKA Form JIEPA yang menggunakan Non Party Invoice sebagaimana dimaksud pada ayat (1), harus memenuhi ketentuan sebagai berikut: a. nomor dan tanggal Non Party Invoice dicantumkan pada kolom 7 SKA Form JIEPA; b. nama dan al amat perusahaan yang menerbitkan Non Party Invoice dicantumkan pada kolom 8 SKA Form JIEPA ; dan www.peraturan.go.id 2023, No.359 -9- c. dalam hal Non Party Invoice tidak diketahui saat penerbitan SKA Form JIEPA: 1) nomor dan tanggal invoice eksportir yang mengajukan SKA dicantumkan pada kolom 7 S KA Form JIEPA; dan 2) nama dan alamat perusahaan yang akan menerbitkan Non Party Invoice dicantumkan pada kolom 8 SKA Form JIEPA . (3) Dalam hal terdapat SKA Form JIEPA yang menggunakan invoice yang diterbitkan oleh perusahaan lain yang berlokasi di negara yang sa ma dengan negara tempat diterbitkannya SKA Form JIEPA, maka: a. nomor dan tanggal invoice harus dicantumkan pada kolom 7 SKA Form JIEPA; dan b. tidak diwajibkan untuk mencantumkan nama dan alamat perusahaan pada kolom 8 SKA Form JIEPA. 4. Ketentuan Pasal 9 diubah sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2 , Importir wajib: a. dihapus; b. mencantumkan kode fasilitas Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi pada Pemberitahuan Impor Barang (PIB) secara benar; dan c. mencantumkan nomor referensi dan tanggal SKA Form JIEPA pada Pemberitahuan Impor Barang (PIB) secara benar. (2) Dihapus . (3) Dihapus . (4) Dihapus . (5) Untuk dapat menggunakan Tarif Preferensi sebagaimana dim aksud dalam Pasal 2, Penyelenggara/Pengusaha TPB wajib: a. dihapus ; b. dihapus ; c. mencantumkan kode fasilitas Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi pada pemberitahuan pabean impor untuk ditimbun di TPB secara benar; dan d. mencantumkan nomor referensi dan tanggal SKA Form JIEPA pada pemberitahuan pabean impor untuk ditimbun di TPB secara benar. (6) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, Penyelenggara/Pengusaha PLB wajib: www.peraturan.go.id 2023, No.359 -10- a. dihapus ; b. dihapus ; c. mencantumkan kode fasilitas Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi pada pemberitahuan pabean impor untuk ditimbun di PLB secara benar; dan d. mencantumkan nomor referensi dan tanggal SKA Form JIEPA pada pemberitahua n pabean impor untuk ditimbun di PLB secara benar. (7) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, wajib: a. dihapus ; b. mencantumkan kode fasil itas Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi pada PPFTZ -01 pemasukan barang ke Kawasan Bebas dari luar Daerah Pabean secara benar; dan c. mencantumkan nomor referensi dan tanggal SKA Form JIEPA pada PPFTZ -01 pemasuka n barang ke Kawasan Bebas dari luar Daerah Pabean secara benar. (8) Dihapus. (9)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bebas dari luar Daerah Pabean secara benar. (8) Dihapus. (9) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, Badan Usaha/Pelaku Usaha KEK, wajib : a. dihapus; b. dihapus; c. mencantumkan kode fasilitas Persetujuan antara Rep ublik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi pada PPKEK pemasukan barang ke KEK dari luar Daerah Pabean secara benar; dan d. mencantumkan nomor referensi dan tanggal SKA Form JIEPA pada PPKEK pemasukan barang ke KEK dari luar Daerah Pabean secara benar. (10) Importir , Penyelenggara/Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK, menyerahkan Dokumen Pelengkap Pabean dengan berpedoma n pada ketentuan peraturan perundang -undangan di bidang kepabeanan. (11) Dalam hal penyerahan dokumen secara elektronik telah tersedia dalam SKP, Dokumen Pelengkap Pabean sebagaimana dimaksud pada ayat ( 10) dapat diserahkan secara elektronik. (12) Lembar asli SKA Form JIEPA yang disampaikan oleh Importir, Penyelenggara/Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam www.peraturan.go.id 2023, No.359 -11- Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK, meliputi: a. lembar asli dari SKA Form JIEPA atas barang yang diimpor; b. lembar asli SKA Form JIEPA ISSUED RETROACTIVELY , dalam hal SKA Form JIEPA diterbitkan lebih dari 3 (tiga) hari sejak Tanggal Pengapalan atau Tanggal Eksportasi; c. lembar asli SKA Form JIEPA baru sebagaimana dimaksud dalam Pasal 7 ayat (3) dalam hal SKA Form JIEPA asli hilang atau rusak; atau d. lembar asli SKA Form JIEPA sebagaimana dimaksud dalam huruf a, huruf b, atau huruf c, yang telah dikoreksi sebagaimana dimaksud dalam Pasal 7 ayat ( 4). (13) SKA Form JIEPA yang disam paikan oleh Importir, Penyelenggara/Pengusaha TPB, Penyelenggara/ Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK, harus masih berlaku pada saat : a. Pemberitahuan Impo r Barang (PIB); b. pemberitahuan pabean impor barang untuk ditimbun di TPB; c. pemberitahuan pabean pemasukan barang impor untuk ditimbun di PLB; d. PPFTZ -01 pemasukan barang ke Kawasan Bebas dari luar Daerah Pabean; atau e. PPKEK pemasukan barang ke KEK dari luar Daerah Pabean, mendapat nomor pendaftaran dari Kantor Pabean. 5. Ketentuan Pasal 10 diubah sehingga Pasal 10 berbunyi sebagai berikut: Pasal 10 (1) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, Importir, Penyelenggara/Pengusaha TPB , Penyelenggara/ Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK, yang melakukan importasi dengan menggunakan skema e-Form JIEPA, wajib mencantumkan: a. kode fasilitas Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi secara benar; dan b. nomor dan tanggal e-Form JIEPA secara benar pada: 1) Pemberitahuan Impor Barang (PIB); 2) pemberitahuan pabean impor untuk ditimbun di TPB; 3) pemberitahuan pab ean impor untuk ditimbun di PLB; www.peraturan.go.id 2023, No.359 -12- 4) PPFTZ -01 pemasukan barang ke Kawasan Bebas dari luar Daerah Pabean; atau 5) pemberitahuan pabean pemasukan barang ke KEK dari luar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau 5) pemberitahuan pabean pemasukan barang ke KEK dari luar Daerah Pabean. (2) Dalam hal kewajiban sebagaimana dimaksud pada ayat (1) telah dipenuhi, Import ir, Penyelenggara/ Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK dikecualikan dari kewajiban penyerahan lembar asli SKA Form JIEPA sebag aimana dimaksud dalam Pasal 9. (3) Dalam hal SKP belum tersedia, terjadi gangguan, atau kegagalan sistem, Pejabat Bea dan Cukai meminta hasil cetak atau pindaian e-Form JIEPA kepada lmportir, Penyelenggara/Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK. (4) Hasil cetak atau pindaian e-Form JIEPA sebagaimana dimaksud pada ayat (3), wajib disampaikan dengan merujuk ketentuan sebagaimana dimaksud da lam Pasal 9 . 6. Ketentuan Pasal 18 diubah sehingga Pasal 18 berbunyi sebagai berikut: Pasal 18 Dalam hal hasil koordinasi sebagaimana dimaksud dalam Pasal 17 ayat (2) menyatakan bahwa eksportir terlibat dalam pemalsuan SKA Form JIEPA , terhadap importasi yang berasal dari eksportir yang bersangkutan tidak diberikan Tarif Preferensi selama 2 (dua) tahun terhitung sejak eksportir dinyatakan terlibat oleh Negara Anggota penerbit SKA Form JIEPA . 7. Ketentuan Pasal 21 diubah sehingga Pasal 21 berbunyi sebagai beriku t: Pasal 21 (1) Penelitian Ketentuan Asal Barang untuk pengenaan Tarif Preferensi : a. atas impor barang untuk dipakai dari TPB dan PLB; b. atas pengeluaran barang dari Kawasan Bebas ke TLDDP; dan c. atas pengeluaran barang dari KEK ke TLDDP, dilaksanakan sesuai dengan ketentuan sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Dihapus. (3) Dihapus. www.peraturan.go.id 2023, No.359 -13- 8. Di antara BAB V dan BAB VI disisipkan 1 (satu) bab, yakni BAB VA yang berbunyi sebagai berikut: BAB VA KETENTUA N PERALIHAN 9. Di antara Pasal 26 dan Pasal 27 disisipkan 1 (satu) pasal, yakni Pasal 26A yang berbunyi sebagai berikut: Pasal 26A Pada saat Peraturan Menteri ini berlaku: a. Penelitian Asal Barang untuk mendapatkan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2 setelah tanggal 25 Juni 2023, hanya menggunakan e-Form JIEPA; b. SKA Form JIEPA yang diterbitkan sebelum dan pada tanggal 25 Juni 2023 masih dapat digunakan sampai masa berlaku SKA; c. dalam hal SKP belum tersedia, terdapat gangguan, atau terjadi kegagal an sistem, dikecualikan dari ketentuan sebagaimana dimaksud pada huruf a; dan d. Penelitian Asal Barang dalam hal kondisi sebagaimana tercantum pada huruf c mengacu pada ketentuan sebagaimana dimaksud dalam Pasal 10 ayat (3). 10. Ketentuan sebagaimana tercantum dalam: a. huruf A angka Romawi II Lampiran Peraturan Menteri Keuangan Nomor 73/PMK.04/2021 tentang Tata Cara Pengenaan Tarif Bea Masuk atas Barang Impor berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu Kemitraan Ekonomi dihapus dan angka Ro mawi III serta angka Romawi VI diubah; dan b. huruf B Lampiran Peraturan Menteri Keuangan Nomor 73/PMK.04/2021 tentang Tata Cara Pengenaan Tarif Bea Masuk atas Barang Impor berdasarkan Persetujuan antara Republik Indonesia dan Jepang mengenai Suatu K emitraan Ekonomi diubah, sehingga menjadi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Jepang mengenai Suatu K emitraan Ekonomi diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal II Peraturan Menteri ini mulai berlaku pada tanggal 1 Mei 2023. www.peraturan.go.id 2023, No.359 -14- Agar setiap orang mengetahuinya, me merintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 28 April 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada ta nggal 28 April 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id 2023, No.359 -15- www.peraturan.go.id 2023, No.359 -16- www.peraturan.go.id 2023, No.359 -17- www.peraturan.go.id 2023, No.359 -18- www.peraturan.go.id 2023, No.359 -19- www.peraturan.go.id 2023, No.359 -20- www.peraturan.go.id 2023, No.359 -21- www.peraturan.go.id 2023, No.359 -22- www.peraturan.go.id 2023, No.359 -23- www.peraturan.go.id 2023, No.359 -24- www.peraturan.go.id 2023, No.359 -25- www.peraturan.go.id 2023, No.359 -26- www.peraturan.go.id 2023, No.359 -27- www.peraturan.go.id 2023, No.359 -28- www.peraturan.go.id 2023, No.359 -29- www.peraturan.go.id 2023, No.359 -30- www.peraturan.go.id 2023, No.359 -31- www.peraturan.go.id 2023, No.359 -32- www.peraturan.go.id 2023, No.359 -33- www.peraturan.go.id 2023, No.359 -34- www.peraturan.go.id 2023, No.359 -35- www.peraturan.go.id 2023, No.359 -36- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}