{
  "source": "downloaded_pdfs/permen-lhk-no-6-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:03:40.045405",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.371, 2023 KEMEN -LHK. Pengawasan Intern . Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 6 TAHUN 2023 TENTANG PENGAWASAN INTERN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KE HUTANAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memperkuat dan menunjang efektivitas sistem pengendalian intern di lingkungan Kementerian Lingkungan Hidup dan Kehutanan dilakukan pengawasan intern atas penyelenggaraan tugas dan fungsi Kementerian Lingkungan Hidup dan Kehutanan termasuk akuntabilitas pengelolaan keuangan negara; b. bahwa pengawasan intern sebagaimana telah diatur dalam Peraturan Menteri Lingkungann Hidup dan Kehutanan Nomor P.83/MENLHK -SETJEN/2015 tentang Penyelenggaraan Pengawasan Int ern Lingkup Kementerian Lingkungan Hidup dan Kehutanan perlu disempurnakan untuk mengikuti perkembangan pengawasan intern; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup da n Kehutanan tentang Pengawasan Intern; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5038); 3. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4 890); 4. Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 5. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerj a www.peraturan.go.id 2023, No.371 -2- Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2021 Nomor 756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENGAWASAN INTERN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengawasan adalah proses kegiatan yang ditujukan untuk menjamin agar tugas pemerintahan dan pembangunan dilaksanakan sesuai dengan rencana, program, dan peraturan perundang -undangan . 2. Pengawasan Intern adalah seluruh proses kegiatan Audit, Reviu, Evaluasi, Pemantauan, dan kegiatan Pengawasan lain terhadap penyelenggaraan tugas dan fungsi organisasi dalam rangka memberikan keyakinan yang memadai bahwa kegiatan telah dilaksanakan sesuai dengan tolok ukur yang telah ditetapkan secara efektif dan efisien untuk kepentingan pimpinan dalam mewujudkan tata kepemerintahan yang baik . 3. Manajemen Risiko adalah sebuah proses untuk mengidentifikasi, menilai, mengelola, dan mengendalikan peristiwa atau situasi potensial untuk memberikan keyakinan memadai te ntang pencapaian tujuan organisasi. 4. Sistem Pengendalian Intern adalah proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisa si melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang -undangan. 5. Tim Pengawasan adalah tim yang ditunjuk dengan surat tugas pimpinan Inspektorat Jenderal untuk melaksana kan Pengawasan Intern . 6. Klien Pengawasan adalah unit organisasi, satuan kerja pusat, UPT, dan satuan kerja dekonsentrasi dan tugas pembantuan bidang lingkungan hidup dan kehutanan yang menjadi objek pelaksanaan Pengawasan Intern oleh Inspektorat Jenderal. 7. Aparat Pengawasan Intern Pemerintah yang selanjutnya disingkat APIP adalah Instansi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Aparat Pengawasan Intern Pemerintah yang selanjutnya disingkat APIP adalah Instansi Pemerintah yang mempunyai tugas melaksanakan Pengawasan Intern di lingkungan pemerintah pusat dan/atau pemerintah daerah . 8. Audit adalah proses identifikasi masalah, analisis dan evaluasi bukti yang dilakukan secara independen, obyektif, dan profesional berdasarkan standar audit, untuk menilai kebenaran, kecermatan, kredibilitas, www.peraturan.go.id 2023, No.371 -3- efektivitas, efisiensi, dan keandalan informasi pelaksanaan tugas dan fungsi instansi pemerintah. 9. Reviu adalah penelaahan ulang bukti suatu kegiatan untuk memastikan bahwa kegiatan tersebut telah dilaksanakan sesuai dengan ketentuan, standar, rencana, atau norma yang telah ditetapkan. 10. Evaluasi adalah rangkaian kegiatan membandingkan hasil atau prestasi suatu kegiatan dengan standar, rencana, atau norma yang telah ditetapkan, dan menentukan faktor yang mempengaruhi keberhasilan atau kegagalan suatu kegiatan dalam mencapai tujuan. 11. Pemantauan adalah proses penilaian kemajuan suatu program atau kegiatan dala m mencapai tujuan yang telah ditetapkan. 12. Komite Audit adalah komite pengawasan independen yang dibentuk oleh Menteri untuk memberikan saran strategis terkait Pengawasan Intern, pelaporan keuangan, dan tindak lanjut hasil Pengawasan dan pemeriksaan. 13. Badan P emeriksa Keuangan Republik Indonesia yang selanjutnya disebut BPK adalah lembaga negara yang bertugas untuk memeriksa pengelolaan dan tanggung jawab keuangan negara sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 . 14. Badan Pengawasan Keuangan dan Pembangunan yang selanjutnya disingkat BPKP adalah Aparat Pengawasan Intern Pemerintah yang mempunyai tugas menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan negara/daerah dan pembangunan nasional . 15. Kementeria n adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan . 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 17. Auditor adalah pegawai negeri sipil yang di beri tugas, tanggung jawab, dan wew enang untuk melakukan Pengawasan Intern. 18. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang t ertentu dari organisasi induknya. www.peraturan.go.id 2023, No.371 -4- BAB II PENYELENGGARAAN PENGAWASA N INTERN Bagian Kesatu Umum Pasal 2 (1) Menteri bertanggung jawab atas efektivitas penyelenggaraan Pengawasan Intern di Kementerian. (2) Penyelenggaraan Pengawasan Intern sebagaimana dimaksud pada ayat (1) d ilakukan sebagai: a. upaya untuk memperkuat dan menunjang efektifitas Sistem Pengendalian Intern dan penerapan Manajemen Risiko; dan b. langkah menciptakan lingkungan pengendalian kondusif dengan perwujudan peran APIP yang efektif. Bagian Kedua Pelaksanaan Peng awasan Intern Pasal 3 (1) Penyelenggaraan Pengawasan Intern sebagaimana dimaksud dalam Pasal 2 dilaksanakan oleh Inspektorat Jenderal. (2) Pelaksanaan Pengawasan Intern sebagaimana dimaksud pada ayat (1) dilakukan melalui komitmen oleh pimpinan unit organisasi yang ditu angkan dalam piagam Pengawasan Intern. (3) Piagam Pengawasan Intern sebagaimana dimaksud pada ayat (2) memuat tujuan, wewenang, dan tanggung jawab kegiatan Pengawasan Intern yang ditetapkan oleh Menteri. Pasal 4 (1) Dalam melaksanakan Pengawasan Intern sebagaimana dimak sud dalam Pasal 3 ayat (1) Inspektorat Jenderal bertugas: a. melaksanakan kegiatan asurans atas pelaksanaan tugas dan fungsi, penerapan tata kelola, serta penerapan Manajemen Risiko, dan Pengendalian Intern Klien Pengawasan; b. memberikan konsultasi dan asistens i untuk pelaksanaan tugas dan fungsi, penerapan tata kelola, Manajemen Risiko, dan kepatuhan atas permintaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "fungsi, penerapan tata kelola, Manajemen Risiko, dan kepatuhan atas permintaan pimpinan Klien Pengawasan; c. melaksanakan pendampingan pemeriksaan oleh BPK atau pengawasan oleh BPKP, baik atas pertimbangan profesional maupun perm intaan pimpinan Klien Pengawasan; d. melaksanakan kegiatan antisipatif berupa pemberian input strategis dengan orientasi risiko masa depan yang dapat mempengaruhi pencapaian tujuan Kementerian kepada Menteri dan Eselon I www.peraturan.go.id 2023, No.371 -5- berdasarkan analisis data dan hasil Pe ngawasan Intern; e. melaksanakan pengawasan yang berindikasi terhadap praktek korupsi, kolusi, dan nepotisme, pelanggaran administrasi, serta pelanggaran kode etik dan kode perilaku aparatur sipil negara di Kementerian; f. menindaklanjuti pengaduan masyarakat; dan g. menyusun kebijakan teknis Pengawasan Intern. (2) Dalam melaksanakan Pengawasan Intern sebagaimana dimaksud pada ayat (1), Inspektorat Jenderal berwenang: a. mengakses seluruh data dan informasi, sistem informasi, catatan, dokumentasi, aset, dan personil yang diperlukan sehubungan dengan pelaksanaan tugas Pengawasan Intern sebagaimana tertuang dalam piagam Pengawasan Intern; b. melakukan komunikasi secara langsung dengan pejabat, pimpinan, dan/atau pegawai lain yang diperlukan; c. meneruskan atau melimpahkan temuan yang berindikasi tindak pidana korupsi atau tindak pidana lainnya kepada aparat penegak hukum; d. meminta arahan Menteri, serta berkoordinasi dengan pimpinan unit organisasi; e. meminta dukungan dan/atau asistensi yang diperlukan, baik dari instansi internal mau pun eksternal Kementerian; dan f. memfasilitasi pertemuan antara pejabat atau pegawai unit organisasi dan Komite Audit. Pasal 5 (1) Dalam melaksanakan tugas dan kewenangan Pengawasan Intern sebagaimana dimaksud dalam Pasal 4 Inspektorat Jenderal wajib: a. menjaga kerahasiaan data dan informasi terkait dengan pelaksanaan tugas dan tanggung jawab Pengawasan Intern kecuali ditentukan lain berdasarkan ketentuan peraturan perundang - undangan; b. melakukan pemantauan dan penilaian tindak lanjut hasil Pengawasan Intern serta mengoordinasikan pemantauan dan pengujian usulan penyelesaian tindak lanjut rekomendasi hasil pemeriksaan BPK dan BPKP; c. menyediakan data dan informasi serta memberikan penjelasan yang diminta oleh Komite Audit; d. menindaklanjuti rekomendasi yang diberikan o leh Komite Audit; e. melakukan pendampingan pejabat atau pegawai dalam hal Komite Audit perlu meminta penjelasan dari unit organisasi, satuan kerja, dan UPT; f. melaporkan pelaksanaan tugas Pengawasan Intern kepada Menteri dan Komite Audit paling sedikit 1 (satu ) kali dalam 1 (satu) tahun; www.peraturan.go.id 2023, No.371 -6- g. memaparkan laporan hasil Pengawasan Intern kepada Menteri serta pejabat unit organisasi paling sedikit 1 (satu) kali dalam 1 (satu) tahun; dan h. mengembangkan sistem informasi Pengawasan Intern untuk meningkatkan efisiensi dan ef ektivitas pelaksanaan Pengawasan Intern. (2) Dalam hal diperlukan, pelaporan pelaksanaan tugas Pengawasan Intern sebagaimana dimaksud pada ayat (1) huruf f dapat dilakukan di luar waktu yang telah ditentukan. Pasal 6 Pengawasan Intern dilakukan terhadap Klien Pengaw asan. Pasal 7 (1) Dalam pelaksanaan Pengawasan Intern, Klien Pengawasan mempunyai hak dan kewajiban. (2) Hak Klien Pengawasan sebagaimana dimaksud pada ayat (1) meliputi: a. menerima pemberitahuan surat tugas; b. menyampaikan tanggapan atas temuan aspek kelemahan; c. mendapatka n bimbingan, pembinaan arahan dalam penyelesaian tindak lanjut hasil Pengawasan Intern; d. menolak pelaksanaan Pengawasan di luar ruang lingkup yang telah ditetapkan dalam surat tugas; e. menerima laporan hasil kegiatan Pengawasan Intern; dan f. memanfaatkan fasili tas sistem informasi Pengawasan Intern yang dikembangkan oleh Inspektur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "fasili tas sistem informasi Pengawasan Intern yang dikembangkan oleh Inspektur Jenderal. (3) Kewajiban Klien Pengawasan sebagaimana dimaksud pada ayat (1) meliputi: a. menyusun dan/atau menyampaikan informasi dan/atau dokumen, yang terdiri atas: 1. daftar risiko, rancanga n pengendalian risiko, dan laporan Pemantauan pengendalian intern; dan 2. rencana aksi dan realisasi tindak lanjut hasil pemeriksaan BPK dan BPKP untuk perencanaan Pengawasan Intern; b. menyajikan dan/atau memberikan akses terhadap data, informasi, sistem info rmasi, catatan, dokumentasi, aset, serta pejabat atau pegawai yang bersangkutan berdasarkan kewenangan Inspektur Jenderal sesuai dengan ketentuan peraturan perundang -undangan; c. memberikan keterangan lisan dan/atau tertulis; dan d. melaksanakan tindak lanjut r ekomendasi hasil kegiatan Pengawasan Intern dan/atau tindak lanjut hasil pemeriksaan BPK dan/atau hasil pengawasan BPKP. www.peraturan.go.id 2023, No.371 -7- Bagian Ketiga Tahapan Pengawasan Intern Paragraf 1 Umum Pasal 8 Pengawasan Intern dilakukan melalui tahapan: a. perencanaan; b. pelaksanaan; c. pelaporan; dan d. pemantauan tindak lanjut. Paragraf 2 Tahapan Perencanaan Pasal 9 (1) Perencanaan sebagaimana dimaksud dalam Pasal 8 huruf a disusun oleh Inspektorat Jenderal. (2) Perencanaan sebagaimana dimaksud pada ayat (1) dituangkan dalam rencana Pengawasan Intern tah unan. (3) Rencana Pengawasan Intern tahunan sebagaimana dimaksud pada ayat (2) paling sedikit memuat kebijakan dan program kerja Pengawasan Intern. (4) Kebijakan dan program kerja Pengawasan Intern sebagaimana dimaksud pada ayat (3) mengacu pada: a. ketentuan peratur an perundang -undangan; b. arahan Menteri; c. profil risiko yang dihasilkan dari proses Manajemen Risiko yang dilakukan oleh unit organisasi; d. dinamika masyarakat; e. hasil pemeriksaan BPK dan BPKP; f. rencana strategis Kementerian; dan g. hal lain yang berkaitan dengan ri siko unit organisasi. Pasal 10 (1) Rencana Pengawasan Intern tahunan sebagaimana dimaksud dalam Pasal 9 ditetapkan oleh Inspektur Jenderal setelah mendapat persetujuan dari Menteri. (2) Rencana Pengawasan Intern tahunan sebagaimana dimaksud pada ayat (1) disosialisasikan kepada Klien Pengawasan. Paragraf 3 Tahapan Pelaksanaan Pasal 11 (1) Pelaksanaan sebagaimana dimaksud dalam Pasal 8 huruf b dilakukan berdasarkan rencana Pengawasan Intern tahunan. (2) Pelaksanaan sebagaimana dimaksud pada ayat (1) bersifat: a. asurans; b. konsultansi; dan www.peraturan.go.id 2023, No.371 -8- c. antisipatif. Pasal 12 (1) Pelaksanaan bersifat asurans sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a merupakan pengujian obyektif atas bukti untuk memberikan penilaian independen atas proses tata kelola, Manajemen Risiko, dan Pengendalian Intern serta memberik an keyakinan kepada Klien Pengawasan. (2) Pelaksanaan bersifat asurans sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. Audit; b. Reviu; c. Evaluasi; dan d. Pemantauan. Pasal 13 (1) Audit sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf a terdiri atas: a. Audit kinerja; dan b. Audit dengan tujuan tertentu. (2) Audit kinerja sebagaimana dimaksud pada ayat (1) huruf a merupakan Audit atas pelaksanaan tugas dan fungsi unit organisasi. (3) Audit dengan tujuan tertentu sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Audit invest igatif; b. Audit tematik; dan c. Audit tujuan tertentu lainnya berupa telaahan terhadap: 1. usulan hukuman disiplin pegawai; 2. keberatan hukuman disiplin; 3. dugaan korupsi, kolusi, dan nepotisme; dan 4. penyalahgunaan wewenang. Pasal 14 Reviu sebagaimana dimaksud dalam Pasal 1 2 ayat (2) huruf b",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 1 2 ayat (2) huruf b dilakukan terhadap: a. laporan keuangan; b. rencana kerja dan anggaran; c. rencana kebutuhan barang milik negara; d. penyelenggaraan sistem penyelenggaraan intern pemerintah; e. hasil kajian Pengawasan tertentu; f. rencana pengendalian intern atas penyel enggaraan Sistem Pengendalian Intern pemerintah ; g. penyelenggaraan Manajemen Risiko ; dan h. kegiatan lainnya sesuai kebutuhan organisasi. Pasal 15 Evaluasi sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf c dilakukan terhadap: a. akuntabilitas kinerja instansi pemerint ah; b. penilaian atas efektivitas Manajemen Risiko; c. efektivitas suatu program kegiatan; www.peraturan.go.id 2023, No.371 -9- d. penyelenggaraan Manajemen Risiko; dan e. kegiatan lainnya sesuai kebutuhan organisasi. Pasal 16 Pemantauan sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf d dilakukan terhadap: a. tindak lanjut hasil pemeriksaan BPK dan Audit BPKP; b. realisasi penyerapan anggaran; c. persidangan perkara pidana dan/atau perdata; d. kode etik profesi Auditor dan aturan perilaku organisasi; e. terhadap pelaksanaan kebijakan; dan f. kegiatan lainnya sesuai kebutuhan organisasi. Pasal 17 (1) Pelaksanaan bersifat konsultansi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b merupakan pemberian saran dan jasa lain yang sifat dan ruang lingkup penugasannya didasarkan atas kesepakatan dengan Klien Pengawasan untuk meningkatkan tat a kelola organisasi, Manajemen Risiko, dan kegiatan pengendalian. (2) Pelaksanaan bersifat konsultansi sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. pendampingan; b. sosialisasi; c. bimbingan teknis; d. pendidikan dan pelatihan Pengawasan; dan e. jasa lain yang di butuhkan Klien Pengawasan. Pasal 18 (1) Pendampingan sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a berupa pemberian advis atau perbantuan secara independen dan obyektif yang dilakukan pada setiap tahapan kegiatan atau tahapan kegiatan terpilih yang dilakukan o leh Klien Pengawasan. (2) Sosialisasi sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b berupa aktivitas penyebarluasan substansi kebijakan dan/atau prosedur untuk meningkatkan pemahaman Klien Pengawasan. (3) Bimbingan teknis sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf c berupa kegiatan pelatihan dan pengembangan pengetahuan dan kemampuan yang dapat digunakan untuk memecahkan masalah yang dihadapi oleh Klien Pengawasan. (4) Pendidikan dan pelatihan Pengawasan sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf d berupa pengembangan sumber daya manusia Klien Pengawasan secara berkelanjutan untuk meningkatkan kecakapan dan kompetensi. (5) Jasa lain yang dibutuhkan Klien Pengawasan sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf e dilaksanakan berdasa rkan arahan Menteri. www.peraturan.go.id 2023, No.371 -10- Pasal 19 Pelaksanaan bersifat antisipatif sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c merupakan pemberian masukan strategis berdasarkan analisis data dan hasil Pengawasan Intern dengan orientasi risiko masa depan yang dapat mempeng aruhi pencapaian tujuan organisasi. Pasal 20 Pelaksanaan sebagaimana dimaksud dalam Pasal 11 sampai dengan Pasal 19 dilakukan berdasarkan pedoman pelaksanaan kegiatan Pengawasan Intern yang ditetapkan oleh Inspektur Jenderal dan standar yang ditetapkan oleh organ isasi profesi Auditor. Paragraf 4 Tahapan Pelaporan Pasal 21 (1) Tim Pengawasan menyusun laporan Pengawasan Intern sebagaimana dimaksud dalam Pasal 8 huruf c berdasarkan hasil pelaksanaan Pengawasan Intern. (2) Laporan pelaksanaan kegiatan Pengawasan Intern sebagaimana dimaksud pada ayat (1) memuat rekomendasi yang telah disepakati antara Tim Pengawasan dan Klien Pengawasan. (3) Dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "telah disepakati antara Tim Pengawasan dan Klien Pengawasan. (3) Dalam hal terdapat perubahan pada rekomendasi sebagaimana dimaksud pada ayat (2), Tim Pengawasan harus menyampaikan perubahan rekomendasi secara tertulis kepada Klien Pengawasan untuk mendapatkan tanggapan dan persetujuan sebelum laporan hasil Pengawasan Intern diselesaikan. Pasal 22 (1) Laporan pelaksanaan kegiatan Pengawasan Intern sebagaimana dimaksud dalam Pasal 21 ayat (2) disampaikan kepada Klien Pengawas an, dalam bentuk: a. salinan cetak; dan/atau b. salinan elektronik. (2) Laporan sebagaimana dimaksud pada ayat (1) ditembuskan kepada atasan langsung pada unit organisasi. (3) Laporan sebagaimana dimaksud pada ayat (1) dapat disampaikan kepada instansi eksternal terkait . Pasal 23 (1) Rekomendasi sebagaimana dimaksud dalam Pasal 21 ayat (2) harus ditindaklanjuti dan dilaksanakan oleh Klien Pengawasan paling lambat dalam jangka waktu 1 (satu) bulan sejak diterimanya laporan hasil Pengawasan. (2) Dalam hal terjadi reorganisasi unit kerja berupa pembubaran, penggabungan, atau perampingan, penyelesaian tindak lanjut diserahkan kepada unit kerja yang memiliki tugas dan fungsi yang menjadi ruang lingkup Pengawasan Intern. www.peraturan.go.id 2023, No.371 -11- Pasal 24 Laporan sebagaimana dimaksud dalam Pasal 21 ayat (2) dapat dilimpahkan kepada pihak lain yang berwenang, dengan ketentuan: a. terdapat temuan yang berindikasi tindak pidana korupsi, kolusi dan nepotisme atau pidana lain, penyelesaian tindak lanjut diserahkan kepada aparat penegak hukum setelah dilakukan Audit investigatif; atau b. tindak lanjut temuan berupa penagihan atas piutang negara, penyelesaian tindak lanjut diserahkan kepada panitia urusan piutang negara. Paragraf 5 Tahapan Pemantauan Tindak Lanjut Pasal 25 Pemantauan Tindak Lanjut sebagaimana dimaksud dalam Pasal 8 huruf d dilak ukan terhadap pelaksanaan rekomendasi dan/atau saran perbaikan atas hasil kegiatan Pengawasan oleh Klien Pengawasan. Pasal 26 (1) Klien Pengawasan harus menyampaikan perkembangan tindak lanjut rekomendasi kepada Inspektorat Jenderal . (2) Dalam hal Klien Pengawasan tidak menyampaikan perkembangan pemantauan tindak lanjut rekomendasi sebagaimana dimaksud pada ayat (1), Inspektorat Jenderal dapat menugaskan tim percepatan untuk pelaksanaan tindak lanjut hasil Pengawasan. Pasal 27 (1) Apabila Klien Pengawasan tidak dapat menyelesaikan rekomendasi dalam jangka waktu sebagaimana dimaksud dalam Pasal 23 ayat (1) Klien Pengawasan dapat mengajukan perpanjangan waktu kepada Inspektorat Jenderal dengan disertai alasan. (2) Perpanjangan waktu sebagaimana dimaksud pada ayat (1) diberikan paling lama 6 (enam) bulan sejak tanggal surat persetujuan perpanjangan waktu dari Inspektorat Jenderal. (3) Apabila Klien Pengawasan tidak dapat menindaklanjuti rekomendasi dalam jangka waktu sebagaimana dimaksud pada ayat (2), Inspektur Jenderal dapat melakukan ti ndak lanjut atas ketidakpatuhan Klien Pengawasan melalui kegiatan audit dengan tujuan tertentu. Bagian Keempat Penghargaan Pasal 28 Menteri dapat memberikan penghargaan kepada Klien Pengawasan yang memiliki prestasi berdasarkan hasil penilaian Pengawasan Intern Inspektorat Jenderal. www.peraturan.go.id 2023, No.371 -12- BAB III PENJAMINAN KUALITAS, KODE ETIK PROFESI AUDITOR DAN PENERAPAN PERANGKAT PROFESI AUDITOR Bagian Kesatu Penjaminan Kualitas Pasal 29 (1) Dalam rangka penjaminan kualitas Pengawasan Intern, Inspektorat Jenderal merancang, mengembangkan, dan menjaga program pengembangan dan penjaminan kualitas. (2) Program pengembangan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit melalui kegiatan: a. pendidikan dan pelatihan; dan b. peningkatan kompetensi Auditor. (3) Penjaminan kualitas Pengawasan Intern sebag aimana dimaksud pada ayat (1) dilakukan melalui kegiatan: a. penilaian intern; dan b. penilaian ekstern .",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melalui kegiatan: a. penilaian intern; dan b. penilaian ekstern . Pasal 30 (1) Penilaian intern sebagaimana dimaksud dalam Pasal 29 ayat (3) huruf a meliputi: a. pemantauan berkelanjutan atas kinerja kegiatan Pengawasan Intern; b. evaluasi kinerja Pengawasan Intern antar inspektorat wilayah; c. penilaian atas penerapan Manajemen Risiko; d. penilaian atas penyelenggaraan Sistem Pengendalian Intern pemerintah; dan/atau e. reviu berjenjang dalam pelaksanaan audit. (2) Penilaian ekstern sebagaimana dimaksud dalam Pasal 29 ayat (3) huruf b meliputi kegiatan telaah sejawat yang ditentukan oleh komite telaah sejawat asosiasi Auditor Intern Pemerintah Indonesia. Bagian Kedua Kode Etik Profesi Auditor Pasal 31 (1) Kegiatan Pengawasan Intern dilaksanakan oleh: a. Auditor inter n; dan/atau b. personil APIP lainnya yang telah bersertifikat di bidang Pengawasan. (2) Pelaksana kegiatan Pengawasan Intern sebagaimana dimaksud pada ayat (1) wajib mematuhi: a. kode etik profesi Auditor; dan b. peraturan disiplin pegawai. (3) Kode etik profesi Auditor s ebagaimana dimaksud pada ayat (2) huruf a disusun oleh organisasi profesi Auditor sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2023, No.371 -13- Bagian Ketiga Komite Audit Pasal 32 (1) Untuk mendukung penyelenggaraan Pengawasan Intern yang efek tif dapat dilakukan Pengawasan independen oleh Komite Audit. (2) Komite Audit sebagaimana dimaksud pada ayat (1) merupakan komite pengawasan independen yang bersifat ad hoc . (3) Komite Audit sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menter i. (4) Komite Audit sebagaimana dimaksud pada ayat (1) berjumlah 3 (tiga) orang yang terdiri atas: a. 2 (dua) orang tenaga ahli; dan b. 1 (satu) orang pihak independen, yang memiliki kompetensi di bidang Pengawasan. Pasal 33 Komite Audit sebagaimana dimaksud dalam Pasal 32 mempunyai tugas: a. membantu Menteri dalam melakukan Pengawasan terhadap penyelenggaraan Pengawasan Intern yang dilaksanakan oleh Inspektorat Jenderal; b. memberikan saran strategis terkait Pengawasan Intern, pelaporan keuangan, tindak lanjut hasil Pengawasan Intern, dan pemeriksaan eksternal; c. melakukan Reviu atas piagam Pengawasan Intern yang akan disahkan oleh Menteri; d. memberikan masukan kepada Menteri dan/atau Inspektur Jenderal dalam rangka perbaikan pelaksanaan Pengawasan Intern; dan e. menyampaikan laporan a tas pelaksanaan tugas paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sesuai kebutuhan. Pasal 34 Menteri melakukan penilaian kinerja terhadap Komite Audit paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Bagian Keempat Piagam Pengawasan Intern Pasal 35 (1) Untuk memenuhi ketentuan standar layanan profesi Auditor intern Pemerintah, Inspektorat Jenderal menyusun piagam Pengawasan Intern. (2) Piagam Pengawasan Intern sebagaimana dimaksud pada ayat (1) disusun dengan memperhatikan bentuk yang dikeluarkan oleh organisa si profesi Auditor intern Pemerintah. (3) Piagam Pengawasan Intern sebagaimana dimaksud pada ayat (1) diperbaharui paling singkat 5 (lima) tahun sekali dan/atau mengikuti kebijakan yang ditetapkan oleh Menteri. www.peraturan.go.id 2023, No.371 -14- Bagian Kelima Peningkatan Kapasitas APIP Pasal 36 Inspektorat Jenderal selaku penanggung jawab pelaksanaan kegiatan Pengawasan Intern harus meningkatkan kapabilitas APIP sesuai dengan ketentuan peraturan perundang - undangan. BAB IV KOORDINASI PENGAWASAN INTERN Pasal 37 (1) Inspektorat Jenderal dapat melakukan koordinasi denga n pihak terkait untuk meningkatkan mutu pelaksanaan tugas Pengawasan Intern. (2) Pihak terkait sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. APIP kementerian/lembaga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) paling sedikit terdiri atas: a. APIP kementerian/lembaga lain; b. BPKP; c. BPK; d. kementerian yang menyelenggarakan urusan pemerintahan di bi dang pendayagunaan aparatur negara dan reformasi birokrasi; e. lembaga negara yang melaksanakan tugas pencegahan dan pemberantasan tindak pidana korupsi; dan f. aparat penegak hukum. Pasal 38 (1) Koordinasi Pengawasan Intern dengan APIP kementerian/lembaga lain sebagaiman a dimaksud dalam Pasal 37 ayat (2) huruf a paling sedikit dilakukan melalui: a. pelaksanaan Pengawasan Intern secara sinergi; b. pengembangan organisasi profesi Auditor intern pemerintah; dan c. pengembangan kapabilitas APIP. (2) Koordinasi Pengawasan Inter n dengan BPKP sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf b paling sedikit dilakukan melalui: a. Pengawasan Intern terhadap pelaksanaan pengelolaan anggaran; b. pendampingan Inspektur Jenderal terhadap unit organisasi di Kementerian dalam Pengawasan BPKP; c. koordinasi pemantauan dan pembahasan penyelesaian tindak lanjut rekomendasi hasil Pengawasan BPKP; dan d. koordinasi pelaksanaan Evaluasi oleh BPKP atas penilaian maturitas penyelenggaraan Sistem Pengendalian Intern pemerintah terintegrasi. (3) Koordinasi Pengaw asan Intern untuk BPK sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf c paling sedikit dilakukan melalui: a. pendampingan Inspektur Jenderal terhadap unit www.peraturan.go.id 2023, No.371 -15- organisasi di Kementerian dalam pemeriksaan BPK; b. koordinasi pemantauan dan pembahasan penyelesaian ti ndak lanjut rekomendasi hasil pemeriksaan BPK; c. penyusunan peta asurans antara Inspektur Jenderal dengan BPK; dan d. penyampaian laporan hasil Pengawasan Intern kepada BPK sesuai dengan ketentuan peraturan perundang -undangan. (4) Koordinasi Pengawasan Intern denga n kementerian yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf d paling sedikit dilakukan melalui: a. penilaian mandiri reformasi birokrasi dan evaluas i atas pelaksanaan reformasi birokrasi di Kementerian; b. penilaian mandiri dan evaluasi zona Integritas menuju predikat wilayah bebas dari korupsi/wilayah birokrasi bersih dan melayani di Kementerian; dan c. implementasi sistem akuntabilitas kinerja instansi pemerintah. (5) Koordinasi Pengawasan Intern dengan lembaga negara yang melaksanakan tugas pencegahan dan pemberantasan tindak pidana korupsi sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf e paling sedikit dilakukan melalui: a. sistem pelaporan tindak pidana; b. pengaduan masyarakat; dan c. pembinaan anti korupsi. (6) Koordinasi Pengawasan Intern dengan aparat penegak hukum sebagaimana dimaksud dalam Pasal 37 ayat (2) huruf f paling sedikit dilakukan melalui: a. penanganan penyimpangan di lingkungan Kementerian sesuai dengan ketentuan peraturan perundang -undangan; dan b. pertukaran data dan informasi, pendidikan, dan sosialisasi. BAB V KETENTUAN PENUTUP Pasal 39 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.83/MENLHK -SETJEN/2015 ten tang Penyelenggaraan Pengawasan Intern Lingkup Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 88), dicabut dan dinyatakan tidak berlaku. Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No.371 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Mei 2023 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA , ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 8 Mei 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}