{
  "source": "downloaded_pdfs/permenkeu-no-4-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:57:02.514078",
  "document_info": {
    "title": "BELUM ADA JUDUL"
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG TATA CARA PERENCANAAN, PENGALOKASIAN , PENCAIRAN, PERTANGGUNGJAWABAN, DAN PENGAWASAN ANGGARAN YANG BERSUMBER DARI DANA PENERIMAAN NEGARA BUKAN PAJAK MISI PEMELIHARAAN PERDAMAIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa sesuai dengan ketentuan Pasal 7 ayat (2) huruf a Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran; b. bahwa sesuai dengan ketentuan Pasal 3 ayat (1) Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak , seluruh aktivitas, hal, dan/atau benda, yang menjadi sumber penerimaan negara di luar perpajakan dan hibah dinyatakan sebagai objek penerimaan negara bukan pajak ; c. bahwa untuk menjaga tata kelola pelaksanaan Anggaran Pendapatan dan Belanja Negara dalam rangka pengiriman misi pemeliharaan perdamaian sebagaimana diatur dalam Peraturan Presiden Nomor 86 Tahun 2015 tentang Pengiriman Misi Pemeliharaan Perdamaian agar dapat dilakukan secara tertib, efisien, ekonomis, efektif, transparan, dan bertanggun g jawab sesuai dengan asas tata kelola pemerintahan yang baik , diperlukan pedoman pelaksanaan anggaran belanja negara yang pragmatis, sederhana, dan akomodatif ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c , perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Perencanaan, Pengalokasian , Pencairan, Pertanggungjawaban, dan Pengawasan Anggaran yang Bersumber dari Dana Penerimaan Negara Bukan Pajak Misi Pemeliharaan Perdamaian ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id - 2 - 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355) ; 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 4. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 5. Peraturan Pemerintah Nomor 58 Tahun 2020 tentang Pengelolaan Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 230, Tambahan Lembaran Negara Republik Indonesia Nomor 6563); 6. Peraturan Pemerintah Nomor 47 Tahun 2023 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Semua Instansi Pengelola Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 6892); 7. Peraturan Presiden Nomor 86 Tahun 2015 tentang Pengiriman Misi Pemeliharaan Perdamaian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 175); 8. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98) ; 9. Peraturan Menteri Keuangan Nomor 110/PMK.05/2021 tentang Tata Cara Penetapan Maksimum Pencairan Penerimaan Negara Bukan Pajak (Berita Negara Republik Indonesia Tahun 2021 Nomor 922) ; 10. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 1 35 Tahun 2023 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Peraturan Menteri Keuangan Nomor 1 35 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 9 77); 11. Peraturan Menteri Keuangan Nomor 155/PMK.02/2021 tentang Tata Cara Pengelolaan Penerimaan Negara Bukan Pajak (Berita Negara Republik Indonesia Tahun 2021 Nomor 1235) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 58 Tahun 2023 tentang Perubahan atas Peraturan Menteri Keuangan Nomo r 155/PMK.02/2021 tentang Tata Cara Pengelolaan Penerimaan Negara Bukan Pajak (Berita Negara Republik Indonesia Tahun 2023 Nomor 415); 12. Peraturan Menteri Keuangan Nomor 62 Tahun 2023 tentang Perencanaan Anggaran, Pelaksanaan Anggaran, serta Akuntansi dan Pelaporan Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 472); www.peraturan.go.id - 3 - MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PERENCANAAN, PENGALOKASIAN , PENCAIRAN, PERTANGGUNGJAWABAN, DAN PENGAWASAN ANGGARAN YANG BERSUMBER DARI DANA PENERIMAAN NEGARA BUKAN PAJAK MISI PEMELIHARAAN PERDAMAIAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan Pengguna Anggaran/Kuasa Pengguna Anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 3. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah pungutan yang dibayar oleh orang pribadi atau badan dengan memperoleh manfaat langsung maupun tidak langsung atas layanan atau pemanfaatan sumber daya dan hak yang diperoleh negara, berda sarkan peraturan perundang -undangan, yang menjadi penerimaan Pemerintah Pusat di luar penerimaan perpajakan dan hibah dan dikelola dalam mekanisme APBN. 4. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi BUN. 5. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran kementerian negara/lembaga . 6. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada kementerian negara/lembaga yang bersangkutan. 7. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban APBN. 8. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 9. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menatausahakan, dan mempertanggungjawabkan www.peraturan.go.id - 4 - uang untuk keperluan belanja negara dalam rangka pelaksanaan APBN pada kantor/ satuan kerja kementerian negara/ lembaga pemerintah nonkementerian . 10. Bendahara Pengeluaran Pembantu yang selanjutnya disingkat BPP adalah orang yang ditunjuk untuk membantu Bendahara Pengeluaran untuk melaksanakan pembayaran kepada yang berhak guna kelancaran pelaksanaan kegiatan tertentu. 11. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang berada di bawah dan bertanggung jawab kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. 12. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini kementerian negara/lembaga pemerintah nonkementerian atau unit organisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "unit organisasi lini kementerian negara/lembaga pemerintah nonkementerian atau unit organisasi Pemerintah Daerah yang melaksanakan kegiatan kementerian negara/lembaga pemerintah nonkementerian dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 13. Kas Negara adalah tempat penyimpanan uang negara yang ditentukan oleh Menteri Keuangan selaku BUN, untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara. 14. Dana Misi Pemeliharaan Perdamaian yang selanjutnya disebut Dana MPP adalah dana yang diterima dari Perserikatan Bangsa Bangsa , organisasi internasional dan/atau organisasi regional atas pelaksanaan misi pemeliharaan perdamaian. 15. Penerimaan Negara Bukan Pajak Misi Pemeliharaan Perdamaian yang selanjutnya disingkat PNBP MPP adalah PNBP dengan jenis hak negara lainnya yang berasal dari penyetoran Dana MPP ke Kas Negara. 16. Anggaran Misi Pemeliharaan Perdamaian yang selanjutnya disebut Anggaran MPP adalah anggaran belanja dalam DIPA dengan sumber dana PNBP yang berasal dari penyetoran pendapatan dari Dana MPP yang dilakukan melalui mekanisme APBN. 17. Rekening Dana Misi Pemeliharaan Perdamaian yang selanjutnya disingkat RDMP adalah rekening lainnya kementerian negara /lembaga /satuan kerja dalam rangka penampungan sementara atas penerimaan dari Perserikatan Bangsa Bangsa , organisasi internasional, dan/atau organisasi regional atas pengerahan pasukan pada misi pemeliharaan perdamaian. 18. Satuan Kerja Pengelola Dana Misi Pemeliharaan Perdamaian yang selanjutnya disebut Satker Pengelola Dana adalah Satker yang mengelola RDMP untuk menampung dan menyetorkan Dana MPP ke Kas Negara. 19. Satuan Kerja Pengguna Anggaran Misi Pemeliharaan Perdamaian yang selanjutnya disebut Satker Pengguna Anggaran adalah Satker yang menganggarkan dan menggunakan Anggaran MPP. www.peraturan.go.id - 5 - 20. Pejabat Pengelola Dana Misi Pemeliharaan Perdamaian yang selanjutnya disebut Pejabat Pengelola Dana adalah Pejabat yang ditunjuk menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan atau Kepala Kepolisian Republik Indonesia untuk mengelola dan menyetorkan Dana MPP. 21. Nomor Transaksi Penerimaan Negara yang selanjutnya disingkat NTPN adalah nomor bukti transaksi penerimaan yang diterbitkan melalui Modul Penerimaan Negara. 22. Bukti Penerimaan Negara yang selanjutnya disingkat BPN adalah dokumen yang diterbitkan oleh Bank Persepsi/Bank Devisa Persepsi/Pos Persepsi atas transaksi penerimaan negara dengan teraan NTPN. 23. Pembayaran Langsung yang selanjutnya disebut Pembayaran LS adalah pembayaran yang dilakukan langsung kepada Bendahara Pengeluaran/penerima hak lainnya atas dasar perjanjian kerja, surat keputusan, surat tugas atau surat perintah kerja lainnya melalui pener bitan surat perintah membayar langsung . 24. Tambahan Uang Persediaan untuk keperluan misi pemeliharaan perdamaian yang selanjutnya disebut TUP MPP adalah tambahan uang persediaan yang diajukan oleh Satker Pengguna Anggaran untuk membukukan Pendapatan PNBP yang berasal dari Dana MPP dan mencatat uang muka kepada Bendahara Pengeluaran Satker Pengguna Anggaran untuk kebutuhan belanja misi pemel iharaan perdamaian. 25. Surat Perintah Pembayaran yang selanjutnya disingkat SPBy adalah dokumen yang diterbitkan oleh PPK atas nama KPA yang berguna untuk mengeluarkan uang persediaan yang dikelola oleh Bendahara Pengeluaran kepada pihak yang dituju. 26. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh PPK, yang berisi permintaan pembayaran tagihan kepada negara. 27. Surat Permintaan Pembayaran Langsung yang selanjutnya disingkat SPP -LS adalah dokumen yang diterbitkan oleh PPK dalam rangka pembayaran tagihan kepada penerima hak /Bendahara Pengeluaran . 28. Surat Permintaan Pembayaran Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian yang selanjutnya disingkat SPP",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian yang selanjutnya disingkat SPP TUP MPP adalah dokumen yang diterbitkan oleh PPK, yang berisi permintaan pembayaran TUP MPP. 29. Surat Permintaan Pembayaran Pertanggungjawaban Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian yang selanjutnya disingkat SPP PTUP MPP adalah dokumen yang diterbitkan oleh PPK, yang berisi permintaan pertanggungjawaban atas TUP MPP. 30. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA. www.peraturan.go.id - 6 - 31. Surat Perintah Membayar Langsung yang selanjutnya disingkat SPM -LS adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA dalam rangka pembayaran tagihan kepada penerima hak/Bendahara Pengeluaran . 32. Surat Perintah Membayar Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian yang selanjutnya disingkat SPM TUP MPP adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan TUP MPP. 33. Surat Perintah Membayar Pertanggungjawaban Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian yang selanjutnya disingkat SPM PTUP MPP adalah dokumen yang diterbitkan oleh PPSPM sebagai pertanggungjawaban atas TUP MPP yang membebani DIPA. 34. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku Kuasa BUN untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. 35. Sistem Informasi adalah sistem yang dibangun, dikelola, dan/atau dikembangkan oleh Kementerian Keuangan guna memfasilitasi proses perencanaan dan penganggaran, pelaksanaan, pelaporan dan pertanggungjawaban, dan/atau monitoring dan evaluasi anggaran yang me rupakan bagian dari sistem pengelolaan keuangan negara. 36. Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah komponen utama yang siap digunakan untuk melaksanakan tugas -tugas pertahanan negara. 37. Menteri Pertahanan adalah m enteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 38. Kepolisian Negara Republik Indonesia, yang selanjutnya disebut Polr i adalah Kepolisian Nasional yang merupakan satu kesatuan dalam melaksanakan peran memelihara keamanan dan ketertiban masyarakat, menegakkan hukum, serta memberikan perlindungan, pengayoman dan pelayanan kepada masyarakat dalam rangka terpeliharanya keamanan dalam negeri. 39. Panglima TNI yang selanjutnya disebut Panglima adalah perwira tinggi militer yang memimpin TNI. 40. Kepala Polri yang selanjutnya disebut Kapolri adalah pimpinan Polri dan penanggung jawab penyelenggara fungsi kepolisian. 41. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara . Pasal 2 Pengelolaan Dana MPP dilaksanakan untuk menampung pendanaan misi pemeliharaan perdamaian yang dibebankan pada Perserikatan Bangsa -Bangsa , organisasi internasional, dan/atau organisasi regional pada lingkup TNI dan Polri. www.peraturan.go.id - 7 - Pasal 3 Dana MPP sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. pendanaan atas misi pemeliharaan perdamaian yang dilaksanakan pada tahun anggaran berjalan ; dan b. pendanaan atas misi pemeliharaan perdamaian yang telah dilaksanakan pada tahun -tahun anggaran sebelumnya. Pasal 4 (1) Dalam rangka Pengelolaan Dana MPP dan Penggunaan Anggaran MPP, Menteri Pertahanan dan Kapo lri menetapkan : a. Satker Pengelola Dana; dan b. Satker Pengguna Anggaran . (2) Kepala Satker Pengelola Dana bertindak secara ex- officio sebagai Pejabat Pengelola Dana . (3) Dalam hal Satker Pengelola Dana merupakan Satker Pengguna Anggaran, Menteri Pertahanan dan Kapolri menetapkan Pejabat Pengelola Dana dari Satker lain . (4) Penetapan sebagaimana dimaksud pada ayat (1) dan ayat (3) dilaksanakan dengan ketentuan sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) dan ayat (3) dilaksanakan dengan ketentuan sebagai berikut: a. penetapan pada lingkup TNI dilakukan oleh Menteri Pertahanan berdasarkan usulan Panglima ; dan b. penetapan pada lingkup Polri dilakukan oleh Kapolri. Pasal 5 (1) Untuk pengelolaan Dana MPP sebagaimana dimaksud dalam Pasal 2, Satker Pengelola Dana membuka RDMP . (2) Dalam hal telah terdapat rekening penampungan sementara yang telah didaftarkan sebagai rekening pemerintah untuk menampung Dana MPP sebagaimana dimaksud dalam Pasal 3, rekening dimaksud diakui dan digunakan sebagai RDMP sesuai dengan ketentuan dalam Peratur an Menteri ini. (3) RDMP sebagaimana dimaksud pada ayat (1) dikelola oleh Satker Pengelola Dana . (4) Satker Pengelola Dana melaksanakan Pengelolaan RDMP yang terdiri atas : a. pembukaan rekening; b. pengoperasian rekening; c. pelaporan rekening; dan/atau d. penutupan rekening. (5) Tata cara pembukaan, pengoperasian, pelaporan , dan penutupan RDMP sebagaimana dimaksud pada ayat (4) berpedoman pada Peraturan Menteri yang mengatur mengenai pengelolaan rekening milik Satuan Kerja lingkup kementerian negara/lembaga . www.peraturan.go.id - 8 - BAB I I PERENCANAAN KEBUTUHAN ANGGARAN M ISI PEMELIHARAAN PERDAMAIAN SERTA PENYETORAN DAN IZIN PENGGUNAAN DANA PENERIMAAN NEGARA BUKAN PAJAK MISI PEMELIHARAAN PERDAMAIAN Pasal 6 (1) KPA pada Satker Pengguna Anggaran menyusun rencana kebutuhan Anggaran MPP atau penambahan kebutuhan Anggaran MPP pada tahun anggaran berjalan . (2) Rencana kebutuhan Anggaran MPP sebagaimana dimaksud pada ayat (1) disusun dengan mempertimbangkan: a. kebutuhan dan kemampuan penyerapan anggaran untuk keperluan pelaksanaan Anggaran MPP pada tahun anggaran berjalan; dan b. kecukupan Dana MPP yang akan dilakukan penyetoran ke Kas Negara sebesar realisasi Anggaran MPP. (3) Dalam hal r encana kebutuhan Anggaran MPP sebagaimana dimaksud pada ayat (1) disusun dalam valuta asing , disertai dengan nilai ekuivalen rupiah berdasarkan kurs tengah bank sentral. (4) KPA pada Satker Pengguna Anggaran menyampaikan rencana kebutuhan Anggaran MPP sebagaimana dimaksud pada ayat (1) kepada Menteri Pertahanan dan Kapolri sesuai dengan lingkup tugas masing -masing. Pasal 7 (1) Berdasarkan rencana kebutuhan Anggaran MPP sebagaimana dimaksud dalam Pasal 6 ayat (4), Menteri Pertahanan dan Kapolri sesuai dengan lingkup tugas masing -masing atau pejabat yang menerima pelimpahan wewenang menerbitkan surat usulan penggunaan dana PNBP MPP. (2) Surat usulan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (1) minimal memuat: a. dasar hukum; b. besaran tertinggi Dana MPP yang dibutuhkan dalam masing -masing valuta dengan ekuivalen rupiah berdasarkan kurs tengah bank sentral pada tanggal pembuatan surat usulan penggunaan dana PNBP MPP; c. rincian keperluan misi pemeliharaan perdamaian ; d. penunjukan Satker Pengguna Anggaran dan Satker Pengelola Dana; dan e. saldo Dana MP P. (3) Surat usulan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal Anggaran. (4) Berdasarkan surat usulan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (3), Direktur Jenderal Anggaran melakukan penelitian terhadap surat usulan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (2). www.peraturan.go.id - 9 - (5) Berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (4), Direktur Jenderal Anggaran atas nama Menteri menerbitkan surat persetujuan penggunaan dana PNBP MPP. (6) Surat persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat ( 5) minimal memuat: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MPP sebagaimana dimaksud pada ayat ( 5) minimal memuat: a. unit pengguna PNBP MPP; b. besaran persetujuan penggunaan dana PNBP MPP; c. rincian keperluan misi pemeliharaan perdamaian; dan d. masa berlaku persetujuan penggunaan dana PNBP MPP. (7) Dalam hal usulan penggunaan dana PNBP MPP ditolak, Direktur Jenderal Anggaran atas nama Menteri menerbitkan surat penolakan beserta alasannya . Pasal 8 (1) Dana MPP yang ada dalam RDMP sebagaimana dimaksud dalam Pasal 5 disetorkan ke Kas Negara sebagai PNBP MPP. (2) Penyetoran ke Kas Negara sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit sebesar Anggaran MPP yang terealisasi pada tahun anggaran berkenaan. (3) Penyetoran ke Kas Negara sebagaimana dimaksud pada ayat (1) dilakukan oleh Pejabat Pengelola Dana pada Satker Pengelola Dana. (4) Satker Pengelola Dana sebagaimana dimaksud pada ayat (3) bertindak sebagai Satker penghasil PNBP MPP. (5) PNBP MPP sebagaimana dimaksud pada ayat (1) digunakan untuk membiayai keperluan misi pemeliharaan perdamaian pada Satker Pengguna Anggaran yang terdiri atas : a. pengiriman personel dan peralatan; b. operasional; c. perawatan personel; d. pemeliharaan peralatan; e. pemulangan personel dan peralatan; f. penambahan atau penguatan personel dan peralatan pada misi yang sedang berjalan ; dan/atau g. kegiatan lainnya yang terkait langsung dengan pelaksanaan MPP. (6) Kegiatan lainnya yang terkait langsung dengan pelaksanaan MPP sebagaimana dimaksud pada ayat ( 5) huruf g ditetapkan oleh Panglima pada lingkup TNI dan Kapolri pada lingkup Polri. Pasal 9 (1) Penggunaan dana PNBP MPP dilaksanakan berdasarkan surat persetujuan penggunaan dana PNBP MPP yang diterbitkan oleh Direktur Jenderal Anggaran atas nama Menteri . (2) Surat persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (1) berlaku untuk tahun anggaran berkenaan. www.peraturan.go.id - 10 - (3) Surat persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (2) dapat ditinjau kembali pada tahun anggaran berkenaan dengan mempertimbangkan perubahan keperluan misi pemeliharaan perdamaian. (4) Surat persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar pengalokasian Anggaran MPP dalam DIPA. BAB III PENGALOKASIAN DAN PENCAIRAN ANGGARAN MISI PEMELIHARAA N PERDAMAIAN Bagian Kesatu Pengalokasian Anggaran Misi Pemeliharaan Perdamaian Pasal 10 (1) Anggaran MPP dialokasikan dalam DIPA Satker Pengguna Anggaran . (2) Anggaran MPP yang dialokasikan dalam DIPA sebagaimana dimaksud pada ayat (1) merupakan batas pengeluaran tertinggi yang tidak dapat dilampaui . (3) Alokasi Anggaran MPP sebagaimana dimaksud pada ayat (1) sekaligus merupakan batas tertinggi pencairan anggaran belanja negara yang sumber dananya berasal dari PNBP MPP . Pasal 11 (1) Pengalokasian Anggaran MPP dan target PNBP MPP dalam DIPA dilakukan melalui mekanisme revisi anggaran dan dapat dilakukan secara bertahap sesuai proyeksi kebutuhan dan kemampuan penyerapan Anggaran MPP tahun anggaran berkenaan . (2) Pengalokasian Anggaran MPP dan target PNBP MPP sebagaimana dimaksud pada ayat (1) maksimum sebesar surat persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud dalam Pasal 7 ayat (5) . (3) Revisi anggaran sebagaimana dimaksud pada ayat (1) dilakukan oleh Satker Pengguna Anggaran dan Satker Pengelola Dana secara bersama -sama dengan ketentuan : a. Satker Pengelola Dana melakukan pencantuman/penambahan target PNBP MPP; dan b. Satker Pengguna Anggaran melakukan pencantuman/penambahan pagu belanja atas Anggaran MPP.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Satker Pengguna Anggaran melakukan pencantuman/penambahan pagu belanja atas Anggaran MPP. (4) Pagu Anggaran MPP dalam DIPA sebagaimana dimaksud pada ayat (1) dicantumkan dalam klasifikasi rincian output yang terpisah dengan anggaran selain yang dibiayai dengan PNBP MPP. (5) Kodefikasi segmen akun untuk klasifikasi belanja dalam Anggaran MPP berpedoman pada Peraturan Menteri mengenai bagan akun standar. www.peraturan.go.id - 11 - (6) Anggaran MPP tidak dapat direvisi/dilakukan pergeseran anggaran dari dan/atau ke selain Anggaran MPP. (7) Revisi pergeseran antar -Anggaran MPP yang tidak menyebabkan perubahan pagu Anggaran MPP secara keseluruhan berpedoman pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan . Pasal 12 (1) Sekretaris Jenderal/Sekretaris Utama/Sekretaris/ pejabat eselon I pada lingkup unit organisasi pada kementeri an yang membidangi urusan pertahanan atau Polri mengajukan usulan revisi anggaran sebagaimana dimaksud dalam Pasal 1 1 ayat (1) kepada Direktur Jenderal Perbendaharaan c.q. Direktur Pelaksanaan Anggaran melalui Sistem Informasi dengan melampirkan : a. surat persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud dalam Pasal 7 ayat ( 5); dan b. surat pernyataan kesanggupan dari Pejabat Pengelola Dana untuk menyetor Dana MPP ke Kas Negara sebesar Anggaran MPP yang terealisasi pada tahun anggaran berkenaan . (2) Direktorat Pelaksanaan Anggaran melakukan pengujian usulan revisi anggaran sebagaimana dimaksud pada ayat (1) melalui Sistem Informasi . (3) Berdasarkan pengujian sebagaimana dimaksud pada ayat (2), Direktorat Pelaksanaan Anggaran mengesahkan Revisi Anggaran MPP melalui Sistem Informasi . (4) Dalam hal pengujian sebagaimana dimaksud pada ayat (2) ditolak, Direktorat Pelaksanaan Anggaran menerbitkan penolakan Revisi Anggaran MPP kepada Sekretaris Jenderal/ Sekretaris Utama/Sekretaris/ pejabat eselon I pada lingkup unit organisasi pada kementerian yang menyelenggarakan urusan pemerintahan di bidang pertahanan atau Polri beserta alasannya melalui Sistem Informasi . (5) Batas akhir penyampaian usulan revisi anggaran sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Perbendaharaan c.q. Direktur Pelaksanaan Anggaran yakni tanggal 15 Desember tahun anggaran berkenaan. Pasal 13 Berdasarkan pengesahan Revisi Anggaran MPP sebagaimana dimaksud dalam Pasal 1 2 ayat (3), Direktorat Pelaksanaan Anggaran menetapkan Maksimum Pencairan PNBP Satker Pengguna Anggaran sebesar Anggaran MPP pada Sistem Informasi . www.peraturan.go.id - 12 - Bagian Kedua Pencairan Anggaran Misi Pemeliharaan Perdamaian Pasal 14 (1) Pencairan Anggaran MPP dilakukan berdasarkan komitmen dan pengajuan tagihan kepada negara. (2) Pembuatan komitmen dan pengajuan tagihan kepada negara sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan sebagai berikut: a. untuk komitmen dalam bentuk rupiah berpedoman pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan ; dan b. untuk komitmen dalam bentuk valuta asing berpedoman pada Peraturan Menteri mengenai tata cara pembayaran perjanjian dalam valuta asing yang dananya bersumber dari rupiah murni . Pasal 15 Pembayaran atas tagihan sebagaimana dimaksud dalam Pasal 14 dilakukan melalui mekanisme: a. Pembayaran LS; atau b. TUP MPP. Bagian Ketiga Mekanisme Pembayaran Langsung Pasal 16 Mekanisme Pembayaran LS yang dibebankan dari Anggaran MPP dilaksanakan untuk pembayaran tagihan sebagaimana dimaksud dalam Pasal 14 kepada penyedia barang/jasa di dalam negeri dengan mata uang rupiah. Pasal 17 (1) Berdasarkan pengajuan tagihan kepada negara sebagaimana dimaksud dalam Pasal 1 4 ayat (1) , PPK pada Satker Pengguna",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 1 4 ayat (1) , PPK pada Satker Pengguna Anggaran melakukan pengujian yang mengacu pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. (2) Terhadap pengujian atas tagihan sebagaimana dimaksud pada ayat ( 1) yang telah sesuai, PPK pada Satker Pengguna Anggaran menerbitkan SPP -LS dan menyampaikan kepada PPSPM. (3) Dalam hal pengujian atas tagihan sebagaimana dimaksud pada ayat ( 1) belum sesuai, PPK menolak tagihan. (4) Penerbitan SPP-LS sebagaimana dimaksud pada ayat (2) dilakukan setelah Dana MPP disetorkan ke Kas Negara minimal sebesar nilai bruto SPP -LS yang dibuktikan dengan BPN. (5) Berdasarkan SPP -LS sebagaimana dimaksud pada ayat (2) dan BPN sebagaimana dimaksud pada ayat ( 4), PPSPM pada Satker Pengguna Anggaran melakukan pengujian SPP-LS yang mengacu pada Peraturan www.peraturan.go.id - 13 - Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan . (6) Berdasarkan pengujian atas SPP -LS dan BPN sebagaimana dimaksud pada ayat ( 5) yang telah sesuai, PPSPM pada Satker Pengguna Anggaran menerbitkan SPM-LS dan menyampaikan kepada KPPN. (7) Penyampaian SPM -LS sebagaimana dimaksud pada ayat ( 6) dilampiri BPN sebagaimana dimaksud pada ayat ( 4). (8) Dalam hal pengujian sebagaimana dimaksud pada ayat (5) belum sesuai, PPSPM pada Satker Pengguna Anggaran menolak tagihan. (9) Penerbitan SPP-LS sebagaimana dimaksud pada ayat (2) dan SPM-LS sebagaimana dimaksud pada ayat ( 5) mengacu pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan . Pasal 1 8 (1) KPPN melakukan pengujian SPM -LS sebagaimana dimaksud dalam Pasal 1 7 ayat ( 6) dengan berpedoman pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. (2) Pengujian SPM -LS sebagaimana dimaksud pada ayat (1) disertai pengujian BPN sebagaimana dimaksud dalam Pasal 1 7 ayat (4). (3) Pengujian BPN sebagaimana dimaksud pada ayat ( 2) meliputi pengujian atas nominal dalam BPN yang minimal sebesar nilai bruto pada SPM -LS. (4) Dalam hal pengujian SPM -LS dan lampirannya beserta BPN sebagaimana dimaksud pada ayat (1) dan ayat (2) telah lengkap dan sesuai, KPPN menerbitkan SP2D LS atas beban Anggaran MPP. (5) Dalam hal pengujian SPM -LS beserta lampirannya sebagaimana dimaksud pada ayat (1) belum lengkap dan sesuai, KPPN menerbitkan penolakan SPM -LS beserta alasannya. Bagian Ke empat Mekanisme Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian Paragraf 1 Penerbitan Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian Pasal 1 9 (1) Mekanisme penerbitan TUP MPP dilakukan berdasarkan surat permohonan persetujuan TUP MPP dari KPA pada Satker Pengguna Anggaran dengan memperhatikan pagu Anggaran MPP selain yang akan dibayarkan melalui mekanisme Pembayaran LS. (2) KPA Satker Pengguna Anggaran mengajukan surat permohonan persetujuan TUP MPP sebagaimana dimaksud pada ayat ( 1) kepada KPPN dilampiri dengan: www.peraturan.go.id - 14 - a. rincian rencana penggunaan TUP MPP; dan b. surat pernyataan kesanggupan dari Pejabat Pengelola Dana untuk menyetor Dana MPP ke Kas Negara , melalui Sistem Informasi . (3) Surat permohonan persetujuan TUP MPP sebagaimana dimaksud pada ayat ( 1) dapat dibuat dalam valuta asing dengan ketentuan: a. Satker Pengguna Anggaran memperhatikan ketersediaan rekening Bendahara Pengeluaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan: a. Satker Pengguna Anggaran memperhatikan ketersediaan rekening Bendahara Pengeluaran untuk menerima TUP MPP dalam valuta asing; dan b. dalam hal belum terdapat rekening Bendahara Pengeluaran untuk menerima TUP MPP dalam valuta asing , Satker Pengguna Anggaran membuka rekening dalam valuta asing sesuai dengan bank operasional valuta asing yang telah bekerja sama dengan Direktorat Jenderal Perbendaharaan . Pasal 20 (1) Berdasarkan surat permohonan persetujuan TUP MPP sebagaimana dimaksud dalam Pasal 1 9 ayat ( 1), KPPN melakukan pengujian terhadap : a. nominal pengajuan permintaan TUP MPP agar tidak melebihi pagu Anggaran MPP yang tersedia; b. tidak terdapat kekurangan penyetoran Dana MPP ke Kas Negara atas realisasi Anggaran MPP tahun anggaran sebelumnya atau tahun anggaran berjalan ; c. dalam hal terdapat TUP MPP yang telah diterbitkan sebelumnya , sisa TUP MPP dimaksud telah dipertanggungjawabkan paling sedikit sebesar 75% (tujuh puluh lima persen) ; dan d. tidak terdapat lebih dari 1 (satu) TUP MPP yang belum selesai dipertanggungjawabkan seluruhnya sebelum penerbitan TUP MPP yang baru . (2) Terhadap surat permohonan persetujuan TUP MPP sebagaimana dimaksud pada ayat (1) yang telah lengkap dan sesuai, KPPN menerbitkan persetujuan TUP MPP melalui Sistem Informasi. (3) Dalam hal surat permohonan persetujuan TUP MPP sebagaimana dimaksud pada ayat (1) belum lengkap dan sesuai, KPPN menerbitkan penolakan TUP MPP beserta alasannya . (4) Persetujuan TUP MPP sebagaimana dimaksud pada ayat (2) dapat diterbitkan tanpa didahului penerbitan uang persediaan . (5) Persetujuan TUP MPP yang telah diterbitkan sebagaimana dimaksud pada ayat ( 2) dibuat dalam kartu pengawasan yang terpisah dalam Sistem Informasi . Pasal 21 (1) Berdasarkan persetujuan TUP MPP sebagaimana dimaksud dalam Pasal 20 ayat ( 2), PPK pada Satker Pengguna Anggaran menerbitkan SPP TUP MPP . www.peraturan.go.id - 15 - (2) SPP TUP MPP sebagaimana dimaksud pada ayat (1) yang dibuat dalam valuta asing menggunakan ekuivalensi rupiah berdasarkan kurs tengah bank sentral yang didapatkan secara otomatis dari Sistem Informasi . (3) Penerbitan SPP TUP MPP atas persetujuan TUP MPP sebagaimana dimaksud dalam Pasal 20 ayat (2) dalam mata uang rupiah, dilakukan setelah Dana MPP disetorkan ke Kas Negara paling sedikit sebesar nominal persetujuan TUP MPP yang dibuktikan dengan BPN. (4) SPP TUP MPP sebagaimana dimaksud pada ayat (1) dan BPN sebagaimana dimaksud pada ayat (3) disampaikan kepada PPSPM pada Satker Pengguna Anggaran melalui Sistem Informasi . Pasal 22 (1) PPSPM pada Satker Pengguna Anggaran melakukan penelitian dan pengujian terhadap SPP TUP MPP yang disampaikan oleh PPK sebagaimana dimaksud dalam Pasal 21 ayat (1) dan BPN sebagaimana dimaksud dalam Pasal 21 ayat (3) dalam Sistem Informasi. (2) Proses penelitian dan pengujian SPP TUP MPP sebagaimana dimaksud pada ayat (1), dilakukan dengan menguji kesesuaian nominal antara SPP TUP MPP dengan persetujuan TUP MPP sebagaimana dimaksud dalam Pasal 20 ayat ( 2) dan BPN sebagaimana dimaksud dalam Pasal 21 ayat (3) . (3) Proses penelitian dan pengujian SP P TUP MPP sebagaimana dimaksud pada ayat ( 2) yang dilakukan secara elektronik berpedoman pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan . (4) Berdasarkan hasil penelitian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "serta akuntansi dan pelaporan keuangan . (4) Berdasarkan hasil penelitian dan pengujian secara elektronik sebagaimana dimaksud pada ayat (3) telah sesuai, PPSPM menerbitkan SPM TUP MPP kepada KPPN dengan dilampiri BPN sebagaimana dimaksud dalam Pasal 21 ayat (3) . (5) Dalam hal hasil penelitian dan pengujian secara elektronik sebagaimana dimaksud pada ayat (3) tidak sesuai, PPSPM menolak SPP TUP MPP. (6) SPM TUP MPP sebagaimana dimaksud pada ayat (4) yang dibuat dalam valuta asing menggunakan ekuivalensi rupiah berdasarkan kurs tengah bank sentral yang didapatkan secara otomatis dari Sistem Informasi. Pasal 2 3 (1) KPPN melakukan penelitian dan pengujian SPM TUP MPP yang disampaikan oleh PPSPM dan BPN sebagaimana dimaksud dalam Pasal 2 2 ayat ( 4) melalui Sistem Informasi. (2) Proses penelitian dan pengujian SPM TUP MPP sebagaimana dimaksud pada ayat (1), dilakukan dengan menguji kesesuaian nominal antara SPM TUP MPP dan BPN sebagaimana dimaksud dalam Pasal 22 www.peraturan.go.id - 16 - ayat (4) dengan persetujuan TUP MPP sebagaimana dimaksud dalam Pasal 20 ayat (2). (3) Proses penelitian dan pengujian SPM TUP MPP sebagaimana dimaksud pada ayat ( 2) yang dilakukan secara elektronik berpedoman pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan . (4) Berdasarkan hasil penelitian dan pengujian secara elektronik sebagaimana dimaksud pada ayat (3) telah sesuai, KPPN menerbitkan SP2D TUP MPP. (5) Dalam hal berdasarkan hasil penelitian dan pengujian secara elektronik sebagaimana dimaksud pada ayat (3) tidak sesuai, KPPN menolak SPM TUP MPP disertai dengan alasan penolakan . (6) SP2D TUP MPP sebagaimana dimaksud pada ayat ( 4) yang dibuat dalam valuta asing , menggunakan ekuivalensi rupiah berdasarkan kurs yang didapatkan secara otomatis dari Sistem Informasi . (7) Penerbitan SP2D TUP MPP dilakukan sesuai dengan prosedur standar operasional dan norma waktu SP2D TUP yang ditetapkan oleh Direktur Jenderal Perbendaharaan . Paragraf 2 Pertanggungjawaban Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian Pasal 24 (1) Berdasarkan pengajuan tagihan kepada negara sebagaimana dimaksud dalam Pasal 14 ayat (1), PPK pada Satker Pengguna Anggaran melakukan pengujian yang mengacu pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. (2) Berdasarkan hasil pengujian sebagaimana dimaksud pada ayat (1) telah sesuai, PPK pada Satker Pengguna Anggaran menerbitkan SPBy yang disampaikan kepada Bendahara Pengeluaran/ BPP. (3) Dalam hal hasil pengujian sebagaimana dimaksud pada ayat (1) tidak sesuai, PPK pada Satker Pengguna Anggaran menolak tagihan disertai alasan penolakan . (4) Dalam hal TUP MPP digunakan untuk uang muka, PPK pada Satker Pengguna Anggaran menerbitkan SPBy disertai dengan: a. rencana pelaksanaan kegiatan/pembayaran; dan b. rincian kebutuhan dana. (5) Berdasarkan SPBy yang disampaikan PPK, Bendahara Pengeluaran/ BPP Satker Pengguna Anggaran melakukan pengujian yang meliputi: a. penelitian kelengkapan perintah pembayaran yang diterbitkan oleh PPK; b. pemeriksaan kebenaran atas hak tagih, meliputi: 1. pihak yang ditunjuk untuk menerima pembayaran; 2. nilai tagihan yang harus dibayar; dan 3. jadwal waktu pembayaran; www.peraturan.go.id - 17 - c. pengujian ketersediaan dana TUP MPP yang bersangkutan; d. pemeriksaan kesesuaian pencapaian keluaran antara spesifikasi teknis yang disebutkan dalam penerimaan barang/jasa dan spesifikasi teknis yang disebutkan dalam dokumen perjanjian/",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "penerimaan barang/jasa dan spesifikasi teknis yang disebutkan dalam dokumen perjanjian/ kontrak; dan e. pemeriksaan dan pengujian ketepatan penggunaan klasifikasi anggaran. (6) Terhadap SPBy yang telah memenuhi persyaratan, Bendahara Pengeluaran/ BPP pada Satker Pengguna Anggaran melakukan pembayaran dengan dana TUP MPP. (7) Dalam hal SPBy tidak memenuhi persyaratan untuk dibayarkan, Bendahara Pengeluaran/ BPP pada Satker Pengguna Anggaran mengembalikan tagihan/SPBy. Pasal 25 (1) Setiap BPP mengajukan pertanggungjawaban TUP MPP melalui Bendahara Pengeluaran pada Satker Pengguna Anggaran. (2) Pengajuan pertanggungjawaban TUP MPP sebagaimana dimaksud pada ayat (1) disertai dengan SPBy dan kelengkapan berupa bukti pengeluaran yang sah. (3) Berdasarkan bukti pertanggungjawaban TUP MPP sebagaimana dimaksud pada ayat (2), PPK menerbitkan SPP PTUP MPP untuk pengesahan/ pertanggungjawaban TUP MPP dan disampaikan kepada PPSPM paling lama 5 (lima) hari kerja setelah bukti dukung diterima secara lengkap dan benar. (4) SPP PTUP MPP sebagaimana dimaksud pada ayat (3) dapat diajukan secara bertahap. (5) Berdasarkan SPP PTUP MPP sebagaimana dimaksud pada ayat (3) yang telah memenuhi ketentuan pengujian formal, PPSPM pada Satker Pengguna Anggaran menerbitkan SPM PTUP MPP kepada KPPN secara elektronik menggunakan Sistem Informasi. (6) Dalam hal SPP PTUP MPP sebagaimana dimaksud pada ayat (3) tidak memenuhi ketentuan pengujian formal, PPSPM pada Satker Pengguna Anggaran menolak dan mengembalikan SPP PTUP MPP kepada PPK pada Satker Pengguna Anggaran secara elektronik melalui Sistem Informasi disertai alasan penolakan . Pasal 2 6 (1) KPPN melakukan penelitian dan pengujian SPM PTUP MPP sebagaimana dimaksud dalam Pasal 2 5 ayat (5) yang dilakukan secara elektronik mengacu pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan . (2) Berdasarkan hasil penelitian dan pengujian secara elektronik sebagaimana dimaksud pada ayat ( 1) telah memenuhi ketentuan, KPPN menerbitkan SP2D PTUP MPP. www.peraturan.go.id - 18 - (3) SP2D PTUP MPP sebagaimana dimaksud pada ayat ( 2) yang dibuat dalam valuta asing , menggunakan ekuivalensi rupiah berdasarkan kurs yang didapatkan secara otomatis dari Sistem Informasi. (4) Berdasarkan SP2D PTUP MPP sebagaimana dimaksud pada ayat (2) dan ayat (3), Satker Pengguna Anggaran: a. melakukan pencatatan SP2D pada Sistem Informasi; dan b. mengajukan permintaan penyetoran Dana MPP ke Kas Negara kepada Pejabat Pengelola Dana sebesar nominal SP2D pada Sistem Informasi sebagaimana huruf a. (5) Dalam hal pencatatan SP2D sebagaimana dimaksud pada ayat ( 4) huruf a tidak dapat dilakukan atau menyebabkan kekurangan pagu akibat adanya selisih kurs, Satker Pengguna Anggaran melakukan revisi anggaran sesuai dengan Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelapor an keuangan. (6) Dalam hal berdasarkan penelitian dan pengujian secara elektronik sebagaimana dimaksud pada ayat (2) tidak memenuhi ketentuan, KPPN menolak SPM PTUP MPP disertai dengan alasan penolakan . (7) Penerbitan SP2D PTUP MPP dilakukan sesuai dengan prosedur standar operasional dan norma waktu SP2D PTUP yang ditetapkan oleh Direktur Jenderal Perbendaharaan . Pasal 2 7 (1) Satker Pengguna Anggaran mempertanggungjawabkan TUP MPP paling lama 3 (tiga) bulan setelah tanggal SP2D TUP. (2) Dalam hal batas waktu 3 (tiga) bulan setelah tanggal SP2D TUP sebagaimana dimaksud pada ayat (1) masih terdapat TUP MPP yang belum dipertanggungjawabkan dan/atau belum disetorkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "masih terdapat TUP MPP yang belum dipertanggungjawabkan dan/atau belum disetorkan sisanya ke Kas Negara, KPA pada Satker Pengguna Anggaran dapat mengajukan surat permohonan perpanjangan waktu pertanggungjawaban TUP MPP kepada Kepala KPPN. (3) Sisa TUP MPP yang tidak habis digunakan dalam 3 (tiga) bulan setelah tanggal SP2D TUP MPP sebagaimana dimaksud pada ayat (1) harus disetor ke Kas Negara dalam bentuk mata uang yang sama dengan pada saat penca iran SP2D TUP MPP. (4) Dalam hal 3 (tiga) bulan setelah tanggal SP2D TUP sebagaimana dimaksud pada ayat ( 3) jatuh pada tahun anggaran berikutnya, penyetoran sisa TUP dilakukan sebelum tahun anggaran berakhir dengan memperhatikan norma waktu yang ditetapkan oleh Direktur Jenderal Perbendaharaan. (5) Dalam hal 5 (lima) hari kerja setelah berakhirnya batas waktu sebagaimana dimaksud pada ayat (1) masih terdapat sisa dana TUP MPP yang belum dipertanggungjawabkan dan/atau belum disetorkan ke Kas Negara dan belum diajukan surat permohonan www.peraturan.go.id - 19 - perpanjangan waktu sebagaimana dimaksud pada ayat (2), Kepala KPPN menyampaikan surat pemberitahuan kepada KPA pada Satker Pengguna Anggaran. (6) Terhadap surat permohonan perpanjangan waktu pertanggungjawaban TUP MPP sebagaimana dimaksud pada ayat ( 2), Kepala KPPN dapat memperpanjang batas waktu PTUP MPP paling lama 1 (satu) bulan setelah batas waktu PTUP MPP sebagaimana dimaksud pada ayat (4). (7) Dalam hal setelah 2 (dua) hari kerja setelah berakhirnya batas perpanjangan waktu sebagaimana dimaksud pada ayat (6) masih terdapat sisa dana TUP MPP yang belum dipertanggungjawabkan dan/atau belum disetorkan ke Kas Negara, Kepala KPPN menyampaikan surat p emberitahuan kepada KPA pada Satker Pengguna Anggaran. (8) Dalam hal batas waktu 2 (dua) hari kerja setelah disampaikan surat pemberitahuan sebagaimana dimaksud pada ayat (7) belum dilakukan pertanggungjawaban dan/atau penyetoran sisa TUP MPP ke Kas Negara, Kepala KPPN memotong besaran uang persediaan tunai rupiah murni Satker Pengguna Anggaran sebesar 25% (dua puluh lima persen) untuk periode paling singkat 1 (satu) tahun anggaran . (9) Kepala KPPN memotong besaran uang persediaan sebagaimana dimaksud pada ayat (8) dengan cara menyampaikan surat pemberitahuan kepada KPA pada Satker Penguna Anggaran untuk memperhitungkan potongan uang persediaan dalam SPM dan/atau menyetorkan ke Kas Negara. (10) TUP MPP dianggap telah selesai dipertanggungjawabkan seluruhnya dalam hal total nominal pengeluaran dalam SP2D PTUP MPP sebagaimana dimaksud dalam Pasal 2 6 ayat ( 2) ditambah setoran sisa TUP MPP sebagaimana dimaksud pada ayat ( 3) sama dengan nominal SP2D TUP MPP sebagaimana dimaksud dalam Pasal 2 3 ayat (4). Paragraf 3 Penyelesaian Selisih Kurs Tambahan Uang Persediaan Misi Pemeliharaan Perdamaian Pasal 2 8 (1) Dalam hal terdapat selisih kurs pada ekuivalensi mata uang rupiah atas setoran sisa TUP MPP dalam valuta asing antara Satker dengan pembukuan KPPN, selisih kurs dicatat dengan ketentuan sebagai berikut: a. dalam hal nilai mata uang rupiah atas setoran TUP MPP pada Satker nilainya kurang dari sisa TUP MPP dalam mata uang Rupiah sebagaimana tercantum dalam pembukuan KPPN, selisih kurang dalam rupiah tersebut dicatat dengan akun belanja karena rugi selisih kurs uang persediaan Satker ; atau www.peraturan.go.id - 20 - b. dalam hal nilai mata uang rupiah atas setoran TUP MPP",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam hal nilai mata uang rupiah atas setoran TUP MPP pada Satker nilainya lebih besar dari sisa TUP MPP dalam mata uang rupiah sebagaimana tercantum dalam pembukuan KPPN, selisih lebih dalam rupiah tersebut dicatat sebagai PNBP dengan akun pendapatan dari untung selisih kurs uang persediaan Satker. (2) Pengalokasian akun belanja karena rugi selisih kurs uang persediaan Satker sebagaimana dimaksud pada ayat (1) berpedoman pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. Bagian Ke lima Mekanisme Penyetoran Dana Misi Pemeliharaan Perdamaian Pasal 2 9 (1) Pejabat Pengelola Dana menyetorkan Dana MPP ke Kas Negara sebagai PNBP MPP paling lambat : a. sebelum penerbitan SP P-LS sebagaimana dimaksud dalam Pasal 1 7 ayat ( 2); b. sebelum penerbitan SP P TUP MPP sebagaimana dimaksud dalam Pasal 21 untuk TUP MPP yang dimintakan dalam mata uang rupiah; dan/atau c. 1 (satu) hari kerja setelah penerbitan SP2D PTUP MPP sebagaimana dimaksud dalam Pasal 2 6 ayat (2) untuk TUP MPP yang dimintakan dalam valuta asing . (2) Direktur Jenderal Perbendaharaan berwenang memerintahkan Pejabat Pengelola Dana menyetorkan Dana MPP ke Kas Negara di luar waktu sebagaimana dimaksud pada ayat (1). (3) Penyetoran Dana MPP ke Kas Negara sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam rupiah atau valuta asing . (4) Dalam hal penyetoran ke Kas Negara dilakukan dalam valuta asing, jumlah yang disetorkan sebesar ekuivalen rupiah pada realisasi belanja atas SP2D . (5) Penyetoran Dana MPP sebagaimana dimaksud pada ayat ( 1) dilakukan dengan memperhitungkan selisih kurs yang diakibatkan atas setoran sisa TUP MPP sebagaimana dimaksud dalam Pasal 2 8 ayat (1 ). (6) Kodefikasi segmen akun pendapatan pada penyetoran Dana MPP ke Kas Negara sebagai PNBP MPP sebagaimana dimaksud pada ayat (1) menggunakan kode Satker Pengelola Dana dengan kode akun yang berpedoman pada Peraturan Menteri mengenai bagan akun standar . (7) Penyetoran Dana MPP ke Kas Negara sebagaimana dimaksud pada ayat (1) dibuktikan melalui BPN yang telah mendapatkan NTPN . (8) Penyetoran Dana MPP ke Kas Negara berdasarkan SP2D PTUP MPP pada akhir tahun anggaran dilakukan sebelum tahun anggaran berakhir dengan berpedoman pada norma waktu penyetoran penerimaan negara pada www.peraturan.go.id - 21 - akhir tahun anggaran yang ditetapkan oleh Direktur Jenderal Perbendaharaan . (9) Terhadap TUP MPP yang belum dipertanggungjawabkan hingga 31 Desember tahun anggaran berkenaan, penyetoran Dana MPP ke Kas Negara dilakukan mendahului SP2D PTUP MPP sesuai norma waktu sebagaimana dimaksud pada ayat (8) sebesar nilai TUP MPP yang belum dipertanggungj awabkan . (10) Dalam hal nilai SP2D PTUP MPP lebih besar daripada penyetoran Dana MPP sebagaimana dimaksud pada ayat (9), kekurangan penyetoran disetorkan ke Kas Negara paling lambat 1 (satu) hari kerja setelah SP2D PTUP MPP diterbitkan . (11) Dalam hal 2 (dua) hari kerja setelah tanggal SP2D PTUP MPP sebagaimana dimaksud pada ayat (1) huruf c atau ayat (10) belum dilakukan penyetoran Dana MPP ke Kas Negara , Kepala KPPN menyampaikan surat pemberitahuan kepada Pejabat Pengelola Dana. (12) Dalam hal 1 (satu) hari kerja setelah disampaikan surat pemberitahuan sebagaimana dimaksud pada ayat (11) belum dilakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "disampaikan surat pemberitahuan sebagaimana dimaksud pada ayat (11) belum dilakukan penyetoran Dana MPP ke Kas Negara, Kepala KPPN memotong besaran uang persediaan tunai rupiah murni Satker Pengelola Dana sebesar 25% (dua puluh li ma persen) sampai dengan kekurangan Dana MPP disetorkan ke Kas Negara . (13) Kepala KPPN memotong besaran uang persediaan sebagaimana dimaksud pada ayat (12) dengan cara menyampaikan surat pemberitahuan kepada KPA pada Satker Pengelola Dana untuk memperhitungkan potongan uang persediaan dalam SPM dan/atau menyetorkan ke Kas Negara. BAB IV PEMBAYARAN TAGIHAN ATAS MISI PEMELIHARAAN PERDAMAIAN DALAM KONDISI MENDESAK Pasal 30 (1) Satker Pengguna Anggaran dapat melakukan pembayaran tagihan atas komitmen dalam kondisi mendesak untuk keperluan misi pemeliharaan perdamaian mendahului : a. surat persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud dalam Pasal 9 ayat ( 4); dan/atau b. pengesahan revisi anggaran sebagaimana dimaksud dalam Pasal 1 2 ayat (3). (2) Pembayaran tagihan atas komitmen dalam kondisi mendesak sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam hal: a. saldo Dana MPP masih tersedia minimal sebesar tagihan yang harus dibayarkan ; dan b. alokasi Anggaran MPP belum tersedia atau tidak mencukupi untuk membayar kebutuhan mendesak sebagaimana dimaksud pada ayat (1). www.peraturan.go.id - 22 - (3) Dana MPP yang telah digunakan untuk membayar tagihan atas komitmen dalam kondisi mendesak sebagaimana dimaksud pada ayat (1) harus diperhitungkan dalam : a. rencana kebutuhan Anggaran MPP sebagaimana dimaksud dalam Pasal 6 ayat (1); b. usulan penggunaan dana PNBP MPP sebagaimana dimaksud dalam Pasal 9 ayat (1); c. usulan revisi anggaran sebagaimana dimaksud dalam Pasal 12 ayat (1); dan d. surat permohonan persetujuan TUP MPP sebagaimana dimaksud dalam Pasal 19 ayat ( 1). (4) Pengajuan u sulan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (3) huruf b dan revisi anggaran sebagaimana dimaksud pada ayat ( 3) huruf c dilampiri surat pernyataan Panglima pada lingkup TNI atau Kapolri pada lingkup Polri atau pejabat yang menerima pelimpahan wewenang . (5) Surat pernyataan sebagaimana dimaksud pada ayat (4) minimal memuat : a. pernyataan bahwa terdapat tagihan atas komitmen dalam kondisi mendesak yang harus segera dibayarkan mendahului penerbitan persetujuan penggunaan dana PNBP MPP dan/atau pengesahan revisi Anggaran MPP; dan b. nominal Dana MPP yang digunakan . (6) Dalam hal TUP MPP telah dicairkan ke Bendahara Pengeluaran Satker Pengguna Anggara n, nominal Dana MPP sebagaimana dimaksud pada ayat (5) huruf b dilakukan penggantian sesuai dengan nominal dana yang telah digunakan . (7) Usulan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat ( 3) huruf b diajukan ke pada Direktur Jenderal Anggaran paling lambat 10 (sepuluh) hari kerja setelah pembayaran terhadap kondisi mendesak yang mendahului surat persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat (1) huruf a . (8) Usulan revisi anggaran sebagaimana dimaksud pada ayat (3) huruf c diajukan ke pada Direktur Jenderal Perbendaharaan c.q. Direktur Pelaksanaan Anggaran paling lambat 10 (sepuluh) hari kerja setelah: a. surat persetujuan penggunaan dana PNBP MPP atas usulan persetujuan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat ( 7) diterbitkan ; atau b. pembayaran terhadap kondisi mendesak yang mendahului revisi anggaran sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "b. pembayaran terhadap kondisi mendesak yang mendahului revisi anggaran sebagaimana dimaksud pada ayat (1 ) huruf b . (9) Pengajuan usulan penggunaan dana PNBP MPP sebagaimana dimaksud pada ayat ( 7) dan usulan revisi anggaran sebagaimana dimaksud pada ayat ( 8) memperhatikan batas waktu penyampaian usulan revisi anggaran sebagaimana dimaksud dalam Pasal 12 ayat (5). www.peraturan.go.id - 23 - (10) Terhadap dana TUP MPP yang telah dicairkan ke Rekening Bendahara Pengeluaran Satker Pengguna Anggaran, Bendahara Pengeluaran memindahbukukan dana TUP MPP ke RDMP . (11) Pemindahbukuan dana TUP MPP ke RDMP sebagaimana dimaksud pada ayat ( 10) dilakukan sebesar Dana MPP yang telah dibayarkan untuk pembayaran tagihan dalam kondisi mendesak sebagaimana dimaksud pada ayat (1). (12) Bukti pengeluaran atas tagihan sebagaimana dimaksud pada ayat (1) dipertanggungjawabkan melalui mekanisme PTUP MPP sesuai dengan ketentuan dalam Peraturan Menteri ini. (13) Terhadap PTUP MPP sebagaimana dimaksud pada ayat (12), berlaku ketentuan penyetoran Dana MPP sebagaimana dimaksud dalam Pasal 29 . BAB V AKUNTANSI DAN PELAPORAN Pasal 31 (1) Saldo Dana MPP dicatat oleh Satker Pengelola Dana sebagai dana yang dibatasi penggunaannya. (2) Dana MPP yang disetorkan ke Kas Negara dicatat oleh Satker Pengelola Dana sebagai pendapatan PNBP. (3) Realisasi Anggaran MPP dicatat oleh Satker Pengguna Anggaran. (4) Dalam hal Penggunaan Anggaran MPP menghasilkan persediaan /aset tetap /aset lainnya , kementerian yang menyelenggarakan urusan pemerintahan di bidang pertahanan dan Polri: a. menatausahakan persediaan /aset tetap /aset lainnya sesuai dengan ketentuan peraturan perundang -undangan yang mengatur tentang penatausahaan BMN ; dan b. menyelenggarakan akuntansi dan pelaporan atas persediaan /aset tetap /aset lainnya . (5) Penatausahaan dan penyelenggaraan akuntansi dan pelaporan atas persediaan /aset tetap /aset lainnya sebagaimana dimaksud pada ayat ( 4) dilakukan oleh Satker Pengguna Anggaran. (6) Perolehan persediaan /aset tetap /aset lainnya yang dibayarkan menggunakan valuta asing dengan TUP MPP dinilai dengan ekuivalen rupiah berdasarkan kurs yang didapatkan secara otomatis dari Sistem Informasi . (7) Transaksi yang berkaitan dengan pengelolaan atas saldo Dana MPP sebagaimana dimaksud pada ayat (1), Satker Pengelola Dana mengungkapkan secara memadai dalam catatan atas laporan keuangan. (8) Pencatatan dan pelaporan keuangan pada Satker Pengelola Dana dan Satker Pengguna Anggaran berpedoman pada ketentuan peraturan perundang - undangan yang mengatur mengenai sistem akuntansi dan pelaporan keuangan pemerintah pusat. www.peraturan.go.id - 24 - BAB VI PENGENDALIAN DAN PEMANTAUAN Pasal 32 (1) Pengendalian dan pemantauan dilakukan terhadap : a. pengelolaan Dana MPP; dan b. penggunaan Anggaran MPP. (2) Pengendalian dan pemantauan terhadap pengelolaan Dana MPP sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap : a. pemenuhan komitmen pembayaran dari Perserikatan Bangs a-Bangsa , organisasi internasional, dan/atau organisasi regional sesuai dengan perjanjian dengan Pemerintah Republik Indonesia ; b. mitigasi penggunaan Dana MPP yang tidak dilaksanakan sesuai mekanisme APBN ; c. mitigasi penggunaan dana MPP untuk membiayai kegiatan selain kegiatan misi pemeliharaan perdamaian; dan d. kesesuaian rencana kegiatan dan pengalokasian Anggaran MPP pada DIPA . (3) Tata cara pengendalian dan pemantauan terhadap Pengelolaan Dana MPP sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri Pertahanan atau Kapolri . (4) Pengendalian dan pemantauan terhadap penggunaan Anggaran MPP",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kapolri . (4) Pengendalian dan pemantauan terhadap penggunaan Anggaran MPP sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan sesuai dengan Peraturan Menteri yang mengatur mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. (5) Hasil pengendalian dan pemantauan sebagaimana dimaksud pada ayat (1) dapat digunakan untuk : a. memastikan pelaksanaan program dan kegiatan sesuai dengan yang direncanakan dan mencapai output yang ditetapkan ; b. memberikan bahan pertimbangan penyesuaian kebijakan misi pemeliharaan perdamaian tahun anggaran berjalan ; c. mengendalikan belanja negara; dan/atau d. meningkatkan efisiensi dan efektivitas Anggaran MPP untuk keberlanjutan misi pemeliharaan perdamaian di masa yang akan datang . BAB VII PENGAWASAN ANGGARAN MISI PEMELIHARAAN PERDAMAIAN DAN DANA PENERIMAAN NEGARA BUKAN PAJAK MISI PEMELIHARAAN PERDAMAIAN Pasal 33 (1) Pengawasan Anggaran MPP dan Dana PNBP MPP dilakukan oleh: a. aparat pengawas an intern pemerintah ; dan/atau b. Menteri ; www.peraturan.go.id - 25 - (2) Tata cara pelaksanaan pengawasan Anggaran MPP dan Dana PNBP MPP sebagaimana dimakasud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII KETENTUAN PERALIHAN Pasal 34 (1) Usulan revisi Anggaran MPP Tahun Anggaran 2024 untuk pertama kali diajukan kepada Direktur Jenderal Perbendaharaan c.q. Direktur Pelaksanaan Anggaran paling lambat 60 (enam puluh) hari setelah Peraturan Menteri ini diundangkan . (2) Dalam hal terdapat tagihan atas komitmen untuk keperluan misi pemeliharaan perdamaian untuk Tahun Anggaran 2024 sebelum Peraturan Menteri ini mulai berlaku dan sebelum usulan revisi Anggaran MPP Tahun Anggaran 2024 untuk pertama kali sebagaimana dimaksud pada ayat (1) disahkan, Satker Pengguna Anggaran dapat membayar tagihan dimaksud menggunakan Dana MPP. (3) Tata cara p embayaran tagihan atas misi pemeliharaan perdamaian dalam kondisi mendesak sebagaimana dimaksud dalam Pasal 30 berlaku secara mutatis mutandis terhadap pembayaran tagihan atas komitmen untuk keperluan misi pemeliharaan perdamaian sebagaimana dimaksud pada ayat (2). (4) Ketentuan batas waktu sebagaimana dimaksud dalam Pasal 30 ayat (7) dan ayat (8) dikecualikan terhadap pembayaran tagihan atas komitmen sebagaimana dimaksud pada ayat (2). BAB IX KETENTUAN PENUTUP Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id - 26 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Januari 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 16 Januari 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 33 www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}