{
  "source": "downloaded_pdfs/permentan-no-27-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:38.103413",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.514, 2023 KEMENTAN. Penguatan Fungsi Penyuluhan Pertanian . Peraturan Pelak sanaan Perpres 35 Tahun 2022. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMO R 27 TAHUN 2023 TENTANG PELAKSANAAN PERATURAN PRESIDEN NOMOR 35 TAHUN 2022 TENTANG PENGUATAN FUNGSI PENYULUHAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9, Pasal 14 ayat (10), Pasal 20 ayat (4), dan Pasal 26 Peraturan Presiden Nomor 35 Tahun 2022 tentang Penguatan Fungsi Penyuluhan Perta nian, perlu menetapkan Peraturan Menteri Pertanian tentang Pelaksanaan Peraturan Presiden Nomor 35 Tahun 2022 tentang Penguatan Fungsi Penyuluhan Pertanian ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 35 Tahun 2022 tentang Penguatan Fungsi Penyuluhan Pertanian (L embaran Negara Republik Indonesia Tahun 2022 Nomor 57); 4. Peraturan Presiden Nomor 117 Tahun 20 22 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 20 22 Nomor 188); 5. Peraturan Menteri Pertanian Nomor 19 Tahun 202 2 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 20 22 Nomor 1250); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PELAKSANAAN PERATURAN PRESIDEN NOMOR 35 TAHUN 2022 TENTANG PENGUATAN FUNGSI PENYULUHAN PERTANIAN. www.peraturan.go.id 2023, No. 514 -2- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pertanian adalah kegiatan mengelola sumber daya alam hayati dengan bantuan teknologi, modal, tenaga kerja, dan manajemen untuk menghasilkan komoditas pertanian yang mencakup tanaman pang an, hortikultura, perkebunan, dan/atau peternakan dalam suatu agroekosistem. 2. Petani adalah warga negara Indonesia perseorangan dan/atau beserta keluarganya yang melakukan usaha tani di bidang tanaman pangan, hortikultura, perkebunan, dan/atau peternakan. 3. Pelaku Usaha adalah setiap orang yang melakukan usaha prasarana budi daya Pertanian, sarana budi daya Pertanian, budi daya Pertanian, panen, pascapanen, pengolahan dan pemasaran hasil Pertanian, serta jasa penunjang Pertanian yang berkedudukan di wilayah hukum Republik Indonesia. 4. Penyuluhan Pertanian adalah proses pembelajaran bagi Petani serta Pelaku Usaha agar mereka mau dan mampu menolong dan mengorganisasikan dirinya dalam mengakses informasi pasar, teknologi, permodalan, dan sumber daya lainnya, sebagai upaya untuk meningkatkan produktivitas, efisiensi usaha, pendapatan, dan kesejahteraannya, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. 5. Penyuluh Pertanian adalah perorangan warga negara Indonesia yang melakukan kegiatan Penyuluh an Pertanian. 6. Penyuluh Pertanian Aparatur Sipil Negara yang selanjutnya disebut Penyuluh Pertanian ASN adalah Penyuluh Pertanian yang berasal dari pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja. 7. Penyuluh Swadaya adalah pelaku utama yan g berhasil dalam usahanya dan warga masyarakat lainnya yang dengan kesadarannya sendiri mau dan mampu menjadi Penyuluh Pertanian. 8. Penyuluh Swasta adalah Penyuluh Pertanian yang berasal dari dunia usaha dan/atau lembaga yang mempunyai kompetensi dalam Penyu luhan Pertanian. 9. Balai Penyuluhan Pertanian yang selanjutnya disingkat BPP adalah tempat pertemuan dan koordinasi antara Penyuluh Pertanian, Petani, dan Pelaku Usaha yang berfungsi untuk menyelenggarakan Penyuluhan Pertanian di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Pelaku Usaha yang berfungsi untuk menyelenggarakan Penyuluhan Pertanian di kecamatan. www.peraturan.go.id 2023, No. 514 -3- 10. Kelembagaan Petan i adalah lembaga yang ditumbuhkembangkan dari, oleh, dan untuk Petani guna memperkuat dan memperjuangkan kepentingan Petani. 11. Kelembagaan Ekonomi Petani adalah lembaga yang melaksanakan kegiatan usaha tani yang dibentuk oleh, dari, dan untuk Petani, guna me ningkatkan produktivitas dan efisiensi usaha tani, baik yang berbadan hukum maupun yang tidak berbadan hukum. 12. Teknologi Informasi dan Komunikasi yang selanjutnya disingkat TIK adalah segala kegiatan yang terkait dengan pemrosesan, pengelolaan dan penyampai an atau pemindahan informasi antar sarana/media. 13. Aparat Pengawas Internal Pemerintah yang selanjutnya disingkat APIP adalah inspektorat jenderal Kementerian Pertanian , inspektorat provinsi, dan inspektorat kabupaten/kota. 14. Dinas Provinsi adalah perangkat da erah provinsi yang melaksanakan urusan pemerintahan bidang Pertanian subsektor tanaman pangan, hortikultura, perkebunan, peternakan, dan/atau bidang pangan. 15. Dinas Kabupaten/Kota adalah perangkat daerah kabupaten/kota yang melaksanakan urusan pemerintahan b idang Pertanian subsektor tanaman pangan, hortikultura, perkebunan, peternakan, dan/atau bidang pangan . 16. Pos Penyuluhan Desa/Kelurahan yang selanjutnya disebut Posluhdes adalah tempat pertemuan dan koordinasi antara Penyuluh Pertanian, Petani, dan Pelaku Us aha yang berfungsi untuk menyelenggarakan Penyuluhan Pertanian di desa/kelurahan yang dibentuk dan dikelola oleh Petani dan Pelaku Usaha. 17. Satuan Administrasi Pangkal yang selanjutnya disebut Satminkal adalah satuan administrasi bidang Pertanian yang disele nggarakan oleh pemerintah daerah. 18. Operasionalisasi Penyuluhan Pertanian adalah kegiatan untuk meningkatkan fungsi Penyuluhan Pertanian agar lebih terkoordinasi, terstruktur, dan terukur dalam mendukung program pembangunan Pertanian . 19. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Pertanian. 20. Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian yang selanjutnya disebut BPPSDMP adalah unit kerja eselon I pada Kementerian Pertanian yang mempunyai tugas menyelenggarakan penyuluhan dan pengembangan sumber daya manusia Pertanian. 21. Pusat Pelatihan Pertanian adalah unit kerja eselon II pada BPPSDMP yang mempunyai tugas melaksanakan penyusunan kebijakan teknis dan penyelenggaraan pelatihan di bidang Pertanian. www.peraturan.go.id 2023, No. 514 -4- 22. Substansi adalah pen gelompokan tugas dan fungsi pada unit kerja yang dilaksanakan oleh pejabat fungsional dan pejabat pelaksana. BAB II PENGUATAN HUBUNGAN KERJA Bagian Kesatu Umum Pasal 2 (1) Penguatan hubungan kerja Penyuluhan Pertanian dilakukan dengan sinergi penyelenggaraan Pe nyuluhan Pertanian di pusat, provinsi, kabupaten/kota, dan kecamatan. (2) Sinergi penyelenggaraan Penyuluhan Pertanian sebagaimana dimaksud pada ayat (1) dilaksanakan melalui Operasionalisasi Penyuluhan Pertanian oleh Menteri. (3) Operasionalisasi Penyuluhan Perta nian sebagaimana dimaksud pada ayat (2) dilaksanakan melalui: a. perencanaan; b. pembinaan penguatan hubungan kerja ; c. pengawalan dan pengendalian; dan d. pemantauan dan evaluasi, Penyuluhan Pertanian. Bagian Kedua Perencanaan Penyuluhan Pertanian Paragraf 1 Umum Pasal 3 Perencanaan Penyuluhan Pertanian sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf a dilakukan pada tingkat : a. pusat b. provinsi; dan c. kabupaten/kota. Paragraf 2 Perencanaan Tingkat Pusat Pasal 4 (1) Perencanaan Penyuluhan Pertanian pada tingkat pusat sebagaimana dimaks ud dalam Pasal 3 huruf a dilaksanakan melalui: a. penyusunan kebijakan penyelenggaraan Penyuluhan Pertanian; dan b. penyusunan rencana kegiatan dan pengalokasian anggaran penyelenggaraan Penyuluhan Pertanian. (2) Kebijakan penyelenggaraan Penyuluhan Pertanian sebaga imana dimaksud pada ayat (1) huruf a disusun setiap tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "imana dimaksud pada ayat (1) huruf a disusun setiap tahun dan ditetapkan dengan Keputusan Menteri. www.peraturan.go.id 2023, No. 514 -5- (3) Penyusunan materi muatan kebijakan penyelenggaraan Penyuluhan Pertanian sebagaimana dimaksud pada ayat (2) dikoordinasikan oleh BPPSDMP. (4) Keputusan Menteri se bagaimana dimaksud pada ayat (2) ditetapkan setiap bulan November pada tahun berjalan untuk dilaksanakan pada tahun berikutnya. Pasal 5 Penyusunan kebijakan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a memprioritaskan peningkatan produksi dan produktivita s Pertanian, melalui : a. penguatan kelembagaan Penyuluhan Pertanian kecamatan dan desa; b. penyediaan dan peningkatan kapasitas ketenagaan Penyuluhan Pertanian; c. penumbuhkembangan Kelembagaan Petani dan Kelembagaan Ekonomi Petani ; d. penyediaan dan penyebarluasan ma teri Penyuluhan Pertanian; e. peningkatan kemudahan akses Petani dan Pelaku Usaha ke sumber informasi, teknologi, dan sumber daya lain untuk mengembangkan usahanya ; f. pemanfaatan TIK; dan g. penyediaan prasarana dan sarana Penyuluhan Pertanian. Pasal 6 (1) Penguatan kelem bagaan Penyuluhan Pertanian kecamatan dan desa sebagaimana dimaksud dalam Pasal 5 huruf a meliputi: a. pembentukan, penetapan , dan peningkatan kapasitas BPP ; dan b. penumbuhan dan pemberdayaan Posluhdes . (2) Pembentukan, penetapan , dan peningkatan kapasitas BPP sebagaimana dimaksud pada ayat (1) huruf a, termasuk pengalokasian biaya operasional BPP . (3) Penumbuhan dan pemberdayaan Posluhdes sebagaimana dimaksud pada ayat (1) huruf b , termasuk pendampingan Posluhdes . Pasal 7 Penyediaan dan peningkatan kapasitas ketenagaan Penyuluhan Pertanian sebagaimana dimaksud dalam Pasal 5 huruf b meliputi: a. identifikasi kebutuhan Penyuluh Pertanian ASN; b. penyusunan formasi Penyuluh Pertanian ASN; c. rekrutmen dan penempatan Penyuluh Pertanian ASN; d. pembinaan karir Penyuluh Pertanian yang berasa l dari pegawai negeri sipil melalui perencanaan, pembinaan, pengawalan dan pengendalian, serta pemantauan dan evaluasi Penyuluh Pertanian; e. pemantauan dan evaluasi Penyuluh Pertanian yang berasal dari pegawai pemerintah dengan perjanjian kerja; www.peraturan.go.id 2023, No. 514 -6- f. penumbuhkem bangan Penyuluh Swadaya; dan g. peningkatan kompetensi Penyuluh Pertanian ASN, Penyuluh Swadaya , dan Penyuluh Swasta melalui pendidikan, pelatihan , dan sertifikasi. Pasal 8 Penumbuhkembangan Kelembagaan Petani dan Kelembagaan Ekonomi Petani sebagaimana dimaksud da lam Pasal 5 huruf c meliputi: a. peningkatan jumlah kelompok tani dan gabungan kelompok tani; b. peningkatan kemampuan kelompok tani dan gabungan kelompok tani dalam menjalankan fungsinya ; c. peningkatan kapasitas kelompok tani dan gabungan kelompok tani ; d. peningka tan jumlah Kelembagaan Ekonomi Petani ; e. peningkatan kapasitas Kelembagaan Ekonomi Petani ; dan f. fasilitasi pengembangan dan penguatan jejaring kerja sama/kemitraan agribisnis . Pasal 9 (1) Penyediaan dan penyebarluasan materi Penyuluhan Pertanian sebagaimana dimaksud dalam Pasal 5 huruf d meliputi: a. penyusunan materi Penyuluhan Pertanian di pusat, provinsi dan kabupaten/kota; dan b. penyebarluasan materi Penyuluhan Pertanian secara konvensional atau modern melalui TIK. (2) Penyusunan dan penyebarluasan materi Penyuluhan Pertania n sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 Peningkatan kemudahan akses Petani dan Pelaku Usaha ke sumber informasi, teknologi, dan sumber daya lain untuk mengembangkan usahanya sebagaimana dima ksud dalam Pasal 5 huruf e dapat berupa : a. optimalisasi pemanfaatan TIK ; b. fasilitasi kemudahan akses ke lembaga penelitian , perguruan tinggi,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "b. fasilitasi kemudahan akses ke lembaga penelitian , perguruan tinggi, perbankan, dan sumber informasi agribisnis lainnya ; c. fasilitasi pengembangan jejaring kerja sama/ kemitraan agribisnis ; dan d. penerapan berbagai metod e Penyuluhan Pertanian. Pasal 11 Pemanfaatan TIK sebagaimana dimaksud dalam Pasal 5 huruf f digunakan untuk mendukung kegiatan Penyuluhan Pertanian di era digital , meliputi: www.peraturan.go.id 2023, No. 514 -7- a. penyediaan infrastruktur TIK dalam bentuk perangkat keras, perangkat lunak, dan jaringan internet ; b. penyediaan SDM pengelola TIK ; dan c. peningkatan kapasitas SDM pengelola TIK dan Penyuluh Pertanian dalam pemanfaatan TIK . Pasal 12 Penyediaan prasarana dan sarana Penyuluhan Pertanian sebagaimana dimaksud dalam Pasal 5 huru f g meliputi fasilitasi: a. pembangunan, rehabilitasi , dan pemeliharaan prasarana gedung perkantoran; b. perlengkapan operasional Penyuluhan Pertanian; dan c. penyediaan sarana TIK berupa perangkat keras , perangkat lunak, dan jaringan internet . Pasal 13 (1) Penyusunan rencana kegiatan dan pengalokasian anggaran sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b disusun sesuai dengan kebijakan yang ditetapkan oleh Menteri sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a. (2) Penyusunan r encana kegiatan dan pengalokasian anggara n sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan mekanisme perencanaan pembangunan Pertanian. Paragraf 3 Perencanaan Tingkat Provinsi Pasal 14 (1) Perencanaan Penyuluhan Pertanian pada tingkat provinsi sebagaimana dimaksud dalam Pasal 3 huruf b dilakukan oleh gubernur melalui penyusunan rencana kegiatan dan pengalokasian anggaran penyelenggaraan Penyuluhan Pertanian . (2) Rencana kegiatan dan pengalokasian anggaran penyelenggaraan Penyuluhan Pertanian sebagaimana dimaksud pada ayat (1) disusun sesuai dengan k ebijakan yang ditetapkan oleh Menteri sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a. (3) Mekanisme penyusunan r encana kegiatan dan pengalokasian anggaran penyelenggaraan Penyuluhan Pertanian sebagaimana dimaksud pada ayat (2) sesuai dengan mekanisme pere ncanaan pembangunan Pertanian daerah . Paragraf 4 Perencanaan Tingkat Kabupaten/Kota Pasal 15 (1) Perencanaan Penyuluhan Pertanian pada tingkat kabupaten/kota sebagaimana dimaksud dalam Pasal 3 huruf c dilakukan oleh bupati/wali kota melalui penyusunan rencana kegiat an dan pengalokasian anggaran penyelenggaraan Penyuluhan Pertanian . www.peraturan.go.id 2023, No. 514 -8- (2) Rencana kegiatan dan pengalokasian anggaran penyelenggaraan Penyuluhan Pertanian sebagaimana dimaksud pada ayat (1) disusun sesuai dengan kebijakan yang ditetapkan oleh Menteri sebagaiman a dimaksud dalam Pasal 4 ayat (1) huruf a dan perencanaan Penyuluhan Pertanian pada tingkat provinsi sebagaimana dimaksud dalam Pasal 14. (3) Mekanisme penyusunan r encana kegiatan dan pengalokasian anggaran penyelenggaraan Penyuluhan Pertanian sebagaimana dima ksud pada ayat (2) sesuai dengan mekanisme perencanaan pembangunan Pertanian daerah . Bagian Ketiga Pembinaan Penguatan Hubungan Kerja Paragraf 1 Umum Pasal 16 (1) Pembinaan sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf b dilaksanakan melalui koordinasi dan komu nikasi dalam pelaksanaan kegiatan dan anggaran penyelenggaraan Penyuluhan Pertanian di tingkat provinsi, kabupaten/kota, dan kecamatan. (2) Koordinasi dan komunikasi sebagaimana dimaksud pada ayat (1) dilakukan melalui rapat: a. koordinasi; dan b. teknis, penyelengg araan Penyuluhan Pertanian. Paragraf 2 Rapat Koordinasi Pasal 17 (1) Rapat koordinasi sebagaimana dimaksud dalam Pasal 16 ayat ( 2) huruf a dilakukan secara berjenjang di pusat, provinsi, dan kabupaten/kota paling sedikit dilakukan 1 (satu) kali dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "provinsi, dan kabupaten/kota paling sedikit dilakukan 1 (satu) kali dalam 1 (satu) tahun. (2) Rapat koordinasi sebagaimana dimaksud pada ayat (1) terdiri atas rapat koordinasi : a. pusat; b. provinsi; dan c. kabupaten/kota . (3) Rapat koordinasi sebagaimana dimaksud pada ayat (1) membahas kebijakan, strategi , dan sasaran Penyuluhan Pertanian, paling sedikit meliputi: a. kebijakan dan program pembangunan Pertanian; b. perkembangan inovasi dan diseminasi teknologi Pertanian; c. penyebarluasan materi Penyuluhan Pertanian kepada Petani; d. target dan sasaran Penyuluhan Pertanian; www.peraturan.go.id 2023, No. 514 -9- e. strategi pengawalan program dan pendampingan kepada Petani dan Pelaku Usaha; dan f. pendampingan penerapan inovasi teknologi Pertanian kepada Petani dan Pelaku Usaha. (4) Pembahasan kebijakan, strategi , dan sasaran Penyuluhan Pertanian dalam rapat koordinasi sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan kewenangan masing -masing . Pasal 18 Rapat koordinasi pusat sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a dipimpin oleh Menteri dengan peserta meliputi unsur: a. kementerian/lembaga terkait; b. Eselon I lingkup Kementerian Pertanian; c. gubernur; d. bupati/wa li kota; e. organisasi profesi Penyuluh Pertanian; f. organisasi Petani; g. perwakilan Petani dan Pelaku Usaha; h. Komisi Penyuluhan Pertanian Nasional; i. perguruan tinggi; dan j. unsur terkait lainnya. Pasal 19 Rapat koordinasi provinsi sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b dipimpin oleh gubernur dengan peserta meliputi unsur: a. Dinas Provinsi ; b. Dinas Kabupaten/Kota ; c. organisasi profesi Penyuluh Pertanian; d. perwakilan Petani dan Pelaku Usaha; e. Komisi Penyuluhan Pertanian provinsi; dan f. unsur terkait lainnya. Pasal 20 Rapat koo rdinasi kabupaten/kota sebagaimana dimaksud dalam Pasal 1 7 ayat (2) huruf c dipimpin oleh bupati/wali kota dengan peserta meliputi unsur: a. Dinas Kabupaten/Kota ; b. Unit Pelaksana Teknis Daerah bidang Penyuluhan Pertanian/bagian/kelompok Substansi Penyuluhan Pertanian; c. BPP; d. organisasi profesi Penyuluh Pertanian; e. perwakilan Petani dan Pelaku Usaha; f. Komisi Penyuluhan Pertanian Kabupaten/Kota; dan g. unsur terkait lainnya. www.peraturan.go.id 2023, No. 514 -10- Paragraf 3 Rapat Teknis Pasal 21 (1) Rapat teknis sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf b di laksanakan secara berjenjang mulai dari tingkat pusat, provinsi, kabupaten/kota , sampai dengan kecamatan , paling sedikit 2 (dua) kali dalam 1 (satu) tahun atau setiap semester . (2) Rapat teknis sebagaimana dimaksud pada ayat (1) dilaksanakan sebagai tindak lan jut rapat koordinasi sebagaimana dimaksud dalam Pasal 17 sampai dengan Pasal 20. (3) Rapat teknis sebagaimana dimaksud pada ayat (1) terdiri atas rapat teknis: a. pusat; b. provinsi; c. kabupaten/kota; dan d. kecamatan. (4) Subtansi pembahasan dalam rapat teknis sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. perencanaan dan penyusunan program Penyuluhan Pertanian; b. penyusunan anggaran program Penyuluhan Pertanian; c. penguatan kelembagaan Penyuluhan Pertanian; d. penumbuhkembangan Kelembagaan Petani dan Kelembagaan Ekon omi Petani; e. penyusunan dan penyebarluasan materi Penyuluhan Pertanian; f. peningkatan kemudahan akses terhadap sumber informasi teknologi, permodalan, pasar dan sumberdaya lainnya; g. peningkatan pemanfaatan TIK; h. perencanaan dan pelaksanaan peningkatan kapasitas Penyuluh Pertanian; i. pembinaan dan pengembangan pola karier Penyuluh Pertanian; j. pemberian penghargaan kepada Penyuluh Pertanian, Pelaku Usaha, Kelembagaan Petani, Kelembagaan Ekonomi Petani, BPP, dan Posluhdes berprestasi;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Usaha, Kelembagaan Petani, Kelembagaan Ekonomi Petani, BPP, dan Posluhdes berprestasi; dan k. pengawalan, pengendalian, pem antauan dan evaluasi kegiatan Penyuluhan Pertanian. (5) Rapat teknis penyelenggaraan Penyuluhan Pertanian dapat diintegrasikan dengan musyawarah perencanaan pembangunan Pertanian nasional, provinsi, kabupaten/kota, kecamatan , dan desa/kelurahan. www.peraturan.go.id 2023, No. 514 -11- Pasal 22 Rapat teknis pusat sebagaimana dimaksud dalam Pasal 2 1 ayat ( 3) huruf a dipimpin oleh Kepala BPPSDMP dengan peserta meliputi unsur: a. Pusat Penyuluhan Pertanian; b. Pusat Pendidikan Pertanian; c. Pusat Pelatihan Pertanian; d. Dinas Provinsi; e. organisasi profesi Penyuluh Pertania n nasional; f. Penyuluh Pertanian pusat; dan g. perwakilan Petani dan Pelaku Usaha. Pasal 23 Rapat teknis provinsi sebagaimana dimaksud dalam Pasal 2 1 ayat ( 3) huruf b dipimpin oleh kepala Dinas Provinsi dengan peserta meliputi: a. kepala Dinas Kabupaten/Kota; b. kepala bida ng/kepala U nit Pelaksana Teknis Daerah bidang Penyuluhan Pertanian provinsi; c. Penyuluh Pertanian provinsi ; dan d. perwakilan Petani dan Pelaku Usaha . Pasal 24 Rapat teknis kabupaten/kota sebagaimana dimaksud dalam Pasal 2 1 ayat ( 3) huruf c dipimpin oleh kepala Dinas Kabupaten/ Kota dengan peserta meliputi: a. kepala bidang/kepala U nit Pelaksana Teknis Daerah bidang Penyuluhan Pertanian kabupaten/kota; b. koordinator BPP; c. Penyuluh Pertanian kabupaten/kota; dan d. perwakilan Petani dan Pelaku Usaha. Pasal 25 Rapat teknis kecamatan s ebagaimana dimaksud dalam Pasal 21 ayat ( 3) huruf d dipimpin oleh Camat dengan peserta meliputi: a. koordinator BPP; b. kepala desa/lurah; c. Penyuluh Pertanian; dan d. Perwakilan Petani dan Pelaku Usaha . Bagian Keempat Pengawalan dan Pengendalian Penyuluhan Pertani an Pasal 26 (1) Pengawalan dan pengendalian sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf c dilakukan melalui pendampingan pelaksanaan kegiatan dalam penyelenggaraan Penyuluhan Pertanian . (2) Pendampingan pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1) dilaku kan dengan: a. mengidentifikasi kegiatan penyelenggaraan Penyuluhan Pertanian secara terpadu; b. menyusun titik kritis dan risiko kegiatan penyelenggaraan Penyuluhan Pertanian secara terpadu; www.peraturan.go.id 2023, No. 514 -12- c. menyusun perangkat pengawalan dan pengendalian kegiatan penyelenggaraa n Penyuluhan Pertanian di provinsi, kabupaten/kota, dan kecamatan; d. merencanakan secara operasional kegiatan pengawalan dan pengendalian secara terpadu antara pusat, provinsi , dan kabupaten/kota; dan e. melakukan pemantauan secara periodik terhadap pelaksanaan kegiatan pengawalan dan pengendalian . (3) Pendampingan sebagaimana dimaksud pada ayat (2) dilakukan oleh: a. BPPSDMP untuk pelaksanaan kegiatan Penyuluhan Pertanian Provinsi; b. unit pelaksana teknis lingkup Kementerian Pertanian yang melaksanakan tugas penerapan dan diseminasi standar instrumen pertanian spesifik lokasi untuk pelaksanaan kegiatan Penyuluhan Pertanian provinsi dan pelaksanaan kegiatan Penyuluhan Pertanian kabupaten/kota; c. Dinas Provinsi yang menjadi Satminkal untuk pelaksanaan kegiatan Penyuluhan Pe rtanian kabupaten/kota ; dan d. Dinas Kabupaten/Kota yang menjadi Satminkal untuk pelaksanaan kegiatan Penyuluhan Pertanian kecamatan. Bagian Kelima Pemantauan dan Evaluasi Penyuluhan Pertanian Pasal 27 (1) Pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d dilakukan melalui identifikasi dan analisis laporan terhadap pelaksanaan perencanaan dan kegiatan. (2) Identifikasi dan analisis laporan sebagaimana dimaksud pada ayat (1) minimal dilakukan terhadap: a. penyelenggaraan Penyuluhan Pertanian di pusat, provinsi, dan kabupaten/kota; b. pelaksanaan penguatan kelembagaan Penyuluhan Pertanian kecamatan dan desa;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kabupaten/kota; b. pelaksanaan penguatan kelembagaan Penyuluhan Pertanian kecamatan dan desa; c. pengelolaan, pembinaan dan pengembangan pola karier Penyuluh Pertanian; d. pelaksanaan penumbuhkembangan Kelembagaan Petani dan Kelembagaan Ekonomi Petani ; e. pelaksanaan penyebarluasan materi Penyuluhan Pertanian; f. pelaksanaan kemudahan akses terhadap sumber informasi teknologi, permodalan, pasar, dan sumber daya lainnya; g. pelaksaan pemanfaatan TIK; dan h. pelaksanaan ketersediaan prasarana dan sarana . Pasal 28 (1) Identifik asi dan analisis laporan sebagaimana dimaksud dalam Pasal 27 dilakukan melalui pemeriksaan laporan dan kunjungan lapangan secara berkala. www.peraturan.go.id 2023, No. 514 -13- (2) Identifikasi dan analisis laporan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh tim pemantauan dan evaluasi . (3) Pembentukan tim pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh: a. kepala BPPSDMP untuk tingkat pusat ; b. kepala Dinas Provinsi yang ditetapkan sebagai Satminkal untuk tingkat provinsi; dan c. kepala Dinas Kabupaten/Kota yang ditetapkan sebagai S atminkal untuk tingkat kabupaten/kota. (4) Tim pemantauan dan evaluasi tingkat pusat beranggotakan: a. pejabat tinggi pratama yang melaksanakan fungsi organisasi dan kepegawaian; b. pejabat tinggi pratama lingkup BPPSDMP; c. penanggung jawab substansi yang mela ksanakan tugas Penyuluhan Pertanian; d. penanggung jawab substansi yang melaksanakan tugas evaluasi dan pelaporan; e. pejabat Penyuluh Pertanian pusat; dan f. anggota organisasi profesi Penyuluh Pertanian, Komisi Penyuluhan Pertanian Nasional, dan akademisi dari pe rguruan tinggi dalam hal diperlukan. (5) Tim pemantauan dan evaluasi tingkat provinsi beranggotakan: a. pejabat administrator pada unit pelaksana teknis lingkup Kementerian Pertanian yang melaksanakan tugas penerapan dan diseminasi standar instrumen pertanian spe sifik lokasi; b. pejabat administrator/pengawas yang melaksanakan tugas kesekretariatan; c. penanggung jawab kelompok substansi yang melaksanakan tugas Penyuluhan Pertanian; d. penanggung jawab substansi yang melaksanakan tugas evaluasi dan pelaporan; e. pejabat Peny uluh Pertanian di provinsi; dan f. anggota organisasi profesi Penyuluh Pertanian, Komisi Penyuluhan Pertanian provinsi, dan akademisi dari perguruan tinggi dalam hal diperlukan. (6) Tim pemantauan dan evaluasi tingkat kabupaten/kota beranggotakan: a. pejabat adminis trator/pengawas yang melaksanakan tugas kesekretariatan; b. penanggung jawab substansi yang melaksanakan tugas Penyuluhan Pertanian; c. penanggung jawab substansi yang melaksanakan tugas evaluasi dan pelaporan; d. pejabat Penyuluh Pertanian di kabupaten/kota; dan e. anggota organisasi profesi Penyuluh Pertanian, Komisi Penyuluhan Pertanian kabupaten/kota, dan akademisi dari perguruan tinggi dalam hal diperlukan. (7) Tim pemantauan dan evaluasi pusat, provinsi, dan kabupaten/kota melakukan rapat kerja paling sedikit 1 (satu) kali dalam 1 (satu) tahun. www.peraturan.go.id 2023, No. 514 -14- (8) Hasil rapat kerja sebagaimana dimaksud pada ayat (7) dilaporkan kepada Menteri, gubernur dan bupati/wali kota. Bagian Keenam Satminkal Pasal 29 (1) Untuk mendukung Operasionalisasi Penyuluhan Pertanian oleh Menteri sebagaimana dimaksud dalam Pasal 2 ayat (2), gubernur dan bupati/wali kota menetapkan Unit Pelaksana Teknis Daerah yang membidangi Penyuluhan Pertanian di Dinas Provinsi dan Dinas Kabupaten/Kota sebagai Satminkal . (2) Dalam hal tidak terdapat Unit Pelaksana Teknis Daerah yang memb idangi Penyuluhan Pertanian di Dinas Provinsi dan/atau Dinas Kabupaten/Kota, gubernur dan bupati/wali kota wajib menetapkan salah satu bidang atau kelompok substansi Penyuluhan Pertanian sebagai Satminkal. (3) Satminkal sebagaimana dimaksud pada ayat (1) dan ayat (2) melaksanaan kegiatan sesuai dengan target yang selaras dengan pembangunan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) melaksanaan kegiatan sesuai dengan target yang selaras dengan pembangunan Pertanian nasional . Pasal 30 Mekanisme penetapan Satminkal sebagaimana dimaksud dalam Pasal 29 mempertimbangkan aspek: a. luas lahan Pertanian; b. jumlah Petani dan Kelembagaan Petani; c. jenis usaha komoditas yang memiliki daya saing; dan d. jumlah Penyuluh Pertanian. Pasal 31 Satminkal sebagaimana dimaksud dalam Pasal 29 ditetapkan dengan keputusan gubernur dan/atau bupati/wali kota sesuai dengan kewenanganny a. Pasal 32 Operasionalisasi Satminkal harus di dukung dengan : a. pejabat fungsional Penyuluh Pertanian; b. substansi yang menangani program dan evaluasi; c. substansi yang menangani kelembagaan dan ketenagaan; d. substansi yang menangani penyelenggaraan Penyuluhan Pertanian; e. pelaksana yang menangani ketatausahaan ; dan f. anggaran serta prasarana dan sarana Penyuluhan Pertanian. Pasal 33 Selain untuk mendukung Operasionalisasi Penyuluhan Pertanian , Satminkal sebagaimana dimaksud dalam Pasal 29 berfungsi sebagai wadah koordinasi penyelenggaraan Penyuluhan Pertanian , pembinaa n pola karir, dan peningkatan kompetensi Penyuluh Pertanian . www.peraturan.go.id 2023, No. 514 -15- BAB III PENGEMBANGAN DAN PEMBINAAN TEKNIS PENYULUH SWADAYA SERTA PEMBINAAN PENYULUH SWASTA Bagian Kesatu Pengembangan dan Pembinaan Teknis Penyuluh Swadaya Paragraf 1 Pengembangan Penyuluh Swa daya Pasal 34 Pengembangan Penyuluh Swadaya dilakukan oleh bupati/wali kota melalui: a. penetapan Penyuluh Swadaya dan b. pengoordinasian wilayah kerja Penyuluh Swadaya. Pasal 35 Penetapan Penyuluh Swadaya sebagaimana dimaksud dalam Pasal 34 huruf a dilakukan dengan tahapan sebagai berikut: a. Penyuluh Pertanian ASN dan THL -TB Penyuluh Pertanian berkoordinasi dengan aparat desa/kelurahan untuk mendaftarkan calon Penyuluh Swadaya yang memenuhi persyaratan kepada pimpinan BPP; b. pimpinan BPP mengusulkan calon Penyuluh Swadaya kepada kepala Dinas Kabupaten/Kota yang ditetapkan sebagai Satminkal ; c. Dinas Kabupaten/Kota yang ditetapkan sebagai Satminkal melakukan verifikasi calon Penyuluh Swadaya; dan d. berdasarkan hasil verifikasi sebagaimana dimaksud dalam huruf c, dilakukan penetapan Penyuluh Swadaya dalam keputusan bupati/wali kota. Pasal 36 Persyaratan sebagaimana dimaksud dalam Pasal 35 huruf a terdiri atas: a. Warga Negara Republik Indonesia; b. sehat jasmani dan rohani; c. mampu berkomunikasi dengan Petani dan Pelaku Usaha; d. memiliki kemauan dan ke mampuan serta bersedia untuk menyebarluaskan keahliannya kepada Petani dan Pelaku Usaha melalui kegiatan Penyuluhan Pertanian; e. memiliki kemauan dan kemampuan bekerja sama dengan Instansi pemerintah/perusahaan atau dunia usaha di bidang Pertanian; f. bersed ia mengikuti pelatihan di bidang Penyuluhan Pertanian yang diselenggarakan oleh pemerintah dan swasta; g. mengelola usaha on farm dan/atau off farm di bidang Pertanian yang berhasil dan dapat dicontoh oleh masyarakat sekitarnya; h. memiliki jiwa kepemimpinan; www.peraturan.go.id 2023, No. 514 -16- i. mempunyai kompetensi, keterampilan dan keahlian teknis di bidang Pertanian; dan j. memiliki jiwa keswadayaan dalam melaksanakan Penyuluhan Pertanian . Pasal 37 Selain didaftarkan oleh Penyuluh Pertanian ASN dan THL -TB Penyuluh Pertanian yang berkoordinasi dengan aparat desa/kelurahan sebagaimana dimaksud dalam Pasal 35 huruf a, Petani dan masyarakat lain yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 36 dapat mendaftar sebagai calon Penyuluh Swadaya secara mandiri kepada koordinator BPP. Paragraf 2 Pembinaa n Teknis Penyuluh Swadaya Pasal 38 Pembinaan teknis Penyuluh Swadaya dilakukan oleh: a. Menteri dalam bentuk peningkatan kompetensi dan sertifikasi profesi; b. gubernur dalam bentuk peningkatan kompetensi; dan c. bupati/wali kota",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "b. gubernur dalam bentuk peningkatan kompetensi; dan c. bupati/wali kota dalam bentuk peningkatan kompetensi. Pasal 39 Peningkatan kompetensi sebagaimana dimaksud dalam Pasal 38 dilakukan dalam bentuk : a. pendidikan dan pelatihan; b. seminar; c. workshop ; d. magang; e. studi banding; dan f. pameran. Pasal 40 (1) Sertifikasi profesi sebagaimana dimaksud dalam Pasal 3 8 huruf a diselenggarakan oleh Pusa t Pelatihan Pertanian selaku lembaga sertifikasi profesi P ertanian. (2) Selain Pusat Pelatihan Pertanian, sertifikasi profesi Pertanian dapat diselenggarakan oleh lembaga sertifikasi profesi lain sesuai dengan ketentuan peraturan perundang -undangan. Bagian K edua Pembinaan Penyuluh Swasta Pasal 41 Pembinaan Penyuluh Swasta dilakukan oleh : a. Menteri, gubernur, dan bupati/wali kota dalam bentuk sertifikasi profesi Penyuluh Pertanian ; b. Menteri, gubernur, dan bupati/wali kota dalam bentuk kerja sama dengan pemangku kepenti ngan bidang Pertanian; dan c. bupati /wali kota dalam bentuk pengoordinasian wilayah kerja Penyuluh Swasta. www.peraturan.go.id 2023, No. 514 -17- Pasal 42 (1) Sertifikasi profesi sebagaimana dimaksud dalam Pasal 41 huruf a diselenggarakan oleh Pusat Pelatihan Pertanian selaku lembaga sertifikasi profesi P ertanian. (2) Selain Pusat Pelatihan Pertanian, sertifikasi profesi Pertanian dapat diselenggarakan oleh lembaga sertifikasi profesi lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 43 Pembinaan teknis Penyuluh Swasta dalam bentuk kerja sama sebagaimana dimaksud dalam Pasal 41 huruf b dilakukan dalam bentuk: a. penumbuhan , melalui: 1. pelaksanaan inventarisasi, identifikasi, seleksi, latihan orientasi, uji kompetensi, dan sertifikasi ; dan 2. pemberian g aji/honor/insentif , minimal sama dengan upah minimum regional yang dibebankan pada pihak swasta bersangkutan ; dan b. penyelenggaraan pelatihan fungsional dan pelatihan teknis . Pasal 44 (1) Pembinaan teknis Penyuluh Swasta dalam bentuk pengoordinasian wilayah kerja Penyuluh Swasta sebagaimana dimaksud dalam Pasal 41 huruf c dilakuk an dengan koordinasi penempatan wilayah kerja dan kedudukan Penyuluh Pertanian. (2) Penempatan wilayah kerja sebagaimana dimaksud ayat (1) berdasarkan rekomendasi dari perusahaan/lembaga tempat Penyuluh Swasta. (3) Penempatan wilayah kerja sebagaimana ayat ( 2) dikoordinasikan oleh k epala Dinas Kabupaten/Kota yang ditetapkan sebagai Satminkal bersama koordinator BPP lokasi wilayah kerja dimaksud. BAB IV PEMANFAATAN TEKNOLOGI INFORMASI DAN KOMUNIKASI Bagian Kesatu Umum Pasal 45 (1) Pemanfaatan TIK dalam penyelenggaraan Penyul uhan Pertanian dilakukan untuk menyinergikan dan mempercepat akses data dan informasi pembangunan Pertanian . (2) Selain untuk menyinergikan dan mempercepat akses data dan informasi pembangunan Pertanian sebagaimana dimaksud pada ayat (1), pemanfaatan TIK dilak ukan untuk meningkatkan kualitas penyelenggaraan Penyuluhan Pertanian pusat, provinsi, kabupaten/kota, dan kecamatan . (3) Pemanfaatan TIK sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan sistem informasi yang terintegrasi di Kementerian Pertania n. www.peraturan.go.id 2023, No. 514 -18- Bagian Kedua Prasarana dan Sarana TIK Pasal 46 (1) Untuk mendukung pemanfaatan TIK sebagaimana dimaksud dalam Pasal 45, Menteri dan/atau gubernur, bupati/wali kota menyediakan prasarana dan sarana TIK di pusat, provinsi, kabupaten/kota dan kecamatan melalui Angga ran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Daerah sesuai dengan ketentuan peraturan perundang - undangan. (2) Prasarana dan sarana TIK sebagaimana dimaksud pada ayat (1) meliputi jaringan listrik, jaringan internet, komputer, pera ngkat lunak, perangkat layar, perangkat video dan audio , dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ngkat lunak, perangkat layar, perangkat video dan audio , dan ruang sarana informasi. (3) Prasarana dan sarana TIK sebagaimana dimaksud pada ayat (2) dapat mendukung penyediaan data dan informasi secara akurat, aman, dan realtime . (4) Prasarana dan sarana TIK sebag aimana dimaksud pada ayat (1) disediakan dengan komponen fisik, perangkat lunak, dan jaringan sesuai dengan standar yang ditetapkan dengan Keputusan Menteri. Pasal 47 Prasarana dan sarana TIK sebagaimana dimaksud dalam Pasal 46 dikelola oleh: a. BPPSDMP di pusat; b. Satminkal Penyuluhan Pertanian di provinsi; c. Satminkal Penyuluhan Pertanian di kabupaten/kota; dan d. BPP di kecamatan. Pasal 48 Sarana TIK sebagaimana dimaksud dalam Pasal 46 dimanfaatkan untuk: a. pembinaan, pengawalan dan pengendalian, serta pemantauan dan evaluasi; b. koordinasi dan pelaporan; c. akses data dan penyebarluasan materi informasi Penyuluhan Pertanian; d. perencanaan, pelaksanaan, dan evaluasi pelaksanaan Penyuluhan Pertanian, serta pengembangan profesi Penyuluh Pertanian; e. integrasi data dan materi informasi Pertani an di BPP, Satminkal kabupaten/kota , provinsi, dan pusat ; f. komunikasi dan pert emuan secara daring ; g. evaluasi kinerja BPP dan ketenagaan Penyuluhan Pertanian; dan h. pengkajian dan pelaksanaan konsulta nsi agribisnis. Bagian Ketiga Pelaksanaan Pasal 49 Pemanfaatan TIK untuk menyinergikan dan mempercepat akses data dan informasi pembangunan Pertanian sebagaimana dimaksud dalam Pasal 45 ayat (1) dilakukan melalui: www.peraturan.go.id 2023, No. 514 -19- a. pemutakhiran informasi pembangunan Pertanian ke dalam aplikasi yang berkaitan dengan kegiatan Penyuluhan Pert anian di kecamatan yang divalidasi oleh koordinator BPP dan disetujui oleh kepala Dinas Kabupaten/Kota; b. pemutakhiran informasi pembangunan Pertanian ke dalam aplikasi yang berkaitan dengan kegiatan Penyuluhan Pertanian di provinsi dan kabupaten/kota yang d ivalidasi dan disetujui oleh pimpinan Satminkal; dan c. pemutakhiran informasi pembangunan Pertanian ke dalam aplikasi yang berkaitan dengan kegiatan Penyuluhan Pertanian di pusat yang divalidasi dan disetujui oleh tim yang ditugaskan oleh pimpinan unit kerja . Pasal 50 (1) Pemanfaatan TIK untuk meningkatkan kualitas penyelenggaraan penyuluhan sebagaimana dimaksud dalam Pasal 45 ayat (2) dilakukan pada kegiatan : a. persiapan Penyuluhan Pertanian ; b. pelaksanakan Penyuluhan Pertanian ; dan c. evaluasi Penyuluhan Pertanian. (2) Kegiatan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. pengumpulan dan pemutakhiran data dan informasi Penyuluhan Pertanian; b. validasi data dan informasi Penyuluhan Pertanian di kecamatan dilakukan oleh koordinator BPP; c. validasi data dan informasi Penyuluhan Pertanian di kabupaten/kota dan provinsi oleh pimpinan Satminkal; dan d. penginputan dan pengunggahan data dan informasi Penyuluhan Pertanian ke dalam aplikasi dilakukan oleh admin masing -masing tingkatan. Pasal 51 Dinas Provinsi dan Dinas Kabupaten/Kota yang berke dudukan sebagai Satminkal bertanggung jawab terhadap akurasi data dan informasi sebagaimana dimaksud dalam Pasal 5 0. Pasal 52 Peningkatan kualitas penyelenggaraan Penyuluhan Pertanian sebagaimana dimaksud dalam Pasal 5 0 dilakukan melalui sinergi antar Dinas Provi nsi dan Dinas Kabupaten/Kota yang dikoordinasikan oleh: a. kepala Dinas Provinsi yang menjadi Satminkal untuk tingkat provinsi; dan b. kepala Dinas Kabupaten/Kota yang menjadi Satminkal untuk tingkat kabupaten/kota. www.peraturan.go.id 2023, No. 514 -20- Pasal 53 Pelaksanaan koordinasi dan sinergi sebagaim ana dimaksud dalam Pasal 5 2 melalui: a. pendataan potensi Pertanian di kecamatan, paling sedikit meliputi : 1.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pendataan potensi Pertanian di kecamatan, paling sedikit meliputi : 1. luas baku lahan ; 2. luas tanam ; 3. produksi ; 4. luas panen ; 5. produktivitas ; 6. alat mesin Pertanian pra panen dan pasca panen ; dan 7. pengolahan hasil dan pemasaran pro duk perkomoditas; b. fasilitasi pengembangan jejaring kemitraan usaha tani; dan c. penyediaan informasi pembangunan Pertanian , paling sedikit meliputi informasi: 1. varietas ; 2. benih atau bibit ; 3. pupuk ; 4. obat hewan; 5. pakan ; 6. pola tanam ; 7. kalender tanam ; 8. pascapanen ; dan 9. rencana definitif kelompok tani atau rencana definitif kebutuhan kelompok . Bagian Keempat Peningkatan Kompetensi Pasal 54 Untuk meningkatkan kompetensi Penyuluh Pertanian dalam pemanfaatan TIK , Menteri, gubernur, dan bupati/wali kota melakukan: a. pemetaan Penyuluh Pertanian yang menguasai TIK dalam menjalankan kegiatan Penyuluhan Pertanian; dan b. pelatihan penguasaan TIK berbasis kompetensi. Pasal 55 Untuk mendukung peningkatan kompetensi Penyuluh Pertanian sebagaimana dimaksud dalam Pasal 5 4, Menteri, gubernur, dan bupati/ wali kota dapat bekerja sama dengan perguruan tinggi melalui: a. peningkatan ketrampilan akses jaringan TIK; b. produksi media pembelajaran; dan c. pengi ntegrasi an dengan program pembelajaran dan pengabdian masyarakat. www.peraturan.go.id 2023, No. 514 -21- BAB V PEMBINAAN DAN PENGAWASAN Bagian Kesatu Pembinaan Pasal 56 (1) Pembinaan atas penyelenggaraan Penyuluhan Pertanian dilakukan melalui: a. sosialisasi; b. advokasi; c. fasilitasi; d. pelatihan; e. bimbingan teknis; f. pengkajian; dan g. penghargaan . (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Menteri, gubernu r, dan bupati/wali kota sesuai dengan fungsi dan kewenangannya. Pasal 57 Sosialisasi sebagaimana dimaksud dalam Pasal 56 ayat (1) huruf a meliputi kebijakan, strategi , dan program Penyuluhan Pertanian. Pasal 58 Advokasi sebagaimana dimaksud dalam Pasal 56 ayat (1) huruf b dilakukan untuk mengawal konsistensi pelaksanaan kebijakan penyelenggaraan Penyuluhan Pertanian di provinsi, kabupaten/kota , dan kecamatan . Pasal 59 (1) Fasilitasi sebagaimana dimaksud dalam Pasal 56 ayat (1) huruf c merupakan bentuk jaminan ketersediaan prasarana dan sarana Penyuluhan Pertanian. (2) Fasilitasi sebagaimana dimaksud pada ayat (1) paling sedikit dilakukan dalam rangka: a. penguatan kelembagaan Penyuluhan Pertanian kecamatan dan desa; b. penyediaan dan peningkatan kapasitas ketenagaan Penyuluhan Pertanian; c. penu mbuhkembangan Kelembagaan Petani dan Kelembagaan Ekonomi Petani; d. penyediaan dan penyebarluasan materi Penyuluhan Pertanian; e. peningkatan kemudahan akses terhadap sumber informasi teknologi, permodalan, pasar, dan sumber daya lainnya; dan f. pemanfaatan TIK. Pasal 60 Pelatihan sebagaimana dimaksud dalam Pasal 56 ayat (1) huruf d meliputi kegiatan: a. pelatihan teknis; b. pelatihan fungsional; dan www.peraturan.go.id 2023, No. 514 -22- c. pelatihan bersifat standarisasi dan sertifikasi profesi. Pasal 61 Bimbingan teknis sebagaimana dimaksud dalam Pasal 56 ayat (1) huruf e meliputi kegiatan bimbingan teknis administra tif, pemanfaatan teknologi, dan teknis fungsional lainnya. Pasal 62 Pengkajian sebagaimana dimaksud dalam Pasal 56 ayat (1) huruf f dilakukan dalam bentuk pengkajian spesifik lokasi untuk memecahkan permasalahan aktual dalam penyelenggaraan Penyuluhan Pertanian. Pasal 63 Penghargaan sebagaimana dimaksud dalam Pasal 56 ayat (1) huruf g diberikan kepada: a. penyelenggara Penyuluhan Pertanian di provinsi dan kabupaten/kota; b. Penyuluh Pertanian di pusat, provinsi, dan kabupaten/kota. Bagian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kabupaten/kota; b. Penyuluh Pertanian di pusat, provinsi, dan kabupaten/kota. Bagian Kedua Pengawasan Pasal 64 Pengawasan atas penyelenggaraan Penyuluhan Pertanian dilakukan melalui: a. pemantauan; b. evaluasi; c. pemeriksaan; dan d. bentuk pengawasan lain. Pasal 65 Pemantauan sebagaimana dimaksud dalam Pasal 64 huruf a dilakukan terhadap proses penyelengga raan Penyuluhan Pertanian . Pasal 66 Evaluasi sebagaimana dimaksud dalam Pasal 64 huruf b dilakukan terhadap capaian kinerja penyelenggaraan Penyuluhan Pertanian. Pasal 67 Pemeriksaan sebagaimana dimaksud dalam Pasal 65 huruf c dilakukan terhadap hasil penyelenggaraan Pe nyuluhan Pertanian. Pasal 68 Bentuk pengawasan lain sebagaimana dimaksud dalam Pasal 64 huruf d merupakan pengawasan selain sebagaimana dimaksud dalam Pasal 64 huruf a, huruf b, dan huruf c. www.peraturan.go.id 2023, No. 514 -23- Pasal 69 (1) Pengawasan sebagaimana dimaksud dalam Pasal 64 dilakukan pada aspek: a. penyelenggaraan Penyuluhan Pertanian; b. perencanaan kebutuhan tenaga Penyuluh Pertanian; dan c. pembinaan dan pengembangan pola karir Penyuluh Pertanian. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh APIP sesuai dengan kewenangannya. BAB V I KETENTUAN PENUTUP Pasal 70 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Juni 2023 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 5 Juli 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}