{
  "source": "downloaded_pdfs/permen-lhk-no-10-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:28.360008",
  "document_info": {
    "title": null
  },
  "total_pages": 130,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.701, 2023 KEMEN -LHK. T ata Naskah Dinas . Pedoman. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR 10 TAHUN 2023 TENTANG PEDOMAN TATA NASKAH DINAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk memberikan kemudahan, ketertiban, kepastian, dan efektivitas atas penyelenggaraan tata naskah dinas, terutama yang diselenggarakan dengan menggunakan media elektronik, perlu menyusun pedoman umum tata naskah dinas Kementerian Lingkungan Hidup dan Kehutanan; b. bahwa Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.63/MENLHK -SETJEN/ 2015 tentang Tata Naskah Dinas sudah tidak sesuai dengan perkembangan dan kebutuhan organisasi, serta perkembangan teknologi dan informasi sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapk an Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Tata Naskah Dinas; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 200 8 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 4. Peraturan Pemerintah Nomor 28 Tahun 20 12 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); 2023, No. 701 -2- 5. Peratu ran Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 6. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor 15 Tahun 2021 tentang Organisasi dan Tata Kerja Kementeri an Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2021 Nomor 756); 7. Peraturan Arsip Nasional Republik Indonesia Nomor 5 Tahun 2021 tentang Pedoman Umum Tata Naskah Dinas (Berita Negara Republik Indonesia Tahun 2021 Nomor 758); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN TATA NASKAH DINAS. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tata Naskah Dinas adalah pengaturan tentang jenis, susunan dan bentuk, pembuatan, pengamanan, pejabat penandatanganan, dan pengendalian yang digunakan dalam komunikasi kedinasan. 2. Naskah Dinas adalah informasi tertulis sebagai alat komunikasi kedinasan yang dibuat dan/atau diterima oleh pejabat yang berwenang di lingkungan Kementerian Lingkungan Hidup dan Kehutanan dalam rangka penyelenggaraan tugas pemerintahan dan pembangunan. 3. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikas i yang dibuat dan diterima oleh lembaga negara, pemerintahan daerah, lembaga pendidikan, perusahaan, organisasi politik, organisasi kemasyarakatan, dan perseorangan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 4. Unit Pengolah adalah s atuan kerja pada pencipta arsip yang mempunyai tugas dan tanggung jawab mengolah semua arsip yang berkaitan dengan kegiatan penciptaan arsip di lingkungannya. 5. Unit Kearsipan adalah satuan kerja pada pencipta arsip yang mempunyai tugas dan tanggung jawab da lam penyelenggaraan kearsipan. 6. Aplikasi Umum Bidang Kearsipan Dinamis adalah aplikasi pengelolaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kearsipan. 6. Aplikasi Umum Bidang Kearsipan Dinamis adalah aplikasi pengelolaan Arsip yang digunakan secara langsung dalam kegiatan pencipta arsip dan disimpan selama jangka waktu tertentu, dalam lingkup sistem pemerintahan berbasis elekt ronik yang sama, standar, dan digunakan secara bagi pakai oleh instansi pusat dan/atau pemerintah daerah. 2023, No. 701 -3- 7. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 8. Menteri adalah menteri yang menyele nggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. Pasal 2 (1) Tata Naskah Dinas menjadi acuan bagi unit kerja di Kementerian dalam menyusun Naskah Dinas. (2) Pembuatan Naskah Dinas dapat menggunakan: a. media rekam kertas; atau b. media rekam elektronik. BAB II JENIS, SUSUNAN, DAN BENTUK NASKAH DINAS Pasal 3 Jenis Naskah Dinas terdiri atas: a. Naskah Dinas arahan; b. Naskah Dinas korespondensi; dan c. Naskah Dinas khusus. Pasal 4 Naskah Dinas arahan terdiri atas: a. Naskah Dinas pengaturan; b. Naskah Dinas penetapan; dan c. Naskah Dinas penugasan. Pasal 5 Jenis Naskah Dinas pengaturan terdiri atas: a. peraturan perundang -undangan; b. instruksi; c. surat edaran; dan d. standar operasional prosedur administrasi pemerintahan. Pasal 6 Ketentuan mengenai pembentukan peraturan perundang - undangan sebagaimana dimaksud dalam Pasal 5 huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 7 (1) Instruksi merupakan Naskah Dinas yang memuat perintah berupa petunjuk teknis tentang pelaksanaan suatu kebijakan yang diatur dalam peraturan perundang - undangan. (2) Instruksi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri atau pejabat yang diberikan kewenangan. (3) Ketentuan mengenai susunan dan bentuk instruksi tercantum dalam Lampiran yang merupakan bagian tidak terpisah kan dari Peraturan Menteri ini. 2023, No. 701 -4- Pasal 8 (1) Surat edaran merupakan Naskah Dinas yang memuat pemberitahuan tentang hal tertentu yang dianggap penting dan mendesak. (2) Surat edaran sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (3) Surat edaran sebagaimana dimaksud pada ayat (2) dapat didelegasikan kepada pejabat yang ditunjuk sesuai kewenangannya. (4) Ketentuan mengenai susunan dan bentuk surat edaran tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Standar operasional prosedur administrasi pemerintahan merupakan standar operasional prosedur dari berbagai proses penyelenggaraan administrasi pemerintahan yang sesuai dengan peraturan perundang -undangan. (2) Ketentuan mengenai jenis, susunan dan bentuk, doku men, dan penetapan standar operasional prosedur administrasi pemerintahan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai standar operasional prosedur administrasi pemerintahan. Pasal 10 (1) Naskah Dinas penetapan disusun dalam bentuk keputusan. (2) Keputusan merupakan Naskah Dinas yang memuat kebijakan yang bersifat menetapkan, tidak bersifat mengatur, dan merupakan pelaksanaan kegiatan. Pasal 11 (1) Keputusan ditetapkan oleh Menteri atau pejabat lain sesuai kewenangannya. (2) Ketentuan mengen ai susunan dan bentuk keputusan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Naskah Dinas penugasan disusun dalam bentuk surat tugas. (2) Surat tugas sebagaimana dimaksud pada ayat (1) merupakan Naskah Dinas yang dibuat oleh pejabat yang berwenang kepada bawahan atau pejabat lain yang diberi tugas, yang memuat apa yang harus dilakukan. Pasal 13 (1) Surat tugas dibuat dan ditandatangani oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilakukan. Pasal 13 (1) Surat tugas dibuat dan ditandatangani oleh atasan atau pejabat yang berwenang berdasarkan lingkup tugas, wewenang, da n tanggung jawabnya. (2) Ketentuan mengenai susunan dan bentuk surat tugas tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2023, No. 701 -5- Pasal 14 Naskah Dinas Korespondensi terdiri atas: a. Naskah Dinas korespondensi internal; dan b. Naskah Dinas korespondensi eksternal. Pasal 15 Naskah Dinas korespondensi internal terdiri atas: a. nota dinas; b. memorandum; c. disposisi; dan d. surat undangan internal. Pasal 16 (1) Nota dinas merupakan salah satu bentuk sarana komunikasi resmi internal antar pejabat di lingkungan Kementerian. (2) Nota dinas sebagaimana dimaksud ayat (1) berisi laporan, pemberitahuan, permintaan, atau penyampaian lainnya. (3) Nota dinas sebagaimana dimaksud pada ayat (1) dibuat oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (4) Ketentuan mengenai susunan dan bentuk nota dinas tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Memorandum merupakan Naskah Dinas internal yang dibuat oleh pejabat yang berwenang kepada pejabat di bawahnya untuk menyampaikan informasi kedinasan yang bersifat mengingatkan suatu masalah, menyampaikan arahan, peringatan, saran, atau pendapat kedinasan. (2) Memorandum sebagaimana dimaksud pada ayat (1) dibuat oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk memorandum tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Mente ri ini. Pasal 18 (1) Disposisi merupakan petunjuk tertulis singkat mengenai arahan tindak lanjut terhadap Naskah Dinas masuk dan ditulis secara jelas pada lembar disposisi. (2) Disposisi sebagaimana dimaksud pada ayat (1) hanya diberikan oleh pejabat kepada pejabat dengan jenjang jabatan di bawahnya. Pasal 19 (1) Surat undangan internal merupakan surat dinas yang memuat undangan kepada pejabat/pegawai untuk menghadiri suatu acara kedinasan tertentu. (2) Surat undangan internal sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. 2023, No. 701 -6- (3) Ketentuan mengenai susunan dan bentuk surat undangan internal tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 (1) Naskah Dinas korespondensi eksternal disusun dalam bentuk surat di nas. (2) Surat dinas sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat yang berwenang sesuai dengan tugas, fungsi, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat dinas tercantum dalam Lampiran yang merupakan bagian ti dak terpisahkan dari Peraturan Menteri ini. Pasal 21 Naskah dinas khusus terdiri atas: a. surat perjanjian; b. surat kuasa; c. berita acara; d. surat keterangan; e. surat pengantar; f. pengumuman; g. surat izin; h. surat panggilan; i. surat pernyataan; j. laporan; k. telaah staf; l. piagam penghargaan; dan m. sertifikat Pasal 22 (1) Surat perjanjian merupakan Naskah Dinas yang berisi kesepakatan bersama mengenai sesuatu hal yang mengikat antara kedua belah pihak atau lebih untuk melaksanakan tindakan atau perbuatan hukum yang telah disepakati bersama. (2) Surat perjanjian sebagaimana dimaksud pada ayat (1) terdiri atas: a. perjanjian dalam negeri; dan b. perjanjian internasional. Pasal 23 (1) Perjanjian dalam negeri merupakan kesepakatan antara Kementerian dengan mitra dalam negeri yang dituangkan dalam bentuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "antara Kementerian dengan mitra dalam negeri yang dituangkan dalam bentuk tertulis sesuai dengan ketentuan peraturan perundang -undangan. (2) Perjanjian dalam negeri sebagaimana dimaksud pada ayat (1) baik di tingkat pusat maupun daerah dibuat dan ditandatangani oleh pejabat yang berwenang sesuai dengan tugas, wewenang, dan ta nggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk perjanjian dalam negeri tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2023, No. 701 -7- Pasal 24 (1) Perjanjian internasional merupakan perjanjian dalam bentuk dan nama tertentu, yang diatur dalam hukum internasional yang dibuat secara tertulis serta menimbulkan hak dan kewajiban di bidang hukum publik. (2) Perjanjian internasional sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan satu negara atau lebih, organisas i internasional, atau subjek hukum internasional lain berdasarkan kesepakatan dan para pihak berkewajiban untuk melaksanakan perjanjian tersebut dengan iktikad baik. Pasal 25 Ketentuan mengenai penandatanganan, pengesahan, pertukaran dokumen perjanjian atau nota diplomatik, dan cara lain sebagaimana disepakati para pihak dalam perjanjian luar negeri dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai perjanjian internasional. Pasal 26 (1) Surat kuasa merupakan Naskah Dinas yang berisi pemberian wewenang kepada badan hukum, kelompok orang, perseorangan, atau pihak lain dengan atas namanya untuk melakukan suatu tindakan tertentu dalam rangka kedinasan. (2) Surat kuasa sebagaimana dimaksud pada ayat (1) bagi penandatanganan perjanjian internas ional merupakan surat yang dikeluarkan oleh Presiden atau menteri yang memberikan kuasa kepada satu atau beberapa pejabat sesuai dengan ketentuan peraturan perundang - undangan. (3) Ketentuan mengenai susunan dan bentuk surat kuasa tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 27 (1) Berita acara merupakan Naskah Dinas yang berisi mengenai terjadinya suatu proses pelaksanaan kegiatan pada waktu tertentu yang harus ditandatangani oleh pihak terkait. (2) Berita acara sebagaimana dimaksud pada ayat (1) dapat disertai lampiran. (3) Ketentuan mengenai susunan dan bentuk berita acara tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 28 (1) Surat keterangan merupakan Naskah Din as yang berisi informasi mengenai hal, peristiwa, atau seseorang untuk kepentingan kedinasan. (2) Surat keterangan sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat yang sesuai dengan tugas, wewenang, dan tanggung jawabnya. 2023, No. 701 -8- (3) Ketentuan me ngenai susunan dan bentuk surat keterangan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 (1) Surat pengantar merupakan Naskah Dinas yang digunakan untuk mengantar atau menyampaikan barang atau naskah. (2) Surat pengantar sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat baik yang mengirim dan menerima sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat pengantar tercantum dalam Lampiran yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 (1) Pengumuman merupakan Naskah Dinas yang memuat pemberitahuan tentang suatu hal yang ditujukan kepada semua pejabat, pegawai, atau masyarakat. (2) Pengumuman sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat yang berwenang atau pejabat lain yang ditunjuk. (3) Ketentuan mengenai susunan dan bentuk pengumuman tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pengumuman tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 31 (1) Surat izin merupakan Naskah Dinas yang berisi persetujuan dari pejabat yang berwenang kepada pejabat, pegawai, atau masyarakat untuk melakukan suatu tindakan. (2) Surat izin sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat sesuai dengan tugas, wewenang, da n tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat izin tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 32 (1) Surat panggilan merupakan Naskah Dinas dari pejabat yang berwenang kepada pejabat atau pega wai untuk menghadap kepada pejabat yang terkait dengan kedinasan. (2) Surat panggilan sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat pa nggilan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 33 (1) Surat pernyataan merupakan Naskah Dinas yang berisi pernyataan atas suatu hal dari pejabat yang berwenang. 2023, No. 701 -9- (2) Surat pernyataan sebagaimana dimaksud pada ayat (1) dibuat dan ditandatangani oleh pejabat sesuai dengan tugas, wewenang, dan tanggung jawabnya. (3) Ketentuan mengenai susunan dan bentuk surat pernyataan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 34 (1) Laporan merupakan Naskah Dinas yang memuat pemberitahuan tentang pelaksanaan suatu kegiatan atau kejadian tertentu. (2) Laporan sebagaimana dimaksud pada ayat (1) ditandatangani oleh pejabat/pegawai yang melaksanakan tugas. (3) Ketentuan mengenai susunan dan bentuk laporan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 35 (1) Telaah staf merupakan bentuk uraian yang disampaikan oleh pegawai yang memuat analisis singkat dan jelas mengenai suatu persoalan dengan memberika n jalan keluar atau saran. (2) Ketentuan mengenai susunan dan bentuk telaah staf tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 36 (1) Piagam Penghargaan merupakan surat atau tulisan resmi yang berisi pernyataan pember ian hak atau peneguhan sesuatu hal yang bersifat penghormatan. (2) Sertifikat merupakan pernyataan tertulis dari pejabat yang berwenang yang diberikan kepada seseorang atau lembaga karena keikutsertaannya/perannya dalam suatu kegiatan dan digunakan sebagai alat bukti yang sah. (3) Ketentuan mengenai susunan dan bentuk pi agam penghargaan dan sertifikat sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PERUBAHAN, PENCABUTAN, PEMBATALAN, DAN RALAT NASKAH DINAS Pasal 37 Naskah dinas dapat dilakukan: a. perubahan; b. pencabutan; c. pembatalan; atau d. ralat. 2023, No. 701 -10- Pasal 38 Perubahan Naskah Dinas sebagaimana dimaksud dalam Pasal 37 huruf a dilakukan dengan mengubah bagian tertentu dari Naskah Dinas. Pasal 39 Pencabutan Naskah Dinas sebagaimana dimaksud dalam Pasal 37 huruf b dilakukan dalam hal Naskah Dinas tersebut bertentangan atau tidak sesuai dengan peraturan perundang - undangan. Pasal 40 Pembatalan Naskah Dinas sebagaimana dimaksud dalam Pasal 37 huruf c dapat dilakukan dalam hal seluruh materi Naskah Dinas tidak diberlakukan lagi melalui suatu pernyataan pembatalan dalam Naskah Dinas yang baru. Pasal 41 Ralat Naskah Dinas sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "baru. Pasal 41 Ralat Naskah Dinas sebagaimana dimaksud dalam Pasal 37 huruf d dapat dilakukan dalam hal terdapat perbaikan terhadap sebagian materi Naskah Dinas melalui pernyata an ralat. Pasal 42 (1) Naskah Dinas yang bersifat mengatur dalam hal dilakukan perubahan, pencabutan, atau pembatalan harus dilakukan dengan instrumen hukum yang sama atau lebih tinggi. (2) Pejabat yang berhak menentukan perubahan, pencabutan, dan pembatalan merupakan pejabat yang menandatangani Naskah Dinas tersebut atau pejabat yang lebih tinggi kedudukannya. BAB IV PENGAMANAN NASKAH DINAS Pasal 43 Pengamanan Naskah Dinas paling sedikit memuat: a. penentuan kategori klasifikasi keamanan dan akses Naskah Dinas; b. perlakuan terhadap Naskah Dinas berdasarkan klasifikasi keamanan dan akses yang meliputi: 1. pemberian kode derajat klasifikasi keamanan dan akses; 2. pemberian nomor seri pengaman atau security printing ; dan 3. pembuatan dan pengawasan Naskah Dinas. Pasal 44 Klasifikasi keamanan Naskah Dinas dilakukan sesuai dengan ketentuan peraturan perundang -undangan. 2023, No. 701 -11- Pasal 45 Penentuan klasifikasi keamanan sebagaimana dimaksud dalam Pasal 43 disesuaikan dengan kepentingan dan substansi Naskah Dinas. Pasal 46 (1) Hak akses terhadap Naskah Dinas yang berklasifikasi rahasia hanya diberikan kepada pimpinan tertinggi Kementerian dan/atau pihak yang berwenang. (2) Hak akses terhadap Naskah Dinas yang berklasifikasi biasa/terbuka, dapat diberikan kepada seluruh pegawai atau masyarakat. Pasal 47 (1) Naskah Dinas dengan media rekam kertas diberikan kode derajat pengamanan pada amplop dengan posisi pada sebelah kiri atas Naskah Dinas. (2) Dalam hal Naskah Dinas yang memiliki klasifikasi keamanan rahasia, dapat digu nakan amplop rangkap dua. (3) Pengaturan penggunaan sampul atau amplop sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 48 Terhadap Naskah Dinas dengan media rekam elektronik yan g memiliki klasifikasi keamanan rahasia dapat menggunakan sandi tertentu sesuai dengan perkembangan teknologi. Pasal 49 Kode derajat klasifikasi keamanan dan akses diberikan dengan ketentuan sebagai berikut: a. Naskah Dinas Rahasia diberikan kode ‘R’; dan b. Naskah Dinas Biasa diberikan kode ‘B’. Pasal 50 (1) Pemberian nomor seri pengaman pada Naskah Dinas bertujuan untuk menjamin keautentikan dan keterpercayaan informasi pada Naskah Dinas. (2) Pemberian nomor seri pengaman sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan perkembangan teknologi. (3) Penggunaan security printing pada Naskah Dinas dilakukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 51 Ketentuan mengenai metode security printing pada Naskah Dinas sebagaimana dimaksud dalam Pasal 50 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2023, No. 701 -12- Pasal 52 Pembuatan dan pengawasan Naskah Dinas yang bersifat rahasia dilakukan oleh unit kerja yang mempunyai tu gas dan fungsi bidang ketatausahaan. BAB V PEJABAT PENANDA TANGAN NASKAH DINAS Pasal 53 (1) Kementerian menetapkan batasan kewenangan pejabat penanda tangan seluruh jenis Naskah Dinas pada seluruh jenjang jabatan. (2) Ketentuan mengenai susunan dan bentuk batasan kewenangan penanda tangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 54 (1) Pejabat penanda tangan dapat memberikan mandat kepada pejabat lain yang menjadi bawahannya, kecuali ditentukan lain dalam ketentuan peraturan perundang - undangan (2) Penggunaan wewenang mandat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam ketentuan peraturan perundang - undangan (2) Penggunaan wewenang mandat sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menyebut: a. atas nama; b. untuk beliau; c. pelaksana tuga s; atau d. pelaksana harian. Pasal 55 (1) Penggunaan atas nama dapat dilakukan dalam hal pejabat yang berwenang menandatangani Naskah Dinas melimpahkan kepada pejabat di bawahnya. (2) Persyaratan yang harus dipenuhi dalam penggunaan atas nama meliputi: a. pelimpahan wewenang dalam bentuk tertulis; b. materi wewenang yang dilimpahkan menjadi tugas dan tanggung jawab pejabat yang melimpahkan; dan c. tanggung jawab sebagai akibat penandatanganan Naskah Dinas berada pada pejabat yang melimpahkan we wenang. Pasal 56 (1) Penggunaan untuk beliau dapat dilakukan dalam hal pejabat yang diberi kuasa memberi kuasa kepada pejabat satu tingkat di bawahnya. (2) Penggunaan untuk beliau sebagaimana dimaksud pada ayat (1) setelah atas nama. Pasal 57 (1) Pelimpahan kewenangan p enandatanganan Naskah Dinas melalui untuk beliau hanya sampai pejabat dua tingkat di bawahnya. (2) Persyaratan yang harus dipenuhi dalam penggunaan untuk beliau meliputi: 2023, No. 701 -13- a. pelimpahan harus mengikuti urutan hanya sampai dua tingkat struktural di bawahnya; b. materi yang ditangani merupakan tugas dan tanggung jawabnya; c. dapat dipergunakan oleh pejabat yang ditunjuk sebagai pejabat pengganti (pelaksana tugas atau pelaksana harian); dan d. tanggung jawab berada pada pejabat yang tela h diberi kuasa. Pasal 58 (1) Penggunaan pelaksana tugas dilakukan oleh pejabat yang mendapat pelimpahan wewenang dari pejabat definitif yang berhalangan tetap. (2) Pelimpahan wewenang pelaksana tugas sebagaimana dimaksud pada ayat (1) harus dalam bentuk tertulis. (3) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) bersifat sementara sampai dengan pejabat yang definitif ditetapkan. (4) Batasan kewenangan pelaksana tugas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 59 (1) Penggunaan pelaksana harian d ilakukan oleh pejabat yang mendapat pelimpahan wewenang dari pejabat definitif yang berhalangan sementara. (2) Pelimpahan wewenang pelaksana harian sebagaimana dimaksud pada ayat (1) harus dalam bentuk tertulis. (3) Pelimpahan wewenang sebagaimana dimaksud pada ayat (1) bersifat sementara sampai dengan pejabat yang definitif kembali di tempat. (4) Batasan kewenangan pelaksana harian sesuai dengan ketentuan peraturan perundang -undangan. Pasal 60 Contoh penulisan penggunaan kewenangan mandat sebagaimana dimaksud dalam Pasal 54 sampai dengan Pasal 59 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PENGENDALIAN NASKAH DINAS Pasal 61 Pengendalian Naskah Dinas meliputi kegiatan: a. pengendalian Naskah Dinas masuk; dan b. pengendalian Naskah Dinas keluar. Pasal 62 Pengendalian Naskah Dinas masuk dilaksanakan dengan ketentuan: a. penerimaan Naskah Dinas masuk dipusatkan di Unit Kearsipan sesuai dengan kewenangannya; 2023, No. 701 -14- b. penerimaan Naskah Dinas masuk dianggap sa h apabila diterima oleh petugas atau pihak yang berhak menerima di Unit Kearsipan sesuai dengan kewenangannya; dan c. Naskah Dinas masuk yang disampaikan langsung kepada pejabat atau staf unit pengolah harus diregistrasikan di Unit Kearsipan sesuai dengan kewenangannya. Pasal 63 Pengendalian Naskah Dinas masuk dengan media rekam kertas dilaksanakan melalui tahapan sebagai berikut: a. penerimaan; b. pencatatan; c. pengarahan; dan d. penyampaian. Pasal 64 Pada tahap penerimaan, Naskah Dinas masuk yang diterima dalam sampul tertutup dikelompokkan berdasarkan kategori klasifikasi keamanan sesuai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diterima dalam sampul tertutup dikelompokkan berdasarkan kategori klasifikasi keamanan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 65 (1) Pada tahap pencatatan, Naskah Dinas masuk yang diterima dari petugas penerimaan dikelompokkan berdasarkan kat egori klasifikasi keamanan. (2) Pencatatan sebagaimana dimaksud pada ayat (1) dilakukan dengan registrasi Naskah Dinas pada sarana pengendalian Naskah Dinas. (3) Sarana pengendalian Naskah Dinas sebagaimana dimaksud pada ayat (2) dapat berupa: a. buku agenda Naskah Dinas masuk; atau b. kartu kendali. (4) Registrasi sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. nomor urut; b. tanggal penerimaan; c. tanggal dan nomor Naskah Dinas; d. asal Naskah Dinas; e. isi ringkas Naskah Dinas; f. unit kerja yang dituju; dan g. keterangan. Pasal 66 (1) Pengarahan Naskah Dinas masuk dengan klasifikasi keamanan rahasia disampaikan langsung kepada Unit Pengolah dan/atau alamat yang dituju. (2) Pengarahan Naskah Dinas masuk dengan kategori biasa dilakukan dengan me mbuka, membaca, dan memahami keseluruhan isi dan maksud Naskah Dinas untuk mengetahui Unit Pengolah yang akan menindaklanjuti Naskah Dinas tersebut. 2023, No. 701 -15- Pasal 67 (1) Naskah Dinas masuk disampaikan kepada Unit Pengolah sesuai dengan arahan dengan bukti penyampaian Naskah Dinas. (2) Bentuk bukti sebagaimana dimaksud pada ayat (1) berupa: a. buku ekspedisi; atau b. lembar tanda terima penyampaian. (3) Bukti penyampaian sebagaimana dimaksud pada ayat (1) memuat informasi tentang: a. nomor urut pencatata n; b. tanggal dan nomor Naskah Dinas; c. asal Naskah Dinas; d. isi ringkas Naskah Dinas; e. unit kerja yang dituju; f. waktu penerimaan; dan g. tandatangan dan nama penerima di Unit Pengolah. (4) Bentuk bukti penyampaian sebagaimana dimaksud pada ayat (2) huruf b tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 68 Pengendalian Naskah Dinas masuk dengan media rekam elektronik menggunakan Aplikasi Umum Bida ng Kearsipan Dinamis. Pasal 69 (1) Dalam hal terdapat komunikasi kedinasan atau Naskah Dinas dengan media rekam elektronik yang diterima dari luar lingkungan instansi yang ditujukan kepada pejabat tertentu di lingkungan internal melalui akun media komunikasi dalam jaringan pribadi atau kedinasan pegawai, harus disampaikan kepada Unit Kearsipan untuk dilakukan registrasi ke dalam Aplikasi Umum Bidang Kearsipan Dinamis. (2) Penyampaian komunikasi kedinasan atau Naskah Dinas dengan media rekam elektron ik sebagaimana dimaksud pada ayat (1) dapat dalam bentuk tangkapan layar (capture) atau salinan digital (soft file). Pasal 70 Prinsip pengendalian Naskah Dinas keluar dilaksanakan dengan ketentuan: a. pengiriman Naskah Dinas keluar dipusatkan dan diregistrasi di Unit Kearsipan atau unit lain yang menyelenggarakan fungsi kesekretariatan termasuk Naskah Dinas yang dikirimkan langsung oleh pejabat atau staf unit pengolah; dan b. sebelum diregistrasi harus dilakukan pemeriksaan terhadap kelengkapan Na skah Dinas yang meliputi: 1. nomor Naskah Dinas; 2. cap dinas; 3. tanda tangan; 4. alamat yang dituju; dan 2023, No. 701 -16- 5. lampiran (jika ada). Pasal 71 Pengendalian Naskah Dinas keluar dengan media rekam kertas dilaksanakan melalui tahapan sebagai berikut: a. pencatatan; b. penggandaan; c. pengiriman; dan d. penyimpanan. Pasal 72 (1) Pada tahap pencatatan, Naskah Dinas keluar yang dikirim harus diregistrasi pada sarana pengendalian Naskah Dinas keluar. (2) Sarana pengendalian Naskah Dinas keluar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengendalian Naskah Dinas keluar. (2) Sarana pengendalian Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) be rupa: a. buku agenda Naskah Dinas keluar; atau b. kartu kendali. (3) Sarana pengendalian Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nomor urut; b. tanggal pengiriman; c. tanggal dan nomor Naskah Dinas; d. tujuan Naskah Dinas; e. isi ringkas Naskah Dinas; dan f. keterangan. Pasal 73 (1) Penggandaan Naskah Dinas dilakukan setelah Naskah Dinas keluar ditandatangani oleh pejabat yang berwenang. (2) Penggandaan Naskah Dinas keluar sebagaimana dimaksud pada ayat (1) yang memiliki kategori klasifikasi keamanannya Rahasia (R) harus diawasi secara khusus oleh petugas. (3) Bukti pengawasan yang dimaksud pada ayat (2) dituangkan dalam bentuk formulir. (4) Formulir sebagaimana yang dimaksud pada ayat (3) tercantum dalam Lampiran yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 74 (1) Kementerian menetapkan pejabat yang berwenang melegalisir hasil penggandaan. (2) Ketentuan mengenai pejabat yang berwenang melegalisir hasil penggandaan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 75 (1) Kementerian menetapkan pejabat yang berwenang membuat salinan Naskah Dinas pengaturan dan Naskah Dinas penetapan. (2) Ketentuan mengenai pejabat yang berwenang membuat salinan Naskah Dinas pengaturan dan Naskah Dinas penetapan sebagaimana dimaksud pada ayat (1) 2023, No. 701 -17- tercantum dalam Lampiran yang meru pakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 76 (1) Naskah Dinas keluar yang akan dikirimkan oleh Unit Kearsipan atau unit lain yang menyelenggarakan fungsi kesekretariatan dimasukkan ke dalam amplop dengan mencantumkan alamat lengkap dan nomor Na skah Dinas sesuai dengan kategori klasifikasi keamanan. (2) Khusus untuk Naskah Dinas dengan kategori klasifikasi keamanan Rahasia (R), Naskah Dinas dimasukkan ke dalam amplop kedua dengan hanya mencantumkan alamat yang dituju dan pembubuhan cap dinas. (3) Untuk m empercepat proses tindak lanjut Naskah Dinas, dapat dikirimkan secara khusus dengan menambahkan tanda u.p. (untuk perhatian) diikuti nama jabatan yang menindaklanjuti di bawah nama jabatan yang dituju. Pasal 77 (1) Penyimpanan Naskah Dinas keluar dilakukan oleh Unit Pengolah melalui sarana pengendalian Naskah Dinas dan pertinggal Naskah Dinas keluar. (2) Pertinggal Naskah Dinas Keluar sebagaimana dimaksud pada ayat (1) diberkaskan menjadi satu kesatuan dengan Naskah Dinas masuk sesuai dengan klasifikasi arsip. (3) Dalam rang ka pelaksanaan kerja Unit Pengolah sebagaimana dimaksud pada ayat (1) penyimpanan Naskah Dinas pertinggal dapat dilakukan oleh unit yang melaksanakan tugas kesekretariatan. Pasal 78 Pengendalian Naskah Dinas keluar dengan media rekam elektronik menggunakan Aplikasi Umum Bidang Kearsipan Dinamis. BAB VII KETENTUAN PENUTUP Pasal 79 Pada saat Peraturan Menteri ini mulai berlaku: Pada saat Peraturan Menteri ini mulai berlaku Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.63/MENLHK - SETJEN/2015 ten tang Pedoman Tata Naskah Dinas Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 163), dicabut dan dinyatakan tidak berlaku. Pasal 80 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2023, No. 701 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Agustus 2023 MENTERI",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Indonesia. Ditetapkan di Jakarta pada tanggal 28 Agustus 2023 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 11 September 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA 2023, No. 701 -19- 2023, No. 701 -20- 2023, No. 701 -21- 2023, No. 701 -22- 2023, No. 701 -23- 2023, No. 701 -24- 2023, No. 701 -25- 2023, No. 701 -26- 2023, No. 701 -27- 2023, No. 701 -28- 2023, No. 701 -29- 2023, No. 701 -30- 2023, No. 701 -31- 2023, No. 701 -32- 2023, No. 701 -33- 2023, No. 701 -34- 2023, No. 701 -35- 2023, No. 701 -36- 2023, No. 701 -37- 2023, No. 701 -38- 2023, No. 701 -39- 2023, No. 701 -40- 2023, No. 701 -41- 2023, No. 701 -42- 2023, No. 701 -43- 2023, No. 701 -44- 2023, No. 701 -45- 2023, No. 701 -46- 2023, No. 701 -47- 2023, No. 701 -48- 2023, No. 701 -49- 2023, No. 701 -50- 2023, No. 701 -51- 2023, No. 701 -52- 2023, No. 701 -53- 2023, No. 701 -54- 2023, No. 701 -55- 2023, No. 701 -56- 2023, No. 701 -57- 2023, No. 701 -58- 2023, No. 701 -59- 2023, No. 701 -60- 2023, No. 701 -61- 2023, No. 701 -62- 2023, No. 701 -63- 2023, No. 701 -64- 2023, No. 701 -65- 2023, No. 701 -66- 2023, No. 701 -67- 2023, No. 701 -68- 2023, No. 701 -69- 2023, No. 701 -70- 2023, No. 701 -71- 2023, No. 701 -72- 2023, No. 701 -73- 2023, No. 701 -74- 2023, No. 701 -75- 2023, No. 701 -76- 2023, No. 701 -77- 2023, No. 701 -78- 2023, No. 701 -79- 2023, No. 701 -80- 2023, No. 701 -81- 2023, No. 701 -82- 2023, No. 701 -83- 2023, No. 701 -84- 2023, No. 701 -85- 2023, No. 701 -86- 2023, No. 701 -87- 2023, No. 701 -88- 2023, No. 701 -89- 2023, No. 701 -90- 2023, No. 701 -91- 2023, No. 701 -92- 2023, No. 701 -93- 2023, No. 701 -94- 2023, No. 701 -95- 2023, No. 701 -96- 2023, No. 701 -97- 2023, No. 701 -98- 2023, No. 701 -99- 2023, No. 701 -100- 2023, No. 701 -101- 2023, No. 701 -102- 2023, No. 701 -103- 2023, No. 701 -104- 2023, No. 701 -105- 2023, No. 701 -106- 2023, No. 701 -107- 2023, No. 701 -108- 2023, No. 701 -109- 2023, No. 701 -110- 2023, No. 701 -111- 2023, No. 701 -112- 2023, No. 701 -113- 2023, No. 701 -114- 2023, No. 701 -115- 2023, No. 701 -116- 2023, No. 701 -117- 2023, No. 701 -118- 2023, No. 701 -119- 2023, No. 701 -120- 2023, No. 701 -121- 2023, No. 701 -122- 2023, No. 701 -123- 2023, No. 701 -124- 2023, No. 701 -125- 2023, No. 701 -126- 2023, No. 701 -127- 2023, No. 701 -128- 2023, No. 701 -129- 2023, No. 701 -130-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "701 -130-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}