{
  "source": "downloaded_pdfs/permenperin-no-8-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:00:01.732707",
  "document_info": {
    "title": null
  },
  "total_pages": 105,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.384, 2023 KEMENPERIN. Otk. Pencabutan . PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 8 TAHUN 2023 2023 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PERINDUSTRIAN DENGAN RAHMA T TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan tata kelola organisasi Kementerian Perindustrian yang lebih efektif dan efisien dengan birokrasi yang lincah dan dinamis, perlu melakukan penataan kemb ali organisasi dan tata kerja Kementerian Perindustrian ; b. bahwa penataan organisasi dan tata kerja Kementerian Perindustrian sebagaimana dimaksud dalam huruf a telah mendapat persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , serta untuk melaksanakan ketentuan Pasal 49 Peraturan Presiden Nomor 107 Tahun 2020 tentang Kementerian Perindustrian, perlu menetapkan Peraturan Menteri Perindustrian te ntang Organisasi dan Tata Kerja Kementerian Perindustrian; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2 008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 4. Peraturan Presid en Nomor 107 Tahun 2020 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 254); www.peraturan.go.id 2023 , No.384 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PERINDUSTRIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 2. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Kementerian berada di bawah dan bertanggung jawab kepada Presiden. (2) Kementerian dipimpin oleh Menteri. Pasal 3 (1) Dalam memimpin Kementerian, Menteri dapat dibantu oleh Wakil Menteri sesuai dengan penunjukan Presiden . (2) Wakil Menteri diangkat dan diberhentikan oleh Presiden. (3) Wakil Menteri berada di bawah dan bertanggung jawab kepada Menteri. (4) Wakil Menteri mempunyai tugas membantu Menteri dalam memimpin pelaksanaan tugas Kementerian. (5) Ruang lingkup bidang tugas Wakil Ment eri sebagaimana dimaksud pada ayat (4), meliputi: a. membantu Menteri dalam perumusan dan/atau pelaksanaan kebijakan Kementerian; dan b. membantu Menteri dalam mengoordinasikan pencapaian kebijakan strategis lintas unit organisasi jabatan pimpinan tinggi madya a tau eselon I di lingkungan Kementerian . Pasal 4 Menteri dan Wakil Menteri merupakan satu kesatuan unsur pemimpin Kementerian. Pasal 5 Kementerian mempunyai tugas menyelenggarakan urusan pemerintahan di bidang perindustrian untuk membantu Presiden dalam m enyelenggarakan pemerintahan negara. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Kementerian menyelenggarakan fungsi: a. perumusan dan penetapan kebijakan di bidang pembangunan sumber daya industri, pembangunan www.peraturan.go.id 2023 , No.384 - 3- sarana dan prasarana i ndustri, pemberdayaan industri, pengembangan perwilayahan industri, pengamanan dan penyelamatan industri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, dan pengawasan dan pengendalian terhadap kegiatan usaha industri dan kegiatan kawasan industri; b. pelaksanaan kebijakan di bidang pembangunan sumber daya industri,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "industri; b. pelaksanaan kebijakan di bidang pembangunan sumber daya industri, pembangunan sarana dan prasarana industri, pemberdayaan industri, pengembangan perwilayahan industri, pengamanan dan penyelamatan industri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, dan pengawasan dan pengendalian terhadap kegiatan usaha industri dan kegiatan kawasan industri; c. pelaksanaan bimbingan teknis dan supervisi atas pelaksanaan urusan Kementerian di daerah; d. koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementerian; e. pengelolaan barang milik/kekayaan negara yang menjadi tanggung jawab Kementerian; f. pengawasan atas pelaksanaan tugas di lingkungan Kementerian; g. pelaksanaan koordinas i, perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri, penguatan industri hijau, dan penyusunan rekomendasi kebijakan jasa industri; h. pelaksanaan pembangunan sumber daya manusia industri; d an i. pelaksanaan dukungan yang bersifat substantif kepada seluruh unsur organisasi di lingkungan Kementerian. BAB III SUSUNAN ORGANISASI Pasal 7 (1) Kementerian terdiri atas: a. Sekretariat Jenderal; b. Direktorat Jenderal Industri Agro; c. Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; d. Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; e. Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; f. Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; g. Inspektorat Jenderal; h. Badan Standardisasi dan Kebijakan Jasa Industri; i. Badan Pengembangan Sumber Daya Manusia Industri; j. Staf Ahli Bidang Pendalaman, Penyebaran, dan Pemerataan Industri; k. Staf Ahli Bidang Iklim Usaha dan Investasi; www.peraturan.go.id 2023 , No.384 -4- l. Staf Ahli Bidang Penguatan Kemampuan Industri Dalam Negeri; dan m. Staf Ahli Bidang Percepatan Transformasi Industri 4.0. (2) Untuk mendukung pelaksanaan tugas dan fungsi Kementerian sebagaimana dimaksud dalam Pasal 5, dibentuk: a. Pusat Data dan Informasi; b. Pusat Peningkatan Penggunaan Produk Dalam Negeri; dan c. Pusat Pemberdayaan Industri Halal. (3) Bagan susunan organisasi Kementerian tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV SEKRETARIAT JENDERAL Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 8 (1) Sekretariat Jenderal sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a berada di bawah dan bertanggung jawab kepada Menteri. (2) Sekretariat Jenderal dipimpin oleh Sekretaris Jenderal. Pasal 9 Sekretariat Jenderal sebagaimana dimaksud dalam Pasal 8 ayat (1) mempunyai tugas menyelenggarakan koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementerian. Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Sekretariat Jen deral menyelenggarakan fungsi : a. koordinasi kegiatan Kementerian; b. koordinasi dan penyusunan rencana, program, dan anggaran Kementerian; c. pembinaan dan pemberian dukungan administrasi yang meliputi ketatausahaan, kepegawaian, keuangan, kerumahtanggaan, kerja sama, hubungan masyarakat, arsip, dan dokumentasi Kementerian; d. pembinaan dan penataan organisasi dan tata laksana; e. koordinasi dan penyusunan peraturan perundang - undangan, serta pelaksanaan advokasi hukum; f. penyelenggaraan pengelolaan barang milik/kekayaan negara dan layanan pengadaan barang/jasa; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. www.peraturan.go.id 2023 , No.384 - 5- Bagian Kedua Susunan Organisasi Pasal 11 (1) Sekretariat Jenderal sebagaimana dimaksud dalam Pasal 8 terdiri atas: a. Biro Perencanaan; b. Biro Organisasi dan Sumber Daya Manusia; c. Biro Keuangan; d. Biro Hukum; e. Biro Hubungan Masyarakat; dan f. Biro Umum . (2) Bagan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Biro Hubungan Masyarakat; dan f. Biro Umum . (2) Bagan susunan organisasi Sekretariat Jenderal sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Biro Perencanaan Pasal 12 Biro Perencanaan sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a mempunyai tugas melaksanakan koordinasi dan penyusunan rencana, program, dan anggaran Kementerian. Pasal 13 Dalam melaksanakan tugas sebagai mana dimaksud dalam Pasal 12, Biro Perencanaan menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan perencanaan pembangunan industri jangka panjang, jangka menengah, dan jangka pendek; b. penyiapan koordinasi dan penyusunan perencanaan pembangunan ind ustri dengan lintas sektor; c. penyiapan koordinasi perencanaan pembangunan industri di daerah dengan pemerintah daerah; d. penyiapan koordinasi dan penyusunan perencanaan kinerja Kementerian dan Sekretariat Jenderal; e. penyiapan koordinasi dan penyusunan program dan anggaran Kementerian dan Sekretariat Jenderal; f. penyiapan pemantauan, evaluasi, dan pelaporan capaian target kinerja pembangunan industri; g. penyiapan pemantauan, evaluasi, dan pelaporan program dan kinerja Kementerian dan Sekretariat Jenderal; h. penyiapa n koordinasi dan pengelolaan dukungan strategis untuk unsur pemimpin Kementerian; i. penyiapan koordinasi dan penyusunan analisis isu aktual sektor industri ; dan j. pelaksanaan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organi sasi, tata laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Perencanaan. www.peraturan.go.id 2023 , No.384 -6- Pasal 14 Biro Perencanaan sebagaimana dimaksud dalam Pasal 12 terdiri atas: a. Bagian Pengelolaan Dukungan Strategis dan Isu Aktual; b. Subbagian Tata Usaha; dan c. Kelompok Jabatan Fungsional. Pasal 15 Bagian Pengelolaan Dukungan Strategis dan Isu Aktual sebagaimana dimaksud dalam Pasal 14 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan pengelolaan dukungan strategis untuk unsu r pemimpin Kementerian dan penyiapan koordinasi dan penyusunan analisis isu aktual sektor industri. Pasal 16 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 15, Bagian Pengelolaan Dukungan Strategis dan Isu Aktual menyelenggarakan fungsi: a. penyia pan bahan koordinasi dan pengelolaan dukungan strategis untuk unsur pemimpin Kementerian; dan b. penyiapan bahan koordinasi dan penyusunan analisis isu aktual sektor industri . Pasal 17 Bagian Pengelolaan Dukungan Strategis dan Isu Aktual sebagaimana dimaksud dalam Pasal 14 huruf a terdiri atas Kelompok Jabatan Fungsional. Pasal 18 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 14 huruf b mempunyai tugas m elaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organi sasi, tata laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Perencanaan. Bagian Keempat Biro Organisasi dan Sumber Daya Manusia Pasal 19 Biro Organisasi dan Sumber Daya Manusia sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b mempunyai tugas melaksanakan pembinaan dan penataan organisasi dan tata laksana, serta pembinaan dan pengelolaan manajemen sumber daya manusia. Pasal 20 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 19, Biro Organis asi dan Sumber Daya Manusia menyelenggarakan fungsi: a. penyiapan pembinaan, evaluasi, dan pengelolaan organisasi; b. penyiapan pembinaan, koordinasi, evaluasi, dan pemantauan proses bisnis, sistem dan prosedur kerja, www.peraturan.go.id 2023 , No.384 - 7- dan penerapan nilai dan budaya kerja Kemente rian; c. penyiapan pembinaan, koordinasi, dan pengelolaan reformasi birokrasi ; d. penyiapan pembinaan, koordinasi, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan pengelolaan reformasi birokrasi ; d. penyiapan pembinaan, koordinasi, dan pelaksanaan perencanaan kebutuhan dan pengadaan sumber daya manusia ; e. penyiapan pembinaan, koordinasi, pelaksanaan analisis jabatan, analisis be ban kerja, dan evaluasi jabatan ; f. penyiapan pembinaan, koordinasi, dan pelaksanaan penyusunan standar kompetensi , penilaian dan pemetaan kompetensi jabatan ; g. penyiapan pembinaan, koordinasi, dan pelaksanaan pengembangan karier dan manajemen talenta ; h. penyiapa n pembinaan, koordinasi, dan pelaksanaan urusan disiplin , sistem pengelolaan kinerja dan penghargaan ; i. penyiapan pembinaan, koordinasi, dan pelaksanaan dokumentasi dan pengembangan sistem informasi bidang sumber daya manusia ; j. pelaksanaan administrasi keseja hteraan, mutasi, kepangkatan, pemberhentian, dan pensiun ; k. pelaksanaan dan koordinasi administrasi jabatan fungsional ; dan l. pelaksanaan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, sumber daya manusia , organisasi, tata laksana, barang mi lik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Organisasi dan Sumber Daya Manusia . Pasal 21 Biro Organisasi dan Sumber Daya Manusia sebagaimana dimaksud dalam Pasal 19 terdiri atas: a. Bagian Organisasi dan Reformasi Birokr asi; b. Subbagian Tata Usaha; dan c. Kelompok Jabatan Fungsional. Pasal 22 Bagian Organisasi dan Reformasi Birokrasi sebagaimana dimaksud dalam Pasal 21 huruf a mempunyai tugas penyiapan koordinasi, pelaksanaan, pemantauan, evaluasi organisasi, tata laksana dan prosedur kerja, penerapan nilai dan budaya kerja, dan reformasi birokrasi Kementerian . Pasal 23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22, Bagian Organisasi dan Reformasi Birokrasi menyelenggarakan fungsi: a. penyiapan bahan pembinaan, ko ordinasi, pelaksanaan, pemantauan, dan evaluasi organisasi Kementerian ; b. penyiapan bahan pembinaan, koordinasi, pelaksanaan, pemantauan, dan evaluasi proses bisnis, sistem dan prosedur kerja, serta penerapan nilai dan budaya kerja Kementerian ; dan c. penyiapan bahan pengelolaan, pembinaan, dan www.peraturan.go.id 2023 , No.384 -8- koordinasi pelaksanaan reformasi birokrasi. Pasal 24 Bagian Organisasi dan Reformasi Birokrasi sebagaimana dimaksud dalam Pasal 21 huruf a terdiri atas Kelompok Jabatan Fungsional. Pasal 25 Subbagian Tata Usaha sebagaim ana dimaksud dalam Pasal 21 huruf b mempunyai tugas melaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organisasi, tata laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Organisasi dan Sumber Daya Manusia. Bagian Kelima Biro Keuangan Pasal 26 Biro Keuangan sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c mempunyai tugas melaksanakan pembinaan dan pengelolaan keuangan, dan barang milik/kekayaan negara. Pasal 27 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 26, Biro Keuangan menyelenggarakan fungsi: a. penyiapan pembinaan, koordinasi, pelaksanaan, pemantauan, dan evaluasi anggaran Kementerian dan penerimaan negara bukan pajak; b. penyiapan pembinaan, koord inasi, pelaksanaan, pemantauan, dan evaluasi perbendaharaan, gaji, dan pertanggungjawaban anggaran, serta pengelolaan kas dan pelaporan keuangan Sekretariat Jenderal; c. penyiapan pembinaan, koordinasi, pelaksanaan, pemantauan, dan evaluasi akuntansi Kementer ian dan Sekretariat Jenderal, serta penyelesaian tuntutan perbendaharaan atau tuntutan ganti rugi; d. penyiapan pembinaan, koordinasi, dan pengelolaan risiko; e. penyiapan pembinaan, koordinasi, pelaksanaan, dan evaluasi penatausahaan, rencana kebutuhan, peminda htanganan, penghapusan, penyelesaian permasalahan, penggunaan, pemanfaatan, pengawasan, dan pengendalian barang milik/kekayaan negara Kementerian; dan f. pelaksanaan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organisasi, ta ta laksana, barang milik negara, persuratan,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "keuangan, kepegawaian, organisasi, ta ta laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Keuangan. Pasal 28 Biro Keuangan sebagaimana dimaksud dalam Pasal 26 terdiri atas: a. Bagian Pengelolaan Barang Milik Negara; www.peraturan.go.id 2023 , No.384 - 9- b. Subbagian Tata Usaha; dan c. Kelompok Jabatan Fungsional. Pasal 29 Bagian Pengelolaan Barang Milik Negara sebagaimana dimaksud dalam Pasal 28 huruf a mempunyai tugas melaksanakan penyiapan pembinaan, koordinasi, pelaksanaan, dan evaluasi penatausahaan, rencana kebutuhan, pemindahtangana n, penghapusan, penyelesaian permasalahan, penggunaan, pemanfaatan, pengawasan, dan pengendalian barang milik/kekayaan negara Kementerian. Pasal 30 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 29, Bagian Pengelolaan Barang Milik Negara menyel enggarakan fungsi: a. penyiapan bahan pembinaan, koordinasi, pelaksanaan, dan evaluasi penatausahaan, rencana kebutuhan, pemindahtanganan, penghapusan, penggunaan, dan pemanfaatan barang milik/kekayaan negara Kementerian; dan b. penyiapan bahan pembinaan, koord inasi, dan pelaksanaan penyelesaian permasalahan, pengawasan, dan pengendalian barang milik/kekayaan negara Kementerian. Pasal 31 Bagian Pengelolaan Barang Milik Negara sebagaimana dimaksud dalam Pasal 28 huruf a terdiri atas Kelompok Jabatan Fungsional. Pasal 32 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 28 huruf b mempunyai tugas m elaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organisasi, tata laksana, barang milik negara, persuratan, kearsipan, da n rumah tangga, serta manajemen kinerja Biro Keuangan. Bagian Keenam Biro Hukum Pasal 33 Biro Hukum sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf d mempunyai tugas melaksanakan pembinaan, koordinasi, dan penyusunan peraturan perundang -undangan, serta pemberian advokasi hukum. Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33, Biro Hukum menyelenggarakan fungsi: a. penyiapan pembinaan, koordinasi, dan fasilitasi perumusan dan penelahaan rancangan peraturan perundang -undangan dan ins trumen hukum lainnya di lingkungan Kementerian ; www.peraturan.go.id 2023 , No.384 -10- b. penyiapan pembinaan, koordinasi, dan fasilitasi pelaksanaan evaluasi dan pemberian konsultasi peraturan perundang -undangan dan instrumen hukum lainnya di lingkungan Kementerian ; c. pelaksanaan pengelolaan infor masi dan dokumentasi, serta diseminasi peraturan perundang -undangan; d. penyiapan pembinaan, koordinasi, dan penelaahan kasus hukum, pemberian layanan advokasi hukum, pendapat hukum, dan pertimbangan hukum yang berkaitan dengan tugas Kementerian; dan e. pelaksa naan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organisasi, tata laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Hukum . Pasal 35 Biro Hukum sebagaimana dimaksud dalam Pasal 33 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 36 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 35 huruf a mempunyai tugas m elaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawa ian, organisasi, tata laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Hukum . Bagian Ketujuh Biro Hubungan Masyarakat Pasal 37 Biro Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf e mempunyai tugas melaksanakan pembinaan, koordinasi, penyelenggaraan hubungan masyarakat dan kerja sama. Pasal 38 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 37, Biro Hubungan Masyarakat menyelenggarakan fungsi: a. penyiapan pembinaan dan koor dinasi penyusunan strategi komunikasi dan informasi publik; b. penyiapan pemantauan dan evaluasi pelaksanaan strategi komunikasi dan informasi publik; c. penyiapan pembinaan, koordinasi, fasilitasi, dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "komunikasi dan informasi publik; c. penyiapan pembinaan, koordinasi, fasilitasi, dan pelaksanaan hubungan antarlembaga, pemberitaan, publikasi, media digital, promosi industri di dalam negeri dan prasarana media; d. penyiapan pembinaan, pengelolaan, dan evaluasi penyelenggaraan informasi dan pelayanan publik Kementerian ; dan e. pelaksanaan urusan rencana, program, evaluasi, www.peraturan.go.id 2023 , No.384 - 11- pelaporan, anggaran, keuanga n, kepegawaian, organisasi, tata laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Hubungan Masyarakat . Pasal 39 Biro Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 37 terdiri atas: a. Subbagian Tata Us aha; dan b. Kelompok Jabatan Fungsional. Pasal 40 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 39 huruf a mempunyai tugas m elaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organisasi, tata laksana, barang mi lik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Hubungan Masyarakat. Bagian Kedelapan Biro Umum Pasal 41 Biro Umum sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf f mempunyai tugas melaksanakan pembinaan, koordinasi, dan penyelenggaraan ketatausahaan, kerumahtanggaan , arsip, dokumentasi, dan layanan pengadaan barang/jasa di lingkungan Kementerian . Pasal 42 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 41, Biro Umum menyelenggarakan fungsi: a. pelaksanaan urus an tata usaha dan keprotokolan pimpinan ; b. pengelolaan sarana prasarana, utilitas, bangunan gedung, dan rumah jabatan; c. pengelolaan kendaraan dinas dan keamanan, serta ketertiban; d. pengelolaan layanan kesehatan dan penunjang kesehatan; e. penyiapan pembinaan, koo rdinasi, dan pengelolaan perpustakaan Kementerian; f. penyiapan pembinaan, koordinasi, dan pengelolaan kearsipan dan dokumentasi Kementerian ; g. penyiapan pembinaan, koordinasi, dan pengelolaan pengadaan barang/jasa Kementerian ; dan h. pelaksanaan urusan rencana, p rogram, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organisasi, tata laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Umum. Pasal 43 Biro Umum sebagaimana dimaksud dalam Pasal 41 terdiri atas: www.peraturan.go.id 2023 , No.384 -12- a. Bagian Tata Usaha Pimpinan; b. Bagian Rumah Tangga dan Pemeliharaan; c. Bagian Layanan Pengadaan; d. Subbagian Tata Usaha; dan e. Kelompok Jabatan Fungsional. Pasal 44 Bagian Tata Usaha Pimpinan sebagaimana dimaksud dalam Pasal 43 huruf a mempunyai tugas melaksanakan urusan tata usaha pimpinan dan keprotokolan. Pasal 45 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 44, Bagian Tata Usaha Pimpinan menyelenggarakan fungsi: a. pelaksanaan urusan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Menteri dan Wakil Menteri ; b. pelaksanaan urusan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutsertaan sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, penerimaan tamu Sekretaris Jenderal, serta administrasi dokumen perjalanan dinas luar negeri ; c. pelaksanaan urusan tata usa ha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutsertaan sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Staf Ahli dan Staf Khusus Menteri ; dan d. penyiapan bahan koordinasi, pembinaan, dan pengelolaan urusan keprotokolan , pengawalan dan pendampingan, serta pengelolaan dan pengaturan acara kunjungan dan peringatan hari besar nasional . Pasal 46 Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kunjungan dan peringatan hari besar nasional . Pasal 46 Bagian Tata Usaha Pimpinan terdiri atas: a. Subbagian Tata Us aha Menteri; b. Subbagian Tata Usaha Sekretaris Jenderal; c. Subbagian Tata Usaha Staf Ahli dan Staf Khusus; dan d. Subbagian Protokol. Pasal 47 (1) Subbagian Tata Usaha Menteri mempunyai tugas melaksanakan urusan tata usaha, pengumpulan bahan masukan untuk pengambi lan keputusan, fasilitasi sidang dalam/luar negeri, penyajian data dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Menteri dan Wakil Menteri . (2) Subbagian Tata Usaha Sekretaris Jenderal mempunyai tugas melaksanakan ur usan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutsertaan sidang dalam/luar negeri, penyajian data www.peraturan.go.id 2023 , No.384 - 13- dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, penerimaan tamu Sekretaris Jenderal, serta adminis trasi dokumen perjalanan dinas luar negeri . (3) Subbagian Tata Usaha Staf Ahli dan Staf Khusus mempunyai tugas melaksanakan urusan tata usaha, pengumpulan bahan masukan untuk pengambilan keputusan, fasilitasi keikutsertaan sidang dalam/luar negeri, penyajian d ata dan informasi, pengelolaan dan pengaturan acara, rapat, dan jamuan, serta penerimaan tamu Staf Ahli dan Staf Khusus. (4) Subbagian Protokol mempunyai tugas melakukan pengelolaan urusan keprotokolan, pengawalan dan pendampingan, serta pengelolaan dan pengat uran acara kunjungan dan peringatan hari besar nasional . Pasal 48 Bagian Rumah Tangga dan Pemeliharaan sebagaimana dimaksud dalam Pasal 43 huruf b mempunyai tugas melaksanakan penyiapan pembinaan, koordinasi, dan pelaksanaan kerumahtanggaan, pemeliharaan utilitas, bangunan gedung, rumah jabatan, serta sarana dan prasarana Sekretariat Jenderal dan Kementerian . Pasal 49 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 48, Bagian Rumah Tangga dan Pemeliharaan menyelenggarakan fungsi: a. penyiapan bahan pembinaan, koordinasi, dan pelaksanaan kerumahtanggaan, pemeliharaan utilitas, bangunan gedung dan rumah dinas jabatan; b. penyiapan bahan pembinaan, koordinasi, pelaksanaan, dan pelaporan pemeliharaan sarana dan prasarana Kementerian dan Sekretariat Jendera l; c. pengelolaan kendaraan dinas Sekretariat Jenderal; dan d. pengelolaan keamanan dan ketertiban gedung pusat Kementerian. Pasal 50 Bagian Rumah Tangga dan Pemeliharaan sebagaimana dimaksud dalam Pasal 43 huruf b terdiri atas Kelompok Jabatan Fungsional. Pasal 51 Bagian Layanan Pengadaan sebagaimana dimaksud dalam Pasal 43 huruf c mempunyai tugas melaksanakan pengadaan barang/jasa, pengelolaan layanan pengadaan secara elektronik, pembinaan sumber daya manusia dan kelembagaan pengadaan barang/jasa, pelaksanaan pendampingan, konsultasi, dan bimbingan teknis pengadaan barang/jasa di lingkungan Kementerian. Pasal 52 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 51, Bagian Layanan Pengadaan menyelenggarakan fungsi: www.peraturan.go.id 2023 , No.384 -14- a. penyiapan bahan pembinaan, koordinasi dan pengelolaan pengadaan barang/jasa; b. pelaksanaan pengadaan barang/jasa; c. pengelolaan layanan pengadaan secara elektronik ; d. penyiapan bahan pembinaan pengelolaan sumber daya manusia dan kelembagaan pengadaan barang/jasa ; dan e. pelaksanaan pendampingan, konsu ltasi, dan bimbingan teknis pengadaan barang/jasa . Pasal 53 Bagian Layanan Pengadaan sebagaimana dimaksud dalam Pasal 43 huruf c terdiri atas Kelompok Jabatan Fungsional. Pasal 54 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 43 huruf d mempunyai tugas m elaksanakan urusan rencana, program, evaluasi, pelaporan, anggaran, keuangan, kepegawaian, organisasi, tata laksana, barang milik negara, persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Biro Umum . BAB V DIREKTORAT JENDERAL INDUST RI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kinerja Biro Umum . BAB V DIREKTORAT JENDERAL INDUST RI AGRO Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 55 (1) Direktorat Jenderal Industri Agro sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Industri Agro dipimpin oleh Direkt ur Jenderal Industri Agro. Pasal 56 Direktorat Jenderal Industri Agro sebagaimana dimaksud dalam Pasal 55 mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfa atan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, d an pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, hasil laut, dan perikanan, dan industri minuman dan tembakau. Pasal 57 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 56, Direkt orat Jenderal Industri Agro menyelenggarakan fungsi: a. perumusan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan www.peraturan.go.id 2023 , No.384 - 15- sumber daya alam bagi industri, pembinaan industri hijau d an industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, indust ri makanan, hasil laut, dan perikanan, dan industri minuman dan tembakau; b. pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pem binaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, hasil laut, dan perikanan, dan industri minuman dan tembakau ; c. penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa indust ri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, hasil laut, dan perikanan, dan industri minuman dan tembakau ; d. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sum ber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, hasil laut, dan perikanan, dan industri minuman dan tembakau ; e. pelaksanaan evaluasi dan pelaporan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan pen ingkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan perkebunan, industri makanan, hasil laut, dan perikana n, dan industri minuman dan tembakau ; f. pelaksanaan administrasi Direktorat Jenderal Industri Agro; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 58 (1) Direktorat Jenderal Industri Agro sebagaimana dimaksud dalam Pasal 55 terdiri atas: a. Sekretariat Direktorat Jenderal Industri",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 55 terdiri atas: a. Sekretariat Direktorat Jenderal Industri Agro; www.peraturan.go.id 2023 , No.384 -16- b. Direktorat Industri Hasil Hutan dan Perkebunan; c. Direktorat Industri Makanan, Hasil Laut, dan Perikanan; dan d. Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar. (2) Bagan sus unan organisasi Direktorat Jenderal Industri Agro sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Sekretariat Direktorat Jenderal Industri Agro Pasal 59 Sekret ariat Direktorat Jenderal Industri Agro sebagaimana dimaksud dalam Pasal 58 ayat (1) huruf a mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Jenderal Industri Agro. Pasal 6 0 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 59, Sekretariat Direktorat Jenderal Industri Agro menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Direktorat Jendera l Industri Agro; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang industri agro; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, dan penelaahan hukum di bidang industri agro, serta koordinasi penyelarasan peraturan dan instrumen hukum lainnya di bidang iklim usaha industri agro; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Agro; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Direktorat Jenderal Industri Agro; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal Industri Agro; g. pelaksanaan urusan kepegawaian, organisasi, dan tata laksana Direktorat Jenderal Indu stri Agro; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik negara, serta manajemen kinerja Direktorat Jenderal Industri Agro. Pasal 61 Sekretariat Direktorat Jenderal Industri Agro sebagaimana dimaksud dalam Pasal 59 terdiri a tas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. Kelompok Jabatan Fungsional. www.peraturan.go.id 2023 , No.384 - 17- Pasal 62 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 61 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Agro. Pasal 63 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 62, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan b ahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Industri Agro; b. pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Agro; dan c. pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Agro. Pasal 64 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 61 huruf a terdiri atas Kelompok Jabatan Fungsional. Pasal 65 Bagian Umum sebagaimana dimaksud dalam Pasal 61 huruf b mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, bara ng milik negara, dan manajemen kinerja Direktorat Jenderal Industri Agro. Pasal 66 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 65, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipa n Direktorat Jenderal Industri Agro; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Industri Agro; c. pengelolaan barang milik negara Direktorat Jenderal Industri Agro; dan d. pelaksanaan manajemen kinerja Direktorat Jenderal Industri Agro. Pasal 67 Bagian Umum sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kinerja Direktorat Jenderal Industri Agro. Pasal 67 Bagian Umum sebagaimana dimaksud dalam Pasal 61 huruf b terdiri atas Kelompok Jabatan Fungsional. Bagian Keempat Direktorat Industri Hasil Hutan dan Perkebunan Pasal 68 Direktorat Industri Hasil Hutan dan Perkebunan sebagaimana dimaksud dalam Pasal 58 ayat (1) huruf b mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di www.peraturan.go.id 2023 , No.384 -18- bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaata n teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusa ha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan. Pasal 69 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 68, Direktora t Industri Hasil Hutan dan Perkebunan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri hasil hutan dan industri hasil perkebunan; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri , perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri www.peraturan.go.id 2023 , No.384 - 19- pada industri hasil hutan dan industri hasil perkebunan; f. penyusunan evaluasi dan pelaporan di bidang re ncana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strateg is, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri hasil hutan dan industri hasil perkebunan; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Hasil Hutan dan Perkebunan. Pasal 70 Direktorat Industri Hasil Hutan dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Hutan dan Perkebunan. Pasal 70 Direktorat Industri Hasil Hutan dan Perkebunan sebag aimana dimaksud dalam Pasal 68 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 71 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 70 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, ser ta manajemen kinerja Direktorat Industri Hasil Hutan dan Perkebunan. Bagian Kelima Direktorat Industri Makanan, Hasil Laut, dan Perikanan Pasal 72 Direktorat Industri Makanan, Hasil Laut, dan Perikanan sebagaimana dimaksud dalam Pasal 58 ayat (1) huruf c mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan p embinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor i ndustri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan dan industri hasil laut dan perikanan. Pasal 73 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 72, Direktorat Industri Makanan, Hasil Laut, dan Perikanan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri www.peraturan.go.id 2023 , No.384 -20- makanan dan industri hasil laut dan perikanan; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan pen ggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan dan in dustri hasil laut dan perikanan; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pe mbinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor in dustri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan dan industri hasil laut dan perikanan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan dan industri hasil laut dan perikanan; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri makanan dan industri hasil laut dan perikanan; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pemb inaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada in dustri makanan dan industri hasil laut dan perikanan; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Makanan, Hasil Laut, dan Perikanan. www.peraturan.go.id 2023 , No.384 - 21- Pasal 74 Direktorat Industri Makanan, Hasil Laut, dan Per ikanan sebagaimana dimaksud dalam Pasal 72 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 75 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 74 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Makanan, Hasil Laut, dan Perikanan. Bagian Keenam Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar Pasal 76 Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar sebagaimana d imaksud dalam Pasal 58 ayat (1) huruf d mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaata n teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusa ha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar. Pasal 77 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 76, Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri minuman, industri hasil tembakau, dan industri bahan penyegar; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil www.peraturan.go.id 2023 , No.384 -22- tembakau, dan industri bahan penyegar; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau ba han penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar; d. penyi apan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuma n, industri hasil tembakau, dan industri bahan penyegar; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan us aha industri pada industri minuman, industri hasil tembakau, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "us aha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan opti malisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industr i, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri minuman, industri hasil tembakau, dan industri bahan penyegar; dan g. pelaksanaan urusan persuratan, kearsip an, dan rumah tangga, serta manajemen kinerja Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar. Pasal 78 Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar sebagaimana dimaksud dalam Pasal 76 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 79 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 78 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen www.peraturan.go.id 2023 , No.384 - 23- kinerja Direktorat Industri Minuman, Hasil Tembakau, dan Bahan Penyegar. BAB VI DIREKTORAT JENDERAL INDUSTRI KIMIA, FARMASI, DAN TEKSTIL Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 80 (1) Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil dipimpin oleh Direktur Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 81 Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil sebagaima na dimaksud dalam Pasal 80 mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pem binaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu, industri kimia hilir, industri farmasi, industri semen, industri keramik, dan industri pengelolaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki. Pasal 82 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 8 1, Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil menyelenggarakan fungsi: a. perumusan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi indu stri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri ki mia hulu, industri kimia hilir, industri farmasi, industri semen, industri keramik, dan industri pengelolaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki; b. pelaksanaan kebijakan di bidang peningkatan dan penguatan in dustri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan www.peraturan.go.id 2023 , No.384 -24- penggunaan produk dalam negeri, perencanaan dan pembinaan standard isasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu, industri kimia hilir, industri farmasi, industri semen, industri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kimia hulu, industri kimia hilir, industri farmasi, industri semen, industri keramik, dan industri pengelolaan bahan galian nonlogam, serta indus tri tekstil, industri kulit, dan industri alas kaki; c. penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir, industri farmasi, industri semen, industri keramik, dan industri pengelolaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki; d. pemberian bimbingan teknis dan supervisi di bidan g rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir, industri farmasi, industri semen, industri keramik, dan industri pen gelolaan bahan galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki; e. pelaksanaan evaluasi dan pelaporan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu, industri kimia hilir, industri barang galian nonlogam, serta industri tekstil, industri kulit, dan industri alas kaki ; f. pelaksanaan administrasi Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; dan g. pelaksanaan fu ngsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 83 (1) Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil sebagaimana dimaksud dalam Pasal 80 terdiri atas: a. Sekretariat Direktorat Jenderal Industri Kimia, Farmasi, dan Teksti l; b. Direktorat Industri Kimia Hulu; c. Direktorat Industri Kimia Hilir dan Farmasi; d. Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam; dan e. Direktorat Industri Tekstil, Kulit, dan Alas Kaki. (2) Bagan susunan organisasi Direktorat Jenderal In dustri Kimia, Farmasi, dan Tekstil sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang www.peraturan.go.id 2023 , No.384 - 25- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Sekretariat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil Pasal 84 Sekretariat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil sebagaimana dimaksud dalam Pasal 83 ayat (1) huruf a mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Je nderal Industri Kimia, Farmasi, dan Tekstil. Pasal 85 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 84, Sekretariat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang industri kimia, industri farmasi, dan industri tekstil; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, dan penelaahan hukum di bidang industri kimia, industri farmasi, dan industri tekstil, serta koordinasi penyelarasan peraturan dan instrumen hukum lainnya di bidang iklim usaha industri kimia, industri farmasi, dan industri tekstil ; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; e.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sama Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; g. pelaksanaan urusan kepegawaian, organisasi, dan ta ta laksana Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik negara, serta manajemen kinerja Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 86 Sekretaria t Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil sebagaimana dimaksud dalam Pasal 84 terdiri atas: a. Bagian Program dan Kerja Sama; www.peraturan.go.id 2023 , No.384 -26- b. Bagian Umum; dan c. Kelompok Jabatan Fungsional. Pasal 87 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pas al 86 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 88 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 87, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; b. pelaksa naan evaluasi dan pelaporan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; dan c. pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil . Pasal 89 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasa l 86 huruf a terdiri atas Kelompok Jabatan Fungsional. Pasal 90 Bagian Umum sebagaimana dimaksud dalam Pasal 86 huruf b mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik negara, dan manajemen kinerja Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 91 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 90, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; c. pengelolaan barang milik negara Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil ; dan d. pelaksanaan ma najemen kinerja Direktorat Jenderal Industri Kimia, Farmasi, dan Tekstil. Pasal 92 Bagian Umum sebagaimana dimaksud dalam Pasal 86 huruf b terdiri atas Kelompok Jabatan Fungsional. www.peraturan.go.id 2023 , No.384 - 27- Bagian Keempat Direktorat Industri Kimia Hulu Pasal 93 Direktorat Indust ri Kimia Hulu sebagaimana dimaksud dalam Pasal 83 ayat (1) huruf b mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembin aan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu. Pasal 94 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 93, Direktorat In dustri Kimia Hulu menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kimia hulu; b. penyiapan perumusan kebijakan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan informasi pengembangan industri kimia hulu; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyedi aan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu ; c. penyiapan pelaksanaan kebijaka n di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan in dustri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu ; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalia n kegiatan usaha industri pada industri kimia hulu; www.peraturan.go.id 2023 , No.384 -28- e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha i ndustri pada industri kimia hulu ; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hulu; g. pelaksanaan fasilitasi Otoritas Nasional Senjata Kimia; dan h. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direk torat Industri Kimia Hulu. Pasal 95 Direktorat Industri Kimia Hulu sebagaimana dimaksud dalam Pasal 93 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 96 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 95 huruf a mempunya i tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kimia Hulu. Bagian Kelima Direktorat Industri Kimia Hilir dan Farmasi Pasal 97 Direktorat Industri Kimia Hilir dan Farmasi sebagaimana dimaks ud dalam Pasal 83 ayat (1) huruf c mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan tek nologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, p enanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi. www.peraturan.go.id 2023 , No.384 - 29- Pasal 98 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 97, Direktorat Industri Kim ia Hilir dan Farmasi menyelenggarakan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Pasal 97, Direktorat Industri Kim ia Hilir dan Farmasi menyelenggarakan fungsi : a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kimia hilir dan industri farmasi; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya al am bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggu naan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan i ndustri farmasi; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standard isasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promo si, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan indu stri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan ba han baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, penin gkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kimia hilir dan industri farmasi; dan www.peraturan.go.id 2023 , No.384 -30- g. pelaksanaa n urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kimia Hilir dan Farmasi. Pasal 99 Direktorat Industri Kimia Hilir dan Farmasi sebagaimana dimaksud dalam Pasal 97 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelomp ok Jabatan Fungsional. Pasal 100 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 99 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Industri Kimia Hilir dan Farmasi. Bagian Keenam Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam Pasal 101 Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam sebagaimana dimaksud dalam Pasal 83 ayat (1) huruf d mempunyai tugas melaksanakan peru musan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, p embinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawa san dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam. Pasal 102 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 101, Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; b. penyiapan perumusan kebijakan di bi dang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, www.peraturan.go.id 2023 , No.384 - 31- penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan op timalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa indus tri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; d. penyiapan penyusunan norma, sta ndar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan ind ustri pengolahan bahan galian nonlogam; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri semen, industri keramik, dan industri pengolahan bahan galian nonlogam; dan g. pelaksanaan urusan persuratan, kearsi pan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam. Pasal 103 Direktorat Industri Keramik, Semen, dan Pengolahan Bahan Galian Nonlogam sebagaimana dimaksud dalam Pasal 101 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. www.peraturan.go.id 2023 , No.384 -32- Pasal 104 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 102 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Sem en, Keramik, dan Pengolahan Bahan Galian Nonlogam. Bagian Ketujuh Direktorat Industri Tekstil, Kulit, dan Alas Kaki Pasal",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Bagian Ketujuh Direktorat Industri Tekstil, Kulit, dan Alas Kaki Pasal 105 Direktorat Industri Tekstil, Kulit, dan Alas Kaki sebagaimana dimaksud dalam Pasal 83 huruf e mempunyai tugas melaksanakan perum usan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawas an dan pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki . Pasal 106 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 105, Direktorat Industri Tekstil, Kulit, dan Alas Kaki menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri tekstil, industri kulit, dan industri alas kaki; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan ba han baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, penin gkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, www.peraturan.go.id 2023 , No.384 - 33- penanaman modal, fasilitas sektor industri dan promosi, serta pengaw asan dan pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan indus tri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi indust ri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri tekstil, industri kulit, dan industri alas kaki; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan pengguna an produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri tekstil, industri k ulit, dan industri alas kaki; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Tekstil, Kulit, dan Alas Kaki. Pasal 107 Direktorat Industri Tekstil, Kulit, dan Alas Kaki sebagaimana dimaksud dalam Pasal 105 terdiri atas: a. Subbagian Tata Usaha;",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dimaksud dalam Pasal 105 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 108 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 107 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerj a Direktorat Industri Tekstil, Kulit, dan Alas Kaki. BAB VII DIREKTORAT JENDERAL INDUSTRI LOGAM, MESIN, ALAT TRANSPORTASI, DAN ELEKTRONIKA Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 109 (1) Direktorat Jenderal Industri Logam, Mesin, Alat www.peraturan.go.id 2023 , No.384 -34- Transportasi , dan Elektronika sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf d berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika dipimpin oleh Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 110 Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika sebagaimana dimaksud dalam Pasal 109 mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan d an penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pem binaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, serta industri elektronika dan telematika. Pasal 111 Dalam melaksa nakan tugas sebagaimana dimaksud dalam Pasal 110, Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika menyelenggarakan fungsi: a. perumusan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaata n teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan industri elektronika dan telematika; b. pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan opti malisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan industri elektronika dan telematika; c. penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan industri www.peraturan.go.id 2023 , No.384 - 35- elektronika da n telematika; d. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri me sin, industri alat transportasi dan maritim, dan industri elektronika dan telematika; e. pelaksanaan evaluasi dan pelaporan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber day a alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, dan pengawasan dan pengendalian kegiatan usaha industri pada industri logam, industri mesin, industri alat transportasi dan maritim, dan industri elektronika dan telematika; f. pelaksanaan administrasi Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; dan g. pelaksanaan fungsi lain yang d iberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 112 (1) Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika sebagaimana dimaksud dalam Pasal 109 terdiri atas: a. Sekretariat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; b. Direktorat Industri Logam; c. Direktorat Industri Permesinan dan Alat Mesin Pertanian; d. Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan; dan e. Direktorat Industri Elektronika dan Telematika. (2) Bagan susunan orga nisasi Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Sekretariat Direktorat Jen deral Industri Logam, Mesin, Alat Transportasi, dan Elektronika Pasal 113 Sekretariat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika sebagaimana dimaksud dalam Pasal 112 ayat (1) huruf a mempunyai tugas melaksanakan pelayana n teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Jenderal www.peraturan.go.id 2023 , No.384 -36- Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 114 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 113, Sekretariat Direktor at Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Logam, Mesin, Alat Transporta si, dan Elektronika; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang industri logam, industri mesin, industri alat transportasi, dan industri elektronika ; c. penyiapan koordinasi dan penyusunan rancang an peraturan perundang -undangan dan instrumen hukum lainnya, dan penelaahan hukum di bidang industri logam, industri mesin, industri alat transportasi, dan industri elektronika, serta koordinasi penyelarasan peraturan dan instrumen hukum lainnya di bidang iklim usaha industri logam, industri mesin, industri alat transportasi, dan industri elektronika ; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika ; e. penyiapan koordina si, fasilitasi, dan pelaksanaan hubungan masyarakat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika ; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektr onika ; g. pelaksanaan urusan kepegawaian, organisasi, dan tata laksana Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik negara, serta manajemen kinerja Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 115 Sekretariat Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika sebagaimana dimaksud dalam Pasal 113 terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. Kelompok Jabatan Fungsional. Pasal 116 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 115 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Logam, Mesin, Alat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. www.peraturan.go.id 2023 , No.384 - 37- Pasal 117 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 116, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika ; b. pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi , dan Elektronika ; dan c. pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika . Pasal 118 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 115 huruf a terdiri atas Kelompok Jabatan Fungsional. Pasal 119 Bagian Umum sebagaimana dimaksud dalam Pasal 115 huruf b mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik negara, dan manajemen kinerja Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika . Pasal 120 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 119, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Direktorat Jenderal Industri Logam, Mesin, Alat Tran sportasi, dan Elektronika ; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika ; c. pengelolaan barang milik negara Direktorat Jenderal Industri Logam, Mesin, Alat Transpo rtasi, dan Elektronika ; dan d. pelaksanaan manajemen kinerja Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika. Pasal 121 Bagian Umum sebagaimana dimaksud dalam Pasal 115 huruf b terdiri atas Kelompok Jabatan Fungsional. Bagian K eempat Direktorat Industri Logam Pasal 122 Direktorat Industri Logam sebagaimana dimaksud dalam Pasal 112 ayat (1) huruf b mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penye diaan bahan baku dan/atau bahan penolong industri, pembinaan www.peraturan.go.id 2023 , No.384 -38- optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam neger i, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam. Pasal 123 Dalam melaksanakan tug as sebagaimana dimaksud dalam Pasal 122, Direktorat Industri Logam menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri logam; b. penyiapan perumusan kebijakan di bidang rencana pemanfa atan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industr i logam; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri , serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi www.peraturan.go.id 2023 , No.384 - 39- industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri logam; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Logam. Pasal 124 Direktorat Industri Logam sebagaimana dimaksud dalam Pasal 122 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 125 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 124 huruf a mempunyai tugas melaksanakan urusan persuratan, ke arsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Logam. Bagian Kelima Direktorat Industri Permesinan dan Alat Mesin Pertanian Pasal 126 Direktorat Industri Permesinan dan Alat Mesin Pertanian sebagaimana dimaksud dalam Pasal 112 ay at (1) huruf c mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, per encanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasi litas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian. Pasal 127 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 126, Direktorat Industri Permesina n dan Alat Mesin Pertanian menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri permesinan dan industri alat mesin pertanian; b. penyiapan perumusan kebijakan di bidang rencana pemanfaa tan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong www.peraturan.go.id 2023 , No.384 -40- industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian ; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, pere ncanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasil itas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian ; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumb er daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri permesinan dan industri alat mesin pertanian ; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha indus tri pada industri permesinan dan industri alat mesin pertanian; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Permesinan dan Alat Mesin Pertanian. Pasal 128 Direktorat Industri Permesinan dan A lat Mesin Pertanian sebagaimana dimaksud dalam Pasal 112 ayat (1) huruf c www.peraturan.go.id 2023 , No.384 - 41- terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 129 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 128 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Permesinan dan Alat Mesin Pertanian . Bagian Keenam Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan Pasal 130 Direktorat Industri Maritim, Alat Tran sportasi, dan Alat Pertahanan sebagaimana dimaksud dalam Pasal 112 ayat (1) huruf d mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4. 0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat transportasi, dan industri alat pertahanan . Pasal 131 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 30, Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri maritim, industri alat transportasi, dan industri alat pertahanan . b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknol ogi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat transportasi, dan industri alat pertahanan; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sum ber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong www.peraturan.go.id 2023 , No.384 -42- industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningk atan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri mariti m, industri alat transportasi, dan industri alat pertahanan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengaw asan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat transportasi, dan industri alat pertahanan; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat transportasi, dan industri alat pertahanan; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi indust ri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri maritim, industri alat transpor tasi, dan industri alat pertahanan; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan. Pasal 132 Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan sebagaimana dimaksud dalam Pasal 130 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 133 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 132 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan , dan rumah tangga, serta manajemen kinerja Direktorat Industri Maritim, Alat Transportasi, dan Alat Pertahanan. www.peraturan.go.id 2023 , No.384 - 43- Bagian Ketujuh Direktorat Industri Elektronika dan Telematika Pasal 134 Direktorat Industri Elektronika dan Telematika sebagaimana dimaksud d alam Pasal 112 ayat (1) huruf e mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknol ogi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, pena naman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektronika dan industri telematika. Pasal 135 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 134, Direktorat Industri E lektronika dan Telematika menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri elektronika dan industri telematika; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkata n penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektroni ka dan industri telematika ; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembina an standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industr i dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektronika dan industri telematika ; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri www.peraturan.go.id 2023 , No.384 -44- hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektronika dan industri telematika; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi ind ustri, pembinaan industri hijau, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektronika dan industri telematika ; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi ind ustri, penyediaan bahan baku dan/atau bahan penolong industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusaha, penanaman modal, fasilitas sektor industri dan promosi, serta pengawasan dan pengendalian kegiatan usaha industri pada industri elektronika dan industri telematika; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Elektronika dan Telematika. Pasal 136 Direktorat Industri Elektronika dan Telematika sebagaimana dimaksud dalam Pasal 134 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 137 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 136 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Elekt ronika dan Telematika . BAB VIII DIREKTORAT JENDERAL INDUSTRI KECIL, MENENGAH, DAN ANEKA Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 138 (1) Direktorat Jenderal Industri Kecil, Menengah, dan Aneka sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf e berada di bawah dan bertanggung jawab kepada Menteri . (2) Direktorat Jenderal Industri Kecil, Menengah, dan Aneka dipimpin oleh Direktur Jenderal Industri Kecil, Menengah, dan Aneka . www.peraturan.go.id 2023 , No.384 - 45- Pasal 139 Direktorat Jenderal Industri Kecil, Menengah, dan Aneka sebagaimana di maksud dalam Pasal 138 mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembina an industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, indust ri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah. Pasal 140 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 139, Direktorat Jenderal Industri Kecil, Menengah, dan Aneka menyelenggar akan fungsi: a. perumusan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan pening katan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; b. pelaksanaan kebijakan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; c. penyusunan norma, standar, prosedur dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, dan pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; d. pemberian bimbingan teknis dan supervisi di bi dang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, dan pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah; www.peraturan.go.id 2023 , No.384 -46- e. pelaksanaan evaluasi dan pelaporan di bidang peningkatan dan penguatan industri 4.0, pembinaan optimalisasi pemanfaatan teknologi industri, rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, perencanaan dan pembinaan standardisasi industri, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil, industri menengah, dan industri aneka, serta penguatan kapasitas kelembagaan pada industri kecil dan industri menengah ; f. pelaksanaan administrasi Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 141 (1) Direktorat Jenderal Industri Kecil, Menengah, dan Aneka sebagaimana dimaksud dalam Pasal 138 terdiri atas: a. Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka; b. Direktorat Industri Kecil dan Menengah P angan, Furnitur , dan Bahan Bangunan; c. Direktorat Industri Aneka dan Industri Kecil dan Menengah Kimia, Sandang , dan Kerajinan ; dan d. Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika , dan Alat Angkut . (2) Bagan susunan organisasi Direktorat Jendera l Industri Kecil, Menengah, dan Aneka sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka Pasal 142 Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Aneka Pasal 142 Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka sebagaimana dimaksud dalam Pasal 141 ayat (1) huruf a mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka . Pasal 143 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 142, Sekretariat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencan a, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Kecil, Menengah, www.peraturan.go.id 2023 , No.384 - 47- dan Aneka; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang industri kecil, industri menenga h, dan industri aneka ; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, dan penelaahan hukum di bidang industri kecil, industri menengah, dan industri aneka, serta koordinasi penyelarasan peraturan dan instrumen hukum lainnya di bidang iklim usaha industri kecil, industri menengah, dan industri aneka ; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; e. penyiapan koordinasi, fasilitasi, da n pelaksanaan hubungan masyarakat Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; g. pelaksanaan urusan kepegawaian, organisasi, dan tata laksana Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik negara, serta manajemen kinerja Direktorat Jenderal Industri Kecil, Menengah, dan Aneka . Pasal 144 Sekretariat Dire ktorat Jenderal Industri Kecil, Menengah, dan Aneka sebagaimana dimaksud dalam Pasal 142 terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. Kelompok Jabatan Fungsional. Pasal 145 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 144 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 146 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 145, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; b. pelaksana an evaluasi dan pelaporan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; dan c. pelaksanaan administrasi kerja sama Direktorat Jenderal Industri Kecil, Menengah, dan Aneka . www.peraturan.go.id 2023 , No.384 -48- Pasal 147 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 1 44 huruf a terdiri atas Kelompok Jabatan Fungsional. Pasal 148 Bagian Umum sebagaimana dimaksud dalam Pasal 144 huruf b mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik negara, dan manajemen kinerja Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 149 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 148, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; c. pengelolaan barang milik negara Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "negara Direktorat Jenderal Industri Kecil, Menengah, dan Aneka ; dan d. pelaksanaan manaje men kinerja Direktorat Jenderal Industri Kecil, Menengah, dan Aneka. Pasal 150 Bagian Umum sebagaimana dimaksud dalam Pasal 144 huruf b terdiri atas Kelompok Jabatan Fungsional. Bagian Keempat Direktorat Industri Kecil dan Menengah Pangan, Furnitur , dan Bahan Bangunan Pasal 151 Direktorat Industri Kecil dan Menengah Pangan, Furnitur , dan Bahan Bangunan sebagaimana dimaksud dalam Pasal 141 ayat (1) huruf b mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumbe r daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pembe rdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, pen yediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha , keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, perizinan berusah a, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri www.peraturan.go.id 2023 , No.384 - 49- menengah pangan, furnitur , dan bahan bangunan. Pasal 152 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 151, Direktorat Industri Kecil dan Menengah Pa ngan, Furnitur, dan Bahan Bangunan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan; b. penyiapan perumusan kebijaka n di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produ k dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembi naan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah pangan, furnitur , dan bahan bangunan; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pemb inaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bah an penolong industri, bantuan teknis dan akses pembiayaan, perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah pangan, furnitur , dan bahan bangunan; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa ind ustri, pengawasan dan pengendalian kegiatan usaha industri, pembangunan dan www.peraturan.go.id 2023 , No.384 -50- pemberdayaan potensi industri kecil dan industri menengah , sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapanga n, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha , keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan ; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau, pembinaan jasa indus tri, pengawasan dan pengendalian kegiatan usaha industri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah , sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha , keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan ; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan industri hijau dan industri strategis, pembin aan jasa industri, pengawasan dan pengendalian kegiatan usaha industri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah , sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga peny uluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, data dan informasi industri, bantuan teknis dan akses pembiayaan, perizinan berusaha , keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya pada industri kecil dan industri menengah pangan, furnitur, dan bahan bangunan; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kecil dan Menengah Pangan, Fu rnitur , dan Bahan Bangunan . Pasal 153 Direktorat Industri Kecil dan Menengah Pangan, Furnitur , dan Bahan Bangunan sebagaimana dimaksud dalam Pasal 151 terdiri atas: a. Subbagian Tata Usaha; dan www.peraturan.go.id 2023 , No.384 - 51- b. Kelompok Jabatan Fungsional. Pasal 154 Subbagian Tata Usaha seb agaimana dimaksud dalam Pasal 153 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Kecil dan Menengah Pangan, Furnitur , dan Bahan Bangunan. Bagian Kelima Direktorat Industri A neka dan Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan Pasal 155 Direktorat Industri Aneka dan Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan sebagaimana dimaksud dalam Pasal 141 ayat (1) huruf c mempunyai tugas melaksanakan perumus an dan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau, pembinaan peningkatan penggunaan p roduk dalam negeri, penyediaan bahan baku dan/atau bahan penolong industri, fasilitas sektor industri dan promosi, peningkatan dan penguatan industri",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "industri, fasilitas sektor industri dan promosi, peningkatan dan penguatan industri 4.0, pembinaan jasa industri dan industri strategis, serta pengawasan dan pengendalian kegiatan usaha indu stri pada industri aneka dan industri kecil dan industri menengah kimia, sandang, dan kerajinan, serta pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembina an dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan , perizinan berusaha, keterkaitan dan hubungan kemitraan pada industri kecil dan industri menengah kimia, sandang, dan kerajinan . Pasal 156 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 155, Direktorat Industri Aneka dan Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan, menyelenggarakan fungsi: a. penyusunan rencana, program, dan angga ran, serta pengumpulan data dan informasi pengembangan industri aneka dan industri kecil dan menengah kimia, sandang, dan kerajinan; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaa tan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, penyediaan bahan baku dan/atau bahan penolong industri, fasilitas sektor indust ri dan promosi, www.peraturan.go.id 2023 , No.384 -52- peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri aneka dan industri kecil dan industri menengah kimia, sandang, dan kerajinan, serta pembangunan dan pem berdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, b antuan teknis dan akses pembiayaan , perizinan berusaha , keterkaitan dan hubungan kemitraan pada industri kecil dan industri menengah kimia, sandang, dan kerajinan ; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri , pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, penyediaan bahan baku dan/atau bahan penolong industri, fasilitas sektor industri dan promosi, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri aneka dan industri kecil dan industri menengah kimia, sandang, dan kerajinan, serta pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menen gah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan , perizinan berusaha , keterkaitan dan hubungan kemitraan pada industri kecil dan industri menengah kimia, sandang, dan kerajinan ; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, penyediaan bahan baku dan/atau bahan penolong industri, fasilitas sektor industri dan promosi, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri aneka dan industri kecil dan industri menengah kimia,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pada industri aneka dan industri kecil dan industri menengah kimia, sandang, dan kerajinan, serta pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga p enyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan , perizinan berusaha , keterkaitan dan hubungan kemitraan pada industri kecil dan industri menengah www.peraturan.go.id 2023 , No.384 - 53- kimia, sandang, dan kerajinan ; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategi s, pembinaan peningkatan penggunaan produk dalam negeri, penyediaan bahan baku dan/atau bahan penolong industri, fasilitas sektor industri dan promosi, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegia tan usaha industri pada industri aneka dan industri kecil dan industri menengah kimia, sandang, dan kerajinan, serta pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan , perizinan berusaha , keterkaitan dan hubungan kemitraan pada industri kecil dan indus tri menengah kimia, sandang, dan kerajinan ; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan i ndustri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, penyediaan bahan baku dan/atau bahan penolong industri, fasilitas sektor industri dan promosi, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, sert a pengawasan dan pengendalian kegiatan usaha industri pada industri aneka dan industri kecil dan industri menengah kimia, sandang, dan kerajinan, serta pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan ind ustri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, bantuan teknis dan akses pembiayaan , perizinan berusaha , keterkaitan dan hubungan kemi traan pada industri kecil dan industri menengah kimia, sandang, dan kerajinan ; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Aneka dan Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan. Pasal 157 Direktorat Industri Aneka dan Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan sebagaimana dimaksud dalam Pasal 155 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. www.peraturan.go.id 2023 , No.384 -54- Pasal 158 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 157 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Industri Aneka dan Industri Kecil dan Menengah Kimia, Sandang, dan Kerajinan. Bagian Keenam Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut Pasal 159 Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut sebagaimana dimaksud dalam Pasal 141 ayat (1) huruf d mempunyai tugas melaksanakan perumusan dan pelaksanaa n kebijakan di bidang rencana pemanfaatan sumber",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "perumusan dan pelaksanaa n kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggu naan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan in dustri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan , perizinan berusaha , keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan industri menengah logam, mesin, elektronika, dan alat angkut. Pasal 160 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 159, Direktor at Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengembangan industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; b. penyiapan perumusan kebijakan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsu ltan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan www.peraturan.go.id 2023 , No.384 - 55- bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan , perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkat an dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; c. penyiapan pelaksanaan kebijakan di bidang rencana pemanfaatan sum ber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pem berdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, p enyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan , perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasa n dan pengendalian kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan opti malisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan indust ri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolon g industri, bantuan teknis dan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "bahan baku dan/atau bahan penolon g industri, bantuan teknis dan akses pembiayaan , perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut; e. pemberian bimbingan teknis dan supervisi di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembi naan standardisasi industri, pembinaan industri hijau dan industri strategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi www.peraturan.go.id 2023 , No.384 -56- industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan u nit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan , perizinan ber usaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya, peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, da n alat angkut; f. penyusunan evaluasi dan pelaporan di bidang rencana pemanfaatan sumber daya alam bagi industri, pembinaan optimalisasi pemanfaatan teknologi industri, perencanaan dan pembinaan standardisasi industri, pembinaan industri hijau dan industri st rategis, pembinaan peningkatan penggunaan produk dalam negeri, pembangunan dan pemberdayaan potensi industri kecil dan industri menengah, sentra industri kecil dan industri menengah dan unit pelayanan teknis, pembinaan dan pengembangan tenaga penyuluh lapangan, konsultan industri kecil dan industri menengah, penumbuhan wirausaha baru, penyediaan bahan baku dan/atau bahan penolong industri, bantuan teknis dan akses pembiayaan , perizinan berusaha, keterkaitan dan hubungan kemitraan, promosi, fasilitas lainnya , peningkatan dan penguatan industri 4.0, pembinaan jasa industri, serta pengawasan dan pengendalian kegiatan usaha industri pada industri kecil dan menengah logam, mesin, elektronika, dan alat angkut ; dan g. pelaksanaan urusan persuratan, kearsipan, dan ruma h tangga, serta manajemen kinerja Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut . Pasal 161 Direktorat Industri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut sebagaimana dimaksud dalam Pasal 159 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 162 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 161 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Indust ri Kecil dan Menengah Logam, Mesin, Elektronika, dan Alat Angkut. www.peraturan.go.id 2023 , No.384 - 57- BAB IX DIREKTORAT JENDERAL KETAHANAN, PERWILAYAHAN, DAN AKSES INDUSTRI INTERNASIONAL Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 163 (1) Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf f berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional dipimpin oleh Direktur Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional. Pasal 164 Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional sebagaimana dimaksud Pasal 163 mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pengamana n dan penyelamatan industri, pengembangan perwilayahan industri, pengembangan akses industri internasional, dan pengawasan dan pengendalian kegiatan kawasan industri. Pasal 165",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "internasional, dan pengawasan dan pengendalian kegiatan kawasan industri. Pasal 165 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16 4, Direktorat Jend eral Ketahanan, Perwilayahan, dan Akses Industri Internasional menyelenggarakan fungsi: a. perumusan kebijakan di bidang pengamanan dan penyelamatan industri, pengembangan perwilayahan industri, pengembangan akses industri internasional, dan pengawasan dan p engendalian kegiatan kawasan industri ; b. pelaksanaan kebijakan di bidang pengamanan dan penyelamatan industri, pengembangan perwilayahan industri, pengembangan akses industri internasional, dan pengawasan dan pengendalian kegiatan kawasan industri ; c. penyusuna n norma, standar, prosedur, dan kriteria di bidang pengembangan perwilayahan industri dan pengawasan dan pengendalian kegiatan kawasan industri; d. pemberian bimbingan teknis dan supervisi di bidang pengembangan perwilayahan industri dan pengawasan dan pengen dalian kegiatan kawasan industri; e. pelaksanaan evaluasi dan pelaporan di bidang pengamanan dan penyelamatan industri, pengembangan perwilayahan industri, pengembangan akses industri internasional, dan pengawasan dan pengendalian kegiatan kawasan industri ; f. pelaksanaan administrasi Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri www.peraturan.go.id 2023 , No.384 -58- Internasional; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 166 (1) Direktorat Jenderal Ketahanan, Perwilayahan, dan Ak ses Industri Internasional sebagaimana dimaksud dalam Pasal 163 terdiri atas: a. Sekretariat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; b. Direktorat Ketahanan dan Iklim Usaha Industri; c. Direktorat Perwilayahan Industri; d. Direkt orat Akses Industri Internasional; dan e. Direktorat Akses Sumber Daya Industri dan Promosi Internasional. (2) Bagan susunan organisasi Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional sebagaimana dimaksud pada ayat (1) tercantum dala m Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Sekretariat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional Pasal 167 Sekretariat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional sebagaimana dimaksud dalam Pasal 166 ayat (1) huruf a mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akse s Industri Internasional. Pasal 168 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 167, Sekretariat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan renca na, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang ketahanan , perwilayahan, dan akses industri internasional; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, serta penelaahan hukum di bidang ketahanan, perwilayahan, dan akses industri internasional; d. penyiapan koordinasi, penyusunan, pemberian pertimbangan hukum terkait perjanjian internasional www.peraturan.go.id 2023 , No.384 - 59- dan pemantauan, evaluasi perjanjian internasional di lingkungan Kementerian; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Direktorat Jenderal Ket ahanan, Perwilayahan, dan Akses Industri Internasional; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; g. pelaksanaan urusan kepegawaian, organisasi, dan tata laksana Direkto rat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik negara, serta manajemen kinerja Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; dan i. penyiapan koordinasi",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Ketahanan, Perwilayahan, dan Akses Industri Internasional; dan i. penyiapan koordinasi dan pelaksanaan administrasi kerja sama dan bantuan luar negeri di lingkungan Kementerian. Pasal 169 Sekretariat Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional sebagaimana dimaksud dalam Pasal 167 terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. Kelompok Jabatan Fungsional. Pasal 170 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 169 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, progr am, dan anggaran, pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional, serta koordinasi, dan pelaksanaan administrasi kerja sama dan bantuan luar negeri di lingkungan Kementerian. Pasal 171 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 170, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Inter nasional; b. pelaksanaan evaluasi dan pelaporan Direktorat Jenderal Industri Industri Ketahanan, Perwilayahan, dan Akses Industri Internasional; dan c. penyiapan bahan koordinasi dan pelaksanaan administrasi kerja sama dan bantuan luar negeri di lingkungan Kemen terian. Pasal 172 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 169 huruf a terdiri atas Kelompok Jabatan www.peraturan.go.id 2023 , No.384 -60- Fungsional. Pasal 173 Bagian Umum sebagaimana dimaksud dalam Pasal 169 huruf b mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik negara , dan manajemen kinerja Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional. Pasal 174 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 173, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga Direktorat Jenderal Ketahanan, Perwilayah an, dan Akses Industri Internasional; c. pengelolaan barang milik negara Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional; dan d. pelaksanaan manajemen kinerja Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasi onal. Pasal 175 Bagian Umum sebagaimana dimaksud dalam Pasal 169 huruf b terdiri atas Kelompok Jabatan Fungsional . Bagian Keempat Direktorat Ketahanan dan Iklim Usaha Industri Pasal 176 Direktorat Ketahanan dan Iklim Usaha Industri sebagaimana dimaksud d alam Pasal 166 ayat (1) huruf b mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pengamanan dan penyelamatan industri, perizinan berusaha industri, penanaman modal bidang industri, fasilitas terkait iklim usaha industri, dan tata kelola pengawasan dan pengendalian kegiatan usaha industri. Pasal 177 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 76, Direktorat Ketahanan dan Iklim Usaha Industri menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi ketahanan dan iklim usaha industri; b. penyiapan perumusan kebijakan di bidang pengamanan dan penyelamatan industri, perizinan berusaha industri, penanaman modal bidang industri, fasilitas terkait iklim usaha industri, dan tata ke lola pengawasan dan pengendalian kegiatan usaha industri; c. penyiapan pelaksanaan kebijakan di bidang www.peraturan.go.id 2023 , No.384 - 61- pengamanan dan penyelamatan industri, perizinan berusaha industri, penanaman modal bidang industri, fasilitas terkait iklim usaha industri, dan tata kelola pengawasan dan pengendalian kegiatan usaha industri; d. penyusunan evaluasi dan pelaporan di bidang pengamanan dan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "industri; d. penyusunan evaluasi dan pelaporan di bidang pengamanan dan penyelamatan industri, perizinan berusaha industri, penanaman modal bidang industri, fasilitas terkait iklim usaha industri, dan tata kelola pengawasan dan pengendalian kegiatan usaha industri; dan e. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Ketahanan dan Iklim Usaha Industri. Pasal 178 Direktorat Ketahanan dan Iklim Usaha Industri sebagaimana dimaksud dalam Pasal 176 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 179 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 178 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta man ajemen kinerja Direktorat Ketahanan dan Iklim Usaha Industri . Bagian Kelima Direktorat Perwilayahan Industri Pasal 180 Direktorat Perwilayahan Industri sebagaimana dimaksud dalam Pasal 166 ayat (1) huruf c mempunyai tugas melaksanakan perumusan dan pelak sanaan kebijakan di bidang pengembangan perwilayahan industri dan pengawasan dan pengendalian kegiatan kawasan industri . Pasal 181 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 180, Direktorat Perwilayahan Industri menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi perwilayahan industri dan pengawasan dan pengendalian kegiatan kawasan industri ; b. penyiapan perumusan kebijakan di bidang pengembangan wilayah pusat pertumbuhan industri, pengemban gan kawasan peruntukan industri, dan pembangunan kawasan industri dan kawasan tertentu, serta pengawasan dan pengendalian kegiatan kawasan industri ; c. penyiapan pelaksanaan kebijakan di bidang pengembangan wilayah pusat pertumbuhan industri, pengembangan kaw asan peruntukan industri, dan pembangunan kawasan industri dan kawasan tertentu, serta pengawasan dan pengendalian kegiatan kawasan www.peraturan.go.id 2023 , No.384 -62- industri; d. penyiapan penyusunan norma, standar, prosedur, dan kriteria di bidang pengembangan pusat pertumbuhan industri, pen gembangan kawasan peruntukan industri, dan pembangunan kawasan industri dan kawasan tertentu, serta pengawasan dan pengendalian kegiatan kawasan industri ; e. pemberian bimbingan teknis dan supervisi di bidang pengembangan wilayah pusat pertumbuhan industri, pengembangan kawasan peruntukan industri, dan pembangunan kawasan industri dan kawasan tertentu, serta pengawasan dan pengendalian kegiatan kawasan industri ; f. penyusunan evaluasi dan pelaporan di bidang pengembangan wilayah pusat pertumbuhan industri, pengem bangan kawasan peruntukan industri, dan pembangunan kawasan industri dan kawasan tertentu, serta pengawasan dan pengendalian kegiatan kawasan industri ; dan g. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Perwi layahan Industri. Pasal 182 Direktorat Perwilayahan Industri sebagaimana dimaksud dalam Pasal 180 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 183 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 182 huruf a mempunyai t ugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Perwilayahan Industri . Bagian Keenam Direktorat Akses Industri Internasional Pasal 184 Direktorat Akses Industri Internasional sebagaimana dimaksud dalam Pasal 166 ayat (1) huruf d mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanj ian kerja sama ekonomi dan organisasi internasional. Pasal 185 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 184, Direktorat Akses Industri Internasional menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan dat a dan informasi bidang pembukaan akses",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "anggaran, serta pengumpulan dat a dan informasi bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan www.peraturan.go.id 2023 , No.384 - 63- hambatan industri dalam fora perjanjian kerja sama ekonomi dan organisasi internasional; b. koordinasi dan penyiapan pe rumusan kebijakan di bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi dan organisasi internasional; c. koordinasi dan penyiap an pelaksanaan kebijakan di bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi dan organisasi internasional; d. penyusunan eval uasi dan pelaporan di bidang pembukaan akses industri internasional, pembukaan kerja sama teknik internasional di bidang industri, dan penanganan hambatan industri dalam fora perjanjian kerja sama ekonomi dan organisasi internasional ; dan e. pelaksanaan urusa n persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Akses Industri Internasional . Pasal 186 Direktorat Akses Industri Internasional sebagaimana dimaksud dalam Pasal 184 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fun gsional. Pasal 187 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 186 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Akses Industri Internasional. Bagian Ketujuh Direktorat A kses Sumber Daya Industri dan Promosi Internasional Pasal 188 Direktorat Akses Sumber Daya Industri dan Promosi Internasional sebagaimana dimaksud dalam Pasal 166 ayat (1) huruf e mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang kerja sama akses industri pada sumber daya industri internasional, peningkatan akses dan tindak lanjut investasi usaha industri, promosi industri internasional, dan pemanfaatan rantai suplai global. Pasal 189 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 188, Direktorat Akses Sumber Daya Industri dan Promosi Internasional menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi bidang kerja sama akses industri pada sumber daya industri internasion al, www.peraturan.go.id 2023 , No.384 -64- peningkatan akses dan tindak lanjut investasi usaha industri, promosi industri internasional, dan pemanfaatan rantai suplai global; b. koordinasi dan penyiapan perumusan kebijakan di bidang kerja sama akses industri pada sumber daya industri internasional , peningkatan akses dan tindak lanjut investasi usaha industri, promosi industri internasional, dan pemanfaatan rantai suplai global ; c. koordinasi dan penyiapan pelaksanaan kebijakan di bidang kerja sama akses industri pada sumber daya industri internasional , peningkatan akses dan tindak lanjut investasi usaha industri, promosi industri internasional, dan pemanfaatan rantai suplai global ; d. penyusunan evaluasi dan pelaporan di bidang kerja sama akses industri pada sumber daya industri internasional, peningkatan akses dan tindak lanjut investasi usaha industri, promosi industri internasional, dan pemanfaatan rantai suplai global ; dan e. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Akses Sumber Daya Industri dan Promo si Internasional. Pasal 190 Direktorat Akses Sumber Daya Industri dan Promosi Internasional sebagaimana dimaksud dalam Pasal 188 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 191 Subbagian Tata Usaha sebagaimana dimaksud dal am Pasal 190 huruf a",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Tata Usaha sebagaimana dimaksud dal am Pasal 190 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Direktorat Akses Sumber Daya Industri dan Promosi Internasional. BAB X INSPEKTORAT JENDERAL Bagian Kesatu Kedudukan, Tugas, dan Fung si Pasal 192 (1) Inspektorat Jenderal sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf g berada di bawah dan bertanggung jawab kepada Menteri. (2) Inspektorat Jenderal dipimpin oleh Inspektur Jenderal. Pasal 193 Inspektorat Jenderal sebagaimana dimaksud dalam P asal 192 mempunyai tugas menyelenggarakan pengawasan inter n di lingkungan Kementerian. Pasal 194 Dalam melaksanakan tugas sebagaimana dimaksud dalam www.peraturan.go.id 2023 , No.384 - 65- Pasal 193, Inspektorat Jenderal menyelenggarakan fungsi: a. penyusunan kebijakan teknis pengawasan intern di lingkungan Kementerian; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya; c. pelaksanaan pengawasan untuk tujuan tertentu atas penugasan Menteri; d. penyusunan laporan hasil p engawasan di lingkungan Kementerian; e. pelaksanaan administrasi Inspektorat Jenderal; dan f. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 195 (1) Inspektorat Jenderal sebagaimana dimaksud dalam Pasal 192 terdiri atas: a. Sekretariat Inspektorat Jenderal; b. Inspektorat I; c. Inspektorat II; d. Inspektorat III; dan e. Inspektorat IV. (2) Bagan susunan organisasi Inspektorat Jenderal sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Pe raturan Menteri ini. Bagian Ketiga Sekretariat Inspektorat Jenderal Pasal 196 Sekretariat Inspektorat Jenderal sebagaimana dimaksud dalam Pasal 195 ayat (1) huruf a mempunyai tugas melaksanakan pelaksanaan administrasi kepada seluruh unit organisasi di l ingkungan Inspektorat Jenderal. Pasal 197 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 1 96, Sekretariat Inspektorat Jenderal menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Inspektorat Jenderal; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang pengawasan intern; c. penyiapan koordinasi dan penyusunan kebijakan teknis pengawasan intern di lingkungan Kementerian; d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Inspektorat Jenderal; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Inspektorat Jenderal; f. penyiapan koordinasi penyelesaian tindak lanjut hasil www.peraturan.go.id 2023 , No.384 -66- pengawasan intern dan pemer iksaan ekstern, pengelolaan, analisis, dan penyusunan laporan hasil pengawasan intern, serta evaluasi hasil pengawasan; g. penyiapan koordinasi dan pelaksanaan urusan keuangan Inspektorat Jenderal; h. pelaksanaan urusan kepegawaian, organisasi, dan tata laksana Inspektorat Jenderal ; dan i. pelaksanaan urusan persuratan, kearsipan, rumah tangga, barang milik negara, dan manajemen kinerja Inspektorat Jenderal. Pasal 198 Sekretariat Inspektorat Jenderal sebagaimana dimaksud dalam Pasal 196 terdiri atas: a. Bagian Umum ; dan b. Kelompok Jabatan Fungsional. Pasal 199 Bagian Umum sebagaimana dimaksud dalam Pasal 198 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, barang milik negara, serta manajemen kinerja Inspektorat Jenderal. Pasal 200 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 199, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Inspektorat Jenderal; b. penyiapan bahan koordinasi dan pelaksanaan urusan rumah tangga I nspektorat Jenderal; c. pengelolaan barang milik negara Inspektorat Jenderal; dan d. pelaksanaan manajemen kinerja",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "barang milik negara Inspektorat Jenderal; dan d. pelaksanaan manajemen kinerja Inspektorat Jenderal. Pasal 201 Bagian Umum sebagaimana dimaksud dalam Pasal 198 huruf a terdiri atas Kelompok Jabatan Fungsional. Bagian Keempat Inspektorat I Pasal 202 Inspektorat I sebagaimana dimaksud dalam Pasal 195 ayat (1) huruf b mempunyai tugas melaksanakan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya, pengawas an untuk tujuan tertentu atas penugasan Menteri, serta penyusunan laporan hasil pengawasan Sekretariat Jenderal, Badan Pengembangan Sumber Daya Manusia Industri, dan unit pelaksana teknis di lingkungan Badan Pengembangan Sumber Daya Manusia Industri. Pasal 203 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 202, Inspektorat I menyelenggarakan fungsi: www.peraturan.go.id 2023 , No.384 - 67- a. penyusunan rencana dan program pengawasan intern ; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, peman tauan, dan kegiatan pengawasan lainnya; c. pengawasan untuk tujuan tertentu atas penugasan Menteri; d. penyusunan laporan hasil pengawasan; dan e. pelaksanaan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, tat a usaha, rumah tangga, dan manajemen kinerja Inspektorat I. Pasal 204 Inspektorat I sebagaimana dimaksud dalam Pasal 202 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 205 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 204 huruf a mempunyai tugas melaksanakan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, tata usaha, rumah tangga, dan manajemen kinerja Inspektorat I. Bagian Kelima Inspektorat II Pasal 206 Inspekto rat II sebagaimana dimaksud dalam Pasal 195 ayat (1) huruf c mempunyai tugas melaksanakan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya, pengawasan untuk tujuan tertentu atas pen ugasan Menteri, serta penyusunan laporan hasil pengawasan Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronika , Direktorat Jenderal Industri Kecil, Menengah, dan Aneka, dan unit pelaksana teknis di lingkungan Direktorat Jenderal In dustri Kecil, Menengah, dan Aneka. Pasal 207 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 206, Inspektorat II menyelenggarakan fungsi: a. penyusunan rencana dan program pengawasan intern; b. pelaksanaan pengawasan intern terhadap kinerja dan keuang an melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya; c. pengawasan untuk tujuan tertentu atas penugasan Menteri; d. penyusunan laporan hasil pengawasan; dan e. pelaksanaan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelo laan tindak lanjut hasil pengawasan, tata usaha, rumah tangga, dan manajemen kinerja Inspektorat II. www.peraturan.go.id 2023 , No.384 -68- Pasal 208 Inspekorat II sebagaimana dimaksud dalam Pasal 206 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 209 Subbagian Ta ta Usaha sebagaimana dimaksud dalam Pasal 208 huruf a mempunyai tugas melaksanakan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, tata usaha, rumah tangga, dan manajemen kinerja Inspektorat II. Bagia n Keenam Inspektorat III Pasal 210 Inspektorat III sebagaimana dimaksud dalam Pasal 195 ayat (1) huruf d mempunyai tugas melaksanakan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainn ya, pengawasan untuk tujuan tertentu atas penugasan Menteri, serta",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "lainn ya, pengawasan untuk tujuan tertentu atas penugasan Menteri, serta penyusunan laporan hasil pengawasan Badan Standardisasi dan Kebijakan Jasa Industri, Inspektorat Jenderal, Pusat Data dan Informasi, dan unit pelaksana teknis di lingkungan Badan Standardis asi dan Kebijakan Jasa Industri. Pasal 211 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 210, Inspektorat III menyelenggarakan fungsi: a. penyusunan rencana dan program pengawasan intern; b. pelaksanaan pengawasan intern terhadap kinerja dan keuanga n melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya; c. pengawasan untuk tujuan tertentu atas penugasan Menteri; d. penyusunan laporan hasil pengawasan; dan e. pelaksanaan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelol aan tindak lanjut hasil pengawasan, tata usaha, rumah tangga, dan manajemen kinerja Inspektorat III. Pasal 212 Inspekorat III sebagaimana dimaksud dalam Pasal 210 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 213 Subbagian T ata Usaha sebagaimana dimaksud dalam Pasal 212 huruf a mempunyai tugas melaksanakan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, tata usaha, rumah tangga, dan manajemen kinerja Inspektorat III. www.peraturan.go.id 2023 , No.384 - 69- Bagian Ketujuh Inspektorat IV Pasal 214 Inspektorat IV sebagaimana dimaksud dalam Pasal 195 ayat (1) huruf e mempunyai tugas melaksanakan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lain nya, pengawasan untuk tujuan tertentu atas penugasan Menteri, serta penyusunan laporan hasil pengawasan Direktorat Jenderal Industri Agro, Direktorat Jenderal Industri Kimia, Farmasi dan Tekstil , Direktorat Jenderal Ketahanan, Perwilayahan, dan Akses Indus tri Internasional, Pusat Peningkatan Penggunaan Produk Dalam Negeri, Pusat Pemberdayaan Industri Halal, dan perwakilan Kementerian di luar negeri. Pasal 215 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 214, Inspektorat IV menyelenggarakan fun gsi: a. penyusunan rencana dan program pengawasan intern ; b. pelaksanaan pengawasan intern terhadap kinerja dan keuangan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya; c. pengawasan untuk tujuan tertentu atas penugasan Menteri; d. penyusu nan laporan hasil pengawasan; dan e. pelaksanaan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, tata usaha, rumah tangga, dan manajemen kinerja Inspektorat IV. Pasal 216 Inspekorat IV sebagaimana dimaks ud dalam Pasal 214 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 217 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 216 huruf a mempunyai tugas melaksanakan urusan rencana, program, anggaran, evaluasi dan pelaporan, pengelolaan tindak lanjut hasil pengawasan, tata usaha, rumah tangga, dan manajemen kinerja Inspektorat IV. BAB XI BADAN STANDARDISASI DAN KEBIJAKAN JASA INDUSTRI Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 218 (1) Badan Standardisasi dan Kebijakan Jasa Industri sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf h www.peraturan.go.id 2023 , No.384 -70- berada di bawah dan bertanggung jawab kepada Menteri . (2) Badan Standardisasi dan Kebijakan Jasa Industri dipimpin oleh Kepala Badan Standardisasi dan Kebijakan Jasa Industri . Pasal 219 Badan Standa rdisasi dan Kebijakan Jasa Industri sebagaimana dimaksud dalam Pasal 218 mempunyai tugas menyelenggarakan koordinasi, perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri, penguatan industri hijau, dan penyusunan rekomendasi kebijakan jasa industri.",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "industri, penguatan industri hijau, dan penyusunan rekomendasi kebijakan jasa industri. Pasal 220 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal Pasal 219, Badan Standardisasi dan Kebijakan Jasa Industri menyelenggarakan fungsi : a. penyusunan kebijakan teknis di bidang perum usan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri, penguatan industri hijau , dan penyusunan rekomendasi kebijakan jasa industri; b. pelaksanaan koordinasi, perumusan, penerapan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri , dan penguatan industri hijau; c. pelaksanaan koordinasi dan penyusunan rekomendasi kebijakan jasa industri; d. pemantauan, evaluasi, dan pelaporan pelaksanaan tugas perumusan, pener apan, pemberlakuan, dan pengawasan standardisasi industri, optimalisasi pemanfaatan teknologi industri, penguatan industri hijau, dan penyusunan rekomendasi kebijakan jasa industri; e. pelaksanaan administrasi Badan Standardisasi dan Kebijakan Jasa Industri; dan f. pelaksanaan fungsi lain yang diberikan oleh Menteri . Bagian Kedua Susunan Organisasi Pasal 221 (1) Badan Standardisasi dan Kebijakan Jasa Industri sebagaimana dimaksud dalam Pasal 218 terdiri atas: a. Sekretariat Badan Standardisasi dan Kebijakan Jasa Indu stri; b. Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri; c. Pusat Pengawasan Standardisasi Industri; d. Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri; dan e. Pusat Industri Hijau. (2) Bagan susunan organisasi Badan Standardisasi dan www.peraturan.go.id 2023 , No.384 - 71- Kebijakan Jasa Industri sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Sekretariat Badan Standardisasi dan Kebijakan Jasa Industri Pasal 222 Sekretariat Badan Standardisasi dan Kebijakan Jasa Industri sebagaimana dimaksud dalam Pasal 221 ayat (1) huruf a mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkungan Badan Standardisasi dan Kebijakan Jasa Industri . Pasal 223 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 222, Sekretariat Badan Standardisasi dan Kebijakan Jasa Industri menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pela ksanaan evaluasi dan pelaporan Badan Standardisasi dan Kebijakan Jasa Industri; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang standardisasi industri, teknologi industri, industri hijau, dan kebija kan jasa industri; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, serta penelaahan hukum di bidang standardisasi industri, teknologi industri, industri hijau, dan kebijakan jasa industri; d. penyiapan k oordinasi dan pelaksanaan administrasi kerja sama Badan Standardisasi dan Kebijakan Jasa Industri; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Badan Standardisasi dan Kebijakan Jasa Industri; f. penyiapan koordinasi dan pelaksanaan u rusan keuangan Badan Standardisasi dan Kebijakan Jasa Industri ; g. pelaksanaan urusan kepegawaian, organisasi, dan tata laksana Badan Standardisasi dan Kebijakan Jasa Industri ; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik negar a, serta manajemen kinerja Badan Standardisasi dan Kebijakan Jasa Industri. Pasal 224 Sekretariat Badan Standardisasi dan Kebijakan Jasa Industri sebagaimana dimaksud dalam Pasal 222 terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. Kelompok J abatan Fungsional. www.peraturan.go.id 2023 , No.384 -72- Pasal 225 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 224 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Pasal 224 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja sama Badan Standardisasi dan Kebijakan Jasa Industri. Pasal 226 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 225, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Badan Standardisasi dan Kebijakan Jasa Industri ; b. pelaksanaan evaluasi dan pelaporan Badan Standardisasi dan Kebijakan Jasa Industri ; dan c. pelaksanaan administrasi kerja sama Badan Standardisasi dan Kebijakan Jasa Industri . Pasal 227 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 224 huruf a terdiri atas Kelompok Jabatan Fungsional. Pasal 228 Bagian Umum sebagaimana dimaksud dalam Pasal 224 huruf b mempunyai tugas melaksanakan urusan persuratan, kearsipan, rumah tangga, ba rang milik negara, dan manajemen kinerja Badan Standardisasi dan Kebijakan Jasa Industri. Pasal 229 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 228, Bagian Umum menyelenggarakan fungsi: a. penyiapan koordinasi dan pelaksanaan urusan persuratan dan kearsipan Badan Standardisasi dan Kebijakan Jasa Industri ; b. penyiapan koordinasi dan pelaksanaan urusan rumah tangga Badan Standardisasi dan Kebijakan Jasa Industri ; c. pengelolaan barang milik negara Badan Standardisasi dan Kebijakan Jasa Industri ; dan d. pelaksanaan manajemen kinerja Badan Standardisasi dan Kebijakan Jasa Industri. Pasal 230 Bagian Umum sebagaimana dimaksud dalam Pasal 224 huruf b terdiri atas Kelompok Jabatan Fungsional. Bagian Keempat Pusat Perumusan, Penerapan, dan Pemberlakuan Standard isasi Industri Pasal 231 Pusat Perumusan, Penerapan, dan Pemberlakuan www.peraturan.go.id 2023 , No.384 - 73- Standardisasi Industri sebagaimana dimaksud dalam Pasal 221 ayat (1) huruf b mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang perumusan, penerapan, dan pemberlakuan s tandardisasi industri, koordinasi dan pelaksanaan perumusan, penerapan, dan pemberlakuan standardisasi industri , serta pemantauan, evaluasi, dan pelaporan pelaksanaan tugas perumusan, penerapan, dan pemberlakuan standardisasi industri . Pasal 232 Dalam mel aksanakan tugas sebagaimana dimaksud dalam Pasal 2 31, Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi di bidang perumusan, penerapa n, pemberlakuan, dan pengembangan standardisasi industri; b. penyusunan kebijakan teknis di bidang perumusan, penerapan, dan pemberlakuan standardisasi industri; c. penyiapan koordinasi dan pelaksanaan perumusan, penerapan, dan pemberlakuan standardisasi industr i; d. pemantauan, evaluasi, dan pelaporan pelaksanaan tugas perumusan, penerapan, dan pemberlakuan standardisasi industri ; dan e. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri . Pasal 233 Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri sebagaimana dimaksud dalam Pasal 231 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 234 Subbagian Tata Usaha sebagaimana dimaks ud dalam Pasal 233 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri . Bagian Kelima Pusat Pengawasan Standardisasi Industri Pasal 235 Pusat Pengawasan Standardisasi Industri sebagaimana dimaksud dalam Pasal 221 ayat (1) huruf c mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang pengawasan dan pengendalian standardisasi industri, koordinasi dan pelaksanaan pengawasa n dan pengendalian standardisasi industri , serta",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "dan pelaksanaan pengawasa n dan pengendalian standardisasi industri , serta pemantauan, evaluasi, dan pelaporan pelaksanaan tugas pengawasan dan pengendalian standardisasi industri . www.peraturan.go.id 2023 , No.384 -74- Pasal 236 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 235, Pusat Pengawasan Standardis asi Industri menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi pengawasan dan pengendalian standardisasi industri , serta pembinaan penyidik pegawai negeri sipil bidang perindustrian dan petugas pengawa s standar industri; b. penyusunan kebijakan teknis di bidang pengawasan dan pengendalian standardisasi industri , serta pembinaan penyidik pegawai negeri sipil bidang perindustrian dan petugas pengawas standar industri; c. penyiapan koordinasi dan pelaksanaan pengawasan dan pengendalian standardisasi industri , pembinaan penyidik pegawai negeri sipil bidang perindustrian dan petugas pengawas standar industri ; d. pemantauan, evaluasi, dan pelaporan pengawasan standardisasi industri , pembinaan penyidik pegawai negeri si pil bidang perindustrian dan petugas pengawas standar industri ; dan e. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pengawasan Standardisasi Industri . Pasal 237 Pusat Pengawasan Standardisasi Industri sebagaimana dimaksud dalam Pasal 235 terdiri atas: a. Subbagian Tata Usaha ; dan b. Kelompok Jabatan Fungsional. Pasal 238 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 237 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta ma najemen kinerja Pusat Pengawasan Standardisasi Industri . Bagian Keenam Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri Pasal 239 Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri sebagaimana dimak sud dalam Pasal 221 ayat (1) huruf d mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang optimalisasi pemanfaatan teknologi industri dan industri 4.0 , koordinasi dan pelaksanaan optimalisasi pemanfaatan teknologi industri dan industri 4.0 , serta pemantauan, evaluasi, dan pelaporan optimalisasi pemanfaatan teknologi industri dan industri 4.0 dan penyusunan rekomendasi kebijakan jasa industri. Pasal 240 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 239, Pusat Optimalisasi Pemanfaat an Teknologi www.peraturan.go.id 2023 , No.384 - 75- Industri dan Kebijakan Jasa Industri menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi optimalisasi pemanfaatan teknologi industri dan industri 4.0, serta penyusunan rekomendasi kebijakan jasa industri; b. penyusunan kebijakan teknis di bidang optimalisasi pemanfaatan teknologi industri dan industri 4.0, serta penyusunan rekomendasi kebijakan jasa industri; c. koordinasi dan pelaksanaan di bidang optimalisasi pemanfaatan teknologi industri dan in dustri 4.0, serta penyusunan rekomendasi kebijakan jasa industri; d. pemantauan, evaluasi, dan pelaporan di bidang optimalisasi pemanfaatan teknologi industri dan industri 4.0, serta penyusunan rekomendasi kebijakan jasa industri; e. pelaksanaan pengembangan teknologi industri ; dan f. pelaksanaan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri. Pasal 241 Pusat Optimalisasi Pemanfaatan Teknologi Industri sebagaimana dimaksud dalam Pasal 239 dan Kebijakan Jasa Industri terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 242 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 241 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipa n, dan rumah tangga, serta manajemen kinerja Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri . Bagian Ketujuh Pusat Industri Hijau Pasal",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Kebijakan Jasa Industri . Bagian Ketujuh Pusat Industri Hijau Pasal 243 Pusat Industri Hijau sebagaimana dimaksud dalam Pasal 221 ayat (1) huruf e mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang penguatan industri hijau , koordinasi dan pelaksanaan penguatan industri hijau, serta pemantauan, evaluasi, dan pelaporan pelaksanaan tugas penguatan industri hijau. Pasal 244 Dalam melaksanakan tug as sebagaimana dimaksud dalam Pasal 2 43, Pusat Industri Hijau menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran, serta pengumpulan data dan informasi penguatan kapasitas kelembagaan, pengembangan standar, manajemen, fasilitasi, kerja sama, serta pengendalian dan pengawasan industri hijau; www.peraturan.go.id 2023 , No.384 -76- b. penyusunan kebijakan teknis di bidang penguatan kapasitas kelembagaan, pengembangan standar, manajemen, fasilitasi, kerja sama, serta pengendalian dan pengawasan industri hijau; c. penyiapan koordinasi dan pe laksanaan di bidang penguatan kapasitas kelembagaan, pengembangan standar, manajemen, fasilitasi, kerja sama, serta pengendalian dan pengawasan industri hijau; d. pemantauan, evaluasi, dan pelaporan di bidang penguatan kapasitas kelembagaan, pengembangan standar, manajemen, fasilitasi, kerja sama, serta pengendalian dan pengawasan industri hijau; dan e. pelaksanaan urusan persuratan, kearsipan, rumah tangga dan manajemen kinerja, serta penyusunan evaluasi dan pelaporan Pusat Industri Hijau . Pasal 245 Pusat Indus tri Hijau sebagaimana dimaksud dalam Pasal 243 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 246 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 245 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Industri Hijau. BAB XII BADAN PENGEMBANGAN SUMBER DAYA MANUSIA INDUSTRI Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 247 (1) Badan Pengembangan Sumber Daya Manusia Industri sebagaimana dimaksud dalam Pasal 7 a yat (1) huruf i berada di bawah dan bertanggung jawab kepada Menteri. (2) Badan Pengembangan Sumber Daya Manusia Industri dipimpin oleh Kepala Badan Pengembangan Sumber Daya Manusia Industri. Pasal 248 Badan Pengembangan Sumber Daya Manusia Industri sebagaima na dimaksud dalam Pasal 247 mempunyai tugas menyelenggarakan pembangunan sumber daya manusia industri. Pasal 249 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 248, Badan Pengembangan Sumber daya Manusia Industri menyelenggarakan fungsi: a. penyus unan kebijakan teknis di bidang pembangunan www.peraturan.go.id 2023 , No.384 - 77- sumber daya manusia industri; b. pelaksanaan pembangunan sumber daya manusia industri; c. pemantauan, evaluasi, dan pelaporan pelaksanaan tugas di bidang pembangunan sumber daya manusia industri; d. pelaksanaan administra si Badan Pengembangan Sumber Daya Manusia Industri; dan e. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 250 (1) Badan Pengembangan Sumber Daya Manusia Industri sebagaimana dimaksud dalam Pasal 247 terdiri atas: a. Sekretariat Badan Pengembangan Sumber Daya Manusia Industri; b. Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur; c. Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri; dan d. Pusat Pengembangan Pendidikan Vokasi Industri. (2) Bagan susunan o rganisasi Badan Pengembangan Sumber Daya Manusia Industri sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Sekretariat Badan Pengembangan Sumber Daya Manusia Industri Pasal 251 Sekretariat Badan Pengembangan Sumber Daya Manusia Industri Industri sebagaimana dimaksud dalam Pasal 250 ayat (1) huruf a mempunyai",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 250 ayat (1) huruf a mempunyai tugas melaksanakan pelayanan teknis dan pelaksanaan administrasi kepada seluruh unit organisasi di lingkung an Badan Pengembangan Sumber Daya Manusia Industri. Pasal 252 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 51, Sekretariat Badan Pengembangan Sumber Daya Manusia Industri menyelenggarakan fungsi: a. penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan Badan Pengembangan Sumber Daya Manusia Industri; b. penyiapan koordinasi dan pelaksanaan pengumpulan dan pengolahan data, serta penyajian informasi di bidang pengembangan sumber daya manusia industri; c. penyiapan koordinasi dan penyusunan rancangan peraturan perundang -undangan dan instrumen hukum lainnya, serta penelaahan hukum di bidang pengembangan sumber daya manusia industri; www.peraturan.go.id 2023 , No.384 -78- d. penyiapan koordinasi dan pelaksanaan administrasi kerja sama Badan Pengemban gan Sumber Daya Manusia Industri; e. penyiapan koordinasi, fasilitasi, dan pelaksanaan hubungan masyarakat Badan Pengembangan Sumber Daya Manusia Industri; f. penyiapan koordinasi dan pelaksanaan urusan keuangan Badan Pengembangan Sumber Daya Manusia Industri; g. pelaksanaan urusan kepegawaian, organisasi, dan tata laksana Badan Pengembangan Sumber Daya Manusia Industri; dan h. pelaksanaan urusan persuratan, kearsipan, rumah tangga, dan barang milik negara, serta manajemen kinerja Badan Pengembangan Sumber Daya Manusia Industri. Pasal 253 Sekretariat Badan Pengembangan Sumber Daya Manusia Industri sebagaimana dimaksud dalam Pasal 251 terdiri atas: a. Bagian Program dan Kerja Sama; b. Bagian Umum; dan c. Kelompok Jabatan Fungsional. Pasal 254 Bagian Program dan Kerja Sama sebag aimana dimaksud dalam Pasal 253 huruf a mempunyai tugas melaksanakan penyiapan koordinasi dan penyusunan rencana, program, dan anggaran, pelaksanaan evaluasi dan pelaporan, serta pelaksanaan administrasi kerja sama Badan Pengembangan Sumber Daya Manusia In dustri. Pasal 255 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 254, Bagian Program dan Kerja Sama menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program, dan anggaran Badan Pengembangan Sumber Daya Manusia Industr i; b. pelaksanaan evaluasi dan pelaporan Badan Pengembangan Sumber Daya Manusia Industri; dan c. pelaksanaan administrasi kerja sama Badan Pengembangan Sumber Daya Manusia Industri. Pasal 256 Bagian Program dan Kerja Sama sebagaimana dimaksud dalam Pasal 253 h uruf a terdiri atas Kelompok Jabatan Fungsional Pasal 257 Bagian Umum sebagaimana dimaksud dalam Pasal 253 huruf b mempunyai tugas melaksanakan urusan persuratan, kearsipan, perpustakaan, rumah tangga, barang milik negara, dan manajemen kinerja Badan Pengembangan Sumber Daya Manusia Industri. www.peraturan.go.id 2023 , No.384 - 79- Pasal 258 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 257, Bagian Umum menyelenggarakan fungsi: a. penyiapan koordinasi dan pelaksanaan urusan persuratan, kearsipan dan perpustakaan Badan Pengembangan Sumb er Daya Manusia Industri ; b. penyiapan koordinasi dan pelaksanaan urusan rumah tangga Badan Pengembangan Sumber Daya Manusia Industri ; c. pengelolaan barang milik negara Badan Pengembangan Sumber Daya Manusia Industri ; dan d. pelaksanaan manajemen kinerja Badan Pengembangan Sumber Daya Manusia Industri. Pasal 259 Bagian Umum sebagaimana dimaksud dalam Pasal 253 huruf b terdiri atas Kelompok Jabatan Fungsional. Bagian Keempat Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur Pasal 260 Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur sebagaimana dimaksud dalam Pasal 250 ayat (1) huruf b mempunyai tugas melaksanakan",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "dalam Pasal 250 ayat (1) huruf b mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang pembangunan sumber daya manusia aparatur, pelaksanaan pembangunan sumber daya manusia aparatur, serta pemantauan, evaluasi, dan pelaporan pelaksanaan tugas pembangunan sumber daya manusia aparatur. Pasal 261 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 260, Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Ma nusia Aparatur menyelenggarakan fungsi: a. penyusunan rencana program, dan anggaran, serta pengelolaan data dan informasi bidang pembinaan jabatan fungsional bidang industri dan pendidikan dan pelatihan sumber daya manusia aparatur; b. penyusunan kebijakan tekni s di bidang pembinaan jabatan fungsional bidang industri dan pendidikan dan pelatihan sumber daya manusia aparatur; c. pelaksanaan pembinaan jabatan fungsional bidang industri dan pendidikan dan pelatihan sumber daya manusia aparatur; d. penyiapan koordinasi dan pelaksanaan kerja sama pengembangan pendidikan dan pelatihan sumber daya manusia aparatur; e. pemantauan, evaluasi, dan pelaporan di bidang pembinaan jabatan fungsional bidang industri dan pendidikan dan pelatihan sumber daya manusia aparatur; dan f. pelaksanaa n urusan persuratan, kearsipan, dan rumah www.peraturan.go.id 2023 , No.384 -80- tangga, serta manajemen kinerja Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur. Pasal 262 Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur sebagaimana dimaksud dalam P asal 260 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 263 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 262 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur. Bagian Kelima Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri Pasal 264 Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri sebagaimana dimaksud dalam Pasal 250 ayat (1) huruf c mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang pembangunan sumber daya manusia industri selain aparatur , pelaksanaan pembangunan sumber daya manusia industri selain aparatur , serta pemantauan, evaluasi, dan pelaporan pelaksanaan tugas pembangunan sumber daya manusia industri selain aparatur. Pasal 265 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 64, Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri menyelenggarakan fungsi: a. penyusunan rencana prog ram, dan anggaran, serta pengelolaan data dan informasi bidang pendidikan dan pelatihan sumber daya manusia industri selain aparatur ; b. penyusunan kebijakan teknis di bidang pendidikan dan pelatihan sumber daya manusia industri selain aparatur ; c. pelaksanaan p endidikan dan pelatihan , serta fasilitasi infrastruktur dan sertifikasi kompetensi sumber daya manusia industri selain aparatur ; d. penyiapan koordinasi dan pelaksanaan kerja sama pendidikan dan pelatihan , serta fasilitasi infrastruktur dan sertifikasi kompet ensi sumber daya manusia industri selain aparatur ; e. pemantauan, evaluasi, dan pelaporan di bidang pendidikan dan pelatihan sumber daya manusia industri selain aparatur ; dan f. pelaksanaan urusan persuratan, kearsipan, dan rumah www.peraturan.go.id 2023 , No.384 - 81- tangga, serta manajemen kinerja Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri. Pasal 266 Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri sebagaimana dimaksud dalam Pasal 264 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 267 Subbagi an Tata Usaha sebagaimana dimaksud dalam Pasal 266 huruf a mempunyai tugas",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Usaha sebagaimana dimaksud dalam Pasal 266 huruf a mempunyai tugas melaksanakan urusan persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri. Bagian Keenam Pusat Pengembangan P endidikan Vokasi Industri Pasal 268 Pusat Pengembangan Pendidikan Vokasi Industri sebagaimana dimaksud dalam Pasal 250 ayat (1) huruf d mempunyai tugas melaksanakan penyusunan kebijakan teknis di bidang pengembangan pendidikan vokasi industri, pelaksanaan pengembangan pendidikan vokasi industri, serta pemantauan, evaluasi, dan pelaporan pelaksanaan tugas pengembangan pendidikan vokasi industri . Pasal 269 Dalam melaksanakan tugas sebagaimana dimaksud Pasal 268, Pusat Pengembangan Pendidikan Vokasi Industri menyelenggarakan fungsi: a. penyusunan rencana program, dan anggaran, serta pengelolaan data dan informasi bidang pengembangan pendidikan vokasi industri ; b. penyusunan kebijakan teknis di bidang pengembangan pendidikan vokasi industri; c. pelaksanaan pengembangan pendidikan vokasi industri; d. penyiapan koordinasi dan pelaksanaan kerja sama pengembangan pendidikan vokasi industri; e. pemantauan, evaluasi, dan pelaporan di bidang pengembangan pendidikan vokasi industri ; dan f. pelaksanaan urusan persuratan, kearsipan, dan r umah tangga, serta manajemen kinerja Pusat Pengembangan Pendidikan Vokasi Industri . Pasal 270 Pusat Pengembangan Pendidikan Vokasi Industri sebagaimana dimaksud dalam Pasal 268 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. Pasal 2 71 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 270 huruf a mempunyai tugas melaksanakan urusan www.peraturan.go.id 2023 , No.384 -82- persuratan, kearsipan, dan rumah tangga, serta manajemen kinerja Pusat Pengembangan Pendidikan Vokasi Industri . BAB XIII STAF AHLI Pasal 272 Staf Ahl i Bidang Pendalaman, Penyebaran, dan Pemerataan Industri sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf j, Staf Ahli Bidang Iklim Usaha dan Investasi sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf k, Staf Ahli Bidang Penguatan Kemampuan Industri Dala m Negeri sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf l, dan Staf Ahli Bidang Percepatan Transformasi Industri 4.0 sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf m berada di bawah dan bertanggung jawab kepada Menteri dan secara administratif dikoor dinasikan oleh Sekretaris Jenderal. Pasal 273 Staf Ahli Bidang Pendalaman, Penyebaran, dan Pemerataan Industri , Staf Ahli Bidang Iklim Usaha dan Investasi , Staf Ahli Bidang Penguatan Kemampuan Industri Dalam Negeri , dan Staf Ahli Bidang Percepatan Transfo rmasi Industri 4.0 sebagaimana dimaksud dalam Pasal 272 mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri sesuai dengan bidang keahliannya, yang tidak menjadi bidang tugas Sekretariat Jenderal, Direktorat Jenderal, Badan, dan Inspektorat Jenderal Kementerian. Pasal 274 (1) Staf Ahli Bidang Pendalaman, Penyebaran, dan Pemerataan Industri sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf j mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri Perindustria n terkait dengan bidang pendalaman, penyebaran, dan pemerataan industri. (2) Staf Ahli Bidang Iklim Usaha dan Investasi sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf k mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri terkait dengan bidang iklim usaha dan investasi. (3) Staf Ahli Bidang Penguatan Kemampuan Industri Dalam Negeri sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf l mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri terkait dengan bidang penguatan kemampuan industri",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "-isu strategis kepada Menteri terkait dengan bidang penguatan kemampuan industri dalam negeri. (4) Staf Ahli Bidang Percepatan Transformasi Industri 4.0 sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf m mempunyai tugas memberikan rekomendasi terhadap isu-isu strategis kepada Menteri terkait dengan bidang percepatan transformasi Industri 4.0. www.peraturan.go.id 2023 , No.384 - 83- BAB XIV PUSAT DATA DAN INFORMASI Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 275 (1) Pusat Data dan Informasi sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a merupakan unsur pendukung pelaksanaan tugas dan fungsi K ementerian di bidang data dan informasi yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. (2) Pusat Data dan Informasi dipimpin oleh Kepala Pusat Data dan Informasi. Pasal 276 Pusat Data dan Informasi mempunyai tugas menye lenggarakan penyusunan kebijakan teknis di bidang data, informasi, dan sistem informasi, serta pelaksanaan, koordinasi, pemantauan, evaluasi, dan pelaporan pengelolaan data, informasi, dan sistem informasi . Pasal 277 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 76, Pusat Data dan Informasi menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran Pusat Data dan Informasi ; b. penyusunan kebijakan teknis di bidang data, informasi, dan sistem informasi ; c. pelaksanaan pengelolaan data, info rmasi, dan sistem informa si; d. pemantauan, evaluasi, dan pelaporan pengelolaan data, informasi, dan sistem informasi ; e. penyiapan pembinaan, pengembangan , dan tata kelola Sistem Informasi Industri Nasional ; f. pelaksanaan kerja sama dan hubungan masyarakat di di bidang data, informasi, dan sistem informasi ; dan g. pelaksanaan administrasi Pusat Data dan Informasi . Bagian Kedua Susunan Organisasi Pasal 278 (1) Pusat Data dan Informasi sebagaimana dimaksud dalam Pasal 275 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompo k Jabatan Fungsional. (2) Bagan susunan organisasi Pusat Data dan Informasi sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2023 , No.384 -84- Pasal 279 Subbagian Tata Usaha sebagaimana dimaksud dal am Pasal 278 ayat (1) huruf a mempunyai tugas pelaksanaan urusan keuangan, kepegawaian, organisasi dan tata laksana, persuratan, kearsipan, barang milik negara, dan rumah tangga, serta manajemen kinerja Pusat Data dan Informasi . BAB XV PUSAT PENINGKATAN P ENGGUNAAN PRODUK DALAM NEGERI Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 280 (1) Pusat Peningkatan Penggunaan Produk Dalam Negeri sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b merupakan unsur pendukung pelaksanaan tugas dan fungsi Kementerian di bidang peningkatan penggunaan produk dalam negeri yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. (2) Pusat Peningkatan Penggunaan Produk Dalam Negeri dipimpin oleh Kepala Pusat Peningkatan Penggunaan Produk Dalam Negeri . Pasal 281 Pusat Peningkatan Penggunaan Produk Dalam Negeri sebagaimana dimaksud dalam Pasal 280 mempunyai tugas menyelenggarakan penyusunan kebijakan teknis di bidang peningkatan penggunaan produk dalam negeri, serta koordinasi, pelaksanaan, pemantauan, evaluasi, dan pelaporan peningkatan penggunaan produk dalam negeri . Pasal 282 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 81, Pusat Peningkatan Penggunaan Produk Dalam Negeri menyelenggarakan fungsi: a. penyusunan rencana, program, dan angga ran, serta pengelolaan data dan informasi bidang peningkatan penggunaan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "angga ran, serta pengelolaan data dan informasi bidang peningkatan penggunaan produk dalam negeri; b. penyusunan kebijakan teknis di bidang peningkatan penggunaan produk dalam negeri; c. penyiapan pembinaan dan tata kelola di bidang peningkatan penggunaan produk dalam negeri; d. penyiapan koordinasi pengendalian dan pengawasan penerapan peningkatan penggunaan produk dalam negeri; e. pelaksanaan sertifikasi tingkat komponen dalam negeri dan/atau bobot manfaat perusahaan ; f. penyiapan koordinasi pemantauan , evaluasi , dan pelapora n peningkatan penggunaan produk dalam negeri; g. pelaksanaan kerja sama dan hubungan masyarakat di bidang peningkatan penggunaan produk dalam negeri; www.peraturan.go.id 2023 , No.384 - 85- dan h. pelaksanaan administrasi Pusat Peningkatan Penggunaan Produk Dalam Negeri. Bagian Kedua Susunan Organisa si Pasal 283 (1) Pusat Peningkatan Penggunaan Produk Dalam Negeri sebagaimana dimaksud dalam Pasal 280 terdiri atas: a. Subbagian Tata Usaha ; dan b. Kelompok Jabatan Fungsional. (2) Bagan susunan organisasi Pusat Peningkatan Penggunaan Produk Dalam Negeri sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 284 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 283 ayat (1) huruf a mempunyai tugas pelaksanaan urusan keuangan, kepegawai an, organisasi dan tata laksana, persuratan, kearsipan, barang milik negara, dan rumah tangga, serta manajemen kinerja Pusat Peningkatan Penggunaan Produk Dalam Negeri. BAB XVI PUSAT PEMBERDAYAAN INDUSTRI HALAL Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 285 (1) Pusat Pemberdayaan Industri Halal sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf c merupakan unsur pendukung pelaksanaan tugas dan fungsi Kementerian di bidang pemberdayaan industri halal yang berada di bawah dan bertanggung jawab kepada Ment eri melalui Sekretaris Jenderal. (2) Pusat Pemberdayaan Industri Halal dipimpin oleh Kepala Pusat Pemberdayaan Industri Halal. Pasal 286 Pusat Pemberdayaan Industri Halal sebagaimana dimaksud dalam Pasal 285 mempunyai tugas menyelenggarakan penyusunan kebijak an teknis di bidang pemberdayaan industri halal , serta koordinasi, pelaksanaan, pemantauan, evaluasi, dan pelaporan pemberdayaan industri halal . Pasal 287 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 86, Pusat Pemberdayaan Industri Halal menyelenggarakan fungsi: a. penyusunan rencana , program , dan anggaran, serta pengelolaan data dan informasi di bidang pemberdayaan www.peraturan.go.id 2023 , No.384 -86- industri halal ; b. penyusunan kebijakan teknis di bidang pemberdayaan industri halal ; c. penyiapan koordinasi dan pelaksanaan di bidang pemberdayaan industri halal; d. penyiapan koordinasi dan pelaksanaan pengawasan di bidang pemberdayaan industri halal; e. pemantauan, evaluasi, dan pelaporan di bidang pemberdayaan industri halal; dan f. pelaksanaan administrasi Pusat Pemberdayaan Industri Halal. Bagian Kedua Susunan Organisasi Pasal 288 (1) Pusat Pemberdayaan Industri Halal sebagaimana dimaksud dalam Pasal 285 terdiri atas: a. Subbagian Tata Usaha; dan b. Kelompok Jabatan Fungsional. (2) Bagan susunan organisasi Pusat Pemberdayaan Industri Halal sebagaimana d imaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 289 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 288 ayat (1) huruf a mempunyai tugas pelaksanaan urusan keuangan, kepegawaia n, organisasi dan tata laksana, persuratan, kearsipan, barang milik negara, dan rumah tangga, serta manajemen kinerja Pusat Pemberdayaan Industri Halal. BAB XVI I UNIT PELAKSANA TEKNIS Pasal 290 (1) Di",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "BAB XVI I UNIT PELAKSANA TEKNIS Pasal 290 (1) Di lingkungan Kementerian dapat dibentuk Unit Pelaksana Tekn is sebagai pelaksana tugas teknis operasional dan/atau tugas teknis penunjang. (2) Unit Pelaksana Teknis sebagaimana dimaksud pada ayat (1) dipimpin oleh unsur pemimpin sesuai dengan ketentuan peraturan perundang -undangan; (3) Organisasi dan tata kerja Unit Pelak sana Teknis sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB XV III KELOMPOK JABATAN FUNGSIONAL Pasal 291 (1) Kelompok Jabata n Fungsional sebagaimana dimaksud dalam Pasal 14 huruf c, Pasal 21 huruf c, Pasal 28 huruf www.peraturan.go.id 2023 , No.384 - 87- c, Pasal 35 huruf b, Pasal 39 huruf b, Pasal 43 huruf e, Pasal 61 huruf c, Pasal 70 huruf b, Pasal 74 huruf b, Pasal 78 huruf b, Pasal 86 huruf c, Pasal 95 huruf b, Pasal 99 huruf b, Pasal 103 huruf b, Pasal 107 huruf b, Pasal 115 huruf c, Pasal 124 huruf b, Pasal 128 huruf b, Pasal 132 huruf b, Pasal 136 huruf b, Pasal 144 huruf c, Pasal 153 huruf b, Pasal 157 huruf b, Pasal 161 huruf b, Pasal 169 huruf c, Pasal 178 huruf b, Pasal 182 huruf b, Pasal 186 huruf b, Pasal 190 huruf b, Pasal 198 huruf b, Pasal 204 huruf b, Pasal 208 huruf b, Pasal 212 huruf b, Pasal 216 huruf b, Pasal 224 huruf c, Pasal 233 huruf b, Pasal 237 huruf b, Pasal 241 huruf b, Pasal 245 huruf b, Pasal 253 huruf c, Pasal 262 huruf b, Pasal 266 huruf b, Pasal 270 huruf b, Pasal 278 ayat (1) huruf b, Pasal 283 ayat (1) huruf b, Pasal 288 ayat (1) huruf b mempunyai tugas memberikan pelayanan fungsional dalam pelaksanaan tugas dan fungsi jabatan pimpin an tinggi pratama dan jabatan administrasi sesuai dengan bidang keahlian dan keterampilan. (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) Kelompok Jabatan Fungsional dapat bekerja secara individu dan/atau dalam tim untuk mendukung pencapaian t ujuan dan kinerja organisasi. (3) Pelaksanaan tugas dan penugasan Kelompok Jabatan Fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 292 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 14 huruf c, Pasal 21 huru f c, Pasal 28 huruf c, Pasal 35 huruf b, Pasal 39 huruf b, Pasal 43 huruf e, Pasal 61 huruf c, Pasal 70 huruf b, Pasal 74 huruf b, Pasal 78 huruf b, Pasal 86 huruf c, Pasal 95 huruf b, Pasal 99 huruf b, Pasal 103 huruf b, Pasal 107 huruf b, Pasal 115 huruf c, Pasal 124 huruf b, Pasal 128 huruf b, Pasal 132 huruf b, Pasal 136 huruf b, Pasal 144 huruf c, Pasal 153 huruf b, Pasal 157 huruf b, Pasal 161 huruf b, Pasal 169 huruf c, Pasal 178 huruf b, Pasal 182 huruf b, Pasal 186 huruf b, Pasal 190 huruf b, Pasal 198 huruf b, Pasal 204 huruf b, Pasal 208 huruf b, Pasal 212 huruf b, Pasal 216",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "Pasal 208 huruf b, Pasal 212 huruf b, Pasal 216 huruf b, Pasal 224 huruf c, Pasal 233 huruf b, Pasal 237 huruf b, Pasal 241 huruf b, Pasal 245 huruf b, Pasal 253 huruf c, Pasal 262 huruf b, Pasal 266 huruf b, Pasal 270 huru f b, Pasal 278 ayat (1) huruf b, Pasal 283 ayat (1) huruf b, Pasal 288 ayat (1) huruf b , terdiri atas berbagai jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Jumlah Kelom pok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) , ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja. (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan peraturan perundang -undangan yang www.peraturan.go.id 2023 , No.384 -88- mengatur jabatan fungsional masing -masing. BAB XIX TATA KERJA Pasal 293 Menteri dalam melaksanakan tugas dan fungsinya, harus menerapkan sistem akuntabilitas kinerja instansi pemerintah . Pasal 294 (1) Kementer ian harus menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Kementerian. (2) Proses bisnis antar unit organisasi di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) ditetapkan ol eh Menteri. Pasal 295 Menteri menyampaikan laporan kepada Presiden mengenai hasil pelaksanaan urusan pemerintahan di bidang perindustrian secara berkala dan sewaktu -waktu sesuai kebutuhan. Pasal 296 Sekretaris Jenderal, Direktur Jenderal Industri Agro, D irektur Jenderal Industri Kimia, Farmasi, dan Tekstil, Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronik, Direktur Jenderal Industri Kecil, Menengah, dan Aneka, Direktur Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internas ional, Inspektur Jenderal, Kepala Badan Standardisasi dan Kebijakan Jasa Industri, dan Kepala Badan Pengembangan Sumber Daya Manusia Industri menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingku ngan Kementerian. Pasal 297 Setiap unsur di lingkungan Kementerian dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Kementerian maupun dalam hubungan antar kementerian dengan lembaga lain t erkait . Pasal 298 Setiap unsur di lingkungan Kementerian harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing - masing sesuai dengan ketentuan peraturan perundang - undangan . Pasal 299 (1) Setiap pimpinan unit organisasi bertanggung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan , serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan. www.peraturan.go.id 2023 , No.384 - 89- (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan seca ra bertanggungjawa b, serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan . Pasal 300 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. BAB X X JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 301 (1) Sekretaris Jenderal, Direktur Jenderal Industri Agro, Direktur Jenderal Industri Kimia, Farmasi, dan Tekstil, Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronik, Direktur Je nderal Industri Kecil, Menengah, dan Aneka, Direktur Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional, Inspektur Jenderal, Kepala Badan Standardisasi dan Kebijakan Jasa Industri,",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Internasional, Inspektur Jenderal, Kepala Badan Standardisasi dan Kebijakan Jasa Industri, dan Kepala Badan Pengembangan Sumber Daya Manusia Industri, merupakan jabatan pimpinan tinggi madya atau jabatan struktural eselon I.a. (2) Staf Ahli merupakan jabatan pimpinan tinggi madya atau jabatan struktural eselon I.b. (3) Kepala Biro Perencanaan, Kepala Biro Organisasi dan Sumber Daya Manusia, Kepala Biro Keuangan , Kepala Biro Hukum, Kepala Biro Hubungan Masyarakat, Kepala Biro Umum, Sekretaris Direktur Jenderal Industri Agro, Sekretaris Direktur Jenderal Industri Kimia, Farmasi, dan Tekstil, Sekretaris Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, da n Elektronik, Sekretaris Direktur Jenderal Industri Kecil, Menengah, dan Aneka, Sekretaris Direktur Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional, Direktur Industri Hasil Hutan dan Perkebunan , Direktur Industri Makanan, Hasil Laut, dan Perikanan, Direktur Industri Minuman, Hasil Tembakau, dan Bahan Penyegar, Direktur Industri Kimia Hulu, Direktur Industri Kimia Hilir dan Farmasi, Direktur Industri Semen, Keramik, dan Pengolahan Bahan Galian Nonlogam, Direktur Industri Tekstil, Kulit, dan Alas Kaki, Direktur Industri Logam, Direktur Industri Permesinan dan Alat Mesin Pertanian, Direktur Industri Maritim, Alat Transportasi, dan Alat Pertahanan, Direktur Industri Elektronika dan Telematika, Direktur Industri Kecil dan Menengah Pangan, Furni tur, dan Bahan Bangunan, Direktur Industri Aneka dan Industri Kecil dan Menengah Kimia, Sandang , dan Kerajinan , Direktur Industri Kecil dan Menengah Logam, Mesin, Elektronika , dan Alat Angkut, Direktur Ketahanan dan Iklim Usaha Industri, Direktur Perwilaya han Industri, Direktur Akses Industri Internasional, Direktur Akses www.peraturan.go.id 2023 , No.384 -90- Sumber Daya Industri dan Promosi Internasional, Sekretaris Inspektorat Jenderal, Inspektur I, Inspektur II, Inspektur III, Inspektur IV, Sekretaris Badan Standardisasi dan Kebijakan Jasa I ndustri , Sekretaris Badan Pengembangan Sumber Daya Manusia Industri, Kepala Pusat Perumusan, Penerapan, dan Pemberlakuan Standardisasi Industri, Kepala Pusat Pengawasan Standardisasi Industri, Kepala Pusat Optimalisasi Pemanfaatan Teknologi Industri dan Kebijakan Jasa Industri, Kepala Pusat Industri Hijau , Kepala Pusat Pembinaan, Pendidikan dan Pelatihan Sumber Daya Manusia Aparatur, Kepala Pusat Pendidikan dan Pelatihan Sumber Daya Manusia Industri, Kepala Pusat Pengembangan Pendidikan Vokasi Industri, Kep ala Pusat Data dan Informasi, Kepala Pusat Peningkatan Penggunaan Produk Dalam Negeri, dan Kepala Pusat Pemberdayaan Industri Halal merupakan jabatan pimpinan tinggi pratama atau jabatan struktural eselon II.a. (4) Kepala Bagian Pengelolaan Dukungan Strategis dan Isu Aktual, Kepala Bagian Organisasi dan Reformasi Birokrasi, Kepala Bagian Pengelolaan Barang Milik Negara, Kepala Bagian Tata Usaha Pimpinan, Kepala Bagian Rumah Tangga dan Pemeliharaan, Kepala Bagian Layanan Pengadaan, Kepala Bagian Program dan Kerj a Sama, Kepala Bagian Umum, dan Kepala Bagian Program dan Umum merupakan jabatan administrator atau jabatan struktural eselon III.a. (5) Kepala Subbagian Tata Usaha, Kepala Subbagian Tata Usaha Menteri, Kepala Subbagian Tata Usaha Sekretaris Jenderal, Kepala S ubbagian Tata Usaha Staf Ahli dan Staf Khusus, dan Kepala Subbagian Protokol merupakan jabatan pengawas atau jabatan struktural eselon IV.a. Pasal 302 Pejabat pimpinan tinggi madya atau pejabat struktural eselon I.a yang dialihtugaskan pada jabatan Staf A hli tetap diberikan hak kepegawaian setingkat eselon I.a. Pasal 303 (1) Sekretaris Jenderal, Direktur Jenderal Industri Agro, Direktur Jenderal Industri Kimia, Farmasi, dan Tekstil, Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronik, D",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Direktur Jenderal Industri Logam, Mesin, Alat Transportasi, dan Elektronik, D irektur Jenderal Industri Kecil, Menengah, dan Aneka, Direktur Jenderal Ketahanan, Perwilayahan, dan Akses Industri Internasional, Inspektur Jenderal, Kepala Badan Standardisasi dan Kebijakan Jasa Industri, Kepala Badan Pengembangan Sumber Daya Manusia Ind ustri, dan Staf Ahli diangkat dan diberhentikan oleh Presiden atas usul Menteri. (2) Pejabat pimpinan tinggi pratama atau pejabat struktural eselon II, pejabat administrator atau jabatan struktural eselon III.a, dan pejabat pengawas atau jabatan struktural ese lon IV.a diangkat dan diberhentikan oleh www.peraturan.go.id 2023 , No.384 - 91- Menteri sesuai dengan ketentuan peraturan perundang - undangan. (3) Pejabat fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan. BAB XXI KETENTUAN LAIN -LAIN Pasal 304 Unit organis asi yang menangani fungsi di bidang ketahanan, perwilayahan, dan akses industri internasional, karena sifat tugas dan fungsinya, melaksanakan tugas dan fungsi pembinaan administratif perwakilan Kementerian di luar negeri. Pasal 305 Unit organisasi yang me nangani fungsi di bidang peningkatan penggunaan produk dalam negeri, karena sifat tugas dan fungsinya, melaksanakan tugas dan fungsi kesekretariatan Tim Nasional Peningkatan Penggunaan Produk Dalam Negeri. Pasal 306 Unit organisasi yang menangani fungsi d i bidang perumusan dan pelaksanaan kebijakan pada industri kimia hulu , karena sifat tugas dan fungsinya, melaksanakan tugas dan fungsi kesekretariatan Otoritas Nasional Senjata Kimia. Pasal 307 Perubahan terhadap organisasi dan tata kerja ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 308 Dalam hal diperlukan, Menteri dapat mengangkat Staf Khusus sesuai dengan ketentuan perundang -undangan. BAB XX II KETE NTUAN PERALIHAN Pasal 309 Pada saat Peraturan Menteri ini mulai berlaku: a. seluruh ketentuan yang merupakan pelaksanaan dari Peraturan Menteri Nomor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perindustrian, dinyatakan masih tetap berlaku sep anjang tidak bertentangan dengan ketentuan dalam peraturan Menteri ini; dan b. seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan Kementerian berdasarkan Peraturan Menteri Nomor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kementer ian Perindustrian tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. www.peraturan.go.id 2023 , No.384 -92- BAB XXI II KETENTUAN PENUTUP Pasal 310 Pada saat Peraturan Menteri ini mulai berlaku, Peratu ran Menteri Nomor 7 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2021 Nomor 170), dicabut dan dinyatakan tidak berlaku. Pasal 311 Peraturan Menteri ini mulai berlaku pada tanggal diundangka n. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Mei 2023 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd AGUS GUMIW ANG KARTASASMITA Diundangkan di Jakarta pada tanggal 12 Mei 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id 2023 , No.384 - 93- www.peraturan.go.id 2023 , No.384 -94- www.peraturan.go.id 2023 , No.384 - 95- www.peraturan.go.id 2023 , No.384 -96- www.peraturan.go.id 2023 , No.384 - 97- www.peraturan.go.id 2023 , No.384 -98- www.peraturan.go.id 2023 , No.384 -",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "www.peraturan.go.id 2023 , No.384 -98- www.peraturan.go.id 2023 , No.384 - 99- www.peraturan.go.id 2023 , No.384 -100 - www.peraturan.go.id 2023 , No.384 - 101 - www.peraturan.go.id 2023 , No.384 -102 - www.peraturan.go.id 2023 , No.384 - 103 - www.peraturan.go.id 2023 , No.384 -104 - www.peraturan.go.id 2023 , No.384 - 105 - www.peraturan.go.id",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    }
  ]
}