{
  "source": "downloaded_pdfs/permenaker-no-8-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:50.254106",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.648, 2023 KEMENAKER . Naskah Dinas. Plt dan Plh. Pemberian Kuasa dan Pendelegasian Wewenang . Pencabutan . PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 8 TAHUN 2023 TENTANG PEMBERIAN KUASA DAN PENDELEGASIAN WEWENANG KEPADA PEJABAT TERTENTU UNTUK MENANDATANGANI NASKAH DINAS DI BIDANG SUMBER DAYA MANUSIA APARATUR SERTA PENUNJUKKAN PELAKSANA TUGAS DAN PELAKSANA HARIAN DI KEMENTERIAN KETENAGAKERJAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung kelancaran pelaksanaan tugas dan meningkatkan p elayanan administrasi sumber daya manusia aparatur, perlu diatur ketentuan mengenai pemberian kuasa dan pendelegasian kewenangan untuk menandatangani naskah dinas bidang sumber daya manusia aparatur dan penunjukan pelaksana tugas dan pelaksana harian di Ke menterian Ketenagakerjaan; b. bahwa Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor: PER.05/MEN/IV/2008 tentang Tata Cara Penunjukan Pelaksana Tugas dan Pelaksana Harian di Lingkungan Departemen Tenaga Kerja dan Transmigrasi sebagaimana telah beberapa k ali diubah terakhir dengan Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor: PER.26/MEN/IX/2009 tentang Perubahan Kedua atas Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor: PER.05/MEN/IV/2008 tentang Tata Cara Penunjukan Pelaksana Tugas dan Pelaksana Harian di Lingkungan Departemen Tenaga Kerja dan Transmigrasi dan Peraturan Menteri Ketenagakerjaan Nomor 15 Tahun 2016 tentang Pendelegasian Wewenang dan Pemberian Kuasa Kepada Pejabat Tertentu untuk Menandatangani Keputusan dan Surat -Surat di Bida ng Kepegawaian di Kementerian Ketenagakerjaan , sudah tidak sesuai dengan perkembangan hukum dan kebutuhan organisasi, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Pemberian Kuasa dan Pendelegasian Wewenang kepada Pejabat Tertentu untuk www.peraturan.go.id 2023, No.648 -2- Menandatangani Naskah Dinas di Bidang Sumber Daya Manusia Aparatur serta Penunjukkan Pelaksana Tugas dan Pelaksana Harian di Kementerian Ketenagakerja an; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indon esia Nomor 4916) ; 3. Peraturan Presiden Nomor 95 Tahun 2020 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 213); 4. Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Keten agakerjaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 108); 5. Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 2022 tentang Organisasi dan Tata Kerja U nit Pelaksana Teknis di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2022 Nomor 142); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PEMBERIAN KUASA DAN PENDELEGASIAN WEWENANG KEPADA PEJABAT TERTENTU UNTUK MENANDATANGANI NASKAH DINAS DI BIDANG SUMBER DAYA MANUSIA APARATUR SERTA PENUNJUKKAN PELAKSANA T UGAS DAN PELAKSANA HARIAN DI KEMENTERIAN KETENAGAKERJAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemberian Kuasa adalah suatu persetujuan yang berisikan pemberian wewenang dari pejabat pemberi kuasa kepada pejabat penerima kuasa untuk menandatangani naskah dinas di bidang sumber daya manusia aparatur atas nama pejabat pemberi kuasa dan pejabat penerima kuasa tidak dapat memberikan kuasa lagi kepada pejabat yang lain . 2. Pendelegasian Wewenang adalah pemberian s ebagian kewenangan oleh pejabat pendelegasi wewenang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Wewenang adalah pemberian s ebagian kewenangan oleh pejabat pendelegasi wewenang kepada pejabat yang diberi delegasi wewenang untuk menandatangani naskah dinas di bidang sumber daya manusia aparatur atas nama pejabat yang diberi delegasi wewenang dan dapat memberikan kuasa kepada pej abat lainnya dalam lingkungan kewenangannya. 3. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja yang bekerja pada instansi pemerintah. www.peraturan.go.id 2023, No.648 -3- 4. Pegawai Negeri Sipil yang sel anjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintah . 5. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 6. Jabatan adalah kedudukan yang menunjukkan fung si, tugas, tanggung jawab, wewenang, dan hak seorang PNS dalam suatu satuan organisasi. 7. Jabatan Administrasi yang selanjutnya disingkat JA adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan publik serta administrasi pemerinta han dan pembangunan. 8. Jabatan Fungsional yang selanjutnya disingkat JF adalah sekelompok Jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu . 9. Jabatan Pimpinan Tinggi yang selanj utnya disingkat JPT adalah sekelompok Jabatan tinggi pada instansi pemerintah. 10. Kenaikan Pangkat adalah penghargaan yang diberikan atas prestasi kerja dan pengabdian PNS terhadap Negara. 11. Cuti PNS yang selanjutnya disebut Cuti adalah keadaan tidak masuk kerja yang diizinkan dalam jangka waktu tertentu. 12. Masa Persiapan Pensiun adalah bebas tugas dari Jabatan untuk paling lama 1 (satu) tahun bagi PNS yang akan menempuh batas usia pensiun dan mendapatkan penghasilan berdasarkan peraturan perundang -undangan kecuali tunjangan Jabatan. 13. Tugas Belajar adalah tugas yang diberikan kepada PNS untuk menuntut ilmu dan mendapatkan keahlian atau keterampilan dalam jangka waktu tertentu untuk mendapatkan ijazah/gelar atau sertifikat, baik di dalam maupun di luar negeri den gan biaya negara atau instansi pemerintah lainnya, biaya negara asing, badan internasional, badan swasta nasional/internasional, lembaga pendidikan nasional/internasional, atau biaya mandiri. 14. Pelaksana Tugas yang selanjutnya disebut Plt adalah PNS yang mem enuhi syarat yang ditunjuk dalam waktu yang ditentukan oleh pejabat yang berwenang untuk melaksanakan tugas dan fungsi dalam suatu Jabatan tertentu yang pejabat definitifnya kosong baik karena diberhentikan, pensiun, maupun meninggal dunia atau pindah anta r instansi. 15. Pelaksana Harian yang selanjutnya disebut Plh adalah PNS yang ditunjuk oleh pejabat yang berwenang untuk melaksanakan tugas dalam Jabatan yang pejabat definitifnya berhalangan karena kunjungan ke daerah atau ke luar negeri, mengikuti pendidikan dan pelatihan, www.peraturan.go.id 2023, No.648 -4- dirawat di rumah sakit, Cuti selain Cuti di luar tanggungan negara, atau melaksanakan perintah kedinasan lainnya. 16. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu di Kementerian. 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. 18. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "18. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang ke tenagakerjaan. BAB II PEMBERIAN KUASA DAN PENDELEGASIAN WEWENANG DI BIDANG SUMBER DAYA MANUSIA APARATUR Bagian Kesatu Umum Pasal 2 Pemberian Kuasa dan Pendelegasian Wewenang di bidang sumber daya manusia aparatur meliputi: a. rencana kebutuhan, pengangkatan , dan pemberhentian calon ASN ; b. surat pernyataan melaksanakan tugas calon PNS; c. sumpah/janji PNS; d. Kenaikan Pangkat; e. pengangkatan, pemindahan, dan/atau pemberhentian dalam dan dari J PT dan JA; f. surat pernyataan tidak pernah dijatuhi hukuman disipli n tingkat sedang atau berat ; g. pelantikan dan pengambilan sumpah /janji pejabat; h. surat pernyataan pelantikan, surat pernyataan menduduki Jabatan, dan surat pernyataan melaksanakan tugas; i. surat pemberitahuan kenaikan gaji berkala; j. Masa Persiapan Pensiun; k. pembe rhentian ASN; l. peninjauan masa kerja; m. JF; n. pemberian atau penolakan izin perceraian; o. Cuti; p. penetapan peserta pendidikan dan pelatihan; q. kartu istri/kartu suami, dan tabungan asuransi pensiun; r. usulan penetapan kecelakaan kerja, cacat, penyakit akibat kerja d an tewas bagi ASN ; s. pemulihan nama baik; t. pemindahan antar instansi , pemindahan antar unit kerja , dan penugasan di luar instansi; u. pemberian Tugas Belajar; dan v. surat tanda lulus ujian dinas dan surat tanda lulus ujian Kenaikan Pangkat penyesuaian ijazah. www.peraturan.go.id 2023, No.648 -5- Bagian Kedua Rencana Kebutuhan, Pengangkatan, dan Pemberhentian Calon Aparatur Sipil Negara Pasal 3 (1) Menteri memberikan kuasa kepada Sekretaris Jenderal untuk menandatangani rencana kebutuhan calon ASN. (2) Menteri memberikan kuasa kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani nota usul atas persetujuan Kepala Badan Kepegawaian Negara untuk pengangkatan calon ASN. Pasal 4 (1) Menteri memberikan kuasa kepada Sekretaris Jenderal untuk menandatangani keputusan: a. pengumuman penerimaan c alon ASN ; b. pelaksanaan pengadaan calon ASN ; c. pengumuman kelulusan seleksi ASN; d. pengangkatan c alon PNS golongan III; e. pengangkatan c alon PNS menjadi PNS golongan III yang masa percobaannya selama 1 (satu) tahun; f. pengangkatan c alon PPPK; dan g. pengangkatan PPPK. (2) Menteri memberikan kuasa kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani: a. perjanjian kerja PPPK; b. petikan dan salinan keputusan pengangkatan calon PNS dan calon PPPK; c. petikan dan salinan keputusan pengangkatan calon PNS menjadi PNS untuk semua golongan; dan d. petikan dan salinan keputusan pengangkatan PPPK. Pasal 5 Menteri memberikan kuasa kepada: a. Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani: 1. surat pengantar usul pengangkatan calon PNS untuk semua golongan; 2. keputusan pengangkatan calon PNS golongan I dan golongan II; dan 3. keputusan pengangkatan calon PNS menjadi PNS golongan I dan golongan II dengan masa percobaan selama 1 (satu) tahun; b. Kepala Biro , Kepala Pusat , Sekretaris Direktorat Jenderal , Sekretaris Inspektorat Jenderal , Sekretaris Badan , atau Kepala UPT untuk menandatangani surat permintaan pengujian kesehatan kepada dokter penguji tersendiri atau tim penguji kesehatan calon PNS untuk semua golongan calon PNS di unit kerja masing -masing ; dan c. Kepala Biro Organisasi dan Sumber Daya Manusia Aparat ur atas nama Sekretaris Jenderal untuk menandatangani surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Manusia Aparat ur atas nama Sekretaris Jenderal untuk menandatangani surat pengantar usul penetapan nomor induk PPPK. www.peraturan.go.id 2023, No.648 -6- Pasal 6 Menteri memberikan kuasa kepada: a. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur atas nama Sekretaris Jenderal untuk menandatangani keputusan pemberhentian sebagai c alon PNS golongan III; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani keputusan pemberhentian sebagai c alon PNS golongan I dan g olongan II. Bagian Ketiga Pernyataan Melaksanakan Tugas Calon Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja Pasal 7 Menteri mendelegasikan wewenang kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur , Sekretaris Direktorat Jenderal , Sekretaris Inspektorat Jenderal atau Sekretaris Badan untuk menandatangani surat pernyataan melaksanakan tugas bagi: a. calon PNS di unit kerja JPT madya masing -masing; dan b. PPPK di unit kerja JPT madya masing -masing. Bagian Keempat Sumpa h/Janji Pegawai Negeri Sipil Pasal 8 Menteri mendelegasikan wewenang kepada Sekretaris Jenderal untuk pengambilan sumpah/janji PNS dan penandatanganan berita acara sumpah/janji PNS. Bagian Kelima Kenaikan Pangkat Pasal 9 Menteri mendelegasikan wewenang kepada: a. Sekretaris Jenderal atas nama Menteri untuk menandatangani keputusan Kenaikan Pangkat PNS golongan IV/a; dan b. Sekretaris Jenderal untuk menandatangani keputusan Kenaikan Pangkat PNS golongan III. Pasal 10 Menteri memberikan kuasa kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani keputusan Kenaikan Pangkat PNS golongan I dan golongan II. Pasal 11 Menteri memberikan kuasa kepada : a. Sekretaris Jenderal atas nama Menteri untuk menandat angani usulan Kenaikan Pangkat PNS golongan IV/c sampai dengan golongan IV/e ; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani usul an Kenaikan www.peraturan.go.id 2023, No.648 -7- Pangkat PNS dan nota usulan Kenaikan Pangkat PNS golongan I sampai dengan golonga n IV/b. Pasal 12 Menteri mendelegasikan wewenang kepada: a. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani petikan keputusan Kenaikan Pangkat PNS golongan I sampai dengan golongan III ; b. Kepala Biro , Kepala Pusat , Sekretaris Direktorat Jenderal , Sekretaris Inspektorat Jenderal , Sekretaris Badan , atau Kepala UPT untuk menandatangani surat keterangan uraian tugas untuk semua golongan di unit kerja masing - masing; c. Kepala Bagian Tata Usaha , Kepala Bagian Umum dan Rumah T angga, Kepala Bagian Umum, Kepala Subbagian Tata Usaha, atau Kepala Subbagian Umum masing - masing unit kerja untuk pengesahan fotokopi surat keputusan dan surat lainnya untuk semua golongan PNS di unit kerja masing -masing; dan d. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani surat keputusan ralat/perbaikan untuk semua golongan PNS. Pasal 13 Menteri memberikan kuasa kepada: a. Sekretaris Jenderal untuk menandatangani keputusan Kenaikan Pangkat PNS golongan III; dan b. Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani keputusan Kenaikan Pangkat PNS golongan I dan golongan II. Bagian Keenam Pengangkatan, Pemindahan, dan/atau Pemberhentian dalam dan dari Jabatan Pimpinan Tinggi, dan Jabatan Administra si Pasal 14 Menteri mendelegasikan wewenang kepada Sekretaris Jenderal atas nama Menteri untuk menandatangani petikan pengangkatan dan pemberhentian JPT Pratama. Pasal 15 Menteri memberikan kuasa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengangkatan dan pemberhentian JPT Pratama. Pasal 15 Menteri memberikan kuasa kepada: a. Sekretaris Jenderal untuk menandatangani keputusan pengangkatan, pemindahan , dan pemberhentian J A; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani petikan keputusan pengangkatan, pemindahan, dan pemberhentian J A. www.peraturan.go.id 2023, No.648 -8- Bagian Ketujuh Surat Pernyataan Tid ak Pernah Dijatuhi Hukuman Disiplin Tingkat Sedang atau Berat Pasal 16 Menteri memberikan kuasa kepada: a. Sekretaris Jenderal atas nama Menteri untuk menandatangani surat pernyataan tidak pernah dijatuhi hukuman disiplin tingkat sedang atau berat untuk J PT madya dan JPT p ratama; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur , Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, atau Sekretaris Badan untuk menandatangani surat pernyataan tidak pernah dijatuhi hukuman disiplin tingkat sedang atau berat untuk J A dan JF di unit kerja pimpinan tinggi madya masing -masing . Bagian Kedelapan Pelantikan dan Pengambilan Sumpah/Janji Pejabat Paragraf 1 Pelantikan dan Pengambilan Sumpah/Janji Pejabat Administrator dan Pejabat Pengawas. Pasal 17 Menteri memberikan kuasa kepada Sekretaris Jenderal untuk melantik, mengambil sumpah/janji Jabatan, dan menandatangani berita acara pengambilan sumpah Jabatan pejabat administrator dan pejabat pengawas. Paragraf 2 Pelantikan dan Pengam bilan Sumpah/Janji Pejabat Fungsional Pasal 18 Menteri mendelegasikan wewenang kepada Sekretaris Jenderal untuk melantik, mengambil sumpah/janji Jabatan, dan menandatangani berita acara pengambilan sumpah Jabatan pejabat fungsional keahlian dan pejabat f ungsional keterampilan selain pejabat fungsional jenjang ahli utama. Bagian Kesembilan Surat Pernyataan Pelantikan, Surat Pernyataan Menduduki Jabatan, dan Surat Pernyataan Melaksanakan Tugas Paragraf 1 Surat Pernyataan Pelantikan, Surat Pernyataan Menduduki Jabatan, dan Surat Pernyataan Melaksanakan Tugas Pejabat Pimpinan Tinggi Pratama Pasal 19 Menteri memberi kuasa kepada: a. Sekretaris Jenderal untuk menandatangani surat pernyataan pelantikan, surat pernyataan menduduki Jabatan , dan sura t pernyataan melaksanakan tugas bagi www.peraturan.go.id 2023, No.648 -9- pejabat pimpinan tinggi pratama di Sekretariat Jenderal; dan b. Direktur Jenderal , Inspektur Jenderal , atau Kepala Badan untuk menandatangani surat pernyataan pelantikan, surat pernyataan menduduki Jabatan , dan surat pernyataan melaksanakan tugas bagi pejabat pimpinan tinggi pratama di unit kerja masing -masing. Paragraf 2 Surat Pernyataan Pelantikan, Surat Pernyataan Mendud uki Jabatan dan Surat Pernyataan Melaksanakan Tugas Pejabat Administrator dan Pejabat Pengawas Pasal 20 Menteri memberi kuasa kepada Sekretaris Direktorat Jenderal , Sekretaris Inspektorat Jenderal , Sekretaris Badan, atau Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani surat pernyataan pelantikan, surat pernyataan menduduki Jabatan, dan surat pernyataan melaksanakan tugas bagi pejabat administrator dan pejabat pengawas di unit kerja pimpinan tinggi ma dya masing -masing. Paragraf 3 Surat Pernyataan Pelantikan dan Surat Pernyataan Melaksanakan Tugas Pejabat Fungsional Pasal 21 Menteri memberi kuasa kepada Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal , Sekretaris Badan , atau Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani surat pernyataan pelantikan, dan surat pernyataan melaksanakan tugas bagi pejabat fungsional di unit kerja pimpinan tinggi madya masing -masing. Bagian Kesepuluh Surat Pemberitahuan Kenaikan Gaji Berkala Pasal 22 (1) Menteri mendelegasikan wewenang kepada: a. Sekretaris Jenderal untuk menandatangani surat pemberitahuan kenaikan gaji berkala bagi pejabat pimpinan tinggi madya ; b. Sekretaris",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "gaji berkala bagi pejabat pimpinan tinggi madya ; b. Sekretaris Jenderal untuk menandatangani surat pemb eritahuan kenaikan gaji berkala bagi pejabat pimpinan tinggi pratama, pejabat fungsional jenjang ahli madya, dan pejabat fungsional jenjang ahli utama di Sekretariat Jenderal; c. Direktur Jenderal, Inspektur Jenderal, atau Kepala Badan untuk menandatangani su rat pemberitahuan kenaikan gaji berkala bagi pejabat pimpinan tinggi pratama dan pejabat fungsional jenjang ahli utama di unit kerja masing -masing; www.peraturan.go.id 2023, No.648 -10- d. Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal , atau Sekretaris Badan untuk menandatangan i surat pemberitahuan kenaikan gaji berkala bagi pejabat administra si semua golongan serta pejabat fungsional selain jenjang utama di unit kerja masing -masing ; e. Kepala Biro atau Kepala Pusat di Sekretariat Jenderal untuk menandatangani surat pemberitahuan kenaikan gaji berkala bagi pejabat pelaksana golongan I sampai dengan golongan III di unit kerja masing -masing; f. Kepala UPT untuk menandatangani surat pemberitahuan kenaikan gaji berkala bagi pejabat administra si, dan pejabat fungsional UPT masing - masing; da n g. Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani surat pemberitahuan kenaikan gaji berkala bagi pejabat administrator, pejabat pengawas, pejabat p elaksana golongan IV, dan pejabat fungsional selain jenjang madya dan jenjang utama di unit Sekretariat Jenderal. (2) Pendelegasian wewenang untuk surat pemberitahuan kenaikan gaji berkala bagi PPPK dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kesebelas Masa Persiapan Pensiun Pasal 23 Menteri mendelegasikan wewenang kepada: a. Sekretaris Jenderal untuk menandatangani keputusan Masa Persiapan Pensiun bagi PNS golongan IV/a ; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani keputusan Masa Persiapan Pensiun bagi PNS golongan I sampai dengan golongan I II. Pasal 24 Menteri memberikan kuasa kepada Sekretaris Jenderal atas nama Menteri untuk menandatangani keputusan Masa Persiapan Pensiun bagi PNS golongan IV/b sampai dengan golongan IV/e. Bagian Kedua Belas Pemberh entian ASN Paragraf 1 Pemberhentian PNS Pasal 25 Menteri mendelegasikan wewenang kepada: a. Sekretaris Jenderal untuk menandatangani surat usul pensiun golongan IV/c sampai dengan golongan IV/e; dan www.peraturan.go.id 2023, No.648 -11- b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani surat usul pensiun golongan I sampai dengan golongan IV/b. Pasal 26 Menteri memberikan kuasa kepada: a. Sekretaris Jenderal atas nama Menteri untuk menandatangani keputusan pemberhentian dengan hormat sebagai PNS untuk semua golongan selain pejabat pimpinan tinggi madya dan pejabat fungsional jenjang ahli utama ; b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani surat keterangan sementara Kenaikan Pangkat anumerta semua golongan ; dan c. Sekretaris Direktorat Jenderal , Sekretaris Inspektorat Jenderal , Sekretaris Badan, Kepala Biro , atau Kepala Pusat untuk menandatangani surat laporan peristiwa yang mengakibatkan PNS t ewas atau cacat untuk semua golongan PNS di unit kerja masing -masing. Pasal 27 Menteri mendelegasikan wewenang kepada Sekretaris Jenderal untuk menandatangani keputusan pemberhentian sementara dari Jabatan PNS semua golongan. Paragraf 2 Pemberhentian PPPK Pasal 28 Pemberian Kuasa atau Pendelegasian Wewenang untuk pemberhentian PPPK dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Belas Peninjauan Masa Kerja Pasal 29 Menteri mendelegasikan wewenang kepada :",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Peninjauan Masa Kerja Pasal 29 Menteri mendelegasikan wewenang kepada : a. Sekretaris Jenderal untuk menandatangani keputusan peninjauan masa kerja PNS golongan IV ; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani keputusan peninjauan masa kerja PNS golongan I sampai dengan golongan III . Pasal 30 Menteri memberikan kuasa kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani nota usul peninjauan masa kerja semua golongan. www.peraturan.go.id 2023, No.648 -12- Bagian Keempat Belas Jabatan Fungsional Paragraf 1 Pengangkatan, Penyesuaian Jabatan, Alih Jabatan, Perpindahan Kejuruan, Pengangkatan Kembali, Kenaikan Jabatan, dan Pemberhentian dari Jabatan Fungsional Pasal 31 (1) Ketentuan mengenai pengangkatan, pemindahan, dan pemberhentian JF jenjang ahli utama dan jenjang ahli madya dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (2) Menteri mendelegasikan wewenang kepada Sekretaris Jenderal untuk menandatangani k eputusan pengangkatan, pemindahan, pemberhentian dalam dan dari JF jenjang ahli muda, serta pengangkatan kembali untuk JF jenjang ahli muda. Pasal 32 Menteri memberikan kuasa kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatang ani keputusan pengangkatan, pemindahan, pemberhentian dalam dan dari JF, serta pengangkatan kembali JF jenjang ahli pertama, dan/atau JF keterampilan. Bagian Kelima Belas Pemberian atau Penolakan Izin Perceraian Pasal 33 Menteri mendelegasikan wewenang kepada: a. Sekretaris Jenderal untuk menandatangani surat keterangan untuk melakukan perceraian bagi PNS golongan III dan golongan IV yang berkedudukan sebagai tergugat ; b. Sekretaris Jenderal atas nama Menteri untuk menandatangani keputusan pemberian atau penolakan izin perceraian bagi PNS golongan III dan golongan IV yang berkedudukan sebagai penggugat ; c. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani surat keterangan untuk melakukan perceraian bagi PNS golongan I dan golongan II yang berkedudukan sebagai tergugat ; dan d. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur atas nama Sekretaris Jenderal untuk menandatangani keputusan pemberian atau penolakan izin perceraian bagi PNS golongan I dan golongan II yang berkedudukan sebagai penggugat. www.peraturan.go.id 2023, No.648 -13- Bagian Keenam Belas Cuti Pasal 34 Menteri memberikan kuasa kepada: a. Sekretaris Jenderal atas nama Menteri untuk menandatangani surat izin Cuti besar, Cuti tahunan, Cuti bersalin, Cuti alasan penting , dan Cuti sakit paling banyak 14 (empat belas) hari bagi pejabat pimpinan tinggi pratama ; b. Sekretaris Jenderal atas nama Menteri untuk menandatangani surat usulan dan nota usul Cuti di luar tanggungan negara serta pengaktifan kembali dari Cuti di luar tanggungan neg ara atas persetujuan Kepala B adan Kepegawaian Negara untuk PNS semua golongan ; c. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani surat pemberian Cuti besar, Cuti alasan penting dan Cuti sakit paling banyak 14 (empat belas) hari untuk JA dan JF selain JF jenjang ahli utama; d. Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal , Sekretaris Badan , dan Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani surat pemberian Cuti sakit paling banyak 14 (empat belas) hari, Cuti melahirkan, dan Cuti tahunan untuk JA dan JF selain JF jenjang ahli utama di unit kerja pimpinan tinggi madya masing -masing; dan e. Kepala UPT untuk menandatangani surat pemberian Cuti",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-masing; dan e. Kepala UPT untuk menandatangani surat pemberian Cuti sakit paling banyak 14 (empat belas) hari ker ja, Cuti melahirkan, dan Cuti tahunan untuk JA dan JF di UPT masing -masing. Pasal 35 Pemberian Cuti untuk PPPK diberikan oleh pimpinan unit kerja masing -masing sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketujuh Belas Penetapan Peserta Pendidikan dan Pelatihan Pasal 36 Menteri memberikan kuasa kepada: a. Sekretaris Jenderal untuk menandatangani: 1. surat usulan dan surat perintah mengikuti kepesertaan pelatihan kepemimpinan nasional tingkat I dan pelatihan kepemimpinan nasional tingkat II; dan 2. keputusan penunjukkan peserta pendidikan dan pelatihan luar negeri; b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur atas nama Sekretaris Jenderal untuk menandatangani keputusan penunjukkan peserta pelatihan kepemimpinan administrator dan pelatihan kepemimpinan pengawas; www.peraturan.go.id 2023, No.648 -14- c. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani : 1. keputusan penunjukan peserta pendidikan dan pelatihan dalam negeri; dan 2. keputusan penunjukan peserta pendidikan dan pelatihan te knis dan fungsional. Bagian Kedelapan Belas Kartu Istri/Kartu Suami, dan Tabungan Asuransi Pensiun Pasal 37 Menteri memberi kuasa kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani surat pengantar usul, kartu istri atau kartu suami, dan tabungan asuransi pensiun. Bagian Kesembilan Belas Usulan Penetapan Kecelakaan Kerja, Cacat, Penyakit Akibat Kerja dan Tewas bagi ASN Pasal 38 Usulan penetapan kecelakaan kerja, cacat, penyakit akibat kerja, dan tewas bagi ASN dilak sanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Puluh Pemulihan Nama Baik Pasal 39 Menteri memberikan kuasa kepada Sekretaris Jenderal untuk menandatangani keputusan pemulihan nama baik ASN yang telah diyakini kebenarannya tidak terbukti melakukan pelanggaran yang pernah disangkakan kepada yang bersangkutan. Bagian Kedua Puluh Satu Pemindahan antar Instansi, Pemindahan antar Unit Kerja, dan Penugasan di Luar Instansi Paragraf 1 Pemindahan Antar Instansi Pasal 40 Menteri memberi kuasa kepada: a. Sekretaris Jenderal untuk menandatangani keputusan pemindahan bagi PNS dari Kementerian ke instansi lain atau sebaliknya; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur atas nama Sekretaris Jenderal untuk menan datangani: 1. Surat permintaan berkas kelengkapan usul pemindahan PNS Kementerian; dan 2. Surat pengembalian atau penolakan pemindahan PNS. www.peraturan.go.id 2023, No.648 -15- Pasal 41 Menteri mendelegasikan wewenang kepada Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, Sekretaris Badan, atau Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani surat persetujuan atau penolakan usul pemindahan PNS. Pasal 42 Menteri memberikan kuasa kepada: a. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur un tuk menandatangani surat pernyataan persetujuan pindah antar instansi bagi PNS dari Kementerian ke instansi lain atau sebaliknya; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menandatangani usulan dan nota usul pindah untuk PNS dari luar Kementerian. Paragraf 2 Pemindahan Antar Unit Kerja Pasal 43 Menteri memberi kuasa kepada Sekretaris Jenderal atas nama Menteri untuk menandatangani keputusan pemindahan PNS antar unit kerja untuk golongan IV/c sampai dengan golongan IV/e. Pasal 44 Menteri mendelegasikan wewenang kepada: a. Sekretaris Jenderal untuk menandatangani keputusan pemindahan PNS antar unit kerja untuk golongan I/a sampai dengan golongan IV/b;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "antar unit kerja untuk golongan I/a sampai dengan golongan IV/b; dan b. Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, Sekretaris Badan , Kepala Biro, dan Kepala Pusat di lingkungan Sekretariat Jenderal untuk menandatangani surat pernyataan persetujuan pindah untuk PNS antar unit kerja di unit kerja masing -masing. Paragraf 3 Penugasan di Luar Instansi Pasal 45 Pemberian Kuasa atau Pendelegasian Wewenang untuk penugasan PNS di luar instansi dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Puluh Dua Pemberian Tugas Belajar Pasal 46 Menteri mendelegasikan wewenang kepada: a. Sekretaris Jenderal untuk menandatangani pemberian Tugas Belajar beasiswa program strata dua dan strata tiga bagi PNS; dan b. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk menand atangani pemberian Tugas Belajar www.peraturan.go.id 2023, No.648 -16- biaya mandiri untuk semua program pendidikan tinggi bagi PNS. Pasal 47 Menteri memberikan kuasa kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani surat keterangan penggunaan gelar akademik untuk semua jenjang pendidikan tinggi bagi PNS. Bagian Kedua Puluh Tiga Surat Tanda Lulus Ujian Dinas dan Surat Tanda Lulus Ujian Penyesuaian Kenaikan Pangkat Pasal 48 Menteri mendelegasikan wewenang kepada Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur untuk menandatangani surat tanda lulus ujian dinas dan surat tanda lulus ujian penyesuaian Kenaikan Pangkat. BAB III PELAKSANA TUGAS DAN PELAKSANA HARIAN Bagian Kesatu Pelaksana Tugas Paragraf 1 Penunjuk an Pelaksana Tugas Pasal 49 (1) Penunjukan Plt hanya dapat dilakukan jika: a. pejabat definitif meninggal dunia atau pensiun; atau b. terdapat Jabatan yang kosong. (2) Penunjukan Plt sebagaimana dimaksud pada ayat (1) ditetapkan dengan surat perintah. (3) Penunjukan Plt sebagaimana dimaksud pada ayat (2) kepada PNS, tidak menyebabkan yang bersangkutan dibebaskan dari Jabatan definitifnya. (4) Plt sebagaimana dimaksud pada ayat (3) tetap melaksanakan tugas dan fungsi Jabatan definitif. Pasal 50 PNS yang ditunj uk menjadi Plt tidak perlu dilantik dan diambil sumpah/janji. Pasal 51 (1) PNS dapat ditunjuk sebagai Plt dalam Jabatan administrator, Jabatan pengawas atau JPT yang setara atau setingkat lebih tinggi dari Jabatan definitifnya. (2) Pejabat fungsional jenjang ahli madya dapat ditunjuk menjadi Plt pada JPT pratama atau Jabatan administrator. (3) Pejabat fungsional jenjang ahli muda dapat ditunjuk menjadi Plt pada Jabatan pengawas atau Jabatan administrator. www.peraturan.go.id 2023, No.648 -17- Paragraf 2 Persyaratan dan Masa Kerja Pe laksana Tugas Pasal 52 PNS yang ditunjuk sebagai Plt harus memenuhi syarat: a. menduduki Jabatan yang setara atau setingkat lebih rendah dari Jabatan yang akan ditugaskan; b. memiliki pangkat yang setara atau setingkat lebih rendah dari pangkat yang dipersyaratkan dari Jabatan yang akan ditugaskan; c. bertanggung jawab dan berdedikasi tinggi; d. mempunyai kemampuan di bidangnya; e. mempunyai kompetensi sesuai Jabatan yang akan ditugaskan; dan f. tidak sedang dalam proses penyelesaian kasus pelanggaran disiplin atau tidak sedang menjalani hukuman disiplin. Pasal 53 PNS yang ditunjuk sebagai Plt melaksanakan tugasnya paling lama 3 (tiga) bulan dan dapat diperpanjang paling lama 3 (tiga) bulan. Pasal 54 PNS yang ditunjuk sebagai Plt tidak dapat merangkap sebagai Plh. Bagian Kedua Pelaksana Harian Paragraf 1 Penunjukan Pelaksana Harian Pasal 55 (1) Penunjukan Plh hanya dapat dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pelaksana Harian Pasal 55 (1) Penunjukan Plh hanya dapat dilakukan jika pejabat definitif: a. melakukan perjalanan dinas ke luar negeri; b. mengikuti pendidikan dan pelatihan; c. sakit yang menyebabkan terhalangnya pelaksanaan tugas dan fungsi; d. Cuti yang menyebabkan terhalangnya pelaksanaan tugas dan fungsi; dan/atau e. melaksanakan perintah kedinasan lainnya. (2) Plh sebagaimana dimaksud pada ayat (1) ditetapkan dengan surat perintah. (3) Plh sebagaimana dimaksud pada ayat (1) tetap melaksanakan tugas dan fungsi Jabatan definitif. Pasal 56 (1) PNS dapat ditunjuk sebagai Plh dalam dalam Jabatan administrator, Jabatan pengawas atau JPT yang setara atau setingkat lebih tinggi dari Jabatan definitifnya. (2) Pejabat fungsional jenjang ahli madya dapat ditunjuk menjadi Plh pada JPT pratama atau Jabatan administrator. www.peraturan.go.id 2023, No.648 -18- (3) Pejabat fungsional jenjang ahli muda dapat ditunjuk menjadi Plh pada Jabatan pengawas atau Jabatan administrator. Pasal 57 PNS yang ditunjuk sebagai Plh tidak dapat merangkap sebagai Plt. Paragraf 2 Persyaratan dan Masa Kerja Pelaksana Harian Pasal 58 PNS yang ditunjuk sebagai Plh harus memenuhi syarat: a. menduduki Jabatan yang setara atau setingkat lebih rendah dari Jabatan yang akan ditugaskan; b. memiliki pangkat yang setara atau setingkat lebih rendah dari pangkat yang dipersyaratkan dari Jabatan yang akan ditugaskan; c. bertanggung jawab dan berdedikasi tinggi; d. mempunyai kemampuan di bidangnya; e. mempunyai kompetensi sesuai Jabatan yang akan ditugaska n; dan f. tidak sedang dalam proses penyelesaian kasus pelanggaran disiplin atau tidak sedang menjalani hukuman disiplin. Pasal 59 (1) PNS yang ditunjuk sebagai Plh melaksanakan tugasnya paling lama: a. 6 (enam) bulan untuk JPT; dan b. 2 (dua) bulan untuk Jabatan administrator dan Jabatan pengawas. (2) Masa kerja Plh tidak dapat diperpanjang. Bagian Ketiga Tugas dan Tanggung Jawab Pelaksana Tugas dan Pelaksana Harian Pasal 60 (1) Plt dan Plh mempunyai tugas dan tanggung jawab sesuai dengan tugas dan fungsi Jabatan yang ditugaskan. (2) Plt dan Plh sebagaimana dimaksud pada ayat (1) tidak memiliki kewenangan untuk mengambil atau menetapkan keputusan yang mengikat hal yang bersifat strategis yang berdampak pada perubahan status hukum pada aspek kepegawaian. (3) Hal yan g bersifat strategis sebagaimana dimaksud pada ayat (2) meliputi perubahan rencana strategis dan rencana kerja pemerintah. (4) Perubahan status hukum pada aspek kepegawaian sebagaimana dimaksud pada ayat (2) meliputi pengangkatan, pemindahan, dan pemberhentian pegawai. (5) Dalam melaksanakan tugas dan fungsi, Plt dan Plh bertanggung jawab kepada atasan langsung dari Jabatan yang ditugaskan. www.peraturan.go.id 2023, No.648 -19- Bagian Keempat Surat Perintah Penunjukan Pelaksana Tugas dan P elaksana Harian Pasal 61 Surat perintah penunjukan PNS sebagai Plt ditandatangani oleh: a. Menteri untuk JPT madya ; b. Sekretaris Jenderal atas nama Menteri untuk JPT pratama, berdasarkan usulan dari Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, Sekretaris Badan atas nama pejabat p impinan tinggi madya masing - masing; c. Kepala Biro Organisasi dan Sumber Daya Manusia Aparatur atas nama Sekretaris Jenderal untuk Jabatan admini strator berdasarkan usulan dari Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, Sekretaris Badan , Kepala Biro , dan Kepala Pusat di Sekretariat Jenderal ; dan d. Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk Jabatan pengawas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Organisasi dan S umber Daya Manusia Aparatur untuk Jabatan pengawas berdasarkan usulan dari Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, Sekretaris Badan , Kepala Biro , dan Kepala Pusat di Sekretariat Jenderal . Pasal 62 Surat perintah penunjukan Plh ditandatangani oleh: a. Sekretaris Jenderal atas nama Menteri untuk JPT madya; b. pejabat pimpinan tinggi madya untuk JPT pratama di unit kerja masing -masing; c. Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, Sekretaris Badan, dan Kepala Biro Organisasi dan S umber Daya Manusia Aparatur untuk Jabatan administrator dan Jabatan pengawas di unit kerja masing - masing; dan d. Kepala UPT untuk Jabatan administrator atau Jabatan pengawas di UPT masing -masing. Pasal 63 (1) Dalam hal Sekretaris Jenderal berhalangan, surat perintah penunjukan Plh sebagaimana dimaksud dalam Pasal 62 huruf a ditandatangani oleh salah satu pejabat pimpinan tinggi madya yang ada. (2) Dalam hal pejabat pimpinan tinggi madya berhalangan, surat perintah penunjukan Plh sebagaimana dimaksud dalam Pasal 6 2 huruf b ditandatangani oleh Sekretaris Jenderal. BAB IV KETENTUAN PERALIHAN Pasal 64 Pada saat Peraturan Menteri ini berlaku, segala keputusan dan/atau ketetapan yang dikeluarkan sebelum ditetapkan peraturan menteri ini dinyatakan tetap berlaku sampai dengan www.peraturan.go.id 2023, No.648 -20- dikeluarkannya keputusan dan/atau ketetapan baru berdasarkan Peraturan Menteri ini. BAB V KETENTUAN PENUTUP Pasal 65 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 05/MEN/IV/2008 tentang Tata Cara Penunjukkan Pelaksana Tugas dan Pelaksana Harian di Lingkungan Departemen Tenaga Kerja dan Transmigrasi sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.26/MEN/IX/2009 tentang Perubahan Kedua atas Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER. 05/MEN/IV/2008 tentang Tata Cara Penunjukkan Pelaksana Tugas dan Pelaksana Harian di Lingkungan Departemen Tenaga Kerja dan Transm igrasi; dan b. Peraturan Menteri Ketenagakerjaan Nomor 15 Tahun 2016 tentang Pendelegasian Wewenang dan Pemberian Kuasa kepada Pejabat Tertentu untuk Menandatangani Keputusan dan Surat -surat di Bidang Kepegawaian di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 553), dicabut dan dinyatakan tidak berlaku. Pasal 66 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No.648 -21- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatanny a dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Agustus 2023 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd. IDA FAUZIYAH Diundangkan di Jakarta pada tanggal 23 Agustus 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}