{
  "source": "downloaded_pdfs/permen-atrbpn-no-2-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:57:35.184948",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2025 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL NOMOR 16 TAHUN 2022 TENTANG PELIMPAHAN KEWENANGAN PENETAPAN HAK ATAS TANAH DAN KEGIATAN PENDAFTARAN TANAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan pelayanan publik dan reformasi birokrasi dalam penetapan hak atas tanah dan kegiatan pendaftaran tanah yang berlandaskan pada tata kelola pertanahan yang lebih baik, adil, dan transparan , perlu meningkatkan efektivitas dan efisiensi pelayanan pertanahan yang berpihak kepada masyarakat dan pelayanan pertanahan yang bersifat strategis ; b. bahwa Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2022 tentang Pelimpahan Kewenangan Penetapan Hak Atas Tanah dan Kegiatan Pendaftaran Tanah sudah tidak sesuai dengan kebutuhan hukum, sehingga perlu diubah ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Perubahan atas Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2022 tentang Pelimpahan Kewenangan Penetapan Hak Atas Tanah dan Kegiatan Pendaftaran Tanah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; - 2 - 2. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria ( Lembaran Negara Tahun 1960 Nomor 104, Tambahan Lembaran Negara Nomor 2043 ); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994) ; 4. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601); 5. Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 3696); 6. Peraturan Pemerintah Nomor 18 Tahun 2021 tentang Hak Pengelolaan, Hak atas Tanah, Satuan Rumah Susun, dan Pendaftaran Tanah (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 6630); 7. Peraturan Presiden Nomor 176 Tahun 202 4 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 3 72); 8. Peraturan Presiden Nomor 177 Tahun 202 4 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 202 4 Nomor 373); 9. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2020 Nomor 985); 10. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 17 Tahun 2020 tentang Organisasi dan Tata Kerja Kantor Wilayah Badan Pertanahan Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pertanahan Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun 2020 Nomor 986); 11. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2022 tentang Pelimpahan Kewenangan Penetapan Hak Atas Tanah dan Kegiatan Pendaftaran Tanah (Berita Negara Republik Indonesia Tahun 2022 Nomor 1077); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI - 3 - AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL NOMOR 16 TAHUN 2022 TENTANG PELIMPAHAN KEWENANGAN PENET APAN HAK ATAS TANAH DAN KEGIATAN PENDAFTARAN TANAH . Pasal I Beberapa ketentuan dalam Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2022 tentang Pelimpahan Kewenangan Penetapan Hak Atas Tanah dan Kegiatan Pendaftaran Tanah (Berita Negara Republik Indonesia Tahun 2022 Nomor 1077) , diubah sebagai berikut: 1. Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut: Pasal 2 (1) Penetapan Hak Atas Tanah , termasuk pemberian rekomendasi Penetapan Hak Atas Tanah kembali dan kegiatan pendaftaran tanah merupakan kewenangan Menteri. (2) Menteri dapat melimpahkan sebagian kewenangan melalui Delegasi atau Subdelegasi berdasarkan indikator : a. kondisi geografis dan kepadatan penduduk ; b. kondisi sosial masyarakat; c. luas bidang tanah dan banyaknya jumlah layanan ; d. nilai tanah; dan e. potensi risiko sengketa atau konflik. (3) Indikator sebagaimana dimaksud pada ayat (2) menjadi dasar dalam klasifikasi penentuan kategori daerah dalam rangka pelimpahan kewenangan penetapan hak guna usaha, hak guna bangunan , dan hak pakai untuk badan hukum yang terdiri atas: a. kategori I dengan nilai indikator tinggi; b. kategori II dengan nilai indikator sedang ; dan c. kategori III dengan nilai indikator rendah . (4) Pelimpahan kewenangan sebagaimana dimaksud pada ayat (2) meliputi kegiatan: a. Penetapan Hak Atas Tanah , termasuk pemberian rekomendasi Penetapan Hak Atas Tanah kembali; dan b. pendaftaran tanah , meliputi: 1. survei, pengukuran, dan pemetaan pertanahan dan ruang; 2. penandatanganan Peta Bidang Tanah, Peta Ruang, dan Surat Ukur; dan 3. penandatanganan Buku Tanah dan Sertipikat , dan/atau pengesahan hasil layanan. - 4 - (5) Menteri dapat menarik kembali kewenangan yang telah dilimpahkan sebagaimana dimaksud pada ayat ( 4) dalam hal: a. pelaksanaan kewenangan yang dilimpahkan menimbulkan ketidakefektifan; dan/atau b. perubahan kebijakan atau peraturan perundang -undangan. (6) Daftar pembagian wilayah berdasarkan kategori sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 (1) Kewenangan Penetapan Hak Atas Tanah , termasuk pemberian rekomendasi Penetapan Hak Atas Tanah kembali sebagaimana dimaksud dalam Pasal 2 ayat ( 4) huruf a dapat dilimpahkan sebagian kepada kepala Kantor Wilayah atau kepala Kantor Pertanahan melalui pendelegasian kewenangan. (2) Pemberian rekomendasi Penetapan Hak Atas Tanah kembali sebagaimana dimaksud pada ayat (1) untuk kegiatan Penetapan Hak Atas Tanah kembali setelah 1 (satu) siklus jangka waktu hak berakhir diberikan oleh: a. Menteri melalui direktur jenderal yang mempunyai tugas di bidang penetapan hak dan pendaftaran tanah untuk subjek badan hukum; atau b. kepala Kantor Wilayah untuk subjek orang perseorangan. (3) Menteri membuat keputusan Penetapan Hak Atas Tanah yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perseorangan. (3) Menteri membuat keputusan Penetapan Hak Atas Tanah yang tidak dilimpahkan kewenangannya kepada kepala Kantor Wilayah atau kepala Kantor Pertanahan sebagaimana dimaksud pada ayat (1). 3. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Kepala Kantor Wilayah menetapkan keputusan mengenai: a. hak milik untuk orang perseorangan atas tanah pertanian yang luasnya lebih dari 50.000 m² (lima puluh ribu meter persegi) dan tidak lebih dari luas batas maksimum kepemilikan tanah pertanian orang perseorangan; b. hak milik untuk orang perseorangan atas tanah nonpertanian yang luasnya lebih dari 5.000 m² (lima ribu meter persegi) sampai - 5 - dengan 15.000 m² (lima belas ribu meter persegi); dan c. hak milik untuk badan keagamaan dan /atau badan hukum sosial yang telah ditunjuk berdasarkan Peraturan Pemerintah Nomor 38 Tahun 1963 tentang Penunjukan Badan - Badan Hukum yang Dapat Mempunyai Hak Milik Atas Tanah yang luasnya sampai dengan 50.000 m² (lima puluh ribu meter persegi) . (2) Dalam hal hak milik untuk orang perseorangan atas tanah pertanian yang luasnya melebihi ketentuan sebagaimana dimaksud pada ayat (1) huruf a maka: a. diberikan Hak Atas Tanah berupa hak guna usaha ; dan b. kewenangan pemberian hak guna usaha sebagaimana dimaksud dalam huruf a dilakukan sesuai dengan ketentuan Peraturan Menteri ini. (3) Dalam hal hak milik untuk orang perseorangan atas tanah nonpertanian yang luasnya melebihi ketentuan sebagaimana dimaksud pada ayat (1) huruf b maka: a. diberikan Hak Atas Tanah berupa hak guna bangunan atau hak pakai ; dan b. kewenangan pemberian hak guna bangunan atau hak pakai sebagaimana dimaksud dalam huruf a dilakukan sesuai dengan ketentuan Peraturan Menteri ini. 4. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Kepala Kantor Wilayah menetapkan keputusan mengenai hak guna usaha untuk badan hukum di atas Tanah Negara atau di atas tanah Hak Pengelolaan yang luasnya sampai dengan 1.000.000 m² (satu juta meter persegi). (2) Kewenangan menetapkan keputusan mengenai hak guna usaha sebagaimana dimaksud pada ayat (1) hanya diberikan kepada kepala K antor Wilayah yang masuk dalam kategori II dan kategori III sebagaimana dimaksud dalam Pasal 2 ayat (6). 5. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 (1) Kepala Kantor Wilayah menetapkan keputusan mengenai: a. hak guna bangunan untuk orang perseorangan di atas Tanah Negara atau di atas tanah Hak Pengelolaan yang luasnya - 6 - lebih dari 10.000 m² (sepuluh ribu meter persegi) sampai dengan 20.000 m² (dua puluh ribu meter persegi) ; dan b. hak guna bangunan untuk badan hukum di atas Tanah Negara atau di atas tanah Hak Pengelolaan dengan ketentuan : 1) kategori I untuk yang luasnya sampai dengan 20.000 m² ( dua puluh ribu meter persegi) ; 2) kategori II untuk yang luasnya sampai dengan 30.000 m² ( tiga puluh ribu meter persegi) ; dan 3) kategori III untuk yang luasnya sampai dengan 50.000 m² (lima puluh ribu meter persegi) . (2) Dalam hal pemberian hak guna bangunan untuk orang perseorangan yang luasnya melebihi ketentuan sebagaimana dimaksud pada ayat (1) huruf a maka: a. pemberian hak guna bangunan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) huruf a maka: a. pemberian hak guna bangunan harus berbentuk badan hukum dan dilengkapi dengan perizinan berusaha; dan b. kewenangan pemberian hak guna bangunan sebagaimana dimaksud dalam huruf a dilakukan sesuai dengan ketentuan Peraturan Menteri ini. (3) Daftar p embagian wilayah berdasarkan kategori sebagaimana dimaksud pada ayat (1) huruf b mengacu pada ketentuan Pasal 2 ayat (6). 6. Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut: Pasal 8 (1) Kepala Kantor Wilayah menetapkan keputusan mengenai: a. hak pakai untuk orang perseorangan di atas Tanah Negara atau di atas tanah Hak Pengelolaan atas tanah pertanian yang luasnya lebih dari 50.000 m² (lima puluh ribu meter persegi) sampai dengan 250.000 m² (dua ratus lima puluh ribu meter persegi); b. hak pakai untuk orang perseorangan di atas Tanah Negara atau di atas tanah Hak Pengelolaan atas tanah nonpertanian yang luasnya lebih dari 10.000 m² (sepuluh ribu meter persegi) sampai dengan 20.000 m² (dua puluh ribu meter persegi) ; c. hak pakai untuk badan hukum di atas Tanah Negara atau di atas tanah Hak Pengelolaan atas tanah pertanian dan tanah nonpertanian dengan ketentuan : 1) kategori I untuk yang luasnya sampai dengan 20.000 m² ( dua puluh ribu meter persegi) ; - 7 - 2) kategori II untuk yang luasnya sampai dengan 30.000 m² ( tiga puluh ribu meter persegi) ; dan 3) kategori III untuk yang luasnya sampai dengan 50.000 m² (lima puluh ribu meter persegi) . (2) Dalam hal pemberian hak pakai untuk orang perseorangan tanah pertanian dan tanah nonpertanian yang luasnya melebihi ketentuan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b maka: a. pemberian hak pakai harus berbentuk badan hukum dan dilengkapi dengan perizinan berusaha; dan b. kewenangan pemberian hak pakai sebagaimana dimaksud dalam huruf a dilakukan sesuai dengan ketentuan Peraturan Menteri ini. (3) Daftar p embagian wilayah berdasarkan kategori sebagaimana dimaksud pada ayat (1) huruf c mengacu pada ketentuan Pasal 2 ayat (6). 7. Ketentuan Pasal 10 ayat (1) huruf c dihapus , sehingga Pasal 10 berbunyi sebagai berikut: Pasal 10 (1) Kepala Kantor Pertanahan menetapkan keputusan mengenai: a. hak milik untuk orang perseorangan atas tanah pertanian yang luasnya tidak lebih dari 50.000 m² (lima puluh ribu meter persegi); b. hak milik untuk orang perseorangan atas tanah non pertanian yang luasnya tidak lebih dari 5.000 m² (lima ribu meter persegi); c. dihapus ; dan d. hak milik atas tanah dalam rangka pelaksanaan: 1. transmigrasi; 2. redistribusi tanah; 3. konsolidasi tanah; dan 4. program lainnya yang dibiayai oleh anggaran pendapatan dan belanja negara dan/atau anggaran pendapatan dan belanja daerah. (2) Kepala Kantor Pertanahan menerbitkan izin perolehan tanah dengan status hak milik untuk: a. bank negara; b. koperasi pertanian; dan c. badan keagamaan dan badan hukum sosial yang telah ditunjuk mempunyai hak milik atas tanah. - 8 - 8. Ketentuan ayat (2) huruf a Pasal 11 diubah , sehingga berbunyi sebagai berikut: Pasal 11 (1) Kepala Kantor Pertanahan menetapkan keputusan mengenai hak guna usaha untuk orang perseorangan di atas Tanah Negara atau di atas tanah Hak Pengelolaan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atas Tanah Negara atau di atas tanah Hak Pengelolaan yang luasnya 50.000 m² (lima puluh ribu meter persegi) sampai dengan 250.000 m² (dua ratus lima puluh ribu meter persegi). (2) Dalam hal hak guna usaha untuk orang perseorangan luasnya melebihi ketentuan sebagaimana dimaksud pada ayat (1) maka: a. pemberian hak guna usaha harus berbentuk badan hukum dan dilengkapi dengan perizinan berusaha; dan b. kewenangan pemberian hak guna usaha sebagaimana dimaksud dalam huruf a dilakukan sesuai dengan ketentuan Peraturan Menteri ini . 9. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 Kepala Kantor Pertanahan menetapkan keputusan mengenai: a. hak guna bangunan untuk orang perseorangan di atas Tanah Negara atau di atas tanah Hak Pengelolaan yang luasnya sampai dengan 10.000 m² (sepuluh ribu meter persegi); b. hak guna bangunan untuk badan hukum dalam rangka pelaksanaan pembangunan rumah bagi masyarakat berpenghasilan rendah sesuai dengan ketentuan peraturan perundang -undangan ; dan c. perpanjangan atau pembaruan hak guna bangunan hasil pemisahan atau pemecahan bidang tanah oleh /dan masih atas nama perusahaan penyelenggara perumahan yang luasan bidang hasil pemisahan atau pemecahan sampai dengan 600 m² (enam ratus meter persegi). 10. Ketentuan Pasal 13 diubah sehingga berbunyi sebagai berikut: Pasal 13 Kepala Kantor Pertanahan menetapkan keputusan mengenai: a. hak pakai untuk orang perseorangan di atas Tanah Negara atau di atas tanah Hak Pengelolaan atas tanah pertanian yang luasnya sampai dengan 50.000 m² (lima puluh ribu meter persegi); b. hak pakai untuk orang perseorangan di atas Tanah Negara atau di atas tanah Hak Pengelolaan atas - 9 - tanah non pertanian yang luasnya sampai dengan 10.000 m² (sepuluh ribu meter persegi); c. hak pakai selama dipergunakan kepada instansi pemerintah pusat, pemerintah daerah, pemerintah desa, dan perwakilan negara asing , dan perwakilan badan internasional ; dan d. perpanjangan atau pembaruan hak pakai hasil pemisahan atau pemecahan bidang tanah oleh/dan masih atas nama perusahaan penyelenggara perumahan yang luasan bidang hasil pemisahan atau pemecahan sampai dengan 600 m² (enam ratus meter persegi). 11. Diantara Pasal 19 dan Pasal 2 0 disisipkan satu Pasal yakni Pasal 19A sehingga berbunyi sebagai berikut: Pasal 19A (1) Perubahan hak milik menjadi hak guna bangunan atau hak pakai melalui mekanisme pemberian hak secara umum, hanya dapat dilakukan dalam rangka lelang. (2) Perubahan hak milik menjadi hak guna bangunan atau hak pakai selain dalam rangka lelang sebagaimana dimaksud pada ayat (1) dilakukan dengan pelepasan hak menjadi tanah negara dan diproses melalui pemberian hak. (3) Kewenangan pemberian hak sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan Peraturan Menteri ini. Pasal II 1. Hak guna usaha, hak guna bangunan, atau hak pakai yang telah diberikan sebelum berlakunya Peraturan Menteri ini : a. tetap berlaku sampai dengan masa berlaku hak guna usaha, hak guna bangunan, atau hak pakai berakhir ; dan b. perpanjangan atau pembaruan hak guna usaha, hak guna bangunan, atau hak pakai sebagaimana dimaksud dalam huruf a dilaksanakan sesuai dengan ketentuan Peraturan Menteri ini. 2. Permohonan penetapan Hak Atas Tanah yang telah diterima oleh Kantor Wilayah atau Kantor Pertanahan sebelum berlakunya Peraturan Menteri ini: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Wilayah atau Kantor Pertanahan sebelum berlakunya Peraturan Menteri ini: a. tetap diproses berdasarkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2022 tentang Pelimpahan Kewenangan Penetapan Hak Atas Tanah dan Kegiatan Pendaftaran Tanah , dalam hal risalah rapat panitia pemeriksaan tanah telah diterbitkan ; atau - 10 - b. diproses berdasarkan Peraturan Menteri ini, dalam hal risalah rapat panitia pemeriksaan tanah belum diterbitkan. 3. Ketentuan mengenai perubahan hak milik menjadi hak guna bangunan atau hak pakai yang diatur dalam Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 18 Tahun 2021 tentang Tata Cara Penetapan Hak Pengelolaan dan Hak Atas Tanah, kecuali dalam rangka lelang, dicabut dan dinyatakan tidak berlaku. 4. Peraturan Menteri ini mulai berlaku setelah 1 (satu) bulan terhitung sejak tanggal diundangkan. - 11 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Februari 2025 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, Œ NUSRON WAHID Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж - 12 - LAMPIRAN PERATURAN MENTERI AGRARIA DAN TATA RUANG / KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2025 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL NOMOR 16 TAHUN 2022 TENTANG PELIMPAHAN KEWENANGAN PENETAPAN HAK ATAS TANAH DAN KEGIATAN PENDAFTARAN TANAH DAFTAR PEMBAGIAN WILAYAH BERDASARKAN KATEGORI DAERAH DALAM RANGKA PENETAPAN HAK GUNA USAHA, HAK GUNA BANGUNAN , DAN HAK PAKAI UNTUK BADAN HUKUM DI ATAS TANAH NEGARA ATAU DI ATAS TANAH HAK PENGELOLAAN No. Provinsi Kategori 1. Daerah Khusus Jakarta I 2. Banten I 3. Daerah Istimewa Yog yakarta I 4. Jawa Barat I 5. Bali I 6. Jawa Tengah I 7. Jawa Timur I 8. Kepulauan Riau II 9. Nusa Tenggara Barat II 10. Sumatera Utara II 11. Lampung II 12. Sulawesi Sel atan II 13. Sumatera Bar at II 14. Sulawesi Utara II 15. Sumatera Selatan II 16. Nusa Tenggara Timur II 17. Kalimantan Selatan II 18. Kepulauan Bangka Belitung III 19. Aceh III 20. Papua Pegunungan III 21. Kalimantan Timur III 22. Gorontalo III 23. Papua Tengah III 24. Jambi III 25. Sulawesi Barat III 26. Riau III 27. Kalimantan Barat III 28. Sulawesi Tenggara III 29. Bengkulu III 30. Papua III 31. Maluku III 32. Sulawesi Tengah III 33. Maluku Utara III 34. Kalimantan Utara III 35. Papua Barat Daya III - 13 - No. Provinsi Kategori 36. Papua Barat III 37. Papua Selatan III 38. Kalimantan Tengah III MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN REPUBLIK INDONESIA ttd. NUSRON WAHID",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}