{
  "source": "downloaded_pdfs/permenkeu-no-43-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:49.421526",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.351, 2023 KEMENKEU. Sinergi Proses Bisnis Data Antar Kementerian/Lembaga . Pengawasan PNBP Mineral Batubara . Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 43 TAHUN 2023 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 214/PMK.02/2021 TENTANG PENGAWASAN PENERIMAAN NEGARA BUKAN PAJAK MINERAL DAN BATUBARA MELALUI SINERGI PROSES BISNIS DAN DATA ANTAR KEMENTERIAN/LEMBAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk optimalisasi pengawasan penerimaan negara bukan pajak mineral dan batubara melalui sinergi proses bisnis dan data antar kementerian/lembaga, perlu dilakukan penyempurnaan terhadap Perat uran Menteri Keuangan Nomor 214/PMK.02/2021 tentang Pengawasan Penerimaan Negara Bukan Pajak Mineral dan Batubara melalui Sinergi Proses Bisnis dan Data antar Kementerian/Lembaga; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perl u menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 214/PMK.02/2021 tentang Pengawasan Penerimaan Negara Bukan Pajak Mineral dan Batubara melalui Sinergi Proses Bisnis dan Data antar Kementerian/Lembaga; Menging at : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 42 86); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); www.peraturan.go.id 2023 , No.351 -2- 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perub ahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954); 7. Peraturan Menteri Keuangan Nomor 214/PMK.02/2021 tentang Pengawasan Penerimaan N egara Bukan Pajak Mineral dan Batubara melalui Sinergi Proses Bisnis dan Data antar Kementerian/Lembaga (Berita Negara Republik Indonesia Tahun 2021 Nomor 1512); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 214/PMK.02/2021 TENTANG PENGAWASAN PENERIMAAN NEGARA BUKAN PAJAK MINERAL DAN BATUBARA MELALUI SINERGI PROSES BISNIS DAN DATA ANTAR KEMENTERIAN/LEMBAGA . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 214/PMK.02/2021 tenta ng Pengawasan Penerimaan Negara Bukan Pajak Mineral dan Batubara melalui Sinergi Proses Bisnis dan Data antar Kementerian/Lembaga (Berita Negara Republik Indonesia Tahun 202 1 Nomor 1512 ), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah pungutan yang dibayar oleh orang pribadi atau badan dengan memperoleh manfaat langsung maupun tidak langsung at as layanan atau pemanfaatan sumber daya dan hak yang diperoleh negara, berdasarkan peraturan perundang -undangan, yang menjadi penerimaan pemerintah pusat di luar penerimaan perpajakan dan hibah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menjadi penerimaan pemerintah pusat di luar penerimaan perpajakan dan hibah dan dikelola dalam mekanisme anggaran pendapatan dan belanja n egara. 2. Wajib Bayar PNBP yang selanjutnya disingkat WB adalah orang pribadi atau badan dari dalam negeri atau luar negeri, yang mempunyai kewajiban membayar PNBP, sesuai dengan ketentuan peraturan perundang -undangan. 3. Sistem Informasi PNBP Online yang selanj utnya www.peraturan.go.id 2023 , No.351 -3- disebut SIMPONI adalah sistem informasi yang dikelola oleh Direktorat Jenderal Anggaran, yang meliputi Sistem Perencanaan PNBP, Sistem Billing dan Sistem Pelaporan PNBP. 4. Nomor Transaksi Penerimaan Negara yang selanjutnya disingkat NTPN adalah nomor t anda bukti pembayaran atau penyetoran ke kas negara yang diterbitkan melalui Modul Penerimaan Negara atau sistem penerimaan negara yang dikelola Direktorat Jenderal Perbendaharaan. 5. Laporan Surveyor adalah dokumen tertulis yang merupakan hasil kegiatan veri fikasi atau penelusuran teknis dari surveyor yang menyatakan kesesuaian barang yang diekspor. 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 7. Kementerian Energi dan Sumber Daya Mineral yang selanjutnya disingkat Kementerian ESDM adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. 8. Kementerian Perdagangan adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 9. Kementerian Perindustrian a dalah kementerian yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 10. Kementerian Perhubungan adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi/perhubungan. 11. Sistem Indonesia National Single Window yang selanjutnya disingkat SINSW adalah sistem elektronik yang mengintegrasikan sistem dan/atau informasi berkaitan dengan proses penanganan dokumen kepabeanan, dokumen kekarantinaan, dokumen perizinan, dokumen kepelabuhanan/ kebandarudaraan, dan dokumen lain, yan g terkait dengan ekspor dan/atau impor, yang menjamin keamanan data dan informasi serta memadukan alur dan proses informasi antar sistem internal secara otomatis. 12. Lembaga National Single Window yang selanjutnya disingkat LNSW adalah unit organisasi Kemente rian Keuangan yang mempunyai tugas melaksanakan pengelolaan Indonesia National Single Window dan penyelenggaraan SINSW dalam penanganan dokumen kepabeanan, dokumen kekarantinaan, dokumen perizinan, dokumen kepelabuhanan /kebandarudaraan, dan dokumen lain, yang terkait dengan ekspor dan/atau impor, dan dokumen logistik nasional secara elektronik. www.peraturan.go.id 2023 , No.351 -4- 2. Ketentuan ayat (1), ayat (2), dan ayat (4) Pasal 3 diubah dan di antara ayat (4) dan ayat (5) Pasal 3 disisipkan 1 (satu) ayat yakni ayat (4a) sehingga Pasal 3 ber bunyi sebagai berikut: Pasal 3 (1) Untuk efektivitas pengawasan PNBP mineral dan batubara, Kementerian Keuangan melakukan sinergi yang meliputi Direktorat Jenderal Anggaran, Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, dan LNSW. (2) Selain siner gi sebagaimana dimaksud pada ayat (1), Kementerian Keuangan melakukan sinergi dengan Kementerian ESDM, Kementerian Perdagangan, Kementerian Perindustrian, dan Kementerian Perhubungan . (3) Sinergi dengan Kementerian ESDM sebagaimana dimaksud pada ayat (2) dapat berupa sinergi proses bisnis dan data perizinan pertambangan, perhitungan dan pembayaran PNBP, rencana dan realisasi atas pembelian dan penjualan, dan laporan hasil verifikasi terkait komoditas mineral dan batubara . (4) Sinergi dengan Kementerian Perdagangan sebagaimana dimaksud pada ayat (2) dapat berupa sinergi proses bisnis dan data perizinan/ persetujuan dan Laporan Surveyor dalam rangka ekspor terkait komoditas mineral dan batubara. (4a) Sinergi dengan Kementerian Perindustrian sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan batubara. (4a) Sinergi dengan Kementerian Perindustrian sebagaimana dimaksud pada a yat (2) dapat berupa sinergi proses bisnis dan data industri pengolahan dan/atau pemurnian mineral dan batubara (smelter ). (5) Sinergi dengan Kementerian Perhubungan sebagaimana dimaksud pada ayat (2) dapat berupa sinergi proses bisnis dan data pengangkutan/pe ngapalan terkait komoditas mineral dan batubara dalam rangka penerbitan surat persetujuan berlayar dan/atau surat persetujuan olah gerak. 3. BAB V diubah sehingga berbunyi sebagai berikut: BAB VI PENGELOLAAN DATA DAN SISTEM PADA LNSW 4. Ketentuan ayat (1) Pas al 11 diubah dan ketentuan Pasal 11 ayat (2) dan ayat (3) dihapus sehingga Pasal 11 berbunyi sebagai berikut: Pasal 11 (1) LNSW mengelola data pada SINSW yang berasal dari: a. data hasil sinergi dengan Kementerian Perdagangan berupa data terkait perizinan/ www.peraturan.go.id 2023 , No.351 -5- persetujuan dan Laporan Surveyor dalam rangka ekspor sebagaimana dimaksud dalam Pasal 3 ayat (4); b. data hasil sinergi dengan Kementerian Perindustrian berupa data industri pengolahan dan/atau pemurnian mineral dan batubara (smelter ) sebagaimana dimaksud dalam P asal 3 ayat (4a); c. data hasil sinergi dengan Kementerian Perhubungan berupa data terkait pengangkutan/pengapalan komoditas mineral dan batubara dalam rangka penerbitan surat persetujuan berlayar dan/atau surat persetujuan olah gerak sebagaimana dimaksud dalam Pasal 3 ayat (5); d. data dari Direktorat Jenderal Anggaran berupa NTPN, laporan hasil verifikasi, dan data lainnya sebagaimana dimaksud dalam Pasal 4 ayat (1); dan e. data dari Direktorat Jenderal Bea dan Cukai berupa data pemberitahuan pabean ekspor dan data manifest kapal sebagaimana dimaksud dalam Pasal 7. (2) Dihapus. (3) Dihapus . 5. Di antara BAB VI dan BAB VII disisipkan 1 (satu) bab yakni BAB VIA sehingga berbunyi sebagai berikut: BAB VIA KEWAJIBAN VALIDASI NTPN 6. Di antara Pasal 11 dan Pasal 12 disisipkan 2 (du a) pasal yakni Pasal 11A dan Pasal 11B sehingga berbunyi sebagai berikut: Pasal 11A (1) Untuk penerbitan Laporan Surveyor sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf a, eksportir memastikan validasi NTPN melalui SINSW. (2) Validasi sebagaimana dimaksud pad a ayat (1) meliputi: a. kebenaran NTPN; dan b. volume NTPN. (3) Dalam hal berdasarkan validasi kebenaran NTPN sebagaimana dimaksud pada ayat (2) huruf a dinyatakan tidak valid, NTPN tidak dapat digunakan sebagai dasar penerbitan dokumen Laporan Surveyor. (4) Dalam hal b erdasarkan validasi volume NTPN sebagaimana dimaksud pada ayat (2) huruf b dinyatakan: a. volume NTPN sudah digunakan penuh, NTPN tidak dapat digunakan kembali sebagai dasar penerbitan Laporan Surveyor; atau www.peraturan.go.id 2023 , No.351 -6- b. volume NTPN belum digunakan penuh, NTPN dapat digun akan kembali maksimal sebesar sisa volume NTPN yang belum terpakai sebagai dasar penerbitan Laporan Surveyor. Pasal 11B (1) Untuk penerbitan surat persetujuan berlayar sebagaimana dimaksud Pasal 11 ayat (1) huruf c, sistem inaportnet melakukan validasi NTPN melalui SINSW. (2) Validasi sebagaimana dimaksud pada ayat (1) meliputi: a. kebenaran NTPN; dan b. volume NTPN. (3) Dalam hal berdasarkan validasi kebenaran NTPN sebagaimana dimaksud pada ayat (2) huruf a dinyatakan tidak valid, NTPN tidak dapat digunakan sebagai dasar penerbitan surat persetujuan berlayar. (4) Dalam hal berdasarkan validasi volume NTPN sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "persetujuan berlayar. (4) Dalam hal berdasarkan validasi volume NTPN sebagaimana dimaksud pada ayat (2) huruf b dinyatakan: a. volume NTPN sudah digunakan penuh, NTPN tidak dapat digunakan kembali sebagai dasar penerbitan surat persetujuan berlay ar; atau b. volume NTPN belum digunakan penuh, NTPN dapat digunakan kembali maksimal sebesar sisa volume NTPN yang belum terpakai sebagai dasar penerbitan surat persetujuan berlayar . 7. Ketentuan ayat (2) Pasal 13 diubah sehingga berbunyi sebagai berikut: Pasal 13 (1) Setiap instansi yang terlibat dalam sinergi dapat memanfaatkan data hasil sinergi sebagaimana dimaksud dalam Pasal 12 dalam rangka mendukung pelaksanaan tugas sesuai dengan kewenangan masing -masing . (2) Pemanfaatan data hasil sinergi untuk mendukung pelak sanaan tugas sesuai dengan kewenangan sebagaimana dimaksud pada ayat (1) diberikan dalam rangka : a. pengawasan dan/atau pemeriksaan penerimaan negara; b. optimalisasi penerimaan negara; c. pengawasan kepatuhan pemegang izin di bidang pertambangan terhadap pemenuhan kewajiban kepada negara; d. pengawasan terhadap perizinan/persetujuan dalam rangka ekspor; e. pengawasan terhadap industri pengolahan dan/atau pemurnian mineral dan batubara (smelter ); f. bahan perumusan kebijakan di masing -masing www.peraturan.go.id 2023 , No.351 -7- instansi terkait; dan/atau g. alasan lain berdasarkan pertimbangan Menteri. 8. Ketentuan ayat (3) Pasal 19 diubah sehingga berbunyi sebagai berikut: Pasal 19 (1) Dalam hal terjadi gangguan sistem dan/atau aliran data yang menyebabkan terhambatnya proses sinergi, para pihak melakukan proses perbai kan atas kendala dan gangguan yang dihadapi . (2) Dalam hal perbaikan atas kendala dan gangguan membutuhkan waktu yang lama, para pihak menginformasikan secara tertulis kepada LNSW dengan tembusan kepada pihak lain yang terlibat dalam s inergi. (3) Terhadap informas i yang disampaikan sebagaimana dimaksud pada ayat (2), LNSW dapat menangguhkan proses validasi atas transaksi sebagaimana dimaksud dalam Pasal 11 A dan Pasal 11B dalam rangka kelancaran kegiatan pengangkutan/pengapalan mineral dan batubara . Pasal II 1. Pada s aat Peraturan Menteri ini mulai berlaku, ketentuan mengenai: a. validasi volume NTPN sebagaimana dimaksud dalam Pasal 11A ayat (2) huruf b dalam rangka penerbitan Laporan Surveyor mulai berlaku pada tanggal 1 Agustus 2023 ; dan b. validasi volume NTPN sebagaimana dimaksud dalam Pasal 11B ayat (2) huruf b dalam rangka penerbitan surat persetujuan berlayar mulai berlaku pada tanggal 1 Oktober 2023. 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023 , No.351 -8- Agar setiap orang mengetahuinya, memerintahkan pengunda ngan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 April 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 27 April 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ASEP N. MULYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}