{
  "source": "downloaded_pdfs/permenkeu-no-67+-tahun-2024.pdf",
  "processed_date": "2025-04-20T16:58:55.559129",
  "document_info": {
    "title": null
  },
  "total_pages": 143,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMO R 67 TAHUN 2024 TENTANG PENGELOLAAN DANA BAGI HASIL DAN DANA ALOKASI UMUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentu an Pasal 106 huruf a dan huruf b Undang -Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah , dana bagi hasil dan dana alokasi umum merupakan salah satu jenis dana transfer ke daerah; b. bahwa berdasarkan ke tentuan Pasal 113 ayat (1) Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah No mor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara, Menteri Keuangan selaku pengelola fiskal berwenang mengelola anggaran transfer ke daerah; c. bahwa untuk meningkatkan efisiensi, efektivitas , dan akuntabilitas dalam pengelolaan dana bagi hasil dan dana alokasi umum, serta untuk melaksanakan ketentuan Pasal 21 ayat (7), Pasal 24, dan Pasal 61 ayat (5) Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah, perlu mengat ur kembali ketentuan meng enai pengelolaan dana bagi hasil dan dana alokasi umum ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Dana Bagi Hasil da n Dana Alokasi Umum ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia No mor 4916) ; - 2 - 3. Undang -Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 4, Tambahan Lembaran Negara Republik Indonesi a Nomor 6757) ; 4. Peraturan Pemerinta h Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Neg ara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerinta h Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 No mor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267) ; 5. Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 6883); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keu angan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Orga nisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 977); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN DANA BAGI HASIL DAN DANA ALOKASI UMUM . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan da n Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Transfer ke Daerah yang selanjutnya di singkat TKD adalah dana yang bersumber dari APBN dan merupakan bagian dari belanja negara yang dialokasikan dan disalurkan kepada daerah untuk dikelola oleh daerah dalam rangka mendanai penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan daerah. 3. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Repub lik Indonesia yang memegang - 3 - kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 4. Pemerintah Daerah adalah kepala daerah sebagai un sur penyelenggara pemerintahan daerah yang memimpin pelaksanaan Urusan Pemerintahan yang menjadi kewenangan daerah. 5. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyar akat hukum yang mempunyai batas - batas wilayah yang berwenang mengatur da n mengurus Urusan Pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 6. Kelurahan adalah bagian wilayah dari kecamatan sebagai perangkat kecamatan. 7. Anggara n Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan Daerah. 8. Dana Bagi Hasil yang selanjutnya disingk at DBH adalah bagian dari TKD yang dialokasikan berdasarkan persentase a tas pendapatan tertentu dalam APBN dan kinerja tertentu, yang dibagikan kepada Daerah penghasil dengan tujuan untuk mengurangi ketimpangan fiskal antara Pemerintah dan Daerah, serta kepada Daerah lain nonpenghasil dalam rangka menanggulangi eksternalitas negatif dan/atau meningkatkan pemerataan dalam satu wilayah. 9. Dana Alokasi Umum yang selanjutnya disingkat DAU adalah bagian dari TKD yang dialokasikan den gan tujuan mengurangi ketimpangan kemampuan keuangan dan layanan publik antar Daerah. 10. Dana Bagi Hasil Pajak yang selanjutnya disingkat DBH Pajak adalah DBH yang dihitung berdasarkan pendapatan pajak penghasilan, pajak bumi dan bangunan, dan cukai hasil te mbakau. 11. Dana Bagi Hasil Sumber Daya Alam yang selanjutnya disingkat DBH SDA adalah DBH yang dihitung berdasarkan penerimaan sumber daya alam kehutanan, mineral dan batu bara, minyak bumi dan gas bumi, panas bumi, dan perikanan. 12. Dana Bagi Hasil Pajak Pengha silan yang selanjutnya disingkat DBH PPh adalah DBH Pajak yang berasal dari Pajak Penghasilan Pasal 21 , Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri, termasuk dari Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri yang pemungutannya bersifat final berdasarkan ketentuan peraturan perundang -undan gan. 13. Dana Bagi Hasil Pajak Bumi dan Bangunan yang selanjutnya dis ingkat DBH PBB adalah DBH Pajak yang berasal dari penerimaan pajak atas bumi dan/atau bangunan selain pajak bumi dan bangunan perdesaan dan - 4 - perkotaan yang dimiliki, dikuasai, dan/atau dimanfa atkan oleh orang pribadi atau badan. 14. Dana Bagi Hasil Cukai Hasil Tembakau yang selanjutnya disingkat DBH CHT adalah DBH Pajak yang berasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disingkat DBH CHT adalah DBH Pajak yang berasal dari penerimaan cukai hasil tembakau yang dibuat di dalam negeri. 15. Dana Bagi Hasil Sumber Daya Alam yang selanjutnya disingkat DBH SDA adalah dana bagi hasil yang dihitung berdasarkan penerimaan sumber daya alam kehuta nan, mineral dan batu bara, minyak bumi dan gas bumi, panas bumi, dan perikanan. 16. Kurang Bayar Dana Bagi Hasil yang selanjutnya disebut Kurang Bayar DBH adal ah selisih kurang antara realisasi penerimaan negara yang dibagihasilkan dengan realisasi penyaluran DBH. 17. Lebih Bayar Dana Bagi Hasil yang selanjutnya disebut Lebih Bayar DBH adalah selisih lebih antara realisasi penerimaan negara yang dibagihasilkan deng an realisasi penyaluran DBH. 18. Daerah penghasil adalah provinsi/ kabupaten/kota tempat wajib pajak penghasilan terdaftar, provinsi/kabupaten/kota yang menghasilkan pajak bumi dan bangunan , provinsi/kabupaten/kota yang menghasilkan cukai hasil tembakau, dan/at au provinsi/ kabupaten/kota yang memiliki letak pengusahaan hutan, tambang, dan/atau wilayah ker ja panas bumi yang menjadi dasar penetapan Daerah penghasil sumber daya alam sesuai dengan ketentuan peraturan perundang - undangan. 19. Daerah pengolah adalah kabupa ten/kota yang menjadi lokasi pengolahan mineral dan batu bara, migas dan panas bumi serta berisi ko terkena dampak ekternalitas negatif. 20. Daerah berbatasan langsung adalah kabupaten/kota lainnya yang berbatasan langsung dengan kabupaten/kota penghasil diteta pkan oleh menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri . 21. Kabupaten/Kota lainnya dalam provinsi bersangkutan adalah kabupaten/kota yang berada pada provinsi yang sama dengan kabupaten/kota penghasil. 22. Menteri adalah menteri yang menyelenggar akan Urusan Pemerintahan di bidang keuangan negara. 23. Bendahara Umum Negara yang selanjutnya disin gkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 24. Bagian Anggaran Bendahara Umum Negara yang selanjutnya disingkat BA B UN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran kementerian negara/lembaga. 25. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit eselon I di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri dan bertanggungjawab atas pengelolaan anggaran yang berasal dari BUN. - 5 - 26. Kuasa Pengguna Anggaran Bendahara Umum Negara, yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing -masing pembantu pengguna anggaran BUN baik di kantor pusat maupun kantor Daerah atau satuan kerja di kementerian/lembaga nonkement erian yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari BA BUN. 27. Daftar Isian Pelaksan aan Anggaran Bendahara Umum Negara yang selanjutnya disingkat DIPA BUN adalah dokumen pelaksanaan anggaran yang disusun oleh KPA BUN. 28. Rencana Kerja dan Anggaran Bendahara Umum Negara yang selanjutnya disingkat RKA -BUN adalah dokumen rencana keuangan tahuna n dari BUN yang memuat rincian kegiatan, anggaran, dan target kinerja dari PPA BUN, yang disusun menurut BA BUN . 29. Rencana Kerja dan Anggaran Satuan Kerja Bendahara Umum Negara yang selanjutnya disingkat RKA Satker BUN adalah dokumen perencanaan anggaran BA BUN yang me muat rincian kebutuhan dana baik yang berbentuk anggaran belanja maupun pembiayaan dalam rangka pemenuhan kewajiban Pemerintah Pusat dan TKD tahunan yang disusun oleh KPA BUN . 30. Daftar Hasil Penelaahan Rencana Kerja dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KPA BUN . 30. Daftar Hasil Penelaahan Rencana Kerja dan Anggaran Bendahara Umum Neg ara yang se lanjutnya disingkat DHP RKA-BUN adalah dokumen hasil penelaahan RKA -BUN yang memuat alokasi anggaran menurut unit organisasi, fungsi, dan program yang ditetapkan oleh Direktur Jenderal Anggaran atau pejabat yang ditunjuk oleh Direktur Jenderal A nggaran. 31. Indikasi Kebutuhan Dana Pengeluaran Bendahara Umum Negara yang selanjutnya disebut Indikasi Kebutuhan Dana BUN adalah indikasi dana dalam rangka untuk pemenuhan kewajiban Pemerintah yang penganggarannya hanya ditampung pada BA BUN. 32. Indikasi Kebutuhan Dana BUN untuk DBH dan/atau DAU adalah indikasi dana yang perlu dianggarkan dalam rangka pelaksanaan DBH dan/atau DAU. 33. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Me nteri Keuangan selaku BUN untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada bank sentral. 34. Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang Daerah yang ditentukan oleh Gubernur, bupati, atau walikota untuk menampung seluruh penerimaan Daerah dan membayar seluruh pengeluaran Daerah pada bank yang ditetapkan. 35. Urusan Pemerintahan adalah kekuasaan pemerintahan yang menjadi kewenangan Presiden yang pelaksanaannya dilakukan oleh kementerian negara dan penyelenggara - 6 - Pemerintahan Daerah untuk melindungi, melayani, memberdayakan, dan menyejahterakan masyarakat. 36. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbenda haraan yang berada di bawah dan bertanggung jawab kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan. 37. Kepala Daerah adalah Gubernur bagi Daerah provinsi atau bupati bagi Daerah kabupaten atau walikota bagi Daerah kota. 38. Surat Permintaan Pembaya ran yang selanjutnya disingkat SPP adalah dokumen yang diterbitkan oleh pejabat pembuat komitmen , yang berisi permintaan pembayaran tagihan kepada negara. 39. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh pejabat penandatangan surat perintah membayar untuk mencairkan dana yang bersumber dari DIPA. 40. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku kuasa BUN untuk pelaksanaan pengeluaran atas beban A PBN berdasarkan SPM. 41. Berita Acara Rekonsiliasi yang selanjutnya disingkat BAR merupakan dokumen hasil verifikasi bersama antara pemerintah dan pemerintah daerah atas penyetoran pajak pusat ke RKUN yang telah mendapatkan nomor transaksi penerimaan negara . 42. Pelayanan Dasar adalah pelayanan publik untuk memenuhi kebutuhan dasar warga negara. 43. Pendapatan Asli Daerah yang selanjutnya disingkat PAD adalah pendapatan Daerah yang diperoleh dari pajak Daerah, retribusi Daerah, hasil pengelolaan kekayaan Daerah yang di pisahkan, dan lain -lain pendapatan asli Daerah yang sah sesuai dengan peraturan perundang - undangan. 44. Kontraktor Kontrak Kerja Sama yang selanjutnya disingkat KKKS adalah badan usaha atau bentuk usaha tetap yang ditetapkan untuk melakukan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan kontrak kerja sama. 45. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas jabatan pemerintahan dan/atau menduduki jabatan pemerintahan . 46. Ruang Fiskal Daerah adalah besarnya pendapatan Daerah yang masih bebas digunakan untuk mendanai program/kegiatan sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pendapatan Daerah yang masih bebas digunakan untuk mendanai program/kegiatan sesuai kebutuhan Daerah yang dihitung dengan mengurangkan seluruh pendapatan Daerah dengan pendapatan yang sudah ditentukan penggunaannya ( earmarked ) dan belanja wajib antara lain belanja pegawai dan belanja wajib lainnya. 47. Standar Pelayanan Minimal adalah ketentuan mengenai jenis dan mutu P elayanan Dasar yang merupakan Urusan - 7 - Pemerintahan wajib yang berhak diperoleh setiap warga negara secara minimal . 48. Sistem Informasi Keuangan Daerah yang selanjutnya disingkat SIKD adalah suatu sistem yang mendokumentasikan, mengadministrasikan, serta mengol ah data pengelolaan keuangan Daerah dan data terkait lainnya menjadi informasi yang disajikan kepada masyarakat dan sebagai bahan pengambilan keputusan dalam rangka perencanaan, pelaksanaan, dan pelaporan pertanggungjawaban Pemerintah Daerah. 49. Treasury Depo sit Facility yang selanjutnya disingkat TDF adalah fasilitas yang disediakan oleh BUN bagi Pemerintah Daerah unt uk menyimpan uang di BUN sebagai bentuk penyaluran TKD nontunai berupa penyimpanan di Bank Indonesia. Pasal 2 (1) DBH yang diatur dalam Peraturan M enteri ini terdiri atas: a. DBH Pajak, meliputi: 1. DBH PPh ; 2. DBH PBB ; dan 3. DBH CHT. b. DBH SDA, meliputi: 1. DBH kehutanan ; 2. DBH mineral dan batubara ; 3. DBH minyak bumi dan gas bumi; 4. DBH panas bumi; dan 5. DBH perikanan. (2) DBH minyak bumi dan gas bumi sebagaimana dimaksud pada ayat (1) huruf b angka 3 termasuk Tambahan DBH minyak bumi dan gas bumi dalam rangka otonomi khusus. (3) DAU yang diatur dalam Peraturan Menteri ini meliputi: a. bagian DAU yang ditentukan penggunaannya ; dan b. bagian DAU yang tidak ditentukan penggunaannya . (4) Bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud pada ayat (3) huruf a terdiri atas: a. bagian DAU untuk urusan layanan umum pada Daerah; dan b. bagian DAU untuk Urusan Pemerintahan di bidang pendidikan, kesehatan, dan pekerjaan umum pada Daerah. (5) Bagian DAU sebagaimana dimaksud pada ayat (4) huruf a digunakan untuk: a. mendukung penggajian PPPK Daerah; b. mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan; dan c. kegiatan lainnya . BAB II PEJABAT PERBENDAHARAAN NEGARA PENGELOLAAN DANA BAGI HASIL DAN/ATAU DANA ALOKASI UMUM Pasal 3 (1) Dalam rangka pengelolaan DBH dan DAU, Menteri selaku Pengguna Anggaran BUN Pengelola TKD menetapkan: - 8 - a. Direktur Jenderal Perimbangan Keuangan sebagai Pemimpin PPA BUN Pengelola TKD; b. Direktur Dana Transfer U mum sebagai KPA BUN Pengelola Dana Transfer Umum ; c. Direktur Pelaksanaan Anggaran pada Direktorat Jenderal Perbendaharaan sebagai koordinator KPA BUN Penyaluran TKD; dan d. Kepala KPPN sebagai KPA BUN Penyaluran Dana Transfer Umum . (2) Kepala KPPN sebagaimana dimak sud pada ayat (1) huruf d merupakan Kepala KPPN yang wilayah kerjanya meliputi Daerah provinsi/kabupaten/kota penerima alokasi DBH dan/atau DAU. (3) Dalam hal pejabat yang ditetapkan sebagai KPA BUN Pengelola Dana Transfer Umum sebagaimana dimaksu d pada ayat (1) huruf b berhalangan, Menteri menunjuk Sekretaris Direktorat Jenderal Perimbangan Keuangan sebagai pelaksana tugas KPA BUN Pengelola Dana Transfer Umum. (4) Dalam hal pejabat yang ditetapkan sebagai KPA BUN Penyaluran Dana Transfer Umum sebagai mana dimaksud pada ayat (1) huruf d",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Transfer Umum sebagai mana dimaksud pada ayat (1) huruf d berhalangan, Menteri menunjuk pejabat pelaksana tugas /pelaksana harian Kepala KPPN sebagai pelaksana tugas KPA BUN Penyaluran Dana Transfer Umum . (5) Pelaksana tugas KPA BUN sebagaimana dimaksud pada ayat ( 3) dan ayat (4) m emiliki tugas dan kewenangan yang sama dengan KPA BUN sebagaimana dimaksud pada ayat (1). (6) Keadaan berhalangan sebagaimana dimaksud pada ayat (3) dan ayat (4) merupakan suatu keadaan yang menyebabkan pejabat definitif yang ditetapk an sebagai KPA BUN Pengelola Dana Transfer Umum dan Kepala KPPN selaku KPA BUN Penyaluran Dana Transfer Umum : a. tidak terisi dan menimbulkan lowongan jabatan; atau b. masih terisi namun pejabat definitif yang ditetapka n sebagai kuasa pengguna anggaran tidak dap at melaksanakan tugas . (7) Penunjukan: a. Sekretaris Direktorat Jenderal Perimbangan Keuangan sebagai pelaksana tugas KPA BUN Pengelola Dana Transfer Umum sebagaimana dimaksud pada ayat (3); dan/atau b. Pejabat pelaksana tugas/pelaksana harian Kepala KPPN sebagai p elaksana tugas KPA BUN Penyaluran Dana Transfer Umum sebagaimana dimaksud pada ayat (4), berakhir dalam hal Direktur Dana Transfer Umum sebagaimana dimaksud pada ayat (1) huruf b dan/atau Kepala KPPN sebagaimana dimaksud pada ayat (1) huruf d telah terisi kembali oleh pejabat definitif dan/atau dapat melaksanakan tugas kembali sebagai KPA BUN. (8) Pelaksana tugas KPA BUN sebagaimana dimaksud pada ayat (3) dan ayat (4) memiliki tugas d an kewenangan yang - 9 - sama dengan KPA BUN sebagaimana dimaksud pa da ayat (1). (9) Pemimpin PPA BUN Pengelola TKD dapat mengusulkan penggantian KPA BUN Pengelola Dana Transfer Umum sebagaimana dimaksud pada ayat (1) huruf b kepada Menteri. (10) Penggantian KPA BUN P engelola Dana Transfer Umum sebagaimana dimaksud pada ayat ( 9) ditetapkan dengan Keputusan Menteri. Pasal 4 (1) KPA BUN Pengelola Dana Transfer Umum sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b mempunyai tugas dan fungsi sebagai berikut: a. mengajukan usulan Indikasi Kebutuhan Dana BUN untuk DBH dan/atau DAU kepada Pemimpin PPA BUN Pengelola TKD yang dilengkapi dengan dokumen pendukung; b. menyusun RKA Satker BUN untuk DBH dan DAU beserta dokumen pendukung yang berasal dari pihak terkait; c. menyampaikan RKA Satker BUN untuk DBH dan DAU beserta dokumen pendukung sebagaim ana dimaksud dalam huruf b kepada Inspektorat Jenderal Kementerian Keuangan untuk direviu; d. menandatangani RKA Satker BUN untuk DBH dan DAU yang telah direviu oleh Inspektorat J enderal Kementerian Keuangan dan menyampaikannya kepada Pemimpin PPA BUN Pengelo la TKD; e. menyusun dan menyampaikan laporan keuangan dan kinerja atas pengelolaan Dana Transfer Umum kepada Pemimpin PPA BUN sesuai dengan ketentuan peraturan perundang -undangan; f. menyusun DIPA BUN untuk DBH dan DAU; g. menyusun kerangka pengeluaran jangka mene ngah dengan memperhatikan prakiraan maju dan aspek lain sesuai karakteristik BA BUN Pengelola Dana Transfer Umum; h. menyusun dan/atau menyampaikan rekomendasi penyaluran, pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, dan/atau penyalura n kembali TKD untuk DBH dan DAU kepada KPA BUN Penyaluran Dana Transfer Umum melalui koordinator KPA BUN Penyaluran TKD; dan i. menyusun target pencapaian kelua ran/ output dan realisasi pencapaian keluaran /output DBH dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelua ran/ output dan realisasi pencapaian keluaran /output DBH dan DAU earmarking . (2) Koordinator KPA BUN Pen yaluran TKD sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c mempunyai tugas dan fungsi sebagai berikut: a. menyampaikan laporan realisasi penyaluran DBH dan DAU kepada PPA BUN Pengelola TKD melalui sistem informasi yang terintegrasi; b. menyusun proyeksi pen yaluran DBH dan DAU sampai dengan akhir tahun berdasarkan rekapitulasi - 10 - laporan dari KPA BUN Penyaluran Dana Transfer Umum melalui aplikasi cash planning information network ; dan c. menyusun dan menyampaikan konsolidasi laporan keuangan atas pelaksanaan anggar an kepada PPA BUN Pengelola TKD sesuai dengan ketentuan peraturan perundang -undangan. (3) Kepala KPPN selaku KPA BUN Penyaluran Dana Transfer Umum sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d mempunyai tugas dan fungsi sebagai berikut: a. menetapkan pejaba t pembuat komitmen dan pejabat penandatangan SPM; b. menyusun dan menyampaikan proyeksi penyaluran DBH dan DAU sampai dengan akhir tahun kepada koordinator KPA BUN Penyaluran TKD; c. melakukan penatausahaan dokumen yang berkaitan dengan penyaluran DBH dan DAU; d. menyusun dan menyampaikan laporan keuangan atas pelaksanaan anggaran kepada PPA BUN Pengelola TKD melalui koordina tor KPA BUN Penyaluran TKD sesuai dengan ketentuan peraturan perundang -undangan; e. melakukan verifikasi terhadap rekomendasi penyaluran , pemot ongan penyaluran, penundaan penyaluran, penghentian penyaluran, dan/atau penyaluran kembali TKD untuk DBH dan DAU; f. melaksanakan penyaluran, pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran dan/atau penyaluran kembali DBH dan/atau DAU berdasarkan rekomendasi penyaluran yang diterbitkan oleh KPA BUN Pengelola Dana Transfer Umum untuk DBH dan/atau DAU ; g. menyusun dan menyampaikan laporan realisasi penyaluran DBH dan DAU kepada PPA BUN Pengelola TKD melalui koordinator KPA BUN Penyaluran TKD menggunakan aplikasi online monitoring sistem perbendaharaan anggaran negara dalam rangka pertanggungjawaban penyalur an DBH dan DAU; dan h. melakukan pengisian dan menyampaikan capaian kinerja penyaluran DBH dan DAU melalui aplikasi sistem monitoring dan evalua si kinerja terpadu BUN sesuai dengan ketentuan peraturan perundang - undangan. (4) Proyeksi penyaluran sebagaimana dimaks ud pada ayat (3) huruf b dan laporan keuangan sebagaimana dimaksud pada ayat (3) huruf d merupakan satu kesatuan dengan laporan keuangan dan proyeksi penyaluran TKD . Pasal 5 PPA BUN Pengelola TKD, KPA BUN Pengelola Dana Transfer Umum , koordinator KPA BUN Penyaluran TKD, dan KPA BUN Penyaluran Dana Transfer Umum sebagaimana dimaksud dalam Pasal 3 ayat (1) tidak bertanggung jawab secara formal dan materi el atas pelaksanaan kegiatan dan penggunaan DBH dan DAU oleh Pemerintah Daerah. - 11 - BAB III PERENCANAAN, PENGANGGARAN, PENGALOKASIAN, DAN PENYALURAN DANA BAGI HASIL Bagian Kesatu Indikasi Kebutuhan Dana dalam rangka Penganggaran D ana Bagi Hasil Pasal 6 (1) KPA BUN Pengelola Dana Transfer Umum sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b mengajukan usulan Indikasi Kebutuhan Dana BUN untuk DBH kepada Direktur Jenderal Perimbangan Keuangan selaku Pemimpin PPA BUN Pengelola TKD. (2) Berdasarkan usulan Indikasi Kebutuhan Dana BUN untuk DBH sebagaimana dimaksud pada ayat (1), Dir ektur Jenderal Perimbangan Keuangan selaku Pemimpin PPA BUN Pengelola TKD menyusun Indikasi Kebutuhan Dana BUN untuk DBH. (3) Direktur Jenderal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menyusun Indikasi Kebutuhan Dana BUN untuk DBH. (3) Direktur Jenderal Perimbangan Keuangan selaku Pemimpin PP A BUN Pengelola TKD menyampaikan Indikasi Kebutuhan Dana BUN untuk DBH sebag aimana dimaksud pada ayat (2) kepada Direktur Jenderal Anggaran paling lambat bulan Februari. (4) Penyusunan dan penyampaian Indikasi Kebutuhan Dana BUN untuk DBH sebagaimana dimaksud pada ayat (2) dan ayat (3) berpedoman pada Peraturan Menteri mengenai peren canaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan . (5) Indikasi Kebutuhan Dana BUN untuk DBH sebagaimana dimaksud pada ayat (2), disusun dengan memperhatikan: a. alokasi DBH pada APBN tahun anggaran sebelumnya; b. perkembangan realisasi DBH 1 (satu) tahun terakhir; c. perkiraan penerimaan pajak dan penerimaan negara bukan pajak yang dibagihasilkan sampai dengan akhir tahun anggaran sebelumnya; dan/atau d. Kurang Bayar DBH/Lebih Bayar DBH tahun -tahun sebelumnya. (6) Indikasi Kebutuhan Dana BUN untuk DBH sebagaimana dimaksud pada ayat (2) menjadi salah satu pertimbangan dalam penghitungan alokasi DBH. Bagian Kedua Pengalokasian D ana Bagi Hasil Pajak Paragraf 1 Penyediaan Data da lam rangka Penghitungan A lokasi Dana Bagi Hasil Pajak Pasal 7 (1) Dalam rangka penghitungan alokasi DBH PPh dan DBH PBB, Direktorat Jenderal Pajak menyampaikan data dasar perhitungan , meliputi : - 12 - a. realisasi penerimaan Pajak Penghasilan ( PPh) tahun anggaran sebel umnya ; b. realisasi penerimaan Pajak Bumi dan Bangunan (PBB) tahun anggaran sebelumnya; dan c. indikator capaian kinerja optimalisasi penerimaan pajak , yang dirinci menurut provinsi dan kabupaten/kota kepada Direktorat Jenderal Perimbangan Keuangan paling lamba t hari kerja terakhir bulan Agustus . (2) Realisasi penerimaan PPh sebagaimana dimaksud pada ayat (1) huruf a terdiri atas penerimaan: a. PPh Pasal 21; dan b. PPh Pasal 25 dan Pasal 29. (3) Realisasi penerimaan PBB sebagaimana dimaksud pada ayat (1) huruf b terdiri atas penerimaan : a. PBB sektor perkebunan; b. PBB sektor perhutanan; c. PBB sektor pertambangan mi nyak bumi dan g as bumi ; d. PBB sektor pertambangan untuk pengusahaan panas bumi ; e. PBB sektor pertambangan mineral atau batubara ; dan f. PBB sektor lainnya. (4) Penerimaan PBB sektor pertambangan minyak bumi dan gas bumi sebagaimana dimaksud pada ayat (3) huruf c, dirinci berdasarkan: a. PBB sektor pertambangan minyak bumi dan gas bumi dari areal daratan ( onshore ); b. PBB sektor pertambangan minyak bumi dan gas bumi dari per airan lepas pantai (offshore ); dan c. PBB sektor pertambangan minyak bumi dan gas bumi dari tubuh bumi . (5) Penerimaan PBB sektor minyak bumi dan gas bumi sebagaimana dimaksud pada ayat ( 4), dirinci berdasarkan: a. PBB sektor minyak bumi dan gas bumi yang ditanggung Pemerintah ; dan b. PBB sektor minyak bumi dan gas bumi yang dibayar langsung oleh KKKS ke bank persepsi . (6) Dalam hal realisasi penerimaan PPh dan penerimaan PBB sebagaimana dimaksud pada ayat (1) belum tersedia untuk tahun sebelumnya , dapat digunakan perkiraan realisasi pene rimaan sampai dengan akhir tahun anggaran. (7) Realisasi penerimaan PBB sebagaimana dimaksud pada ayat (1) huruf b atau perkiraan realisasi penerimaan PPh dan penerimaan PBB sebagaimana dimaksud pada ayat (6) telah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PPh dan penerimaan PBB sebagaimana dimaksud pada ayat (6) telah diperhitungkan dengan biaya ope rasional pemun gutan PBB. (8) Berdasarkan data realisasi penerimaan sebagaimana dimaksud pada ayat (1) atau perkiraan realisasi penerimaan sebagaimana dimaksud pada ayat (6), Direktorat Jenderal Perimbangan Keuangan melakukan konfirmasi kepada Direktorat Jender al Pajak. - 13 - (9) Konfirmasi data realisasi penerimaan sebagaimana dimaksud pada ayat (8) dituangkan dalam berita acara konfirmasi . (10) Berita acara konfirm asi sebagaimana dimaksud pada ayat (9) ditandatangani oleh pejabat yang mewakili masing -masing insta nsi. Pasal 8 (1) Dalam rangka penghitungan alokasi DBH CHT, Direktorat Jenderal Bea dan Cukai menyampaikan data dasar perhitungan DBH CHT, meliputi: a. realisasi penerimaan CHT yang dibuat di Indonesia tahun anggaran sebelumnya; b. realisasi penerimaan CHT yang dibuat di Indone sia tahun anggaran sebelumnya yang dirinci menurut kabupaten/kota; dan c. nilai capaian kinerja cukai tahun anggaran sebelumnya yang dirinci menurut provinsi , kepada Direktur Jenderal Perimbangan Keuangan paling lambat pada hari kerj a terakhir bulan Agustus. (2) Kementerian yang menyelenggarakan Urusan Pemerintahan di bidang pertania n menyampaikan data dasar perhitungan DBH CHT, meliputi: a. data rata -rata produksi tembakau kering untuk 3 (tiga) tahun anggaran sebelumnya yang dirinci menurut provinsi dan kabupaten/ko ta; dan b. nilai capaian kinerja tembakau tahun anggaran sebelumnya yang dirinci menurut provinsi , kepada Direktur Jenderal Perimbangan Keuangan paling lambat pada hari kerja terakhir bulan Agustus . (3) Kementerian yang menyelengg arakan Urusan Pemerintahan di bid ang kesehatan menyampaikan data nilai capaian kinerja kesehatan tahun anggaran sebelumnya yang dirinci menurut provinsi kepada Direktur Jenderal Perimbangan Keuangan paling lambat pada hari kerja terakhir bulan Agustus. (4) Nilai capaian kinerja sebagaimana d imaksud pada ayat (1) huruf c, ayat (2) huruf b, dan ayat (3) paling rendah sebesar 0 (nol) dan paling tinggi sebesar 5 (lima) , dengan ketentuan: Kategori Kinerja Nilai Capaian Kinerja (x) Tidak Berkinerja x = 0 Sangat Rendah 0 < x < 1 Rendah 1 < x < 2 Sedang 2 < x < 3 Baik 3 < x < 4 Sangat Baik 4 < x < 5 - 14 - (5) Dalam hal realisasi penerimaan CHT tahun anggaran sebelumnya sebagaimana dimaksud pada ayat (1) huruf a dan huruf b belum tersedia , penghitungan alokasi DBH CHT dapat menggunakan perkiraan realisasi penerimaan CHT sampai dengan akhir tahun anggaran sebelumnya . (6) Dalam hal data sebagaimana dimaksud pada ayat (1) huruf b, ayat (2), dan ayat (3) belum diterima sampai dengan hari kerja terakhir bulan Agu stus, dapat digunakan data yang disampaikan pada tahu n anggaran sebelumnya. (7) Berdasarkan data sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3), ayat (5), dan/atau ayat (6) Direktorat Jenderal Perimbangan Keuangan melakukan konfirmasi kepada Direkto rat Jenderal Bea Cukai, kementerian yang menyelenggar akan Urusan Pemerintahan di bidang pertanian, dan kementerian yang menyelenggarakan Urusan Pemerintahan di bidang kesehatan. (8) Konfirmasi data realisasi penerimaan sebagaimana dimaksud pada ayat (7) dituangkan dalam berita acara konfirmasi. (9) Berita acara konf irmasi sebagaimana dimaksud pada ayat (8) ditandatangani oleh pejabat yang mewakili masing -masing instansi . Paragraf",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ditandatangani oleh pejabat yang mewakili masing -masing instansi . Paragraf 2 Penyediaan Data dalam rangka Perhitungan Kurang Bayar dan/atau Lebih Bayar Dana Bagi Hasil Pajak Pasal 9 (1) Direktorat Jendera l Pajak menyampaikan data realisasi penerimaan PPh dan penerimaan PBB tahun anggaran sebelumnya untuk setiap kabupaten /kota kepada Direktorat Jenderal Perimbangan Keuangan paling lama 1 (satu) bulan t erhitung sejak tanggal Nota Kesepakatan Angka Aser si Final. (2) Direktorat Jenderal Bea dan Cukai menyampaikan data realisasi penerimaan CHT tahun anggaran sebelumnya untuk setiap kabupaten/kota kepada Direktorat Jenderal Perimbangan Keuangan paling lama 1 (satu) bulan terhitung sejak tanggal Nota Kesepakatan Asers i Final disepakati. (3) Data realisasi penerimaan PBB sebagaimana dimaksud pada ayat (1) merupakan data yang telah diperhitungkan dengan biaya ope rasional pemungutan PBB. (4) Berdasarkan data realisasi penerimaan sebagaimana dimaksud pada ayat (1) dan ayat (2), Di rektorat Jenderal Perimbangan Keuangan melakukan konfirmasi bersama Direktorat Jenderal Pajak, Direktorat Jenderal Bea dan Cukai, Direktorat J enderal Perbendaharaan, dan Inspektorat Jenderal Kementerian Keuangan. (5) Konfirmasi data realisasi penerimaan sebaga imana dimaksud pada ayat (4) dituangkan dalam berita acara konfirmasi. - 15 - (6) Berita acara konfirmasi sebagaimana dimaksud pada ayat (5) ditandatangani oleh pejabat yang mewakili masing -masing instansi. (7) Data realisasi penerimaan sesuai berita acara ko nfirmasi sebagaimana dimaksud pada ayat (5) menjadi dasar perhitungan Kurang Bayar DBH dan/atau Lebih Bayar DBH. Paragraf 3 Penghitungan dan Penetapan Alokasi DBH Pajak Pasal 10 Berdasarkan realisasi penerimaan PPh sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a atau perkiraan realisasi penerimaan sebagaimana dimaksud dalam Pasal 7 ayat (6) , Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH PPh . Pasal 11 Alokasi DBH PPh sebagaimana dimaksud dalam Pasal 10 ditetapkan sebesar 20% (dua puluh persen) untuk Daerah, dibagikan kepada: a. provinsi yang bersangkutan sebesar 7,5% (tujuh koma lima persen) ; b. kabupaten/kota penghasil sebesar 8,9% (delapan koma sembilan persen); dan c. kabupaten /kota lainnya dalam provinsi yang bersangkutan sebesar 3,6% (tiga koma enam persen). Pasal 12 (1) Alokasi DBH PPh dihitung berdasarkan : a. persentase bagi hasil ; dan b. kinerja Pemerintah Daerah. (2) Alokasi DBH PPh berdasarkan persentase bagi hasil sebagaimana dimaksud pada ayat (1) huruf a ditetapkan sebesar 90% (sembilan pulu h persen) dari alokasi DBH PPh sebagaimana dimaksud dalam Pasal 11 . (3) Alokasi kinerja sebagaim ana dimaksud pada ayat (1) huruf b ditetapkan sebesar 10% (sepulu h persen) dari alokasi DBH PPh sebagaimana dimaksud dalam Pasal 11 ayat (1). (4) Aloka si DBH PPh berdasarkan kinerja sebagaimana dimaksud pada ayat (3) diberikan kepada provinsi dan kabupaten/kota yang mencapai tingkat kinerja tertentu. Pasal 13 (1) Alokasi kinerja sebagaimana dimaksud dalam Pasal 12 ayat (3) dihitung berdasarkan nilai kinerj a optimalisasi penerimaan pajak sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c . (2) Perhitungan alokasi kinerja berdasarkan nilai kinerja optimalisasi penerimaan pajak sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan sebagai berikut: - 16 - Kategor i Kinerja Nilai Kinerja ( x) Persentase terhadap alokasi kinerja dalam Pasal 12 ayat (3) Tidak Berkinerja x = 0 0% Sangat Rendah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat (3) Tidak Berkinerja x = 0 0% Sangat Rendah 0 < x < 20 20% Rendah 20 < x < 40 40% Sedang 40 < x < 60 60% Baik 60 < x < 80 80% Sangat Baik x >80 100% (3) Tata cara perhit ungan nilai kinerja optimalisasi penerimaan pajak sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Dalam hal perhitungan berdasarkan indikator sebagaimana dimaksud pada ayat (1) tidak dapat dilakukan , perhitungan alokasi kinerja sebagaimana dimaksud dalam Pasal 12 ayat (3) dihitung berdasarkan indikator penyampaian BAR atas penyetoran pajak pusat semester II tahun anggaran sebelumnya dan semester I tahun anggaran berjalan. (5) Perhit ungan alokasi kinerja berdasarkan indikator penyampaian BAR sebagaimana dimaksud pada ayat ( 4) dilakukan dengan ketentuan sebagai berikut: Kategori Kinerja Uraian Persentase terhadap alokasi kinerja dalam Pasal 12 ayat (3) Tidak Berkinerja Tidak menyampai kan BAR 0% Sangat Rendah Menyampaikan 1 (satu) BAR dan tidak tepat waktu 20% Rendah Menyampaikan 1 (satu) BAR dan tepat waktu 40% Sedang Menyampaikan 2 (dua) BAR dan tidak tepat waktu 60% Baik Menyampaikan 2 (dua) BAR dan 1 (satu) BAR tepat waktu 80% Sangat Baik Menyampaikan 2 (dua) BAR dan tepat waktu 100% (6) Selisih lebih atas hasil penghitungan alokasi kinerja sebagaimana dimaksud pada ayat (2) atau ayat (5) dengan - 17 - alokasi kinerja sebagaimana dimaksud dalam Pasal 12 ayat (3) dapat digunakan untuk: a. perubahan alokasi DBH; b. penyelesaian Kurang Bayar DBH ; dan/atau c. penggunaan lainnya yang ditentukan Menteri . (7) Format berita acara rekonsiliasi sebagaimana dimaksud pada ayat (5), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 Berdasarkan realisasi penerimaan PBB sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b atau perkiraan realisasi penerimaan sebagaimana dimaksud dalam Pasal 7 ayat (6), Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH PBB . Pasal 15 Alokasi DBH PBB sebagaimana dimaksud dalam Pasal 14 dibagikan kepa da: a. provinsi yang bersangkutan sebesar 16,2% (enam belas koma dua persen); b. kabupaten/kota penghasil sebesar 73,8% (tujuh puluh tiga koma delapan persen); dan c. kabupaten/kota lainnya dalam provinsi yang bersangkutan sebesar 10% (sepuluh persen). Pasal 16 (1) Alokasi DBH PBB dihitung berdasarkan: a. persentase bagi hasil; dan b. kinerja Pemerintah Daerah. (2) Alokasi DBH PBB berdasarkan persentase bagi hasil sebagaimana dim aksud pada ayat (1) huruf a ditetapkan sebesar 90% (sembilan puluh persen) dari alokasi DBH PBB sebagaimana dimaksud dalam Pasal 15 . (3) Alokasi kinerja sebagaimana dimaksud pada ayat (1) huruf b ditetapkan sebesar 10% (sepuluh persen) dari alokasi DBH PBB seb agaimana dimaksud dalam Pasal 15 ayat (1). (4) Alokasi kinerja sebagaimana dimaksud pada ayat (3) diberikan kepada provinsi dan kabupaten/kota yang mencapai tingkat kinerja tertentu. Pasal 1 7 (1) Alokasi kinerja sebagaimana dimaksud dalam Pasal 16 ayat (3) dihit ung berdasarkan nilai kinerja optimalisasi penerimaan pajak sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c . (2) Perhitungan alokasi kinerja berdasarkan nilai kinerja optimalisasi penerimaan pajak sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "nilai kinerja optimalisasi penerimaan pajak sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentu an sebagai berikut: - 18 - Kategori Kinerja Nilai Kinerja (x) Persentase terhadap alokasi kinerja dalam Pasal 16 ayat (3) Tidak Berkinerja x = 0 0% Sangat Rendah 0 < x < 20 20% Rendah 20 < x < 40 40% Sedang 40 < x < 60 60% Baik 60 < x < 80 80% Sangat Ba ik x >80 100% (3) Tata cara perhitungan nilai kinerja optimalisasi penerimaan pajak sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (4) Dalam hal perhitungan berdasarkan indikato r sebagaimana dimaksud pada ayat (1) tidak dapat dilakukan, perhitungan al okasi kinerja sebagaimana dimaksud dalam Pasal 16 ayat (3) dihitung berdasarkan indikator penyampaian BAR atas penyetoran pajak pusat semester II tahun anggaran sebelumnya dan semest er I tahun anggaran berjalan oleh Direktorat Jenderal Perimbangan Keuangan . (5) Perhitungan alokasi kinerja berdasarkan indikator penyampaian BAR sebagaimana dimaksud pada ayat (4) dilakukan dengan ketentuan sebagai berikut: Kategori Kinerja Uraian Persentase terhadap alokasi kinerja dalam Pasal 16 ayat (3) Tidak Berkinerja Tidak menyampaikan BAR 0% Sangat Rendah Menyampaikan 1 (satu) BAR dan tidak tepat waktu 20% Rendah Menyampaikan 1 (satu) BAR dan tepat waktu 40% Sedang Menyampaikan 2 (dua) BAR dan tidak tepat waktu 60% Baik Menyampaikan 2 (dua) BAR dan 1 (satu) BAR tepat waktu 80% - 19 - Sangat Baik Menyampaikan 2 (dua) BAR dan tepat waktu 100% (6) Selisih lebih atas hasil penghitungan alokasi kinerja sebagaimana dimaksud pada ayat ( 2) atau ayat ( 5), dengan alokasi kinerja sebagaimana dimaksud dalam Pasal 16 ayat (3) dapat digunakan untuk: a. perubahan alokasi DBH; b. penyelesaian Kurang Bayar DBH ; dan/atau c. Penggunaan lainnya yang ditentukan Menteri. (7) Format berita acara rekonsiliasi sebagaimana dimaksud pada ayat (5 ), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Penghitungan alokasi DBH PBB sebagaimana dimaksud dalam Pasal 16 ayat (1) untuk PBB sektor pertambangan minyak bumi dan gas bumi dan PBB pertambangan untuk pengusahaan panas bumi, dilakukan dengan ketentuan sebagai berikut : a. PBB sektor pertambangan minyak b umi dan gas bumi areal daratan (onshore) dan PBB sektor pertambangan untuk pengusahaan panas bumi dirinci menurut letak dan kedudukan objek pajak; dan b. PBB sektor pertambangan minyak bumi dan gas bumi areal perairan lepas pantai (offshore) dan PBB sektor pertambangan minyak bumi dan gas bumi tubuh bumi dirinci menurut kabupaten dan kota yang dihitung dengan menggunakan formula, untuk selanjutnya dibagi s esuai dengan ketentuan peraturan perundang -undangan. (2) Formula sebagaimana dimaksud pada ayat (1) huruf b ditetapkan sebagai berikut: a. untuk PBB sektor pertambangan minyak bumi dan gas bumi yang ditanggung oleh Pemerintah menggunakan formula: Keterangan: JP = jumlah penduduk LW = luas wilayah ; dan b. untuk PBB sektor minyak bumi dan gas bumi yang dibayar langsung oleh KKKS ke bank persepsi menggunakan formula: (3) Penghitungan PBB sektor minyak bumi dan gas bumi areal perairan lepas pantai (offshore) dan PBB",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan gas bumi areal perairan lepas pantai (offshore) dan PBB sektor minyak bumi dan gas bumi tubuh bumi setiap kabupaten dan kota sebagaimana dimaksud pada ayat (1) huruf b dari PBB - 20 - sektor minyak bumi dan gas bumi yang ditanggung Pemerintah ditetapkan sebagai berikut: a. 10% (sepuluh persen) menggunakan formula sebagai mana diatur pa da ayat (2) huruf a; dan b. 90% (sembilan puluh persen) dibagi secara proporsional sesuai dengan realisasi PBB Sektor Minyak Bumi dan Gas Bumi tahun anggaran sebelumnya. (4) Data jumlah penduduk dan luas wilayah sebagaimana dimaksud pada ayat (2) hu ruf a merupaka n data yang digunakan dalam penghitungan DAU untuk tahun anggaran berkenaan. (5) Rasio jumlah penduduk sebagaimana dimaksud pada ayat (2) huruf a dihitung dengan membagi jumlah penduduk setiap kabupaten atau kota dengan total jumlah penduduk na sional. (6) Rasio luas wilayah sebagaimana dimaksud pada ayat (2) huruf a dihitung dengan membagi luas wilayah setiap kabupaten atau kota dengan total luas wilayah nasional. (7) Rasio lifting minyak bumi dan gas bumi sebagaimana dimaksud pada ayat (2) dihitung den gan membagi lifting minyak bumi dan g as bumi setiap kabupaten dan kota penghasil dengan total lifting minyak bumi dan gas bumi seluruh kabupaten dan kota penghasil. (8) Data lifting minyak bumi dan gas bumi sebagaimana dimaksud pada ayat ( 7) menggunakan data r ealisasi lifting minyak bumi dan gas bumi tahun sebelumnya dari kementerian yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral . (9) Dalam hal data realisasi lifting minyak bumi dan gas bumi sebagaimana dimaksud pada ayat (8) tidak tersedia, dapat digunakan perkiraan realisasi lifting minyak bumi dan gas bumi sampai dengan akhir tahun anggaran sebelumnya. Pasal 19 (1) Direktur Jenderal Perimbangan Keuangan melakukan penghitungan Pagu DBH CHT Nasional sebesar 3% (tiga persen) dari pen erimaan cukai hasil tembakau dalam negeri sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a. (2) Pagu DBH CHT Nasional sebagaimana dimaksud pada ayat (1) digunakan untuk menghitung besaran Pagu DBH CHT seprovinsi dengan formula : Alokasi DBH CHT seprovin si = {(60% x Bobot Cukai) + (40% x Bobot Tembakau)} x Pagu DBH CHT Nasional. (3) Bobot Cukai sebagaimana dimaksud pada ayat (2) dihitung berdasarkan agregat realisasi seprovinsi dibagi dengan agregat realisasi nasional dari data penerimaan CHT sebagaimana dima ksud dalam Pasal 8 ayat (1) huruf b. (4) Bobot Tembakau sebagaimana dimaksud pada ayat (2) dihitung berdasarkan agregat rata -rata produksi tembakau kering seprovinsi dibagi dengan agregat rata - rata produksi tembakau kering nasional dari data rata - - 21 - rata produksi tembakau kering sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a. Pasal 20 (1) Alokasi DBH CHT seprovinsi dihitung berdasarkan: a. persentase bagi hasil; dan b. kinerja seprovinsi . (2) Alokasi DBH CHT seprovinsi berdasarkan persentase bagi hasil s ebagaimana dimaksud pada ayat (1) huruf a ditetapkan sebesar 90% (sembilan puluh persen) dari Pagu DBH CHT seprovinsi sebagaimana dimaksud dalam Pasal 19 ayat (2). (3) Alokasi DBH CHT seprovinsi ber dasarkan kinerja sebagaimana dimaksud pada ayat (1) buruf b ya",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dasarkan kinerja sebagaimana dimaksud pada ayat (1) buruf b ya ng selanjutnya disebut alokasi kinerja ditetapkan sebesar 10% (sepuluh persen) dari DBH CHT seprovinsi sebagaimana dimaksud dalam Pasal 19 ayat (2). (4) Alokasi kinerja sebagaimana dimaksud pada ay at (3) diberikan kepada provinsi yang mencapai tingkat kinerja tertentu. Pasal 21 (1) Kinerja sebagaimana dimaksud dalam Pasal 20 ayat (4) terdiri atas: a. kinerja cukai berdasarkan nilai capaian kinerja cukai sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf c; b. kinerja tembakau berdasarkan nilai capaian kinerja tembakau s ebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b; c. kinerja kesehatan berdasarkan nilai capaian kinerja kesehatan sebagaimana dimaksud dalam Pasal 8 ayat (3); d. kinerja pelaporan berdasarkan nilai capaian penyampaian laporan realisasi penggunaan DBH CHT; dan /atau e. kinerja penyerapan berdasarkan nilai capaian penurunan sisa DBH CHT yang masih terdapat di RKUD. (2) Kinerja pelaporan sebagaimana dimaksud ayat (1) huruf d dihitung dengan k etentuan sebagai berikut: Kategori Kinerja Penyampaian Laporan Realisasi Penggun aan DBH CHT Nilai Tidak Berkinerja tidak menyampaikan laporan 0 Sedang menyampaikan Laporan Semester II Tahun Sebelumnya atau Semester I Tahun Berjalan 1 Baik menyampaikan Laporan Semester II Tahun Sebelumnya dan Semester I Tahun Berjalan 2 - 22 - (3) Kinerja pen yerapan sebagaimana dimaksud ayat (1) huruf e dihitung dengan ketentuan sebagai berikut: Kategori Kinerja Penurunan Sisa DBH CHT yang masih terdapat di RKUD (x) Nilai Tidak Berkinerja x < 0% 0 Sangat Rendah 0% < x < 20% 1 Rendah 20% < x < 40% 2 Sedang 40% < x < 60% 3 Baik 60% < x < 80% 4 Sangat Baik x >80% 5 (4) Alokasi kinerja seprovinsi dihitung sesuai dengan peringkat seprovinsi berdasarkan berdasarkan nilai kinerja sebagaimana dimaksud pada ayat ( 1) dengan ketentuan sebagai berikut: Kategori Kinerja Urutan seprovinsi berdasarkan Nilai Kinerja Persentase terhadap alokasi Kinerja dalam Pasal 20 ayat (3) Tidak Berkinerja Tidak diperingkat karena nilai kinerja = 0 (nol) 0% Sangat Rendah Kuintil pertama (nilai kinerja terendah) 20% Rendah Kuintil kedua 40% Sedang Kuintil ketiga 60% Baik Kuintil keempat 80% Sangat Baik Kuintil kelima (nilai kinerja tertinggi) 100% (5) Selisih lebih atas hasil penghitungan alokasi kinerja sebagaimana dimaksud pada ayat (4) dengan alokasi kinerja sebagaimana dimaksud dalam Pasal 20 ayat (3) dapat digunakan untuk: a. perubahan alokasi DBH; b. penyelesaian Kurang Bayar DBH; dan/atau c. penggunaan lainnya yang ditentukan Menteri . Pasal 22 (1) Dalam rangka pembagian DBH CHT menurut provinsi dan kabupaten/kota, Direktur Jenderal Perimbanga n Keuangan menyampaikan data: a. alokasi DBH CHT seprovinsi sebagaimana dimaksud dalam Pasal 20 ayat ( 1); b. realisasi penerimaan CHT sebagaimana dimaksud dalam Pasal 8 pada ayat (1) huruf b; dan - 23 - c. rata-rata produksi tembakau sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a, kepada Gubernu r paling lama 10 (sepuluh) hari kerja setelah alokasi DBH CHT diinformasikan melalui portal (website ) Direktorat Jenderal Perimbangan Keuangan sebagai dasar dalam membagi DBH CHT kepada provinsi dan kabupaten/kota. (2) Gubernur me nghitung pembagian DBH CHT untuk kabupaten/kota penghasil berdasarkan data sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "CHT untuk kabupaten/kota penghasil berdasarkan data sebagaimana dimaksud pada ayat (1) dengan formula : Aloka si DBH CHT kabupaten/kota penghasil = {(60%xBobot Cukai) + (40%xBobot Tembakau)} x Alokasi DBH CHT seprovinsi. (3) Bobot Cukai se bagaimana dimaksud pada ayat (2) dihitung berdasarkan realisasi kabupaten/kota dibagi dengan agregat realisasi seprovinsi dari data penerimaan CHT sebagaimana dimaksud pada ayat (1) huruf b . (4) Bobot Tembakau sebagaimana dimaksud pada ayat ( 2) dihitung berdas arkan rata -rata produksi tembakau kering kabupaten/kota dibagi dengan agregat r ata-rata produksi tembakau kering seprovinsi dari data rata -rata produksi tembakau kering sebagaimana dimaksud pada ayat (1) huruf c . (5) Selain berdasarkan data sebagaimana dimaksu d pada ayat (1) huruf b , pembagian DBH CHT kepada provinsi dan kabupaten/kota yang dilakukan oleh Gubernur, dapat mempertimbangkan karakteristik daerah penerima alokasi DBH CHT dengan terlebih dahulu berkoordinasi dengan Direktorat Jenderal Bea Cukai dan Direktorat Jenderal Perimbangan Keuangan . (6) Gubernur membagi alokasi DBH CHT untuk provinsi dan kabupaten/kota berdasarkan hasil perhitungan DBH CHT sebagaimana dimaksud pada ayat (2) , dengan perbandingan: a. provinsi yang bersangkutan sebesar 0,8% (nol koma delapan persen); b. kabupaten/kota penghasil sebesar 1,2% (satu koma dua persen); dan c. kabupaten dan kota lainnya dalam provinsi yang bersangkutan sebesar 1% (satu persen). (7) Alokasi DBH CHT untuk kabupaten/kota lainnya sebagaimana dimaksud pada ayat (6) huruf c di hitung secara merata atau dapat mempertimbangkan variabel yang dite tapkan dalam keputusan Gubernur. (8) Perhitungan alokasi sebagaimana dimaksud pada ayat ( 6) dituangkan dalam surat Gubernur dan diterima oleh Direktur Jenderal Perimbangan Keuangan paling lama 15 (lima belas) hari kerja setelah Direktur Jenderal Perimbangan Ke uangan menyampaikan data sebagaimana dimaksud pada ayat (1). Pasal 23 (1) Direktur Jenderal Perimbangan Keuangan melakukan evaluasi atas perhitungan alokasi untuk provinsi dan - 24 - kabupaten/kota yang disampaikan Gubernur sebagaimana dimaksud dalam Pasal 22 ayat (8). (2) Dalam hal hasil evaluasi atas perhitungan alokasi sebagaimana dimaksud pada ayat (1) telah sesuai dengan ketentuan peraturan perundangan, Direktur Jenderal Perimbangan Keuangan menyamp aikan persetujuan perhitungan alokasi kepada Gubernur dengan tembusan kepada kabupaten/kota sebagai dasar penyusunan rancangan kegiatan dan pengang garan DBH CHT. (3) Dalam hal: a. Hasil evaluasi atas perhitungan alokasi sebagaimana dimaksud pada ayat (1) tidak se suai dengan ketentuan peraturan perundang -perundangan; atau b. Gubernur tidak menyampaikan perhitungan alokasi sebagaimana dimaksud dalam Pasal 22 ayat (7), Direktur Jenderal Perimbangan Keuangan melakukan perhitungan alokasi menurut provinsi/kabupaten/kota sesuai dengan ketentuan peraturan perundang - undangan. (4) Direktur Jenderal Perimbangan Keuangan menyampaikan perhitungan alokasi sebagaimana dimaksud pada ayat (3) kepada Gubernur dengan tembusan kepada kabupaten/kota sebagai dasar penyusunan rancangan kegiata n dan penganggaran DBH CHT. (5) Berdasarkan perhitungan alokasi sebagaimana dimaksud pada ayat (2) dan ayat (4), Gubernur menetapkan Keputusa n Gubernur mengenai alokasi DBH CHT menurut provinsi/kabupaten/kota. Pasal 24 (1) Keputusan Gubernur sebagaimana dimaksud dalam Pasal 23 ayat (5) disampaikan oleh Gubernur kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan sebagai bahan penyusunan Peraturan Menteri mengenai rincian alokasi DBH CHT menurut provinsi dan kabupaten/kota. (2) Keputusan Gubernur sebagaiman a dimaksud pada ayat (1) diterima oleh Menteri melalui",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sebagaiman a dimaksud pada ayat (1) diterima oleh Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Desember. (3) Dalam hal: a. keputusan Gubernur sebagaimana dimaksud pada ayat (1) tidak diterima sampai dengan har i kerja terakhir bulan Desember; b. keputusan Gubernur sebagaimana dimak sud pada ayat (2) tidak sesuai dengan hasil evaluasi sebagaimana dimaksud dalam Pasal 23 ayat (2); dan/atau c. keputusan Gubernur sebagaimana dimaksud pada ayat (2) tidak sesuai dengan perh itungan alokasi yang dilakukan oleh Direkt ur Jenderal Perimbangan Keua ngan sebagaimana dimaksud dalam Pasal 23 ayat ( 3), - 25 - Menteri menggunakan perhitungan alokasi yang dilakukan oleh Direktur Jenderal Perimbangan Keuangan sebagaimana dimaksud dalam Pasal 23 ayat ( 3) untuk menyusun Peraturan Menteri sebagaimana dimaksud pada ayat (1). (4) Peraturan Menteri sebagaimana dimaksud pada ayat (1) ditetapkan paling lambat bulan Januari tahun anggaran berjalan. Pasal 25 (1) Dalam hal terdapat Daerah baru, penghitungan DBH Pajak dilakukan secara proporsional dengan Daerah induknya berdasarkan: a. jumlah penduduk untuk DBH PPh dan DBH CHT; dan b. luas wilayah untuk DBH PBB. (2) Dalam hal undang -undang pembentukan Daerah baru sebagaimana dimaksud pada ayat (1) diundangkan sebelum atau pa da tanggal 30 Juni tahun anggaran berkenaan, pengalokasian DBH Pajak sebagai Daerah baru dialokasikan secara mandiri pada tahun anggaran berikutnya. (3) Dalam hal undang -undang pembentukan Daerah baru diundangkan setelah tanggal 30 Juni tahun anggaran berkenaa n, pengalokasian DBH Pajak sebagai daerah baru dialokasikan secara mandiri atau secara proporsional terhadap daerah induk. (4) Pengalokasian DBH Pajak secara proporsional sebagaimana dimaksud pada ayat (3) dilakukan dalam hal data dasar alokasi belum tersedia. Pasal 26 (1) Hasil penghitungan alokasi DBH PPh sebagaimana dimaksud dalam Pasal 12 ayat (1), DBH PBB sebagaimana dimaksud dalam Pasal 16 ayat (1) , dan DBH CHT sebagaimana dimaksud dalam Pasal 20 ayat (1) disampaikan dalam pembahasan nota keuangan dan rancangan undang -undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat . (2) Berdasarkan hasil pembahasan alokasi DBH PPh dan DBH PBB dalam rancangan undang -undang mengenai APBN sebagaimana dimaksud pada ayat (1), dialokasikan DBH PPh dan DBH PBB menurut D aerah provinsi dan kabupaten/kota. (3) Berdasarkan hasil pembahasan alokasi DBH CHT dalam rancangan undang -undang mengenai APBN sebagaimana dimaksud pada ayat (1), dialokasikan DBH CHT menurut Daerah seprovinsi (4) Berdasarkan alokasi DBH PPh dan DBH PBB menurut Daerah provinsi dan kabupaten/kota sebagaimana dimaksud pada ayat ( 2) dan alokasi DBH CHT sebagaimana dimaksud pada ayat (3) , Kementerian Keuangan melalui Direktorat Jenderal Perimbangan Keuangan menyampaikan informasi alokasi DBH PPh, DBH PBB, dan DB H CHT melalui portal ( website ) Direktorat Jenderal Perimbangan Keuangan . - 26 - (5) Alokasi DBH PPh dan DBH PBB menurut Daerah provinsi dan kabupaten/kota sebagaimana dimaksud pada ayat (2) dan alokasi DBH CHT menurut daerah seprovinsi sebagaimana dimaksud pada ayat (3) tercantum dalam Peraturan Presiden mengenai rincian APBN. Paragraf 4 Penghitungan dan Penetapan Perubahan Alokasi Dana Bagi Hasil Pajak Pasal 27 (1) Perubahan alokasi DBH Pajak dapat dilakukan dalam hal : a. perubahan peraturan perundangan -undangan mengena i",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam hal : a. perubahan peraturan perundangan -undangan mengena i APBN ; b. perubahan realisasi dan/atau perkiraan realisasi penerimaan negara yang dibagihasilkan sesuai dengan ketentuan peraturan perundang -undangan ; dan/atau c. kebijakan pengelolaan keuangan negara . (2) Perubahan alokasi DBH Pajak sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal dilakukan perubahan alokasi DBH Pajak, Direktorat Jenderal Pajak dan Direktorat Jenderal Bea dan Cukai menyampaikan data realisasi penerimaan kepada Direktora t Jenderal Perimba ngan Keuangan, paling lambat 2 (dua) hari kerja setelah perubahan alokasi DBH Pajak sebagaimana dimaksud pada ayat (1) ditetapkan. (4) Dalam hal data sebagaimana dimaksud pada ayat (3) tidak diterima dalam waktu 2 (dua) hari kerja setelah perubahan alokasi DBH Pajak sebagaimana dimaksud pada ayat (1) ditetapkan, Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan perubahan alokasi DBH Pajak secara proporsional berdasarkan: a. data alokasi DBH Pajak dalam APBN tahun anggara n berjalan ; atau b. data perkir aan realisasi DBH Pajak dalam tahun berjalan ( outlook ) yang disampaikan oleh Direktorat Jenderal Anggaran. (5) Berdasarkan hasil penghitungan sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Perimbangan Keuangan melakukan pe nghitungan besaran perubahan alokasi DBH Pajak menurut provinsi dan kabupaten/kota secara proporsional berdasarkan alokasi DBH Pajak tahun berjalan yang ditetapkan dalam ketentuan peraturan perundang -undangan. (6) Perubahan alokasi DBH Pajak menurut provinsi dan kabupaten/kota sebagaimana dimaksud pada ayat ( 4) ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. - 27 - Bagian Ketiga Pengalokasian Dana Bagi Hasil Sumber Daya Alam Paragraf 1 Penyediaan Data dalam rangka Alokasi Dana Bagi Hasil Sumber Daya Alam Pasal 28 (1) Dalam rang ka penghitungan alokasi DBH SDA, kementerian teknis pengelola penerimaan negara bukan pajak SDA yang dibagihasilkan menyampaikan data dasar perhitungan DBH SDA , meliputi : a. realisasi penerimaan penerimaan negara bukan pajak SDA mineral dan Batubara tahun ang garan sebelumnya untuk setiap daerah penghasil ; b. realisasi penerimaan penerimaan negara bukan pajak SDA minyak bumi tahun anggaran sebelumnya untuk setiap daerah penghasil ; c. realisasi penerimaan penerimaan negara bukan pajak SDA gas bumi tahun anggaran sebel umnya untuk setiap daerah penghasil ; d. realisasi penerimaan penerimaan negara bukan pajak SDA panas bumi tahun anggaran sebelumnya untuk setiap daerah penghasil ; e. realisasi pe nerimaan penerimaan negara bukan pajak SDA perikanan tahun anggaran sebelumnya ; f. realisasi penerimaan penerimaan negara bukan pajak SDA kehutanan tahun anggaran sebelumnya untuk setiap daerah penghasil ; g. Daerah pengolah mineral dan batubara, minyak bumi dan gas bumi, dan panas bumi ; h. Daerah yang berbatasan langsung dengan Daerah penghasil ; i. luas wilayah laut; dan /atau j. indikator kinerja pemerintah Daerah dalam pemeliharaan lingkungan hidup dan dapat didukung data kinerja lainnya , yang dirinci menurut provinsi dan kabupaten/kota kepada Kementerian Keuangan melalui Direktorat Jenderal Perimbang an Keuangan paling lambat pada hari kerja terakhir bulan Agustus. (2) Dalam hal data realisasi penerimaan negara bukan pajak SDA sebagaimana dimaksud pada ayat (1) belum tersedia, digunakan data perkiraan realisasi penerimaan negara bukan pajak SDA sampai deng an akhir tahun anggaran sebelumnya . (3) Berdasarkan realisasi penerimaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "an akhir tahun anggaran sebelumnya . (3) Berdasarkan realisasi penerimaan tahun sebelumnya atau perkiraan realisasi penerimaan tahun sebelumnya atas peneri maan negara bukan pajak SDA yang dibagihasilkan: a. menteri yang menyelenggarakan Urusan Pemerintahan di bida ng energi dan sumber daya mineral menyampaikan data Daerah penghasil, Daerah pengolah, dan dasar penghitungan bagian Daerah penghasil penerimaan negar a bukan pajak - 28 - SDA Minyak Bumi Dan Gas Bumi, Panas Bumi, serta Mineral dan Batubara ; b. menteri yang menyeleng garakan Urusan Pemerintahan di bidang lingkungan hidup dan kehutanan menyampaikan data Daerah penghasil dan dasar penghitungan bagian Daerah penghasil penerimaan negara bukan pajak SDA kehutanan; c. menteri yang menyelenggarakan Urusan Pemerintahan di bidang kelautan dan perikanan menyampaikan data dasar penghitungan penerimaan negara bukan p ajak SDA perikanan ; d. menteri /pimpinan lembaga yang berwenang terkait penentuan luas wilayah menyampaikan data luas wilayah laut ; e. menteri yang menyelenggarakan Urusan Pemer intahan dalam negeri menyampaikan data batas wilayah dan Daerah berbatasan langsung yang dirinci menurut provinsi dan kabupaten/kota tahun anggaran berkenaan ; dan f. menteri yang menyelenggarakan Urusan Pemerintahan di bidang perindustrian menyampaikan data D aerah pengolah selain yang diatur sebagaimana dimaksud pada ayat (3) huruf a, kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir pada bulan Agustus. (4) Penetapan Daerah penghasil dan dasar penghitungan bagian Daera h penghasil SDA Panas Bumi sebagaimana dimaksud pada ayat (3) huruf a termasuk yang bersumber dari setoran bagian Pemerintah atas dasar kontrak pengusahaan panas bumi yang ditandatangani sebelum berlakunya Undang -Undang mengena i Panas Bumi . (5) Kepala Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Miny ak dan Gas Bumi, setelah berkoordinasi dengan Direktur Jenderal Minyak dan Gas Bumi Kementerian yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral, menyampaikan data: a. estimasi distribusi revenue dan entitlement Pemerintah setiap KKKS; dan b. estimasi reimbursement pajak pertambahan nilai setiap KKKS sebagai faktor pengurang dalam penghitungan penerimaan negara bukan pajak SDA Minyak Bumi dan Gas Bumi, kepada Direktur Jenderal Anggar an paling lambat pada minggu kedu a bulan Agustus. (6) Direktur Jenderal Pajak menyampaikan data perkiraan PBB sektor Minyak Bumi dan Gas Bumi yang dirinci setiap KKKS serta PBB sektor Panas Bumi sebagai faktor pengurang dalam penghitungan penerimaan negara bukan pajak SDA Minyak Bumi dan Gas Bumi serta penerimaan negara bukan pajak SDA Panas Bumi kepada Direktur Jenderal Anggaran paling lambat pada bulan Juli. (7) Direktur Jenderal Anggaran menyampaikan data perkiraan penerimaan negara bukan pajak SDA Minyak - 29 - Bumi dan Gas Bumi setiap KKKS serta penerimaan negara bukan pajak SDA Panas Bumi setiap pengusaha untuk Setoran Bagian Pemerintah yang sudah memperhitungkan data perkiraan faktor pengurang kepada Direktur Jenderal Perimbangan Keuangan paling la mbat pada bulan Agustus . (8) Menteri yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral menyampaikan data perkiraan penerimaan negara bukan pajak SDA Mineral dan Batubara setiap Daerah dan perkiraan penerimaan negara bukan paja k SDA Panas Bumi yang bersumber dari iuran tetap dan iuran produksi setiap Daerah kepada Direktur Jenderal Perimbangan Keuangan paling lambat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "produksi setiap Daerah kepada Direktur Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir pada bulan Agustus . Pasal 29 (1) Dalam rangka penyediaan data perkiraan realisasi penerimaan negara bukan pajak SDA Minyak Bumi dan Gas Bumi serta Panas Bumi yang dibagihasilkan: a. Direktur Jenderal Minyak dan Gas Bumi , kementerian yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral melakukan penghitungan perkiraan realisasi lifting minyak bumi dan gas bumi mempertimbangkan realisasi pada tahun berjalan sebagai salah satu dasar perhitungan perkiraan realisasi penerimaan negara bukan pajak SDA Minyak Bumi dan Gas Bumi per daerah dan menyampaikan kepada Direktur Jenderal Anggaran serta Direkt ur Jenderal Perimbangan Keuangan; dan b. Direktur Jenderal Energi Baru Terbarukan dan Konservasi Energi , kementerian yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral dan Direktur Jenderal Anggaran melakukan penghitunga n perki raan realisasi penerimaan negara bukan pajak SDA Panas Bumi mempertimbangkan realisasi pada tahun berjalan dan menyampaikan kepada Direktur Jenderal Perimbangan Keuangan . (2) Untuk penyediaan data perkiraan realisasi penerimaan negara bukan pajak SDA Mi neral d an Batubara, Kehutanan, dan Perikanan yang dibagihasilkan: a. kementerian yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral melakukan penghitungan perkiraan realisasi penerimaan negara bukan pajak SDA Mineral dan Batuba ra dengan mempertimbangkan realisasi setiap daerah penghasil pada tahun berjalan; b. kementerian yang menyelenggarakan Urusan Pemerintahan di bidang lingkungan hidup dan kehutanan melakukan penghitungan perkiraan realisasi penerimaan negara bukan pajak SDA Kehutanan dengan mempertimbangkan realisasi pada tahun berjalan; dan - 30 - c. kementerian yang menyelenggarakan Urusan Pemerintahan di bidang kelautan dan pe rikanan melakukan penghitungan perkiraan realisasi penerimaan negara bukan pajak SDA Perikanan dengan mempertimbangka n realisasi pada tahun berjalan, menyampaikan kepada Kementerian Keuangan melalui Direktorat Jenderal Perimbangan Keuangan. (3) Penghitungan perkiraan realisasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan melalui rekonsiliasi data antara kemente rian teknis dan Daerah penghasil dengan melibatkan Kementerian Keuangan yang ditua ngkan dalam berita acara hasil rekonsiliasi. (4) Berita acara rekonsiliasi sebagaimana dimaksud pada ayat ( 3) ditandatangani oleh pejabat yang mewakili masing -masing instans i. (5) Kepala Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi me nyampaikan perkiraan distribusi revenue dan entitlement Pemerintah setiap KKKS tahun anggaran berkenaan kepada Direktur Jenderal Anggaran. (6) Perkiraan distribusi revenue dan entitlement Pemerintah untuk minyak bumi sebagaimana dimaksud pada ayat ( 5) disampai kan menurut jenis minyak bumi setiap KKKS tahun anggaran berjalan . (7) Berdasarkan perkiraan realisasi lifting minyak bumi dan gas bumi, dan perkiraan distribusi revenue dan entitlement Pemerintah setiap KKKS sebagaimana dimaksud pada ayat (1) huruf a dan ayat ( 6), Direktur Jenderal Anggaran melakukan penghitungan perkiraan realisasi penerimaan negara bukan pajak SDA minyak bumi dan gas bumi setiap KKKS penghasil dan menyampaikann ya kepa da Direktur Jenderal Perimbangan Keuangan. (8) Penghitungan alokasi DBH SDA berdasarkan realisasi penerimaan negara bukan pajak SDA sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan setelah dilaksanakan konfirmasi dengan kementerian/lembaga atas data sebagaimana dimaksud dalam Pasal 28 . (9) Konfirmasi data realisasi penerimaan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": ". (9) Konfirmasi data realisasi penerimaan sebagaimana dimaksud pada ayat ( 8) dituangkan dalam berita acara konfirmasi . (10) Berita acara konfirmasi sebagaimana dimaksud pada ayat ( 9) ditandatangani oleh pejabat yang mewakili masing -masing instansi. (11) Format berita acara konfirmasi sebagaimana dimaksud pada ayat (10) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 31 - Paragraf 2 Penyediaan Data untuk Perhitungan Kurang Ba yar dan/atau Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Pasal 30 (1) Untuk penyediaan data realisasi penerimaan negara bukan pajak SDA yang dibagihasilkan: a. menteri yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral menyampaik an data lifting dan gross revenue minyak bumi dan gas bumi, penerimaan negara bukan pajak SDA Mineral dan Batubara, dan penerimaan negara bukan pajak SDA Panas Bumi per Daerah penghasil ; b. menteri yang menyelenggaraka n Urusan Pemerintahan di bidang energi da n sumber mineral menyampaikan penetapan atas perubahan data Daerah penghasil dan/atau Daerah pengolah SDA Minyak Bumi dan Gas Bumi, Mineral dan Batubara, serta Panas Bumi; c. menteri yang menyelenggarakan Urusan Pemeri ntahan di bidang lingkungan hidup dan kehutanan menyampaikan data penerimaan negara bukan pajak SDA Kehutanan per Daerah penghasil ; d. menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri menyampaikan perubahan data batas wilayah dan Daerah berbatasan langsung yang dirinci menurut provinsi dan kabupaten/kota tahun anggaran berkenaan; e. menteri yang menyelenggarakan Urusan Pemerintahan di bidang kelautan dan perikanan menyampaikan data penerimaan negara bukan pajak SDA Perikanan ; f. menteri /pimpinan lembaga yang berwenang terkait penentuan luas wilayah menyampaikan perubahan data luas wilayah laut; g. menteri yang menyelenggarakan Urusan Pemerintahan di bidang perindustrian menyampaikan perubahan data Daerah pengolah SDA Mineral dan Batubara; dan h. Direktur Jenderal Anggaran menyampaikan data penerim aan negara bukan pajak SDA Minyak Bumi dan Gas Bumi per Daerah penghasil dan penerimaan negara bukan pajak SDA Panas Bumi per pengusaha , kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lama 1 (satu) bulan terhitung sejak tanggal nota k esepakatan angka asersi final disepakati. (2) Realisasi penerimaan negara bukan pajak SDA Minyak Bumi dan Gas Bumi sebagaimana dimaksud pada ayat (1) telah memperhitungkan faktor pengurang sebagaimana dimaksud dalam Pasal 28 ayat (5) sampai dengan ayat (7) maupun nilai peningkatan belanja subsidi energi dan/ atau kompensasi energi yang dap at dikenakan terhadap kenaikan penerimaan negara bukan pajak Minyak Bumi - 32 - dan Gas Bumi sesuai dengan ketentuan peraturan perundang -undangan. (3) Realisasi penerimaan negara bukan pajak SDA Mineral dan Batubara sebagaimana dimaksud pada ayat (1) telah memperhitu ngkan nilai peningkatan belanja subsidi energi dan/ atau kompensasi energi yang dapat dikenakan terhadap kenaikan penerimaan negara bukan pajak dari kegiatan usaha pertambang an batubara berupa iuran produksi/royalti sesuai dengan ketentuan peraturan perundang -undangan . (4) Realisasi penerimaan negara bukan pajak SDA Panas Bumi sebagaimana dimaksud pada ayat (1) telah memperhitungkan faktor pengurang sebagaimana dimaksud dalam Pasal 28 ayat (7) sesuai den gan ketentuan peraturan perundang -undangan . (5) Data realisasi penerimaan negara bukan pajak yang disampaikan oleh unit penyedia data sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pajak yang disampaikan oleh unit penyedia data sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) merupakan data yang telah diverifikasi berda sarkan koordinasi dan re konsiliasi unit penyedia data dengan instansi terkait. (6) Berdasarkan data realisasi penerimaan sebagaimana dimaksud pada ayat (1), sampai dengan ayat (4), Direktorat Jenderal Perimbangan Keuangan melakukan konfirmasi bersama kementer ian/lembaga pengelola penerimaan negara bukan pajak SDA terkait, Direktorat Jenderal Perbendaharaan, dan Inspektorat Jenderal Kementerian Keuangan. (7) Konfirmasi data realisasi penerimaan sebagaimana dimaksud pada ayat (6) dituangkan dalam berita acara konfir masi. (8) Berita acara konfirmasi sebagaimana dimaksud pada ayat (7) ditandatangani oleh pejabat yang mewakili masing -masing instansi. (9) Data realisasi p enerimaan sesuai berita acara konfirmasi sebagaimana dimaksud pada ayat (7) menjadi dasar perhitun gan Kurang Bayar dan/atau Lebih Bayar. Pasal 31 Untuk pemantauan realisasi penerimaan negara bukan pajak sumber daya alam yang dibagihasilkan, dapat dilakukan perhitungan realisasi penerimaan negara bukan pajak sumber daya alam secara triwulanan melalui m ekanisme rekonsiliasi data antara pemerintah pusat dan Daerah penghasil. Paragraf 3 Penghitungan dan Penetapan Alokasi Dana Bagi Hasil Sumber Daya Alam Pasal 32 (1) Perhitungan alokasi DBH SDA menurut: a. provinsi penghasil ; b. provinsi yang bersangkutan; c. kabupat en/kota penghasil; d. kabupaten/kota pengolah; - 33 - e. kabupaten/kota berbatasan langsung dengan kabupaten/kota penghasil; dan f. kabupaten/kota lainnya dalam provinsi yang bersangkutan , berdasarkan persentase yang diatur sesuai dengan ketentuan peraturan perundang -undangan. (2) Alokasi DBH SDA dihitung berdasarkan sebagai berikut: a. persentase bagi hasil; dan b. kinerja Pemerintah Daerah. (3) Alokasi DBH SDA berdasarkan persentase bagi hasil ditetapkan sebesar 90% (sembilan puluh persen) dari alokasi DBH SDA sebagaimana dimaksud pada ayat ( 2). (4) Alokasi DBH SDA ber dasarkan kinerja pemerintah daerah ditetapkan sebesar 10% (sepuluh persen) dari alokasi DBH SDA sebagaimana dimaksud pada ayat ( 2). (5) Alokasi DBH SDA berdasarkan kinerja sebagaimana dimaksud pada ayat ( 4) diberikan kepada pr ovinsi dan kabupaten/kota yang mencapai tingkat kinerja tertentu. Pasal 33 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA Minyak Bumi dan Gas Bumi menurut Daerah provinsi dan kabupaten/kota berdasarkan data: a. penetapan Daer ah penghasi l, Daerah pengolah, dan Daerah yang berbatasan langsung dengan Daerah penghasil; dan b. realisasi atau perkiraan realisasi penerimaan negara bukan pajak SDA Minyak Bumi dan Gas Bumi sampai dengan akhir tahun anggaran sebelumnya setiap Daerah pengha sil tahun sebelumnya , sebagaimana dimaksud dalam Pasal 28 ayat ( 1) huruf b dan huruf c dan ayat (2 ) sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal data sebagaimana dimaksud pada ayat (1) belum diterima sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 28 ayat (1) , penghitungan alokasi DBH SDA Minyak Bumi dan Gas Bumi sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan data tahun sebel umnya. (3) Untuk otonomi khusus , diberikan Tambahan DBH SDA Minyak Bumi dan Gas Bumi sesuai dengan ketentuan peraturan perundang -undangan. (4) Tambahan DBH SDA Minyak Bumi dan Gas Bumi dalam rangka otonomi khusus sebagaimana dimaksud pada ayat ( 3) untuk Provinsi Aceh meliputi: a. 55% (lima puluh",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "( 3) untuk Provinsi Aceh meliputi: a. 55% (lima puluh lima persen) dari penerimaan negara bukan paja k SDA Minyak Bumi setiap Daerah penghasil di wilayah Pro vinsi Aceh; b. 40% (empat puluh persen) dari penerimaan negara bukan pajak SDA Gas Bumi setiap Daerah penghasil di wilayah Provinsi Aceh; dan c. 30% (tiga puluh persen) dari penerimaan negara bukan pajak SDA Minyak Bumi dan Gas Bumi setiap Daerah penghasil di wilayah laut 12 (dua belas) mil - 34 - sampai dengan 200 (dua ratus) mil dari wilayah kewenangan Provinsi Aceh. (5) Tambahan DBH SDA Minyak Bumi dan Gas Bumi dalam rangka otonomi khusus sebagaimana dimaksud pada ayat ( 3) untuk Provinsi Papua Barat meliputi: a. 54,5% (lima puluh empat koma lima persen) dari penerimaan negara bukan pajak SDA Minyak Bumi setiap Daerah penghasil di wilayah Provinsi Papua Barat, sehingga mencapai angka persentase sebesar 70% dari penerimaan negara bukan pajak SDA Minyak Bumi sesuai ketentuan perundang - undangan ; dan b. 39,5% ( tiga puluh sembilan koma lima persen) dari penerimaan negara bukan pajak SDA Gas Bumi setiap Daerah penghasil di wilayah Provinsi Papua Barat, sehingga mencapa i angka persentase sebesar 70% d ari penerimaan negara bukan pajak SDA Gas Bumi sesuai ketentuan perundang -undangan . (6) Tambahan DBH SDA Minyak Bumi dan Gas Bumi dalam rangka otonomi khusus sebagaimana dimaksud pada ayat ( 3) untuk Provinsi Papua Ba rat Daya meliputi: a. 54,5% (lima puluh empat koma lima persen) dari penerimaan negara bukan pajak SDA Minyak Bumi setiap Daerah penghasil di wilayah Provinsi Papua Barat Daya, sehingga mencapai angka persentase sebesar 70% dari penerimaan negara bukan pajak SDA Minyak Bumi sesuai ketentuan perundang - undangan; dan b. 39,5% ( tiga puluh sembilan koma lima persen) dari penerimaan negara bukan pajak SDA Gas Bumi setiap Daerah penghasil di wilayah Provinsi Papua Barat Daya, sehingga mencapai angka persentase sebesar 70% dari penerimaan negara bukan pajak SDA Gas Bumi sesuai dengan ketentuan perundang - undangan. Pasal 34 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA Panas Bumi menurut Daerah provinsi dan kabupaten/kota atas penerimaan negara bukan pajak SDA panas bumi yang dibagihasilkan berdasarkan data: a. penetapan Daerah penghasil , Daerah pengolah, dan Daerah yang berbatasan langsung dengan Daerah penghasil sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf d, huruf g, dan h uruf h ; b. data perkiraan penerimaan negara bukan pajak SDA Panas Bumi yang bersumber dari setoran bagian pemerintah setiap pengusaha sebagaimana dimaksud dalam Pasal 28 ayat (7) ; dan c. data perkiraan penerimaan negara bukan pajak SDA Panas Bumi yang bersumber dari iuran tetap dan iuran produksi setiap Daerah sebagaimana dimaksud dalam Pasal 28 ayat (8) , - 35 - sesuai dengan ketentuan peraturan perundang - undangan. (2) Dalam hal data sebagaimana dimaksud pada ayat (1) belum diterima sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 28 ayat (1), ayat (7), dan ayat ( 8), penghitungan alokasi DBH SDA Panas Bumi dilakukan dengan menggunakan data tahun anggaran sebelumnya. (3) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(3) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA Panas Bumi menuru t Daerah provinsi dan kabupaten/kota atas dasar penerimaan negara bukan pajak SDA panas bumi sesuai dengan ketentuan peraturan perundang -perundangan , berdasark an data penetapan Daerah penghasil dan dasar penghitungan bagian Daerah penghasil penerimaan negara bukan pajak SDA Panas Bumi sebagaimana dimaksud pada ayat (1) . Pasal 35 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH S DA mineral dan batubara menurut Daerah provinsi dan kabupaten/kota berdasarkan data: a. Penetapan Daerah penghasil , Daerah pengolah, Daerah yang berbatasan langsung dengan Daerah penghasil; dan b. realisasi atau perkiraan realisasi penerimaan negara bukan pajak SDA Mineral dan Batubara sampai dengan tahun anggaran sebelumnya setiap Daerah penghasil, sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf a dan ayat (2) sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal data sebagaimana dimaksud pa da ayat (1) belum diterima sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 28 ayat (1) dan ayat ( 2), penghitungan alokasi DBH SDA mineral dan batubara sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan data tahun anggaran sebelumnya. (3) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA mineral dan batubara menu rut Daerah provinsi dan kabupaten/kota sesuai dengan ketentuan peraturan perundang -perundangan , berdasarkan data Daerah penghasil , Daerah pengolah, Daerah yang berbatasan langsung dengan Daerah penghasil , dan realisasi penerimaan negara bukan pajak SDA Mineral dan Batubara sebagaimana dimaksud pada ayat (1) . Pasal 36 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH S DA kehutanan menurut Daerah provinsi dan kabupaten/kota berdasarkan data: a. penetapan Daerah penghasil dan Daerah yan g berbatasan langsung dengan Daerah penghasil; dan - 36 - b. perkiraan realisasi penerimaan negara bukan pajak SDA kehutanan sampai dengan akhir tahun anggaran sebelumnya setiap Daerah penghasil , sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf f dan huruf h dan ayat (2) sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal data sebagaimana dimaksud pada ayat (1) belum diterima sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf b , penghitungan alokasi DBH SDA kehutanan sebagaim ana dimaksud pada ayat (1) dilakukan dengan menggunakan data tahun anggaran sebelumnya. (3) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA kehutanan menurut Daerah provinsi dan kabupaten/kota sesuai dengan ketentuan peraturan perundang -perundangan , berdasarkan data penetapan Daerah penghasil dan dasar penghitungan bagian Daerah penghasil penerimaan negara bukan pajak SDA kehutanan sebagaimana dimaksud pada ayat (1) . Pasal 37 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA perikanan menurut Daerah kabupaten/kota dan provinsi yang tid ak memiliki kabupaten/kota berdasarkan data: a. realisasi penerimaan penerimaan negara bukan pajak SDA perikanan tahun anggaran sebelumnya; b. luas wilayah laut; dan c. perkiraan realisasi penerimaan negara bukan pajak SDA perikanan sampai dengan akhir tahun anggaran sebelumnya, sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf e, huruf i, dan ayat (2) sesuai dengan ketentuan peraturan perundangundangan . (2) Dalam hal data seb agaimana dimaksud pada ayat (1) belum diterima sampai dengan batas waktu sebagaimana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pada ayat (1) belum diterima sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf e dan ayat (3) huruf d, penghitungan alokasi DBH SDA perikanan sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan data tahun anggaran sebelumnya. (3) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH SDA perikanan menurut Daerah kabupaten/ kota dan provinsi yang tidak memiliki Kabupaten/Kota sesuai dengan ketentuan peraturan perundang -perundangan , ber dasarkan data penerimaan negara bukan pajak SDA perikanan sebagaimana dimaksud pada ayat (1). Pasal 38 (1) Penghitungan alokasi DBH SDA minyak bumi dan gas bumi , DBH SDA panas bumi , DBH SDA mineral dan batubara , dan DBH SDA kehutanan bagi kabupaten/kota yang berbatasan langsung dengan kabupaten/kota penghasil sebagaimana dimaksud dalam Pasal 33 ayat (1) - 37 - huruf a, Pasal 34 ayat (1) huruf a, Pasal 35 ayat (1) huruf a dan Pasal 36 ayat (1) huruf a, dilakukan berdasarkan tingkat eksternalitas negatif yang dialami oleh Daerah. (2) Perhitun gan eksternalitas negatif sebagaimana dimaksud pada ayat (1) dilakukan oleh kementerian negara/lembaga terkait sesuai dengan tugas dan fungsi masing -masing dan disampaikan ke pada Menteri. (3) Dalam hal perhitungan eksternalitas negatif seba gaimana dimaksud pada ayat (2) belum tersedia, Menteri dapat menggunakan data indeks lingkungan hidup atau data lain yang dapat dipertanggungjawabkan. (4) Dalam hal perhitungan eksternalitas negatif sebagaimana dimaksud pada ayat ( 1) dan ayat (3) belum tersedi a, besar an alokasi DBH SDA untuk kabupaten /kota yang berbatasan langsung dengan kabupaten/kota penghasil dibagikan secara merata kepada seluruh kabupate n/kota yang berbatasan langsung dengan kabupaten/kota penghasil. Pasal 39 (1) Penghitungan alokasi DBH SDA minyak bumi dan gas bumi, DBH panas bumi , dan DBH SDA mineral dan batubara kepada daerah pengolah sebagaimana dimaksud dalam Pasal 33 ayat (1) huruf a, Pasal 34 ayat (1) huruf a, dan Pasal 35 ayat (1) huruf a, dilakukan berdasarkan data kapasitas terpasang pada setiap fasilitas pengolahan per kabupaten/kota dalam 1 (satu) provinsi sebagaimana ditetapkan oleh menteri yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral dan/atau menteri yang menyelenggarakan Urusan Pemerintahan di bidang p erindustrian. (2) Dalam hal terdapat fasilitas pengolahan sebagaimana dimaksud pada ayat (1) yang berlokasi pada lebih dari 1 (satu) kabupaten/kota, penghitungan alokasi dilakukan berdasarkan data lainnya yang di sampaikan oleh menteri yang menyeleng garakan Urusan Pemerintahan di bidang energi dan sumber daya mineral dan/atau menteri yang menyelenggarakan Urusan Pemerintahan di bidang perindustrian kepada Me nteri. (3) Dalam hal data lainnya yang disampaikan oleh menteri yang menyelenggarakan Urusan Pemeri ntahan di bidang energi dan sumber daya mineral dan/atau menteri yang menyelenggarakan Urusan Pemerintahan di bidang Perindustrian sebagaimana dimaksud pada ayat (2) belum tersedia, besaran alokasi DBH SDA untuk kabupaten/kota pengolah dibagikan secara merata kepada kabupaten/kota yang menjadi lokasi fasilitas pengolahan dimaksud. Pasal 40 (1) Alokasi DBH SDA berdasarkan kinerja sebagaimana dimaksud dalam Pasal 32 ayat (5) dihitung berdasarkan kinerja pemeliharaan lingkungan dan dapat didukung data kinerja lai nnya. - 38 - (2) Kinerja pemeliharaan lingkungan sebagaimana dimaksud pada ayat (1) dapat berupa indeks kualitas lingkungan hidup. (3) Ketentuan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ayat (1) dapat berupa indeks kualitas lingkungan hidup. (3) Ketentuan lebih lanjut mengenai k inerja lainnya sebagaimana dimaksud pada ayat (1) ditetapkan dalam Keputusan Menteri yang ditandatangan i oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri. (4) Indeks kualitas lingkungan hidup sebagaimana dimaksud pada ayat (2) merupakan data indeks kualitas lingkungan hidup pada data tahun anggaran sebelumnya. (5) Menteri yang menyelenggarakan Urusan P emerintahan di bidang lingkungan hidup menyampaikan data Indeks kualitas lingkungan hidup kepada Menteri melalui Direktorat Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (6) Kementerian teknis yang me miliki indeks kinerja lainn ya sebagaimana dimaksud ayat (3) , menyampaikan data tersebu t kepada Menteri melalui Direktorat Jenderal Perimbangan Keuangan paling lambat hari kerja terakhir bulan Agustus. (7) Dalam hal perhitungan berdasarkan indikator sebagaimana dimaksud pada ayat ( 2) dan ayat ( 3) tidak dapat dilakukan, perhitungan alokasi kinerja DBH SDA dihitung berda sarkan indikator kinerja yang digunakan sebagai dasar perhitungan pada tahun anggaran sebelumnya oleh Direktorat Jenderal Perimbangan Keuangan . (8) Alokasi DBH SDA berdasarkan kinerja sebagaimana dimaksud pada ayat (1) dihitung dengan ketentuan sebagai berikut : Kategori Kinerja Persentase terhadap alokasi kinerja dalam Pasal 39 ayat (2) Tidak berkinerja 0% Sangat Rendah 20% Rendah 40% Sedang 60% Baik 80% Sangat Baik 100% (9) Uraian atas kategori kinerja sebagaimana dimaksud pada ayat (1) dan tata cara penentuan kategori kinerja sebagaimana dimaksud pada ayat (2) ditetapkan oleh menteri yang menyelenggarakan Urusan Pemerintahan di bidang lingkungan hidup dan/atau lembaga penyedi a data lainnya yang ber wenang. (10) Uraian atas kategori kinerja dan tata cara penentuan kategori kinerja lainnya sebagaimana dimaksud pada ayat (3) ditetapkan oleh kementerian teknis terkait. (11) Kinerja yang digunakan untuk menghitung alokasi D BH SDA sebagaimana ayat (2) dan ayat (3) dapat berbeda tiap jenis DBH SDA. - 39 - (12) Selisih lebih atas hasil penghitungan alokasi kinerja sebagaimana dimaksud pada ayat (2) , dengan alokasi kinerja sebagaimana dimaksud dalam Pasal 32 ayat (4) dapat digunakan untuk: a. perubah an alokasi DBH; b. penyelesaian Kurang Bayar DBH ; dan/atau c. penggunaan lainnya yang ditentukan Menteri. Pasal 41 (1) Dalam hal terdapat Daerah baru, penghitungan DBH SDA untuk Daerah baru dan Daerah induknya dihitung secara proporsional terhadap alokasi DBH SDA Daerah induknya berdasarkan luas wilayah dan sesuai dengan ketentuan peraturan perundang -undangan . (2) Dalam hal undang -undang pembentukan Daerah baru sebagaimana dimaksud pada ayat (1) diundangkan sebelum atau pada tanggal 30 Juni tahun anggaran berkenaan , pengalokasian DBH SDA sebagai Daerah baru dialokasikan secara mandiri pada tahun anggaran berikutnya. (3) Dalam hal undang -undang pembentukan Daerah baru diundangkan setelah tanggal 30 Juni tahun anggaran berkenaan , pengalokasian DBH SDA sebagai Daerah baru dialokasikan secara mandiri atau secara proporsional terhadap daerah induk . (4) Pengalokasian DBH SDA secara proporsional sebagaimana dimaksud pada ayat (3) dilakukan dalam hal data dasar alokasi belum tersedia. Pasal 42 (1) Hasil penghitungan alokasi DBH SDA sebaga imana dimaksud dalam Pasal 33 disampaikan dalam pembahasan nota keuangan dan rancangan undang - undang me ngenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat.",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "undang me ngenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat. (2) Berdasarkan hasil pembahasan alokasi DBH SDA dalam rancangan undang -undang mengenai APBN se bagaimana dimaksud pada ayat (1) ditetapkan alokasi DBH SDA menurut Daerah provinsi dan kabupaten/kota. (3) Berdasarkan alokasi DBH SDA menurut Daerah provinsi dan kabupaten /kota sebagaimana dimaksud pada ayat (2), Kementerian Keuangan melalui Direktorat Jenderal Perimbangan Keuangan menyampaikan informasi alokasi DBH SDA melalui portal ( website ) Direktorat Jenderal Perimbangan Keuangan. (4) Alokasi DBH SDA menurut Daerah provinsi dan kabupaten /kota sebagaimana dimaksud pada ayat (2) tercantum dala m Peraturan Presiden mengenai rincian APBN. - 40 - Paragraf 4 Penghitungan dan Penetapan Perubahan Alokasi D ana Bagi Hasil Sumber Daya Alam Pasal 43 (1) Perubahan alokasi DBH SDA dapat dilakukan dalam hal: a. perubahan peraturan perundangan -undangan mengenai APBN ; b. perubahan realisasi dan/atau perkiraan realisasi penerimaan negara yang dibagihasilkan sesuai dengan ketentuan peraturan perundang -undangan ; dan/atau c. kebijakan pengelolaan keuangan negara . (2) Perubahan alokasi DBH SDA sebagaimana dimaksud pada ayat ( 1) diteta pkan sesuai dengan ketentuan peraturan perundang -undangan . (3) Dalam hal dilakukan perubahan alokasi DBH SDA sebagaimana dimaksud pada ayat (1): a. menteri yang menyelenggarakan Urusan Pemerintahan di bidang energi dan sumber daya mineral menyampaikan perubahan p enetapan Daerah penghasil dan dasar penghitungan bagian Daerah penghasil untuk SDA minyak bu mi dan gas bumi, panas bumi, dan mineral dan batubara ; b. menteri yang menyelenggarakan Urusan Pemerintahan di b idang lingkungan hidup dan kehutanan menyampaikan perub ahan penetapan Daerah penghasil dan dasar penghitungan bagian Daerah penghasil penerimaan negara bukan pajak SDA kehutanan ; c. menteri yang menyelenggarakan Urusan Pemerintahan di bidang kelautan dan perikana n menyampaikan perubahan dasar penghitungan penerim aan negara bukan pajak SDA perikanan ; dan d. Direktur Jenderal Anggaran menyampaikan perubahan data perkiraan penerimaan negara bukan pajak SDA minyak bumi dan gas bumi setiap KKKS dan penerimaan negara bukan pajak SDA panas bumi setiap pengusaha sebagaimana dimaksud dalam Pasal 28 ayat (5), kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lama 2 (dua) pada hari kerja setelah pagu penerimaan negara yang dibagihasilk an disepakati antara Pemerintah dengan Dewan Perwakilan Rakyat. (4) Berdasarkan perubahan data sebagaimana dimaksud pada ayat (3), Di rektorat Jenderal Perimbangan Keuangan melakukan penghitungan perubahan alokasi DBH SDA menurut provinsi dan kabupaten/kota . (5) Dalam hal perubahan data belum diterima sampai dengan batas waktu yang ditentukan sebagaimana dimaksud pada ayat ( 3), penghitungan perubahan alokasi DBH SDA sebagaimana dimaksud pada ayat ( 4) dilakukan secara proporsional berdasarkan data a lokasi DBH SDA dalam APBN tahun anggaran berjalan. Bagian Keempat - 41 - Penyaluran D ana Bagi Hasil Pasal 44 Penyaluran DBH sejak tanggal pengundangan Peraturan Menteri ini sampai dengan akhir tahun anggaran 2024 dilakukan dengan ketentuan sebagai berikut: a. DBH PPh disalurkan pada: 1. paling cepat bulan September sebesar 20% (dua puluh perse n) dari pagu alokasi bagi daerah dan paling lambat bulan Desember sebesar selisih antara pagu alokasi dengan jumlah dana yang sudah disalurkan, bagi daerah yang BAR semester I tahun anggaran 2024 diterima",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bagi daerah yang BAR semester I tahun anggaran 2024 diterima Direktorat Jenderal Perimbangan Keuangan paling lambat pada hari kerja terakhir bulan Agustus; dan 2. paling lambat bulan Desember sebesar sel isih antara pagu alokasi dengan jumlah dana yang sudah disalurkan, bagi daerah selain dari yang dimaksud pada angka 1. b. DBH PBB disalurkan pada: 1. paling cepat bulan Sept ember sebesar 35% (tiga puluh lima persen) dari pagu alokasi dan paling lambat pada bulan Desember sebesar selisih antara pagu alokasi dengan jumlah dana yang sudah disalurkan, bagi daerah yang BAR semester I tahun anggaran 2024 diterima Direktorat Jendera l Perimbangan Keuangan paling lambat pada hari kerja terakhir bulan Agustus; dan 2. paling lambat bulan Desember sebesar selisih antara pagu alokasi dengan jumlah dana yang sudah disalurkan, bagi daerah selain dari yang dimaksud pada angka 1. c. DBH CHT disalurk an pada: 1. paling cepat bulan September sebesar 30% (tiga puluh persen) dari pagu alokasi dan paling lambat bulan Desember sebesar selisih antara pagu alokasi dengan jumlah dana yang sudah disalurkan, bagi kabupaten/kota yang laporan realisasi DBH CHT sampai dengan semester I tahun anggaran 2024 diterima Direktorat Jenderal Perimbangan Keuangan paling lambat pada hari kerja terakhir bulan Agustus; 2. paling cepat bulan September sebesar 30% (tiga puluh persen) dari pagu alokasi dan paling lambat pada bulan Desem ber sebesar selisih antara pagu alokasi dengan jum lah dana yang sudah disalurkan, bagi Provinsi yang laporan realisasi DBH CHT sampai dengan semester I tahun anggaran 2024 dan laporan konsolidasi realisasi diterima Direktorat Jenderal Perimbangan Keuanga n paling lambat pada hari kerja terakhir bulan Agu stus; dan 3. paling lambat bulan Desember sebesar selisih antara pagu alokasi dengan jumlah dana yang sudah disalurkan, bagi kabupaten/kota selain yang dimaksud pada angka 1 dan provinsi selain yang dimaksud p ada angka 2. - 42 - d. Penyaluran DBH PPh sebagaimana dimaksud pada huruf a, DBH PBB sebagaimana dimaksud pada huruf b, dan DBH CHT sebagaimana dimaksud pada huruf c dapat memperhitungkan pemotongan dan/atau penghentian penyaluran sesuai dengan ketentuan p eraturan perundangan -undangan. e. DBH SDA disalurkan pada: 1. paling cepat bulan Agustus sebesar 35% (tiga puluh lima persen) dari pagu alokasi DBH SDA Mineral dan Batubara, DBH SDA Panas Bumi, DBH SDA Perikanan, DBH SDA Minyak Bumi dan Gas Bumi serta DBH SDA Ke hutanan dan paling lambat pada bulan Desember sebesar selisih antara pagu alokasi dengan jumlah dana yang sudah disalurk an, bagi daerah yang sudah menyampaikan kinerja sanitasi semester I tahun anggaran 2024 diterima Direktorat Jenderal Perimbangan Keuanga n paling lambat pada hari kerja terakhir bulan Juli; dan 2. paling lambat pada bulan Desember sebesar selisih antara pagu a lokasi dengan jumlah dana yang sudah disalurkan, bagi daerah selain dari yang dimaksud pada angka 1. DBH SDA kehutanan sebagaimana dimak sud pada angka 1 tidak termasuk DBH SDA dana reboisasi . f. DBH SDA Kehutanan dana reboisasi disalurkan pada: 1. paling cepat bulan September sebesar 35% (tiga puluh lima persen) dari pagu alokasi DBH SDA Kehutanan dana reboisasi, bagi daerah yang sudah menyampai kan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "SDA Kehutanan dana reboisasi, bagi daerah yang sudah menyampai kan laporan penggunaan DBH SDA Kehutanan dana reboisasi semester I tahun anggaran 2024 diterima Direktorat Jenderal Peri mbangan Keuangan paling lambat pada hari kerja terakhir bulan Agustus 2024; dan 2. paling lambat pada bulan Desember sebesar selisih antara pagu alokasi dengan jumlah dana yang sudah disalurkan setelah diterimanya laporan penggunaan DBH dana reboisasi dengan memperhitungkan pemotongan dan/atau penghentian penyaluran sesuai dengan ketentuan peraturan perundangan - undangan . Pasal 45 (1) Periode p enyaluran DBH Pajak mulai tahun anggaran 2025 dilaksanakan dengan ketentuan sebagai berikut : a. bulan Februari sebesar 10% (sepuluh persen) dari pagu alokasi; b. bulan April sebesar 15% (lima belas persen) dari pagu alokasi; c. bulan Juni sebesar 15% (lima belas pe rsen) dari pagu alokasi ; d. bulan Agustus sebesar 20% (dua puluh persen) dari pagu alokasi ; e. bulan Oktober sebesar 20% (dua puluh persen) dari pagu alokasi; dan - 43 - f. bulan Desember sebesar selisih antara pagu alokasi dengan jumlah penyaluran sebelumnya. (2) Periode p enyaluran DBH SDA mulai tahun anggaran 2025 dilaksanakan dengan ketentuan sebagai berikut: a. bulan Januari sebesar 10% (sepuluh persen) dari pagu alokasi ; b. bulan Maret sebesar 15% (lima belas persen) dari pagu alokasi ; c. bulan Mei sebesar 15% (lima belas perse n) dari pagu alokasi ; d. bulan Juli sebesar 20% (dua puluh persen) dari pagu alokasi ; e. bulan September sebesar 20% (dua puluh persen) dari pagu alokasi ; dan f. bulan November sebesar selisih antara pagu alokasi dengan jumlah penyaluran sebelumnya . (3) Penyaluran DBH sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat memperhitungkan penundaan, pemotongan , dan/atau penghentian penyaluran sesuai dengan ketentuan peraturan perundangan -undangan. Pasal 46 (1) Penyaluran DBH Pajak sebagaimana dimaksud dalam Pasal 45 ayat (1) untuk DBH PPh dan DBH PBB dilaksanakan setelah Direktorat Jenderal Perimbangan Keuangan menerima BAR atas penyetoran pajak pusat ke RKUN yang telah mendapatkan nomor transaksi penerimaan neg ara, dengan ketentuan sebagai berikut: a. BAR semester II tahun anggaran sebelumnya untuk penyaluran bulan Februari, bulan April, dan bulan Juni sebagaimana dimaksud dalam Pasal 45 ayat ( 1) huruf a diterima paling lambat hari kerja terakhir bulan Januari; dan b. BAR semester I tahun anggaran berjalan untuk penya luran bu lan Agustus, bulan Oktober, dan bulan Desember sebagaimana dimaksud dalam Pasal 45 ayat ( 1) huru f d diterima paling lambat hari kerja terakhir pada bulan Juli. (2) Dalam hal: a. BAR sebagaimana dimaksud pada ayat ( 1) tidak diterima secara tepat waktu, penyal uran DBH PPh dan DBH PBB dilakukan pada periode penyaluran berikutnya setelah BAR diterima. b. BAR sebagaimana dimaksud pada ayat ( 1) tidak diterima sampai dengan tanggal 15 November , penyaluran DBH PPh dan DBH PBB dilakukan sekaligus pada bulan Desember. (3) Penyetoran pajak pusat ke RKUN sebagaimana dimaksud pada ayat ( 1) dilakukan berdasarkan transaksi pengeluaran yang dibayarkan dengan mekanisme u ang persediaan dan/atau pembayaran lang sung atas beban APBD sesuai dengan ketentuan peraturan perundang - undangan. (4) BAR sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "peraturan perundang - undangan. (4) BAR sebagaimana dimaksud pada ayat ( 1) ditandatangani oleh para pihak yang melakukan rekonsiliasi yaitu - 44 - perwakilan Pemerintah Daerah, KPPN, dan Kantor Pelayanan Pajak setempat minimal memuat: a. periode pemungutan dan penyetoran pajak; b. jenis dan jumlah pajak yang dipungut; c. jenis dan jumlah pajak yang disetorkan; dan d. tanda tangan para pihak yang melakukan rekonsiliasi. (5) Penyaluran DBH Pajak sebagaimana dimaksud dalam Pasal 4 5 ayat ( 1) untuk DBH CHT pada bulan Februari, bulan April, dan bulan Juni dilakukan sete lah Direktur Jenderal Perimbangan Keuangan menerima: a. laporan realisasi penggunaan DBH CHT tahun anggaran sebelumnya dari bupati/wali kota paling lambat pada minggu ketiga bulan Januari; b. laporan realisasi penggunaan DBH CHT dan laporan konsolidasi realisasi penggunaan DBH CHT tahun anggaran sebelumnya dari Gubernur paling lambat pada minggu pertama bulan Februari ; dan c. rancangan kegiatan dan penganggaran DBH CHT bagi provinsi dan kabupaten/kota paling lambat pada minggu ketiga bulan Januari. (6) Penyaluran DBH Pajak sebagaimana dimaksud dalam Pasal 45 ayat ( 2) untuk DBH CHT pada bulan Agustus, bulan Oktober, dan bulan Desember dilakukan setelah Direktur Jenderal Perimbangan Keuangan menerima : a. laporan realisasi penggunaan DBH CHT semester pertama tahun anggaran b erjalan dari kabupaten/kota paling lambat pada ming gu ketiga bulan Juli; b. laporan realisasi penggunaan DBH CHT dan laporan konsolidasi realisasi penggunaan DBH CHT semester pertama tahun anggaran berjalan dari provinsi paling lambat pada minggu pertama bul an Agustus . (7) Dalam hal dokumen sebagaimana dimaksud pada ayat ( 5) dan ayat (6) tidak diterima secara tepat waktu, penyaluran DBH CHT dilakukan pada periode penyaluran berikutnya setelah dokumen diterima. (8) Dalam hal daerah tidak menerima alokasi DBH CHT pada tahun anggaran sebelumnya, pen yaluran sebagaimana dimaksud pada ayat (7) dilakukan setelah Direktur Jenderal Perimbangan Keuangan menerima rancangan kegiatan dan penganggaran DBH CHT bagi provinsi dan kabupaten/kota paling lambat pada minggu ketiga bulan Januari. (9) Format laporan realisa si penggunaan DBH CHT sebagaimanai dimaksud dalam ayat (5) huruf a dan huruf b, laporan konsolidasi penggunaan sebagaimana dimaksud pada ayat (5) huruf b, Rancangan Kegiatan dan Penganggaran dan/atau perubahannya sebagaimana dimaksud pada ayat (5) huruf c mengikuti ketentuan yang diatur dalam Peraturan Menteri mengenai penggunaan DBH CHT. (10) Format berita acara rekonsiliasi sebagaimana dimaksud pada ayat ( 4), tercantum dalam Lampiran yang merupakan bagian tidak terp isahkan dari Peratura n Menteri ini. - 45 - Pasal 47 (1) Dalam hal daerah menerima alokasi DBH PPh, DBH PBB , DBH CHT , DBH SDA Minyak Bumi dan Gas Bumi, DBH SDA Panas Bumi, dan DBH SDA Mineral dan Batubara, DBH SDA Kehutanan, dan DBH SDA Perikanan masing - masing kurang dari Rp100. 000.000,00 (seratus juta rupiah), penyaluran dilakukan sekaligus pada bulan Februari. (2) Penyaluran DBH PPh, DBH PBB , DBH SDA Minyak Bumi dan Gas Bumi, DBH SDA Panas Bumi, dan DBH SDA Mineral dan Batubara, dan DBH SDA Perikanan sebagaimana dimaksu d pada ayat (1) dilakukan tanpa syarat salur. (3) Penyaluran DBH CHT sebagaimana dimaksud pada ayat (1) dilakukan setelah Direkt",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "DBH CHT sebagaimana dimaksud pada ayat (1) dilakukan setelah Direkt ur Jenderal Perimbangan Keuangan menerima : a. Surat Pernyataan Tanggung Jawab Mutlak dari Kepala Daerah ; dan b. Laporan r ealisasi penggunaan DBH CHT tahun anggaran sebelumnya paling lambat hari kerja terakhir bulan Januari. (4) Format Surat Pernyataan Tanggung Jawab Mutlak sebagaimana dimaksud ayat (3) huruf a sesuai dengan Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Format laporan realisasi penggunaan DBH CHT sebagaimana dimaksud ayat (3) huruf b mengikuti ketentuan yang diatur dalam Peraturan Menteri mengenai penggunaan DBH CHT. (6) Dalam hal : a. Surat Pernyataan Tanggung Jawab Mutlak sebagaimana dimak sud pada ayat (3) huruf a tidak diterima sampai dengan hari kerja terakhir bulan Januari dan/atau tidak sesuai dengan lampiran pada ayat (4) ; dan/atau b. Laporan Realisasi Penggunaan DBH CHT sebagaimana dimaksud pada ayat (3) huruf b tidak diterima sampai den gan hari kerja terakhir bulan Januari dan/atau tidak sesuai ketentuan dalam peraturan Menteri mengenai p enggunaan DBH CHT , dapat dilakukan penundaan penyaluran DBH CHT. (7) Dalam hal : a. Surat Pernyataan Tanggung Jawab Mutlak sebagaimana dimaksud pada ayat ( 3) huruf a; dan b. Laporan Realisasi Penggunaan DBH CHT sebagaimana dimaksud pada ayat (3) huruf b , tidak diterima sampai dengan tang gal 15 November, Direktorat Jenderal Perimbangan Keuangan dapat melakukan penghentian penyaluran DBH CHT. - 46 - Bagian Kelima Penyalu ran DBH Minyak Bumi dan Gas Bumi Tambahan Otonomi Khusus Pasal 48 (1) Penyaluran Tambahan DBH SDA minyak bumi dan gas bumi dalam rangka otonomi khusus dilaksanakan dengan ketentuan sebagai berikut : a. bulan Januari sebesar 10 % (sepuluh persen) dari pagu; b. bulan Maret sebesar 15% (lima belas persen) dari pagu c. bulan Mei sebesar 15% (lima belas persen) dari pagu; d. bulan Juli sebesar 20% (dua puluh persen) dari pagu ; e. bulan September sebesar 20% (dua puluh persen) dari pagu; dan f. penyaluran dilaksanakan paling lambat pada bulan Desember sebesar selisih antara pagu alokasi dengan penyaluran sampai dengan bulan September. (2) Penyaluran Tambahan DBH SDA minyak bumi dan gas bumi dalam rangka otonomi khusus pada bulan pada Januari sebagaimana dimaksud pada ayat (1) huruf a dilaks anakan setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan menerima rencana anggaran dan pelaksanaan tahun berjalan sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal rencana anggaran dan pelaksanaan tahun berjalan sebagaimana dima ksud pada ayat (2) diterima Menteri melalui Direktur Jenderal Perimbangan Keuangan melebihi pada bulan Januari, penyaluran dilakukan pada bulan berikutnya sesuai periode penyaluran D BH SDA. (4) Penyaluran Tambahan DBH SDA minyak bumi dan gas bumi dalam rangka otonomi khusus bulan Mei sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan menerima laporan realisasi penggunaan Tambahan DBH SDA minyak bumi dan gas bumi periode tahun sebelumnya. (5) Dalam hal rencana anggaran dan pelaksanaan tahun berjalan sebagaimana dimaksud pada ayat (2) diterima Menteri melalui Direktur Jenderal Perimbangan Keuangan melebihi bulan Maret, penyaluran dilakukan pada bulan berikutnya sesuai dengan periode penyaluran DBH SDA . (6) Penyaluran",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "berikutnya sesuai dengan periode penyaluran DBH SDA . (6) Penyaluran Tambahan DBH SDA minyak bumi dan gas bumi dalam rangka otonomi khusus pada bulan September sebagaimana dimaksud pada ayat (1) huruf e dilaksanakan setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan menerima laporan realisasi penggu naan Tambahan DBH SDA Minyak Bumi dan Gas Bumi sampai dengan semester I tahun berjalan. (7) Dalam hal laporan realisasi penggunaan Tambahan DBH SDA minyak bumi dan gas bumi dalam rangka otonomi khusus sampai dengan semester I tahun berjalan sebagaimana dimaksu d pada ayat (6) belum diterima oleh Menteri melalui Direktur Jenderal Perimbangan - 47 - Keuangan hingga bulan September, penyaluran dilakukan pada bulan berikutnya sesuai dengan periode penyaluran DBH SDA. (8) Dalam hal laporan rencana anggaran dan pelaksanaa n, laporan realisasi penggunaan Tambahan DBH SDA minyak bu mi dan gas bumi dalam rangka otonomi khusus periode tahun sebelumnya dan laporan realisasi Tambahan DBH SDA minyak bumi dan gas bumi sampa i dengan semester I tahun berjalan tidak disampaikan, dilakukan penundaan penyaluran . (9) Rencana anggaran dan pelaksanaan tahun berjalan sebagaimana dimaksud pada ayat (2) merupakan dokumen rencana anggaran dan pelaksanaan dana otonomi khusus. (10) Laporan realisasi penggunaan Tambahan DBH SDA minyak bumi dan gas bumi dalam ran gka otonomi khusus periode tahun sebelumnya sebagaimana dimaksud pada ayat (4) menggunakan format sesuai dengan pengaturan terkait otonomi khusus dan merupakan laporan gabungan dengan daerah kabupaten/kota di wilayahnya. (11) Laporan realisasi penggunaan Tambah an DBH SDA minyak b umi dan gas bumi dalam rangka otonomi khusus sebagaimana dimaksud pada ayat ( 6) menggunakan format sesuai dengan pengaturan terkait otonomi khusus dan merupakan laporan gabungan dengan daerah kabupaten/kota di wilayahnya . (12) Gubernur atau p ejabat yang ditunjuk melakukan rekapitulasi laporan realisasi penggunaan sebagaimana dimaksud pada ayat (11) dan laporan realisasi penggunaan semester I sebagaimana dimaksud pada ayat ( 7), penggunaan Tambahan DBH SDA minyak bumi dan gas bumi dalam rangka otonomi khusus yang terkon solidasi provinsi, kabupaten dan kota penerima Tambahan DBH SDA Minyak dan Gas bumi dalam rangka otonomi khusus. (13) Format laporan realisasi penggunaan tambahan DBH SDA Minyak Bumi dan Gas Bumi dalam rangka otonomi khusus sebagaimana dimaksud pada ayat ( 11) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 49 (1) Penyaluran DBH SDA sebagaimana dimaksud dalam Pasal 45 ayat (1) dilakukan sebagai berikut: a. Penyaluran bulan Juli dilaksanakan setelah Direktorat Jenderal Perimbangan Keuangan menerima Peraturan Daerah dan/atau Peraturan Kepala Daerah tentang anggaran pendapatan dan belanja daerah tahun anggaran berjalan. b. Penyaluran bulan September dilaksanakan setelah Direktorat Jen deral Perimbangan Keuangan menerima laporan keuangan pemerintah daerah audited tahun anggaran sebelumnya . (2) Peraturan Daerah dan/atau Peraturan Kepala Daerah tahun anggaran berjalan dan laporan keuangan - 48 - pemerintah daerah audited tahun anggaran sebelumnya dikoordinasikan oleh wali data di Direktorat Jenderal Perimbangan Keuangan. (3) Penyaluran DBH SDA sebagaimana dimaksud pada ayat (1) tidak termasuk penyaluran DBH SDA kehutanan dana reboisasi dan penyaluran Tambahan DBH SDA minyak bumi dan gas bumi dalam rangka otonomi khusus . (4) Batas waktu sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "rangka otonomi khusus . (4) Batas waktu sebagaimana dimaksud pada ayat (2): a. peraturan Daerah dan/atau Peraturan Kepala Daerah tentang anggaran pendapatan dan belanja daerah tahun anggaran berjalan diterima paling lambat tanggal 15 Juni tahun anggaran berjalan . b. dalam hal tanggal 15 Juni merupakan hari libur, maka batas waktu penyampaian laporan adalah hari pertama kerja setelah tanggal 15 Juni. c. laporan keuangan pemerintah daerah audited tahun anggaran sebelumnya diterima paling lambat tanggal 31 Agustus t ahun anggaran berjalan . (5) Dalam hal: a. peraturan Daerah dan/atau Peraturan Kepala Daerah tentang anggaran pendapatan dan belanja daerah tahun anggaran berjalan sebagaimana dimaksud pada ayat (1) huruf a tidak diterima secara tepat waktu, penyaluran DBH SDA dil akukan pada periode penyaluran berikutnya setelah peraturan Daerah dan/atau Peraturan Kepala Daerah tentang anggaran pendapatan dan belanja daerah tahun anggaran berjalan diterima. b. laporan keuangan pemerintah daerah audited tahun anggaran sebelumnya sebaga imana dimaksud pada ayat ( 1) huruf b tidak diterima secara tepat waktu , penyaluran DBH SDA dilakukan pada periode penyaluran berikutnya setelah Laporan Keuangan Pemerinta h Daerah audited tahun anggaran sebelumnya diterima. (6) Dalam hal Peraturan Daerah dan/a tau Peraturan Kepala Daerah anggaran pendapatan dan belanja daerah tahun anggaran berjalan serta laporan keuangan pemeri ntah daerah audited tahun anggaran sebelumnya belum diterima, penyaluran DBH SDA dilakukan pada bulan November tahun anggaran berjalan . Bagian Ke enam Penghitungan, Penetapan, dan Penyaluran Alokasi Kurang Bayar/Lebih Bayar D ana Bagi Hasil Pasal 50 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DBH Pajak berdasarkan data realisasi penerimaan sesuai berita acara k onfirmasi sebagaimana dimaksud dalam Pasal 9 ayat (5). (2) Dalam hal alokasi DBH Pajak berdasarkan data realisasi penerimaan sebag aimana dimaksud pada ayat (1) lebih besar dari DBH Pajak yang telah disalurkan ke RKUD, terdapat Kurang Bayar DBH Pajak. - 49 - (3) Dalam hal alokasi DBH Pajak berdasarkan realisasi penerimaan sebagaimana dimaksud pada ayat (1) lebih kecil dari DBH Pajak yang telah d isalurkan ke RKUD, terdapat Lebih Bayar DBH Pajak. (4) Kurang Bayar DBH Pajak sebagaimana dimaksud pada ayat (2) dan Lebih Bayar DBH P ajak sebagaimana dimaksud pada ayat (3) memperhitungkan alokasi kinerja , pemotongan penyaluran, dan/atau penghentian penyalura n sesuai dengan ketentuan peraturan perundang -undangan. (5) Alokasi kinerja sebagaimana dimaksud pada ayat (4) dihitung berdasarkan: a. indikator capaian kinerja sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c untuk DBH PPh dan DBH PBB; dan b. nilai kinerja sebagaimana dimaksud dalam Pasal 21 ayat (5) untuk DBH CHT. Pasal 51 (1) Penghitungan alokasi DBH SDA berdasarkan realisasi penerimaan n egara bukan pajak SDA dilakukan setelah dilaksanakan konfirmasi data atas realisasi penerimaan negara bukan pajak yang telah terverifikasi oleh kementerian sebagaimana dimaksud dalam Pasal 30 . (2) Dalam hal alokasi DBH SDA berdasarkan realisasi penerimaan seba gaimana dimaksud pada ayat (1) lebih besar dari DBH SDA yang telah disalurkan ke RKUD, terdapat Kurang Bayar DBH S DA. (3) Dalam hal alokasi DBH SDA berdasarkan realisasi penerimaan sebagaimana dimaksud pada ayat (1) lebih kecil dari DBH SDA yang telah disalurk an ke",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "lebih kecil dari DBH SDA yang telah disalurk an ke RKUD, terdapat Lebih Bayar DBH SDA. (4) Kurang Bayar DBH SDA sebagaimana dimaksud pada ayat ( 2) termasuk Kurang Bayar DBH SDA disebabkan oleh: a. kurang bayar atas penghitungan penerimaan penerimaan negara bukan pajak SDA tahun -tahun sebelumnya yang baru teridentifikasi Daerah penghasilnya; b. realisasi penerimaan negara bukan pajak SDA tahun - tahun sebelumnya yang tidak dapat ditelusuri Daerah penghasilnya; dan/atau c. koreksi atas alokasi dan/atau realisasi sebagai akibat adanya perubahan Daerah penghasil dan/ atau dasar penghitungan bagian Daerah penghasil untuk tahun - tahun sebelumnya. (5) Pengalokasian Kurang Bayar DBH SDA atas realisasi penerimaan negara bukan pajak SDA beberapa tahun sebelumnya yang tidak dapat ditelusuri Daerah penghasilnya sebagaimana dimaksud pada ayat ( 4) huruf b dihitung secara proporsional menggunakan realisasi DBH SDA berdasarkan realisasi penerimaan negara bukan pajak SDA dari laporan hasil pemeriksaan atas laporan keuangan pemerintah pusat yang - 50 - dikeluarkan oleh Badan Pemeri ksa Keuangan kepada Menteri. (6) Penghitungan secara proporsional sebagaimana dim aksud pada ayat ( 5) dilakukan paling lama 2 (dua) tahun setelah realisasi penerimaan negara bukan pajak SDA tahun berkenaan yang tidak dapat ditelusuri Daerah penghasilnya. (7) Penent uan daerah penghasil oleh kementerian/lembaga sebagaimana ayat (6) dapat dikoordinasikan dengan Menteri cq Direk tur Jenderal Perimbangan Keuangan. (8) Lebih Bayar DBH SDA sebagaimana dimaksud pada ayat ( 3) termasuk koreksi atas alokasi sebagai ak ibat adanya perubahan data Daerah penghasil dan/atau dasar penghitungan b agian Daerah penghasil untuk beberapa tahun sebelumnya . (9) Dalam hal Lebih Bayar DBH SDA sebagaimana dimaksud pada ayat (7) berasal dari kelebihan penyaluran DBH atas penerimaan negara bukan pajak SDA yang tidak dapat ditelusuri Daerah penghasilnya, pengalok asian Lebih Bayar DBH SDA dilakukan secara proporsional berdasarkan realisasi DBH SDA pada tahun anggaran berkenaan. (10) Kurang Bayar DBH SDA sebagaimana dimaksud pada ayat (2) dan Le bih Bayar DBH SDA sebagaimana dimaksud pada ayat (3) memperhitungkan alok asi kinerja, pemotongan penyaluran, dan/atau penghentian penyaluran sesuai dengan ketentuan peraturan perundang -undangan. Pasal 52 (1) Konfirmasi data realisasi penerimaan sebagaimana dimaksud dalam Pasal 49 ayat (1) dan Pasal 50 ayat (1) dilaksanakan dengan membandingkan antara data realisasi penerimaan berdasarkan Nota Kesepakatan Angka Asersi Final dengan laporan hasil pemeriksaan atas laporan keuangan pemerintah pusat dari Badan Pemer iksa Keuangan , termasuk memperhitungkan sebagaimana d imaksud dalam Pasal 51 ayat (4). (2) Konfirmasi data realisasi penerimaan sebagaimana dimaksud pada ayat (1) dilakukan paling lama 2 (dua) minggu terhitung sejak tanggal laporan hasil pemeriksaan atas lapora n keuangan pemerintah pusat diterima dari Badan Pemer iksa Keuangan dan dituangkan dalam berita acara konfirmasi. (3) Dalam hal terdapat perbedaan data realisasi penerimaan dalam berita acara konfirmasi sebagaimana dimaksud pada ayat (2) dengan data laporan has il pemeriksaan atas laporan keuangan pemerintah pusat dari Badan Pemeriksa Keuangan sebagaimana dimaksud pada ayat (1), data yang digunakan berdasarkan data realisasi penerimaan dalam berita acara konfirmasi. Pasal 53 (1) Alokasi Kurang Baya r DBH dan Lebih Bayar DBH sebagaimana dimaksud dalam Pasal 50 dan Pasal 51 - 51 - menurut Daerah provinsi",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "50 dan Pasal 51 - 51 - menurut Daerah provinsi dan kabupaten/kota ditetapkan dengan Peraturan Menteri. (2) Penyaluran alokasi Kurang Bayar DBH sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direkt ur Jenderal Perimbangan Keuangan atas nama Menteri dengan mempertimbangkan kemampuan keuangan negara. (3) Penyaluran alokasi Kurang Bayar DBH sebagaimana dimaksud pada ayat (2) dapat memperhitungkan penyelesaian Lebih Baya r DBH. BAB IV PERENCANAAN, PENGANGGARAN, PENGALOKASIAN DAN PENYALURAN DANA ALOKASI UMUM Bagian Kesatu Indikasi Kebutuhan Dana Penganggaran Dana Alokasi Umum Pasal 54 (1) KPA BUN Pengelola Dana Transfer Umum mengajukan usulan Indikasi Kebutuhan Dana BUN unt uk DAU kepada Direktur Jenderal Perimbangan Keuangan selaku pemimpin PPA BUN Pengelola TKD ; (2) Berdasarkan usulan Indikasi Kebutuhan Dana BUN untuk DAU sebagaimana dimaksud pada ayat (1), Direktur Jenderal Perimbangan Keuangan selaku pemimpin PPA BUN Pengelol a TKD menyusun Indikasi Kebutuhan Dana BUN untuk DAU. (3) Pemimpin PPA BUN Pengelola TKD menyampaikan Indikasi Kebutuhan Dana BUN untuk DAU sebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal Anggaran paling lambat pada bulan Februari. (4) Penyusunan dan p enyamp aian Indikasi Kebutuhan Dana BUN untuk DAU sebagaimana dimaksud pada ayat (2) dan ayat (3) berpedoman pada Peraturan Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan. (5) Indikasi Kebutuhan Dana BUN untuk DAU se bagaim ana dimaksud pada ayat (2), disusun dengan memperhatikan: a. prakiraan maju; b. hasil evaluasi atas kinerja DAU tahun sebelumnya; c. kebutuhan pelayanan publik sebagai bagian dari pelaksanaan Urusan Pemerintahan yang menjadi kewenangan Daerah; d. kemampuan keuan gan negara ; e. pagu TKD secara keseluruhan; dan f. target pembangunan nasional. Bagian Kedua Penyediaan Data Dasar D ana Alokasi Umum Pasal 55 (1) Untuk penyediaan data dasar DAU: - 52 - a. Menteri yang menyelenggarakan Urusan Pemerintahan dalam negeri menyampaikan data jumlah penduduk, data luas wilayah administrasi pemerintahan, data jumlah Kelurahan setiap Daerah; b. Menteri yang menyelenggarakan Urusan Pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi menyampaikan data formasi calon aparatur sipi l negara di Pemerintah Daerah; c. Menteri/Pimpinan Lembaga yang menyelenggarakan Urusan Pemerintahan di bidang kepegawaian negara menyampaikan data jumlah aparatur sipil negara di Daerah; d. Menteri yang menyelenggarakan Urusan Pemerin tahan di bidang p ekerjaan umum dan perumahan rakyat menyampaikan data panjang jalan dan data capaian Standar Pelayanan Minimal bidang pekerjaan umum; e. Menteri yang menyelenggarakan Urusan Pemerintahan di bidang p endidikan, kebudayaan, riset, dan teknologi m enyampaikan data jumlah peserta didik dan data capaian Standar Pelayanan Minimal bidang pendidikan; f. Menteri yang menyelenggarakan Urusan Pemerintahan di bidang kesehatan menyampaikan data capaian Standar Pelayanan Minimal bidang kesehatan; g. Menteri yang menyelenggarakan Urusan Pemeri ntahan di bidang p ariwisata dan ekonomi kreatif menyampaikan data indeks Daerah pariwisata; h. Menteri yang menyelenggarakan Urusan Pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup menyampaikan da ta indeks Daerah tutupan/konservasi hutan; i. Menteri yang menyelenggarakan Urusan Pemerintahan di bidang pertanian menyampaikan data indeks pertanian; j. Menteri yang menyelenggarakan Urusan Pemerintahan di bidang kelautan dan perikanan menyampaikan data indeks perikanan ; k. Menteri/Pimpinan Lembaga yang m enyelenggarakan Urusan Pemerintahan di",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "; k. Menteri/Pimpinan Lembaga yang m enyelenggarakan Urusan Pemerintahan di bidang s tatistik menyampaikan data indeks kemahalan konstruksi dan data produk domestik regional bruto; dan l. Menteri/Pimpinan Lembaga yang menyelenggarakan Urusan Pemerintahan di bidang informasi geospasial menyampaika n data luas wilayah perairan provinsi dan kabupaten/kota , kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lambat pada bulan Juli. (2) Penyampaian data sebagaimana dimaksud pada ayat (1) disertai dengan penjelasan metode penghitungan atau pengolahan data serta indikator utama dan penyebab - 53 - perubahan data yang signifikan dari data tahun sebelumnya. (3) Dalam hal terdapat penambahan dan/atau perubahan data dasar sebagaimana dimaksud pada ayat (1), kementerian/lembaga nonkementerian menyampaikan data terbaru kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lambat pada tanggal 16 Agustus. (4) Direktur Jenderal Perimbangan Keuangan menyiapkan data belanja Pemerintah Daerah masing -masing Urusan Pemerintahan, potensi PAD, alokasi DBH, al okasi dana alokasi khusus nonfisik, belanja pegawai aparatur sipil negara di Pemerintah Daerah, dan data indeks kinerja bidang pendidikan, kesehatan, dan pekerjaan umum paling lambat pada tanggal 16 Agustus. (5) Dalam hal tanggal 16 Agustus jatuh pada hari lib ur atau hari yang diliburkan, penyampaian data terbaru sebagaimana dimaksud pada ayat (3) dan ayat (4) diterima paling lambat pada hari kerja berikutnya. (6) Data belanja Pemeri ntah Daerah masing -masing Urusan Pemerintahan sebagaimana dimaksud pada ayat ( 4) merupakan realisasi belanja Daerah yang telah dilakukan audit oleh instansi yang berwenang sesuai dengan ketentuan peraturan perundang -undangan yang disampaikan oleh Pemerinta h Daerah melalui SIKD. (7) Dalam hal data sebagaimana dimaksud pada ayat ( 6) belum di terima, data realisasi belanja Daerah masing - masing Urusan Pemerintahan menggunakan data anggaran belanja Daerah dalam SIKD. (8) Alokasi DBH sebagaimana dimaksud pada ayat ( 4) merupakan alokasi DBH tahun anggaran sebelumnya sesuai dengan ketentuan peraturan pe rundang - undangan, tidak termasuk DBH yang ditentukan penggunaannya . (9) Alokasi dana alokasi khusus nonfisik sebagaimana dimaksud pada ayat ( 4) merupakan alokasi dana alokasi khusus nonfisik sektor pendidikan dan sektor kesehatan tahun anggaran sebelumnya. (10) Data indeks kinerja bidang pendidikan, kesehatan, dan pekerjaan umum sebagaimana dimaksud pada ayat ( 4) merupakan indeks komposit dari beberapa indikator kinerja pada masing -masing bidang. Bagian Ketiga Penghitungan Potensi Pendapatan Asli Daerah Pasal 56 (1) Potensi PAD sebagaimana dimaksud dalam Pasal 55 ayat ( 4) merupakan perkiraan PAD dengan mempertimbangkan palin g sedikit faktor pertumbuhan produk domestik regional bruto dan PAD tahun anggaran sebelumnya. (2) Potensi PAD untuk Daerah provinsi se bagaimana dimaksud pada ayat (1) tidak termasuk PAD yang dibagihasilkan ke kabupaten /kota. - 54 - (3) Potensi PAD untuk Daerah kabupaten/kota sebagaimana dimaksud pada ayat (1) termasuk PAD yang dibagihasilkan dari provinsi. (4) Penghitungan potensi PAD sebagaimana dimak sud pada ayat (1) ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri. Bagian Keempa t Penghitungan dan Penetapan Alokasi D ana Alokasi Umum Paragraf 1 Pagu Dana Alokasi Umum Pasal 57 (1) Pagu DAU nasional dibagi menjadi pagu DAU Daerah provinsi dan pagu DAU Daerah kabupaten/kota berdasarkan imbangan kewenangan dalam proporsi pagu",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "pagu DAU Daerah kabupaten/kota berdasarkan imbangan kewenangan dalam proporsi pagu tertentu. (2) Proporsi pagu DAU antara Daerah provinsi dan kabupaten/kota sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 58 (1) Pagu DAU Daerah provinsi dan pagu DAU Daerah kabupaten/kota dibagi menjadi beberapa kelompok berdasarkan karakteristik tertentu. (2) Karakteristik tertentu sebagaimana dimaksud pada ayat (1) merupakan karakteristik kewilayahan yang dapat berupa letak geografis dan perekonomian Daerah. (3) Kelompok sebagaimana dimaksud pad a ayat (1) meliputi wilayah: a. Sumatera; b. Jawa dan Bali; c. Kalimantan dan Sulawesi; dan d. Nusa Tenggara, Maluku, dan Pap ua. (4) Proporsi DAU Daerah provinsi untuk masing -masing kelompok sebagaimana dimaksud pada ayat (3) dihitung berdasarkan faktor jumlah penduduk dan luas wilayah provinsi dengan mempertimbangkan pagu DAU Daerah provinsi untuk masing -masing kelompok tahun angga ran sebelumnya. (5) Proporsi DAU Daerah kabupaten/kota untuk masing - masing kelompok sebagaimana dimaksud pada ayat (3) dihitung berdasarkan fakt or jumlah penduduk dan luas wilayah kabupaten/kota dengan mempertimbangkan pagu DAU Daerah kabupaten/kota untuk masi ng-masing kelompok tahun anggaran sebelumnya. - 55 - Paragraf 2 Perhitungan Alokasi D ana Alokasi Umum Pasal 59 (1) DAU untuk setiap Daerah dialokasikan berdasarkan celah fiskal untuk 1 (satu) tahun anggaran, dengan menggunakan formula: DAU = CF keterangan: DAU = dana alokasi umum CF = celah fiskal (2) Celah fiskal sebagaimana dimaksud pada ayat (1) dihitung sebagai selisih antara kebutuhan fis kal daerah dan potensi pendapatan daerah, dengan menggunakan formula: C F = KbF - Potensi PD keterangan: CF = celah fis kal KbF = kebutuhan fiskal Potensi PD = potensi pendapatan daerah (3) Kebutuhan fiskal sebagaimana dimaksud pada ayat (2) merupakan kebutuhan pendanaan Daerah untuk penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah yang dihitung berdasarkan perkiraan satuan biaya dikalikan dengan jumlah unit target layanan untuk setiap urusan dan dikalikan dengan faktor penye suaian serta mempertimbangkan kebutuhan dasar penyelenggaraan pemerintahan berupa belanja pegawai aparatur sipil negara di Pemerintah D aerah, dengan menggunakan formula: KbF = [ (UCi  TLi)  FP] + Belpeg Keterangan: KbF = kebutuhan fiskal UCi = satuan biaya untuk setiap urusan TLi = target layanan untuk setiap urusan FP = faktor penyesuaian Belpeg = belanja pegawai, termasuk formasi calon aparatur sipil nega ra di Pemerintah Daerah (4) Potensi pendapatan Daerah sebagaimana dimaksud pada ayat (2) merupakan penjumlahan dari potensi PAD, alokasi DBH, dan alokasi dana alokasi khusus nonfisik, dengan formula: Potensi PD = 1 Potensi PAD + 2 DBH + 3 DAK Nonfisik keter angan: Potensi PD = potensi pendapatan daerah Potensi PAD = potensi Pendapatan Asli Daerah DBH = alokasi DBH DAK Nonfisik = alokasi dak nonfisik sektor pendidikan dan sektor kesehatan  = bobot masing -masing variabel. (5) DAU suatu prov insi dihitung berdasarkan perkalian bobot provinsi yang bersangkutan dengan jumlah DAU seluruh provinsi dalam kelompok berdasarkan karakteristik tertentu, dengan formula: DAU provinsi = bobot provinsi  jumlah DAU provinsi dalam kelompok provinsi - 56 - (6) Bobot provinsi sebagaimana dimaksud pada ayat (5) dihitung dengan membagi celah fiskal provinsi yang bersangkutan dengan total celah",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dengan membagi celah fiskal provinsi yang bersangkutan dengan total celah fiskal seluruh provinsi dalam kelompok berdasarkan karakteristik tertentu, dengan formula: Bobot Provinsi i=CF Provinsi i CF Provinsi keterangan: CF Provinsi i = celah fiskal u ntuk provinsi i CF Provinsi = jumlah celah fiskal seluruh provinsi dalam kelompok provinsi (7) DAU suatu kabupaten/kota dihitung berdasarkan perkalian bobot kabupaten/kota yang bersangkutan dengan juml ah DAU seluruh kabupaten/kota dalam kelompok berdasarkan k arakteristik tertentu, dengan formula: (8) Bobot kabupaten/kota sebagaimana dimaksud pada ayat (7) dihitung dengan membagi celah fiskal kabupaten/kota yang bersangkutan dengan total celah fiskal seluruh kabupaten/ kota dalam kelompok berdasarkan kriteria tertentu, dengan formula: Bobot kab./kota i=CF kab./kota i CF kab.dan kota keterangan: CF kab./kota i = celah fiskal untuk kabupaten/kota i CF kab.dan kota = jumlah celah fiskal seluruh kabupaten dan kota dalam kelompok kabupaten dan kota. Pasal 60 (1) Penyelenggaraan Urusan Pemerintahan sebagaimana dimaksud dalam Pasal 59 ayat (3) meliputi Urusan Pemerintahan di bidang : a. pendidikan; b. kesehatan; c. pekerjaan umum; dan d. layanan umum. (2) Urusan Pemerintahan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c sesuai dengan ketentuan peraturan p erundang -undangan mengenai pemerintahan Daerah. (3) Urusan Pemerintahan sebagaimana dimaksud pada ayat (1) huruf d meliputi semua Urusan Pemerintahan di luar Urusan Pemerintahan di bidang pendidikan, kesehatan, dan pekerjaan umum. (4) Satuan biaya sebagaimana dimaksud dalam Pasal 59 ayat (3) dihitung dengan memperhitungkan biaya investasi untuk penyelenggaraan untuk setiap Urusan Pemerintahan yang menjadi kewenangan Daerah sebagaimana dimaksud pada ayat (1). - 57 - (5) Biaya investasi untuk setiap Urusan Pemerintahan sebagaimana dimaksud pada ayat (4) dihitung berdasarkan rerata 3 (tiga) tahun belanja Daerah untuk Urusan Pemerintahan sebagaimana dimaksud pada ayat (1) dibagi dengan rerata 3 (tiga) tahun jumlah unit target layanan pada urusan yang be rsangkutan. (6) Satuan biaya untuk setiap Urusan Pemerintahan sebagaimana dimaksud pada ayat (1) dihitung untuk masing -masing kelo mpok sebagaimana dimaksud dalam Pasal 58 ayat (3) untuk Daerah provinsi dan Daerah kabupaten/kota. Pasal 61 (1) Jumlah unit target la yanan untuk setiap urusan sebagaimana dimaksud dalam Pasal 59 ayat (3) merupakan jumlah target penerima layanan untuk Urusan Pemerintahan di bidang pendidikan, kesehatan, pekerjaan umum dan layanan umum pada Daerah provinsi dan Daerah kabupaten/kota dalam pelaksanaan Urusan Pemerintahan yang menjadi kewenangan Daerah. (2) Jumlah target layanan sebagaimana dimaksud pada ayat (1) untuk Urusan Pemerintahan di bidang pendidikan pada Daerah provinsi dan Daerah kabupaten/kota menggunakan data jumlah pes erta didik pada jenjang pendidikan yang menjadi kewenangan Daerah provinsi dan Daerah kabupaten/kota. (3) Jumlah target layanan sebagaimana dimaksud pada ayat (1) untuk Urusan Pemerintahan di bidang Kesehatan sebagaimana dimaksud dalam Pasal 60 ayat (1) huruf b dan layanan umum sebagaimana dimaksud dalam Pasal 60 ayat (1) huruf d pada Daerah provinsi da n Daerah kabupaten/kota menggunakan data jumlah penduduk. (4) Jumlah target layanan sebagaimana dimaksud pada ayat (1) untuk Urusan Pemer intahan di bidang pekerjaan umum sebagaimana dimaksud dalam Pasal 60 ayat (1) huruf c pada Daerah menggunakan data panjang jalan yang menjadi kewenangan Daerah provinsi dan Daerah kabupaten/kota. Pasal",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "jalan yang menjadi kewenangan Daerah provinsi dan Daerah kabupaten/kota. Pasal 62 (1) Faktor penyesuaian sebagaimana dimaksud dalam Pasal 59 ayat (3) merupakan indikator yang memperhatikan indeks kemahalan konstruksi, kepadatan penduduk, Daerah berciri kepulauan, Daerah tujuan pariwisata, Daerah tutupan hutan, dan Daerah pertanian dan perikanan yang mendukung ketahanan pangan, dengan menggunakan formula: FP = 1 IKK + 2 IDen + 3 IKP + 4 IPW + 5 ITH + 6 IKPg Keterangan: FP = faktor penyesuaian IKK = indeks kemahalan konstruksi IDen = indeks kepadatan penduduk IKP = indeks Daerah berciri kepulauan atau luas wilayah laut - 58 - IPW = indeks Daerah tujuan p ariwisata ITH = indeks Daerah tutupan hutan IKPg = indeks Daerah ketahanan pangan  = bobot masing -masing variabel ditentukan dengan mempertimbangkan pemerataan keuangan antar Daerah yang optimal. (2) Faktor penyesuaian sebagaimana dimaksud pada ayat (1) merupakan data kualitatif yang di berikan indeks dan dinormalisasi menjadi indeks normal dengan 1 (satu) sebagai indeks yang paling kecil hingga 2 (dua) sebagai indeks yang paling besar pada masing -masing kelompok perhitungan. (3) Indeks daerah ketahanan pangan sebagaimana dimaksud pada ayat (1) terdiri dari indeks pada daerah pertanian dan daerah perikanan yang mendukung ketahanan pangan. Paragraf 3 Penghitungan Bagian Dana Alokasi Umum yang Tidak Ditentukan Penggunaannya dan Bagian Dana Alokasi Umum yang Diten tukan Penggunaannya Pasal 63 Alokasi DAU untuk setiap Daerah sebagaimana dimaksud dalam Pasal 59 ayat (1) terdiri atas: a. alokasi bagian DAU yang ditentukan penggunaannya; dan b. alokasi bagian DAU yang tidak ditentukan penggunaannya. Pasal 64 (1) Untuk perhitun gan alokasi bagian DAU yang ditentukan penggunaannya dan alokasi bagian DAU yang tidak ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 63 , alokasi DAU suatu Daerah dibagi menjadi 4 (empat) bagian sesuai dengan Urusan Pemerintahan sebagaimana dima ksud dalam Pasal 60 ayat (1). (2) Bagian DAU sesuai dengan Urusan Pemerintahan sebagaimana dimaksud pada ayat (1) dihitung berdasarkan alokasi DAU dikalikan rasio kebutuhan fiskal masing -masing urusan terhadap total kebutuhan fiska l, dengan menggunakan formula : DAUi = DAU  (UCi  TLi) /  (UCi  TLi) Keterangan: DAUi = alokasi DAU untuk setiap urusan DAU = alokasi DAU UCi = satuan biaya untuk setiap urusan TLi = target layanan untuk setiap urusan Pasal 65 (1) Bagian DAU yang ditentukan penggunaannya sebagaim ana dimaksud dalam Pasal 63 huruf a untuk urusan layanan umum pada Daerah provinsi/kabupaten/kota digunakan untuk: a. mendukung penggajian PPPK Daerah; b. mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan ; dan - 59 - c. kegiatan lainnya. (2) Bagian DAU yang ditentukan penggunaannya untuk dukungan penggajian formasi PPPK sebagaimana dimaksud pada ayat (1) huruf a dihitung berdasarkan proyeksi jumlah formasi PPPK yang akan diangkat, jum lah gaji pokok dan tunjangan melekat PPPK, dan jumlah bulan pembayaran gaji. (3) Jumlah gaji pokok dan tunjangan melekat PPPK Daerah sebagaimana dimaksud pada ayat (2) dihitung berdasarkan rata-rata realisasi pembayaran gaji pokok dan tunjangan melekat PPPK. (4) Bagian DAU yang ditentukan penggunaannya untuk mendukung pemba ngunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud pada ayat (1) huruf b dihitung berdasarkan jumlah Kelurahan di Daerah kabupaten/kota yang bersangkut an dikalikan dengan besaran satuan biaya per Kelurahan . (5) Satuan biaya per Kelurahan sebagaimana dimaksud pada ayat (4) ditetapkan oleh Menteri. (6) Bagian DAU yang ditentukan penggunaannya untuk kegiatan lainnya sebagaimana dimaksud pada ayat (1) huruf c dihitu ng berdasarkan kriteria tertentu. (7) Bagian DAU yang ditentukan pengguna annya untuk kegiatan lainnya sebagaimana dimaksud pada ayat (1) huruf c mencakup kegiatan yang direncanakan pada saat pengalokasian DAU dan/atau kegiatan ditetapkan sebagai kebijakan pemerintah di tahun berjalan yang direncanakan melalui penyesuaian DAU. (8) Menteri dapat menetapkan kebijakan bagian DAU yang ditentukan penggunaannya untuk kegiatan lainnya sebagaimana dimaksud pada ayat (1) huruf c dalam Keputusan Menteri. Pasal 66 (1) Bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 63 huruf a untuk Urusan Pemerintahan bidang pendidikan, kesehatan, dan pekerjaan umum pada Daerah, dihitung berdasarkan capaian kinerja Daerah dalam memenuhi target Standar Pelayanan Minimal pada setiap Urusan Pemerintahan sesuai dengan ketentuan peraturan perun dang - undangan. (2) Capaian kinerja Daerah dalam memenuhi target Standar Pelayanan Minimal sebagaimana dimaksud pada ayat (1) dikelompokkan menjadi kategori terhad ap pencapaian Standar Pelayanan Minimal sesuai dengan ketentuan peraturan perundang -undangan. (3) Persentase bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud pada ayat (1) dibedakan berdasarkan kategori terhadap pencapaian Standar Pelayanan Minim al sebagaimana dimaksud pada ayat (2). (4) Besaran persentase bagian DAU yang ditentukan penggunaanny a untuk masing -masing kategori terhadap - 60 - pencapaian Standar Pelayanan Minimal sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri. Pasal 67 (1) Dalam hal da ta capaian kinerja Daerah dalam memenuhi target Standar Pelayanan Minimal sebagaimana dimaksud dalam Pasal 66 ayat (2) belum lengkap, bagian DAU yang ditentukan penggunaannya dihitung berdasarkan data indikator yang mencerminkan tingkat kinerja Daerah untu k tiap Urusan Pemerintahan. (2) Indikator yang mencerminkan tingkat kinerja Daerah sebagaimana dimaks ud pada ayat (1) dikelompokkan menjadi kategori capaian kinerja Daerah. (3) Persentase bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud pada ayat (1) dibedakan berdasarkan kategori capaian kinerja Daerah sebagaimana dimaksud pada ayat (2). (4) Katego ri capaian kinerja Daerah dan besaran persentase bagian DAU yang ditentukan penggunaannya untuk masing -masing kategori capaian kinerja Daerah sebagaimana dimak sud pada ayat (3) ditetapkan oleh Menteri. Pasal 68 (1) Data untuk menghitung capaian kinerja Daerah sebagaimana dimaksud dalam Pasal 66 ayat (2) diperoleh dari lembaga pemerintah yang berwenang menerbitkan data sesuai dengan ketentuan peraturan perundang - undangan. (2) Dalam hal data sebagaimana dimaksud pada ayat (1) untuk perencanaan tahun anggaran beriku tnya belum tersedia, digunakan data perencanaan tahun anggaran sebelumnya. Pasal 69 Bagian DAU yang tidak ditentukan penggunaannya sebagaimana d imaksud dalam Pasal 63 huruf b merupakan selisih antara alokasi DAU sebagaimana dimaksud dalam Pasal 63 dengan alokasi DAU yang ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 65 dan Pasal 66 . Paragraf 4 Penetapan Alokasi D ana Alokasi Umum Pasal 70 (1) Direktorat Jenderal Perimbangan Keuangan melakukan penghitungan alokasi DAU menurut Daerah p rovinsi dan Daerah kabupaten/kota dengan menggunakan formula",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "menurut Daerah p rovinsi dan Daerah kabupaten/kota dengan menggunakan formula sebagaimana dimaksud dalam Pasal 59 sampai dengan Pasal 62 berdasarkan bobot dan persentase tertentu yang ditetapkan dengan mempertimbangkan tingkat pemerataan keuangan antar Daerah. (2) Bobot dan p ersentase tertentu sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Peri mbangan - 61 - Keuangan atas nama Menteri sebelum pelaksanaan rapat panitia kerja pembahasan TKD antara Pemerintah dan Dewan P erwakilan Rakyat. (3) Hasil penghitungan alokasi DAU sebagaimana dimaksud pada ayat (1) disampaikan dalam pembahasan nota keuangan dan rancan gan undang -undang mengenai APBN antara Pemerintah dengan Dewan Perwakilan Rakyat. (4) Dalam hal bobot dan persentase terten tu sebagaimana dimaksud pada ayat (2) mengalami perubahan berdasarkan hasil pembahasan sebagaimana dimaksud pada ayat (3), perubahan bobot dan persentase tertentu tersebut ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perim bangan Keuangan atas nama Menteri. (5) Berdasarkan pagu DAU dalam undang -undang mengenai APBN dan hasil pembahasan sebagaimana dimaksud pada ayat (3), ditetapkan alokasi DAU menurut Daerah provinsi dan Daerah kabupaten/kota. (6) Berdasarkan alokasi DAU menurut Da erah provinsi dan Daerah kabupaten/kota sebagaimana dimaksud pada ayat (5), Kementerian melalui Direktorat Jenderal Perimba ngan Keuangan menyampaikan informasi alokasi DAU melalui portal ( website ) Direktorat Jenderal Perimbangan Keuangan. (7) Alokasi DAU menu rut Daerah provinsi dan Daerah kabupaten/kota sebagaimana dimaksud pada ayat (5) tercantum dalam Peraturan Presiden mengena i rincian APBN. Bagian Kelima Penyaluran D ana Alokasi Umum Pasal 71 Penyaluran DAU terdiri atas: a. penyaluran bagian DAU yang tidak d itentukan penggunaannya; dan b. penyaluran bagian DAU yang ditentukan penggunaannya. Paragraf 1 Penyaluran Bagian Dana Alokasi Umum yang Tidak Ditentukan Penggunannya Pasal 72 (1) Penyaluran bagian DAU yang tidak ditentukan penggunaannya sebagaimana dimaksud da lam Pasal 71 huruf a dilaksanakan setiap bulan sebesar 1/12 (satu per dua belas) dari pagu alokasi, dengan ketentuan: a. paling cepat pada hari kerja pertama untuk bulan Januari; dan b. paling cepat pada 1 (satu) hari kerja sebelum hari kerja pertama untuk bula n Februari s ampai dengan bulan Desember. (2) Penyaluran DAU sebagaimana dimaksud pada ayat (1) dilakukan setelah Menteri melalui Direktur Jenderal - 62 - Perimbangan Keuangan menerima laporan belanja pegawai, meliputi laporan : a. realisasi belanja pegawai berupa gaji d an tunjangan yang dibayarkan kepada pegawai negeri sipil; b. realisasi belanja pegawai berupa tunjangan tambahan penghasilan atau dengan nama lain sesuai dengan ketentuan peraturan perundang -undangan yang d ibayarkan kepada pegawai negeri sipil ; dan c. realisasi belanja peg awai berupa gaji dan tunjangan sesuai ketentuan peraturan perundang -undangan yang dibayarkan kepada PPPK , dari Pemerintah Daerah paling lambat pada tanggal 10 (sepuluh) setiap bulan sebelum bulan penyaluran DAU berkenaan. (3) Laporan belanja pegawa i sebagaiman a dimaksud pada ayat ( 2) merupakan laporan realisasi belanja pegawai 2 (dua) bulan sebelum bulan penyaluran DAU. (4) Dalam hal tanggal 1 0 setiap bulan bertepatan dengan hari libur atau hari yang diliburkan, laporan sebagaimana dimaksud pada ayat (2 ) diterima paling lambat pada hari kerja berikutnya. (5) Tanggal penyampaian laporan belanja",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "lambat pada hari kerja berikutnya. (5) Tanggal penyampaian laporan belanja pegawai sebagaimana dimaksud pada ayat (2) mulai berlaku untuk laporan belanja pegawai bulan Januari tahun 202 5. (6) Dalam hal te rdapat perubahan pagu alokasi sebagaimana dimaksud pada ayat (1) penyaluran DAU dilaksanakan setiap bulan sebesar sisa pagu alokasi DAU setelah penyesuaian dibagi dengan jumlah bulan yang belum disalurkan setelah memperhitungkan penyaluran sebelumnya. (7) Format laporan belanja pegawai sebagaimana di maksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 2 Penyaluran Bagian Dana Alokasi Umum yang Ditentukan Penggunaannya Pasal 73 (1) Penyaluran DAU yang ditentukan penggunaannya untuk mendukung penggajian PPPK Daerah sebagaimana dimaksud dalam Pasal 65 ayat ( 1) huruf a dilaksanakan berdasarkan rencana pembayaran gaji pokok dan tunjangan melekat PPPK yang diangkat pada tahun berjalan ses uai dengan ketentuan peraturan perundang - undangan. (2) Penyaluran DAU sebagaimana dimaksud pada ayat (1) dilaksanakan setiap bulan paling cepat pada 1 (satu) hari kerja sebelum hari kerja pertama pada bulan pembayaran gaji. (3) Penyaluran DAU sebagaimana dimaksud pada ayat (2) dilaksanakan setelah Menteri melalui Dir ektur Jenderal Perimbangan Keuangan menerima dokumen persyaratan penyaluran dari Daerah sebagai berikut: - 63 - a. laporan rencana penggunaan sisa DAU penggajian formasi PPPK Daerah pada tahun sebelumnya yang disampaikan paling lambat pada tanggal 10 Januari ; dan b. laporan rencana pembayaran dukungan penggajian PPPK Daerah yang diangkat pada tahun berkenaan yang disampaikan secara bulanan paling lambat pada tanggal 10 (sepuluh) pada bulan sebelum bulan pembayaran gaji. (4) Dalam hal tanggal 10 (sepuluh) sebagaimana dimaksu d pada ayat ( 3) huruf a dan huruf b bertepatan dengan hari libur atau hari yang diliburkan, laporan sebagaimana dimaksud pada ayat (3) diterima paling lambat pada hari kerja berikutnya. (5) Dalam hal Daerah menyampaikan dokumen persyaratan penyaluran melampaui batas waktu sebagaimana dimaksud pada ayat (3) huruf a dan/atau huruf b, penyaluran DAU sebagaimana dimaksud pada ayat ( 2) dilaksanakan paling cepat 7 (tujuh) hari kerja setelah Menteri me lalui Direktur Jenderal Perimbangan Keuangan menerima dokumen persy aratan penyaluran. (6) Laporan sebagaimana dimaksud pada ayat (3) sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah. (7) Besaran penyaluran DAU sebagaimana dimaksud pada ayat (2) disalurkan sebesar rencana pembayaran dukungan penggajian PPP K Daerah yang diangkat pada tahun berkenaan yang dilaporkan dalam laporan rencana sebagaimana dimaksud pada ayat (3) huruf b . (8) Direktorat Jenderal Perimbangan Keuangan melaksanakan rekonsili asi pembayaran gaji PPPK Daerah dengan Pemerintah Daerah paling lam bat pada Bulan Oktober tahun anggaran berjalan. (9) Rekonsiliasi sebagaimana dimaksud pada ayat (9) dilaksanakan untuk menyepakati minimal data-data sebagai berikut: a. Jumlah PPPK Daerah yang dia ngkat sampai dengan Bulan Desember tahun anggaran berjalan; b. Jumlah kebutuhan penggajian PPPK Daerah yang diangkat sampai dengan Bulan Desember tahun anggaran berjalan; dan c. Jumlah selisih kurang atau selisih lebih antara realisasi penyaluran DAU yang ditent ukan penggunaanya dukungan Penggajian PPPK dengan jumlah kebutuhan penggajian PPPK Daerah yang diangkat sampai dengan Bulan Desember tahun anggaran berjalan . (10) Dalam hal terjadi selisih kurang sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "(10) Dalam hal terjadi selisih kurang sebagaimana dimaksud pada ayat ( 9) huruf c, selisih kurang terseb ut akan disalurkan pada bulan November dan/atau Desember . (11) Dalam hal terjadi selisih lebih lebih sebagaimana dimaksud pada ayat ( 9) huruf c, Pemerintah Daerah yang bersangkutan wajib mengembalikan selisih lebih dimaksud ke RKUN. - 64 - (12) Pengembalian selisih lebih k e RKUN sebagaima na dimaksud pada ayat ( 11) dapat dilakukan melalui pemotongan DAU yang tidak ditentukan pengguna annya periode penyaluran bulan November dan/atau Desember. (13) Total p enyaluran DAU sebagaimana dimaksud pada ayat ( 7) dan ayat (10) pada tahun anggaran berjalan paling tinggi sebesar pagu alokasi DAU penggajian formasi PPPK sesuai dengan ketentuan peraturan perundang - undangan. (14) Dalam hal daerah tidak melaksanakan rekonsiliasi dan/atau tidak menandatangani Berita Acara Rekonsilisasi sebagaimana dimaksud pada ayat (9) Direktorat Jenderal Perimbangan Keua ngan menetapkan jumlah selisih kurang atau selisih lebih penyaluran DAU penggajian formasi PPPK. (15) Dalam hal terdapat DAU penggajian formasi PPPK Daerah yang belum direalisasikan sampai dengan berakhirnya tahun anggaran di RKUD, Pemerintah Daerah mencatat sisa DAU penggajian PPPK Daerah sebagai SiLPA yang ditentukan penggunaannya pada APBD. (16) SiLPA di RKUD sebagaimana dimaksud pada ayat ( 15) hanya digunakan untuk mendukun g penggajian PPPK . (17) Format laporan rencana penggunaan sisa DAU penggajian formasi PPPK Dae rah pada tahun sebelumnya sebagaimana dimaksud pada ayat (3) huruf a dan laporan rencana pembayaran dukungan penggajian PPPK Daerah sebagaimana dimaksud pada ayat (3) huruf b tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan M enteri ini. Pasal 74 (1) Bagian DAU yang ditentukan penggunaanya dukungan Penggajian PPPK sebagaimana dimaksud dalam Pasal 65 ayat (2), terdiri atas: a. Bagian DAU yang ditentukan penggunaanya dukungan Penggajian PPPK per Daerah; dan b. Bagian DAU unallocated . (2) Bagian DAU yang ditentukan penggunaanya dukungan Penggajian PPPK per Daerah sebagaimana dimaksud pada ayat (1) huruf a ditetapkan sebesar 60% (enam puluh persen) dari Bagian DAU Yang Ditentukan Penggunaanya dukungan Penggajian PPPK sebagaimana dimaksud dal am Pasal 65 ayat (2). (3) Bagian DAU unallocated sebagaimana dimaksud pada ayat (1) huruf b ditetapkan sebesar 40% (empat puluh persen) dari Bagian DAU Yang Ditentukan Penggunaanya dukungan Penggajian PPPK sebagaimana dimaksud dalam Pasal 65 ayat (2). (4) Penyaluran DAU yang ditentukan penggunaannya untuk dukungan Penggajian PPPK per Daerah sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan berdasarkan rencana pembayaran gaji pokok dan tunjangan melekat PPPK yang diangkat pada tahun berjalan sesuai deng an ketentuan peraturan perundang -undangan. - 65 - (5) Penyaluran DAU sebagaimana dimaksud pada ayat (4) dilaksanakan setiap bulan paling cepat pada 1 (satu) hari kerja sebelum hari kerja pertama pada bulan pembayaran gaji. (6) Penyaluran DAU sebagaimana dimaksud pada aya t (5) dilaksanakan setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan menerima dokumen persyaratan penyaluran dari Daerah sebagai berikut: a. laporan rencana penggunaan sisa DAU penggajian formasi PPPK Daerah pada tahun sebelumnya; dan b. laporan ren cana pembayaran dukungan penggajian PPPK Daerah yang diangkat pada tahun berkenaan yang disampaikan secara bulanan. (7) Laporan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "yang disampaikan secara bulanan. (7) Laporan sebagaimana dimaksud pada ayat (6) huruf a disampaikan paling lambat pada tanggal 10 Januari. (8) Laporan sebagaimana dimaksud pada aya t (6) huruf b disampaikan paling lambat pada tanggal 10 pada bulan sebelum bulan pembayaran gaji. (9) Dalam hal tanggal 10 sebagaimana dimaksud pada ayat (7) dan ayat (8) bertepatan dengan hari libur atau hari yang diliburkan, laporan sebagaimana dimaksud p ada ayat (6) diterima paling lambat pada hari kerja berikutnya. (10) Laporan sebagaimana dimaksud pada ayat (6) sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah. (11) Besaran penyaluran DAU sebagaimana dimaksud pada ayat (5) disalurkan sebesa r rencana pembayaran dukungan penggajian PPPK Daerah yang diangkat pada tahun berkenaan yang dilaporkan dalam laporan rencana sebagaimana dimaksud pada ayat (6) huruf b. (12) Penyaluran DAU sebagaimana dimaksud pada ayat (2) dilaksanakan p aling tinggi sebesar p agu alokasi DAU penggajian formasi PPPK sesuai dengan ketentuan peraturan perundang -undangan. Pasal 75 (1) Direktorat Jenderal Perimbangan Keuangan melaksanakan rekonsiliasi pembayaran gaji PPPK Daerah dengan Pemerintah Daerah paling lam bat pada Bulan Septemb er tahun anggaran berjalan. (2) Rekonsiliasi dilaksanakan untuk menyepakati data sebagai berikut: a. Jumlah PPPK Daerah yang diangkat sampai dengan bulan Desember tahun anggaran berjalan; b. Jumlah kebutuhan penggajian PPPK Daerah yang diangkat sampai dengan bulan Desember tahun anggaran berjalan ; atau c. Jumlah selisih kurang atau selisih lebih antara realisasi penyaluran DAU yang ditentukan penggunaanya dukungan Penggajian PPPK per Daerah dengan jumlah kebutuhan penggajian PPPK Daerah yang diangkat sampai dengan bulan Desember tahun anggaran berjalan . (3) Dalam hal terjadi selisih kurang sebagaimana dimaksud pada ayat (2) huruf c, akan dialokasikan Tambahan DAU - 66 - yang ditentukan penggunaanya dukungan Penggajian PPPK per Daerah dari bagian DAU unallocated. (4) Dalam hal terjadi s elisih lebih lebih sebagaimana dimaksud pada ayat (2) huruf c, Pemerintah Daerah yang bersangkutan wajib mengembalikan selisih lebih dimaksud ke RKUN. (5) Pengembalian selisih lebih ke RKUN sebagaimaan dimaksud pada ayat (4) dapat dilakukan melalui pemotongan DAU yang tidak ditentukan penggunannya periode penyaluran bulan November dan/atau Desember. (6) Pemotongan DAU yang tidak ditentukan penggunannya sebagaimana dimakasud pada ayat (5) ditetapkan oleh Menter i. (7) Pengembalian selisih lebih ke RKUN sebagaimana dimaks ud pada ayat (4) akan menjadi DAU unallocated . Pasal 76 (1) DAU unallocated bersumber dari: a. bagian dari 40% (empat puluh persen) DAU yang ditentukan penggunaanya dukungan Penggajian PPPK sebagaimana dimaksud dalam Pasal 74 ayat (1) huruf b, set elah dikurangi dialokasikan Tambahan DAU yang ditentukan penggunaanya dukungan Penggajian PPPK per Daerah sebagaimana dimaksud dalam Pasal 73 ayat (3) ; b. Pengembalian sel isih lebih ke RKUN DAU yang ditentukan penggunaanya dukungan Penggajian PPPK sebagaimana dimaksud dalam Pasal 75 ayat (7) ; c. DAU yang ditentukan penggunaanya dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan yang tidak tersalur; d. DAU yang ditentukan penggunaanya dukungan bidang Pendidikan yang tidak tersalur; e. DAU ya ng ditentukan penggunaanya dukungan bidang kesehatan yang tidak tersalur; dan f. DAU yang ditentukan penggunaanya dukungan bidang pekerjaan umum yang tidak tersalur. (2) DAU unallocated",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dukungan bidang pekerjaan umum yang tidak tersalur. (2) DAU unallocated sebagaimana dimaksud pada ayat (1) dibedakan antara DAU unallocated pada daer ah provinsi dan DAU unallocated pada daerah kabupaten/kota. (3) DAU unallocated pada daerah provinsi sebagaimana dimaksud pada ayat (2) dialokasikan kepada s eluruh daerah provinsi penerima DAU secara proporsional sebagai Tambahan DAU yang tidak ditentukan penggunaanya. (4) DAU unallocated pada daerah kabupaten/kota sebagaimana dimaksud pada ayat (2) dialokasikan kepada seluruh daerah kabupaten/kota penerima DAU se cara proporsional sebagai Tambahan DAU yang tidak ditentukan penggunaanya. (5) Pengalokasian secara propors ional DAU unallocated pada daerah provinsi sebagaimana dimaksud pada ayat (3) dan DAU unallocated pada daerah kabupaten/kota sebagaimana dimaksud pada ayat (4) didasarkan pada - 67 - jumlah alokasi DAU masing -masing provinsi/kabupaten/kota. (6) Alokasi Tambahan DAU y ang ketidak ditentukan penggunaanya sebagaimana dimaksud pada ayat (3) dan ayat (4) ditetapkan oleh Menteri. Pasal 77 (1) Penyaluran DAU yang diten tukan penggunaannya untuk dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebag aimana dimaksud dalam Pasal 65 ayat (1) huruf b, dilaksanakan secara bertahap dengan ketentuan sebagai berikut: a. tahap I paling cepat bulan Februari sebesar 50% (lima puluh persen) dari pagu DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyar akat di Kelurahan yang dianggarkan dalam APBD; dan b. tahap II paling cepat bulan Juni sebesar 50% (lima puluh pers en) dari pagu DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan yang dianggarkan dalam APBD. (2) Penyaluran DAU s ebagaimana dimaksud pada ayat (1) dilaksanakan setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan me nerima dokumen persyaratan penyaluran dari Daerah, dengan ketentuan sebagai berikut: a. tahap I , berupa laporan rencana penggunaan anggaran tahun a nggaran berjalan dan rencana penggunaan sisa DAU yang ditentukan penggunaannya untuk mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan tahun sebelumnya ; dan b. tahap II , berupa laporan realisasi penyerapan DAU yang ditentukan pe nggunaannya untuk mendukung pembangunan sarana da n prasarana, pemberdayaan masyarakat di Kelurahan tahap I yang menunjukkan realisasi paling rendah 75% (tujuh puluh lima persen) dari DAU yang ditentukan penggunaannya untuk mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan yang telah diterima di RKUD. (3) Dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (2) diterima oleh Menteri melalui Direktur Jenderal Perimbangan Keuangan, dengan ketentuan sebagai berikut: a. tahap I paling lambat pada tanggal 30 Juni; dan b. tahap II paling lambat pada tanggal 30 September . (4) Laporan rencana penggunaan anggaran dan laporan realisasi penyerapan sebagaimana dimaksud pada ayat (2) sudah melalui pengawasan dari Aparat Pengawas Internal Pemerin tah Daerah. (5) Dalam hal tang gal 30 Juni dan 30 September bertepatan dengan hari libur atau hari yang diliburkan, laporan - 68 - sebagaimana dimaksud pada ayat (3) diterima paling lambat pada hari kerja berikutnya. (6) Penyaluran DAU yang ditentukan penggunaannya untuk mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud pada ayat (1) dilaksanakan paling tinggi sebesar pagu alokasi DAU yang ditentukan penggunaannya untuk mendukung pembangunan sarana dan prasarana, pemberda yaan masya rakat di Kelurahan yang dianggarkan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dan prasarana, pemberda yaan masya rakat di Kelurahan yang dianggarkan dalam APBD. (7) Dalam hal Daerah tidak memenuhi dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (2) dan/atau melampaui batas waktu sebagaimana dimaksud pada ayat (3), DAU yang ditentukan penggunaannya untuk mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan tahap I dan/atau tahap II tida k disalurkan dan menjadi sisa DAU yang ditentukan penggunaannya di RKUN . (8) Dalam hal terdapat kebijakan yang menjadi prioritas nasional dan/ atau kebij akan Menteri, sisa alokasi alokasi DAU sebagaimana dimaksud pada ayat (5) dapat disalurkan sebagian atau seluruhnya secara tunai ke RKUD . (9) Penyaluran atas sisa alokasi DAU sebagaimana dimaksud pada ayat (8) ditetapkan dengan Keputusan Menteri. (10) Daerah dapat melakukan revisi/perubahan atas laporan rencana anggaran dan/atau laporan realisasi penyerapan sebagaimana dimaksud pada ayat (2) paling banyak 2 (dua) kali dalam setahun. (11) Revisi/perubahan atas laporan sebagaimana dimaksud pada ayat (10) dapat d ilakukan setelah Daerah menyampaikan surat permohonan perubahan laporan kepada Direktur Jenderal Perimbangan Keuangan melalui Direktur Dana Transfer Umum dan disetujui oleh oleh Direktur Dana Transfer Umum. (12) Format laporan rencana penggunaan anggaran DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud pada ayat (4) dan laporan realisasi penyerapan DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan tahap I sebagaimana dimaks ud pada ayat ( 2) huruf b tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 78 (1) Penyaluran bagian DAU yang ditentukan penggunaannya untuk dukungan bidang pend idikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum sebagaimana dimaksud dalam Pasal 2 ayat ( 4) huruf b dilaksanakan secara bertahap, dengan ketentuan sebagai berikut: a. tahap I, paling cepat bulan Februari sebesar 30% (tiga puluh persen) dari pagu masingmasing bagian DAU yang dianggarkan dalam APBD; - 69 - b. tahap II, paling cepat bulan April sebesar 45% (empat puluh lima persen) dari pagu masing -masing bagian DAU yang dianggarkan dalam APBD; dan c. tahap III, paling cepat bulan Juli sebesar 25% (dua puluh lima persen) dari pagu masing -masing bagian DAU yang dianggarkan dalam APBD. (2) Penyaluran DAU sebagaimana dimaksud pada ayat (1) dilaksanakan setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan menerima dokumen persyaratan penyalura n dari Daerah, dengan ketentuan sebagai berikut: a. tahap I, berupa laporan rencana anggaran tahun anggaran berjalan dan rencana penggunaan sisa DAU pada setiap bidang untuk bidang pendidikan, bidang kesehatan, dan bidang pekerjaan umum; b. tahap II , berupa lapo ran realisasi penyerapan DAU pada setiap bidang untuk dukun gan bidang pendidikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum tahap sebelumnya yang menunjukkan realisasi setiap bidang paling rendah 50% (lima puluh persen) dari DAU dukunga n bidang pendidikan, dukungan bidang kesehatan, dan dukunga n bidang pekerjaan umum yang telah diterima di RKUD pada tahap I; dan c. tahap III , berupa laporan realisasi penyerapan pada setiap bidang untuk dukungan bidang pendidikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum tahap sebelumnya yang menunjukkan realisasi setiap bidang paling rendah 75% (tujuh puluh lima persen) dari",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "setiap bidang paling rendah 75% (tujuh puluh lima persen) dari DAU dukungan bidang pendidikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum yang telah diterima di RKUD pada tahap I dan tahap II. (3) Dokumen persyaratan pe nyaluran sebagaimana dimaksud pada ayat ( 2) diterima ole h Menteri melalui Direktur Jenderal Perimbangan Keuangan, dengan ketentuan sebagai berikut: a. tahap I , paling cepat tanggal 5 Februari dan paling lambat tanggal 30 Juni; b. tahap II , paling cepat tanggal 5 April dan paling lambat tanggal 31 Agustus; dan c. tahap III , paling cepat tanggal 5 Juli dan paling lambat tanggal 14 November. (4) Dalam hal Daerah menyampai kan dokumen persyaratan penyaluran melampaui batas waktu sebagaimana dimaksud pada ayat (3) huruf a dan/atau huruf b, besaran dana tahap I dan/atau tahap II yang disalurkan sebesar 50% (lima puluh persen) dari penyaluran DAU sebagaimana dimaksud pada ayat (1) huruf a dan huruf b. (5) Penyaluran DAU tahap I dan tahap II sebagaimana dimaksud pada ayat (4) dila kukan setelah Pemerintah Daerah menyampaikan dokumen persyaratan sebagaimana dimaksud pada ayat (2) paling lambat pada tanggal 14 November. - 70 - (6) Laporan re ncana anggaran dan laporan realisasi sebagaimana dimaksud pada ayat (2) sudah melalui pengawasan dari Apar at Pengawas Internal Pemerintah Daerah. (7) Dalam hal Daerah tidak memenuhi dokumen persyaratan penyaluran sebagaimana dimaksud pada ayat (2) dan/atau me lampaui batas waktu sebagaimana dimaksud pada ayat ( 3) huruf c dan /atau ayat (5), alokasi DAU dukungan bid ang pendidikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum tahap I, tahap II, dan/atau tahap III tidak disalurkan dan menjadi sisa DAU yang ditentukan penggunaannya di RKUN . (8) Dalam hal terdapat kebijakan yang menjadi priorita s nasional dan/atau kebijakan Menteri, sisa alokasi DAU sebagaimana dimaksud pada ayat (7) dapat disalurkan sebagian atau seluruhnya secara tunai ke R KUD. (9) Penyaluran atas sisa alokasi DAU sebagaimana dimaksud pada ayat (8) ditetapkan dengan Keputusan Mente ri. (10) Dalam hal tanggal 5 Februari, 30 Juni, 5 April, 31 Agustus, 5 Juli, dan 14 November bertepatan dengan hari libur atau hari yang diliburkan, lapora n sebagaimana dimaksud pada ayat (3) dan ayat (5) diterima paling lambat pada hari kerja berikutnya. (11) Daera h dapat melakukan revisi/perubahan atas laporan rencana anggaran dan/atau laporan realisasi penyerapan sebagaimana dimaksud pada ayat (2) paling banyak 2 (dua) kali dalam setahun. (12) Revisi/perubahan atas laporan sebagaimana dimaksud pada ayat (11) dapat dila kukan setelah daerah menyampaikan surat permohonan perubahan laporan kepada Direktur Jenderal Perimbangan Keuangan melalui Direktur Dana Transfer Umum dan disetujui oleh oleh Direktur Dana Transfer Umum. (13) Format laporan rencana anggaran dan penggunaan sisa DAU dukungan bidang pendidikan/dukungan bidang kesehatan/dukungan bidang pekerjaan umum sebagaimana dimaksud pada ayat (2) huruf a , dan laporan realisasi penyerapan DAU dukungan bidang pendidikan /dukungan bidang kesehatan/dukungan bidang pekerjaan umum sebagaimana dimaksud pada ayat (2) huruf b dan huruf c tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 79 (1) Penyaluran bagian DAU yang ditentukan penggunaannya untuk kegiatannya lainnya sebagaimana",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Penyaluran bagian DAU yang ditentukan penggunaannya untuk kegiatannya lainnya sebagaimana dimaksud da lam Pasal 65 pada ayat (1) huruf c dapat dilaksanakan sekaligus atau secara bertahap. (2) Penyaluran bagian DAU sebagaimana dimaksud pada ayat (1) dilaksanakan secara sekaligus setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan menerima dokume n persyaratan penyaluran dari Daerah - 71 - berupa laporan realisasi penyerapan DAU sebagaimana dimaksud pada ayat (1) pada tahun sebelumnya. (3) Dalam hal penyaluran bagian DAU sebagaimana dimaksud pada ayat (1) dilaksanakan secara bertahap, pelaksanaan penyaluran d ilakukan dengan ketentuan sebagai berikut: a. tahap I , paling cepat bulan Juni s ebesar 50% (lima puluh persen) dari pagu DAU yang ditentukan penggunaannya untuk kegiatannya lainnya ; dan b. tahap II , paling cepat bulan November sebesar 50% (lima puluh persen ) dari pagu DAU yang ditentukan penggunaannya untuk kegiatannya lainnya. (4) Penyaluran DAU sebagaimana dimaksud pada ayat (3) dilaksanakan setelah Menteri melalui Direktur Jenderal Perimbangan Keuangan menerima dokumen persyaratan penyaluran dari Daerah, dengan ke tentuan sebagai berikut : a. tahap I , berupa laporan realisasi penyerapa n DAU sebagaimana dimaksud pada ayat (1) pada tahun sebelumnya; dan b. tahap I I, berupa laporan realisasi penyerapan DAU sebagaimana dimaksud pada ayat (1) di tahap I yang menunjukkan realisa si paling sedikit 50% (lima puluh persen) dari b agian DAU yang diten tukan penggunaannya untuk kegiatannya lainnya yang telah diterima di RKUD . (5) Ketentuan mengenai kegiatan lainnya , perhitungan alokasi, mekanisme dan pentahapan penyaluran, dokumen persyarata n penyaluran untuk bagian DAU yang ditentukan penggunaannya untuk kegiatan lainnya sebagaimana dimaksud dalam Pasal 65 ayat (1) , ditetapkan oleh Menteri. Pasal 80 (1) Dalam hal laporan realisasi penyerapan pada bidang pendidikan, bidang kesehatan, dan bidang pekerjaan umum sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf b belum memenuhi kebutuhan optimalisasi pelaksanaan belanja pusat dan Daerah dan mempertimbangkan capaian Standar Pelayanan Minimal , Menteri dapat memberikan perpanjangan batas waktu penyam paian dokumen persyaratan penyaluran DAU yang ditentukan penggunaannya. (2) Perpanjangan batas waktu sebagaimana dimaksud pada ayat (1) ditetapkan d engan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri . Pasal 81 (1) Untuk penatausahaan dan pertanggungjawaban atas realisasi penyerapan bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 73 , Pasal 77 , dan Pasal 78 , Pemerintah Daerah menyusun dan menyampaikan laporan realisasi penyerapan akhir tahun - 72 - kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan. (2) Laporan realisasi penyerapan akhir tahun sebagaimana dimaksud pada ayat (1) berupa laporan realisasi penyerap an dan penggunaan sisa DAU dukungan penggajian PPPK Daerah, dukungan pembangun an sarana dan prasarana, pemberdayaan masyarakat di Kelurahan , dukungan bidang pendidikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum yang telah disalurkan pad a tahun berkenaan. (3) Laporan realisasi penyerapan akhir tahun sebagaimana dimaks ud pada ayat (1) dapat digunakan sebagai dokumen persyaratan penyaluran bagian DAU yang tidak ditentukan penggunaannya bulan Maret selain dokumen persyaratan sebagaimana dimaksud dalam Pasal 77 ayat (2). (4) Laporan realisasi penyerapan akhir tahun sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri melalui Direktur",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan paling lambat pada tanggal 14 Februari . (5) Dalam hal tanggal 14 Februari , bertepatan dengan hari libur atau hari yang diliburkan, laporan sebagaima na dimaksud pada ayat (4), diterima paling lambat pada hari kerja berikutnya . (6) Format laporan realisasi penyerapan akhir tahun pembayaran dukungan pengga jian PPPK Daerah , laporan realisasi penyerapan akhir tahun penyerapan DAU dukungan pembangunan sarana da n prasarana, pemberdayaan masyarakat di Kelurahan, dan laporan realisasi penyerapan akhir tahun DAU dukungan bidang pendidikan/dukungan bidang kesehatan /dukungan bidang pekerjaan umum sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupak an bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Format laporan realisasi penyerapan akhir tahun atas penggunaan sisa DAU dukungan penggajian PPPK Daerah , laporan realisasi penyerapan akhir atas penggunaan sisa DAU dukungan pembangunan sarana dan pr asarana, pemberdayaan masyarakat di Kelurahan dan laporan realisasi penyerapan akhir tahun atas penggunaan sisa DAU dukungan bidang pendid ikan/dukungan bidang kesehatan/dukungan bidang pekerjaan umum sebagaimana dimaksud pada ayat (2) tercantum dalam Lampi ran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keenam Penggunaan Sisa Bagian D ana Alokasi Umum yang Ditentukan Penggunaannya Pasal 82 (1) Dalam hal pada akhir tahun anggaran terdapat sisa DAU yang ditentukan penggunaannya untu k mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan di RKUD, Pemerintah Daerah - 73 - kabupaten/kota harus menganggarkan kembali pada APBD tahun anggaran berikutnya, dengan ketentuan sebagai berikut: a. sisa DAU yang ditentukan penggun aannya untuk mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat d i Kelurahan atas kegiatan yang keluaran /output kegiatannya belum tercapai, dianggarkan kembali untuk mendanai kegiatan yang sama atau kegiatan lainnya pada Kelurahan bersangk utan; dan b. dalam hal Kelurahan sebagaimana dimaksud dalam huruf a sudah tidak ada atau kegiatan yang keluaran /output kegiatannya telah tercapai, sisa DAU yang ditentukan penggunaannya untuk mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan dianggarkan kembali untuk mendanai kegiatan yang sama atau kegi atan lainnya pada Kelurahan tertentu sesuai prioritas. (2) Dalam hal DAU yang ditentukan penggunaannya untuk mendukung pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan tidak disalurkan sebagaimana dimaksud dalam Pasal 77 ayat ( 7), penyelesaian kegiatan yang keluaran /output kegiatannya belum tercapai menjadi beban APBD provinsi/kabupaten/kota bersangkutan. Pasal 83 (1) Dalam hal pada akhir tahun anggaran terdapat sisa bagian DAU yang ditentukan penggunaannya untuk mendukung bidang pend idikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum sebagaimana dimaksud dalam Pasal 2 ayat ( 4) di RKUD, Pemerintah Daerah provinsi/kabupaten/kota wajib menganggarkan kembali pada APBD tahun a nggaran selanjutnya dengan ketentuan: a. sisa DA U yang ditentukan penggunaannya untuk mendukung bidang pendidikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum atas kegiatan yang keluaran /output kegiatannya belum terca pai, dianggarkan kembali untuk mendanai kegiatan yang sama dengan mengikuti petunjuk teknis tahun anggaran berjalan; dan b. sisa DAU yang ditentukan penggunaannya untuk mendukung bidang pendidikan, dukungan bidang kesehatan, dan dukun gan bidang pekerjaan umu m atas kegiatan yang keluaran /output kegiatannya telah tercapai,",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "umu m atas kegiatan yang keluaran /output kegiatannya telah tercapai, dianggarkan kembali untuk mendanai kegiatan yang sama atau kegiatan lainnya pada bidang yang sama sesuai kebutuhan Daerah. (2) Dalam hal DAU yang ditentukan penggunaannya untuk mendukung bidang p endidikan, dukungan bidang kesehatan, dan dukungan bidang pekerjaan umum tidak disalurkan sebagaimana dimaksud dalam Pasal 78 ayat (7), penyelesaian kegiatan yang keluaran /output kegiatannya belum tercapai sebagaiman a dimaksud pada - 74 - ayat (1) huruf a menjadi beban APBD provinsi/kabupaten/kota bersangkutan. (3) Realisasi penyerapan atas sisa bagian DAU yang ditentukan penggunaannya untuk mendukung bidang pendidikan, bidang kesehatan, dan bidang pekerjaan umum sebagaimana dimaksud pada ayat (1) menj adi prioritas dalam penyerapan anggaran tahun berikutnya. BAB V DOKUMEN PELAKSANAAN ANGGARAN Bagian Kesatu Daftar Isian Pelaksanaan Anggaran Pasal 8 4 (1) KPA BUN Pengelola Dana Transfer Umum menyusun RKA Satker BUN untuk DBH dan DAU berdasarkan penetapan alokasi anggaran BUN sesuai dengan ketentuan peraturan perundang -undangan. (2) KPA BUN Pengelola Dana Transfer Umum menyampaikan RKA Satker BUN untuk DBH dan DAU sebagaimana dimaksud pada ayat (1) kepada Inspektorat Jenderal Kementerian Keuangan untuk direviu. (3) Inspektorat Jenderal Kementerian Keuangan menyampaikan hasil reviu atas RKA Satker BUN untuk DBH dan DAU sebagaimana dimaksud pada ayat (2) kepada KPA B UN Pengelola Dana Transfer Umum , paling lama 14 (empat belas) hari kerja setelah menerima RKA Satker BUN untuk DBH dan DAU dengan lengkap dan benar. (4) Hasil reviu atas RKA Satker BUN untuk DBH dan DAU sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar penyusunan RKA-BUN TKD untuk DBH dan DAU. (5) Pemimpin PPA BUN Pengelola TKD menetapkan RKA-BUN TKD untuk DBH dan DAU sebagaimana dimaksud pada ayat (4) dan menyampaikannya kepada Direktur Jenderal Anggaran untuk dilakukan penelaahan. (6) Hasil penelaahan atas RKA-BUN TKD untuk DBH dan DAU sebagaimana dimaksud pada ayat (5) berupa DHP RKA-BUN TKD untuk DBH dan DAU. (7) DHP RKA-BUN TKD untuk DBH dan DAU sebagaimana dimaksud pada ayat (6) digunakan sebagai dasar penyusunan DIPA BUN TKD untuk DBH dan DAU . (8) Pemimpin PPA BUN Pengelola TKD menetapkan DIPA BUN TKD untuk DBH dan DAU sebagaimana dimaksud pada ayat (7) dan menyampaikannya kepada Direktur Jenderal Anggaran untuk dilakukan pengesahan sesuai dengan ketentuan peraturan perundang -undangan. (9) Direktur Jenderal Anggaran atas nama Menteri mengesahkan DIPA BUN TKD untuk DBH dan DAU sebagaimana dimaksud pada ayat (8) d an menyampaikannya kepada Pemimpin PPA BUN Pengelola TKD. (10) DIPA BUN TKD untuk DBH dan DAU sebagaimana dimaksud pada ayat (9) digunakan sebagai dasar - 75 - pelaksanaan kegiatan satuan kerja BUN dan pencairan dana/pengesahan bagi BUN/ kuasa BUN. Pasal 8 5 (1) KPA BUN P engelola Dana Transfer Umum dapat menyusun perubahan atas DIPA BUN TKD untuk DBH dan DAU sebagaimana dimaksud dalam Pasal 84 ayat (10). (2) Penyusunan perubahan DIPA BUN TKD untuk DBH dan DAU sebagaimana d imaksud pada ayat (1) dilaksanakan sesuai dengan Peratu ran Menteri mengenai perencanaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan . Bagian Kedua Surat Permintaan Pembayaran, Surat Perintah Membayar, dan Surat Perintah Pencairan Dana",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Permintaan Pembayaran, Surat Perintah Membayar, dan Surat Perintah Pencairan Dana Pasal 8 6 (1) Dalam rangka penyaluran TKD untuk DBH d an/atau DAU, KPA BUN Pengelola Dana Transfer Umum menyusun dan menerbitkan rekomendasi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f kepada KPA BUN Penyaluran Dana Transfer Umum melalui koordinator KPA BUN Penyaluran TKD. (2) Dalam hal terdapat pemotonga n penyaluran, penundaan penyaluran, dan/atau penghentian penyaluran DBH dan/atau DAU, direktorat teknis pada Direktorat Jenderal Perimbangan menyampaikan Keputusan Menteri yang mengatur mengenai pengenaan pemotongan penyaluran, penundaan penyaluran, dan/at au penghentian penyaluran DBH dan/atau DAU kepada KPA BUN Penyaluran Dana Transfer Umum . (3) Rekomendasi sebagaimana dimaksud pada ayat (1) dan Keputusan Ment eri yang mengatur mengenai pengenaan pemotongan penyaluran, penundaan penyaluran, dan/atau penghentian penyaluran DBH dan/atau DAU sebagaimana dimaksud pada ayat (2) disampaikan dengan mempertimbangkan waktu proses penerbitan SPP/SPM/SP2D BUN serta ketentu an mengenai rencana penarikan dana. (4) Rekomendasi sebagaimana dimaksud pada ayat (1) dan Keputusan Ment eri sebagaimana dimaksud pada ayat (2) merupakan dasar bagi pejabat pembuat komitmen untuk menerbitkan SPP. (5) SPP sebagaimana dimaksud pada ayat (4) digunak an oleh pejabat penandatangan SPM sebagai dasar penerbitan SPM. (6) Berdasarkan SPM sebagaimana dimaksud pada ayat (5), KPPN melakukan pengu jian dan penerbitan SP2D. (7) Tata cara penerbitan SPP, SPM dan SP2D dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara pencairan APBN bagian atas beban anggaran BUN pada KPPN. - 76 - BAB VI BENTUK PENYALURAN Pasal 87 (1) Penyaluran DBH dan/atau DAU melalui pemindahbukuan dari RKUN ke RKUD dilakukan dalam bentuk: a. tunai; dan/atau b. nontunai. (2) Dalam rangka penyaluran DBH dan/atau DAU dalam bentuk tunai sebagaimana dimaksud pada ayat ( 1), bendahara umum Daerah/kuasa bendaha ra umum Daerah membuka RKUD pada bank umum untuk menampung penyaluran DBH dan/atau DAU dengan nama RKUD yang diikuti dengan n ama Daerah yang bersangkutan. (3) Dalam hal terdapat perubahan RKUD sebagaimana dimaksud pada ayat ( 2), Kepala Daerah menyampaikan surat pemberitahuan perubahan RKUD yang memuat alasan perubahan RKUD kepada Menteri melalui Direktur Jenderal Perimbangan Keuanga n dengan melampirkan: a. salinan surat keputusan pengangkatan Kepala Daerah /penjabat Kepala Daerah ; b. asli rekening koran dari RKUD; c. nomor pokok wajib pajak instansi pemerintah yang melakukan fungsi pengelolaan keuangan daerah ; dan d. salinan keputusan Kepala Daerah mengenai penunjukan bank tempat menampung RKUD. (4) Penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud pada ay at (1) huruf b dapat dilakukan dalam hal posisi kas Daerah diperkirakan melebihi kebutuhan belanja Daerah atau kondi si lain yang ditetapkan oleh Menteri. (5) Penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. penerbitan surat berharga negara ; b. TDF; dan/atau c. bentuk lainnya yang ditetapkan oleh Menteri dalam Peraturan Menteri tersendiri . (6) Penyaluran DBH dan/atau DAU dalam bentuk penerbitan surat berharga negara sebagaimana dimaksud pada ayat ( 5) huruf a dilaksanakan sesuai dengan Peraturan Menteri mengenai konversi penyaluran DBH dan/atau DAU dalam bentuk nontunai. (7) DBH dan/atau DAU yang disalurkan dalam bentuk TDF sebagaimana dimaksud pada ayat ( 5)",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "disalurkan dalam bentuk TDF sebagaimana dimaksud pada ayat ( 5) huruf b merupakan DBH dan/atau DAU yang tidak ditentuk an penggunaannya. (8) Penyaluran DBH dan/atau DAU dalam bentuk TDF sebagaimana dimaksud pada ayat ( 5) huruf b dilaksanakan sesuai dengan Peraturan Menteri mengenai pengelolaan DBH dan/atau DAU melalui fasilitas TDF . (9) DBH dan/atau DAU dalam bentuk nontunai seba gaimana dimaksud pada ayat (1) huruf b, dicatat sebagai pendapa tan pada Pemerintah Daerah sesuai dengan ketentuan peraturan perundang -undangan. - 77 - (10) Penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud pada ayat (5) huruf c ditetapkan dengan P eraturan Menteri. BAB VII PEDOMAN PENGGUNAAN TRANSFER KE DAERAH Bagian Kesatu Tanggung Jawab dan Prioritas Penggunaan D ana Bagi Hasil dan/atau D ana Alokasi Umum Pasal 8 8 (1) Kepala Daerah bertanggung jawab secara formal dan materi el atas penggunaan DBH dan/ atau DAU. (2) DBH sebagaimana dimaksud pada ayat (1) digunakan untuk mendanai kegiatan yang menjadi Urusan Pemerintahan di Daerah terdiri atas: a. DBH yang tidak ditentukan penggunaannya; dan b. DBH yang ditentukan penggunaannya, sesuai dengan ketentuan peraturan perundang - undangan . (3) DAU sebagaimana dimaksud pada ayat (1) digunakan untuk mendanai kegiatan yang menjadi Urusan Pemerintahan di Daerah, terdiri atas: a. penggunaan bagian DAU yang tidak ditentukan penggunaannya; dan b. penggunaan bagian DAU yang ditentukan penggunaannya, sesuai dengan ketentuan peraturan perundang - undangan. Pasal 8 9 (1) Bagian DAU yang tidak ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 88 ayat (3) huruf a merupakan bagian DAU yang diprioritaskan untuk mendanai penyelenggaraan Urusan Pemerintahan wajib yang berkaitan dengan pelayanan dasar. (2) Bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 88 ayat (3) huruf b terdiri atas urusan: a. pendidikan; b. kesehatan; c. pekerjaan umum; dan d. layanan umum. (3) Bagian DAU yang ditentukan penggunaannya untuk urusan pendidikan sebagaimana dimaksud pada ayat (2) huruf a dan kesehatan sebagaimana dimaksud pada ayat (2) huruf b ditujukan untuk pencapaian Standar Pelayanan Minimal dan mengurangi ketimpangan pelayanan publik dasa r. (4) Bagian DAU yang diten tukan penggunaannya untuk urusan pekerjaan umum sebagaimana dimaksud pada ayat (2) huruf c ditujukan untuk untuk pencapaian Standar Pelayanan Minimal, mengurangi ketimpangan - 78 - pelayanan publik dasar, dan mendukung percepatan konektivi tas. (5) Bagian DAU yang ditentukan penggunaannya untuk urusan layanan umum sebagaimana dimaksud pada ayat (2) huruf d ditujukan untuk memberi dukungan pendanaan kepada Pemerintah Daerah dalam memenuhi kewajiban penganggaran bagi Kelurahan , penggaj ian formasi PPPK Daer ah, dan kegiatan lainnya . Pasal 9 0 Penggunaan bagian DAU yang ditentukan penggunaannya sebagaimana dimaksud dalam Pasal 88 ayat (3) huruf b di atur dengan Peraturan Menteri mengenai petunjuk teknis penggunaan bagian DAU yang ditentukan penggunaannya. Bagian Kedua Penganggaran dan Pelaksanaan D ana Alokasi Umum di Daerah Pasal 9 1 (1) Berdasarkan informasi alokasi DAU per Daerah yang disampaikan melalui portal ( website ) Direktorat Jenderal Perimbangan Keuangan sebagaimana dimaksud dalam Pasal 70 ayat (6) atau yang tercantum dalam Peraturan Presiden mengenai rincian APBN sebagaimana dimaksud dalam Pasal 70 ayat (7), Pemerintah Daerah menganggarkan DAU dalam APBD.",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Pasal 70 ayat (7), Pemerintah Daerah menganggarkan DAU dalam APBD. (2) Dalam hal APBD telah ditetapkan sebelum informasi penganggaran DAU per Daerah disampaikan melalui portal ( website ) Direktorat Jenderal Perimbangan Keuangan atau sebelum Peraturan Presiden mengenai rincian APBN diundangkan, Pemerintah Daerah menyesuaikan alokasi DAU mendahului perubahan APBD dengan menetapkan Peraturan Kepala Daerah me ngenai perubahan penjabaran APBD tahun anggaran berkenaan. (3) Dalam hal penganggaran DAU dalam APBD sebagaimana dimaksud pada ayat (1) tidak sesuai dengan petunjuk teknis bagian DAU yang ditentukan penggunaannya, Pemerintah Daerah menyesuaikan peng anggaran D AU mendahului perubahan APBD dengan menetapkan Peraturan Kepala Daerah mengenai perubahan penjabaran APBD tahun anggaran berkenaan. (4) Penganggaran DAU dalam APBD sebagaimana dimaksud pada ayat (1) dan penyesuaian penganggaran DAU sebagaimana dimak sud pada a yat (2) dan ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. - 79 - BAB VIII PEMOTONGAN PENYALURAN, PENUNDAAN PENYALURAN, PENGHENTIAN PENYALURAN, PENYALURAN KEMBALI DAN PENYALURAN DALAM KONDISI TERTENTU DANA BAGI HASIL DAN/ATAU DANA ALOKASI UMUM Bagian Kesatu Persetujuan atau Penolakan atas Permintaan Pemotongan Penyaluran, Penund aan Penyaluran, Penghentian Penyaluran, dan Penyaluran Kembali D ana Bagi Hasil dan/atau D ana Alokasi Umum Pasal 9 2 (1) Kementerian/lembaga nonkementerian dan unit organisasi di lingkungan Direktorat Jenderal Perimbangan Keuangan dapat mengajukan permintaan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, dan/atau penyaluran kembali DBH dan/atau DAU yang tidak ditentukan penggunaannya untuk suatu Daerah sesuai dengan ketentuan peraturan perundang - undangan. (2) Permintaan sebagaimana dimaksud pada ayat (1) yang berasal dari kementerian/lembaga nonkementerian disampaikan kepada Menteri melalui Direktur Jenderal Perimbangan Keuangan. (3) Direktur Da na Transfer Umum selaku KPA BUN Pengelola Dana Transfer Umum memberikan persetujuan atau penolakan atas permintaan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, dan/atau penyaluran kembali DBH dan /atau DAU yang tidak ditentukan pengg unaannya untuk suatu Daerah dari kementerian/lembaga nonkementerian dan/atau unit organisasi terkait di lingkungan Direktorat Jenderal Perimbangan Keuangan , sebagaimana dimaksud pada ayat (1). (4) Persetujuan sebagaimana dim aksud pada ayat ( 3) minimal memuat: a. besaran dan periode pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyaluran kembali DBH dan/atau DAU; dan b. DAU dan/atau jenis DBH yang dilakukan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyalu ran kembali. (5) Pemberian persetujuan atau penolakan sebagaimana dimaksud pada ayat ( 3) mempertimbangkan : a. pemotongan penyaluran, penundaan penyaluran, atau penghentian penyaluran DBH dan/atau DAU yang sedang dikenakan pada Daerah bersangkutan; b. pagu alokasi DBH dan/atau DAU; c. besaran penyaluran DBH dan/atau DAU periode bersangkutan; dan d. Ruang Fiskal Daerah yang bersangkutan. (6) Dalam hal permintaan pemotongan penyaluran, penundaan penyaluran, atau penghentian penyaluran DBH dan/atau DAU sebagaimana dimaksud pad a ayat (1) - 80 - untuk jenis DBH dan/atau DAU yang sama diusulkan dalam waktu bersamaan, pemberian persetujuan atau penolakan sebagaimana dimaksud pada ayat ( 3) oleh Direktur Dana Transfer Umum dilaksanakan dengan menentukan prioritas jenis DBH dan/atau DAU, bes aran, dan periode pemotongan penyaluran, penundaan penyaluran, atau penghentian penyaluran DBH dan/atau DAU. (7) Pemberian persetujuan atau penolakan sebagaimana dimaksud pada ayat (5) dikecualikan bagi Daerah yang mengalami kondisi tertentu. (8) Kondisi tertentu sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "yang mengalami kondisi tertentu. (8) Kondisi tertentu sebagaimana dimaksud pada ayat ( 7) dapat berupa Daerah mengalami bencana alam, bencana nonalam, kejadian luar biasa, kerusuhan sosial yang berdampak besar, pemilihan umum, atau pemilihan Kepala Daerah. Pasal 93 (1) Berdasarkan permintaan dan pertimb angan sebagaimana dimaksud dalam Pasal 9 2 ayat (1) dan ayat (5), Direktur Dana Transfer Umum melakukan penghitungan besaran pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyaluran kembali DBH dan/atau DAU setiap periode penyaluran. (2) Berdasarkan hasil penghitungan sebagaimana dimaksud pada ayat (1), Direktur Dana Transfer Umum menyampaikan p ersetujuan atau penolakan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyaluran kembali DBH dan/atau DAU kepada kemente rian/lembaga nonkementerian dan/atau unit organisasi terkait di lingkungan Direktorat Jenderal Perimbangan Keuangan sebagaimana dimaksud dalam Pasal 9 2 ayat (1). (3) Berdasarkan persetujuan sebagaimana dimaksud pada ayat (2), unit organisasi terkait di lingku ngan Direktorat Jenderal Perimbangan Keuangan menyusun Keputusan Menteri mengenai pengenaan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, at au penyaluran kembali DBH dan/atau DAU yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri. (4) Keputusan Menteri sebagaimana dimaksud pada ayat (3) ditetapkan paling lama 5 (lima) hari kerja sebelum batas waktu penyaluran DBH dan /atau DAU yang tidak ditentukan penggunaannya. (5) Keputusan Menteri sebagaimana dimaksud pada ay at (3) disampaikan kepada KPA BUN Penyaluran Dana Transfer Umum dan KPA BUN Pengelola Dana Transfer Umum. (6) Berdasarkan Keputusan Menteri sebagaimana dimaksud pada ayat (4), KPA BUN Penyaluran Dana Transfer Umum melaksanakan pemotongan penyaluran, penundaan penyaluran, penghentian penyaluran, atau penyaluran kembali DBH dan/atau DAU. - 81 - Bagian Kedua Pemotongan Penyaluran Dana Bagi Hasil dan/atau Dana Alokasi Umum Pasal 94 (1) Pemotongan penyaluran DBH dan/atau DAU yang tidak ditentukan penggunaannya dapat dilak ukan dalam hal terdapat: a. kelebihan penyaluran TKD yang tidak digunakan sesuai peruntukannya dan/atau tidak dianggarkan kembali pada tahun anggaran berikutnya; b. tunggakan pembayaran pinjaman Daerah; c. pembayaran kembali atas pokok dan pembayaran bunga atas pinjaman dalam rangka pemulihan ekonomi nasional u ntuk Pemerintah Daerah; d. tidak dilaksanakannya hibah Daerah induk kepada Daerah otonomi baru; e. Daerah tidak dan/atau kurang membayar iuran jaminan keseh atan; f. kebijakan pengamanan penerimaan negara; g. pembebanan keuangan negara atas biaya yang timbul akibat adanya tuntutan hukum dan/atau putusan peradilan atas kasus/sengketa hukum yang melibatkan Pemerintah Daerah; h. tidak terpenuhinya kewajiban Pemerintah Da erah untuk mengalokasikan belanja wajib dalam APBD paling rendah sebesar yang diamanatkan dalam ketentuan peraturan perundang -undangan; i. tidak terpenuhinya kewajiban Pemerintah Daerah terkait dengan penyesuaian tarif dan pengawasan pajak daerah dan retribu si daerah sesuai dengan ketentuan peraturan perundang -undangan; j. pemenuhan kewajiban penyelesaian tunggakan pembayaran beasiswa pendidikan mahasiswa Papua; k. tidak terpenuhinya kewajiban rekonsiliasi bagi Daerah yang masih memiliki sisa DBH SDA kehutanan dana reboisasi sesuai dengan ketentuan peraturan perundang -undangan; l. pembebanan biaya kepada Daerah induk atas penyelenggaraan fasilitas pelayanan umum milik provinsi atas pelayanan yang diberikan kepada masyarakat Daerah baru yang seharusnya dibebankan kepada Daerah baru ; m. pembebanan belanja pegawai kepada Daerah in duk atas pembayaran belanja pegawai Daerah baru, yang seharusnya dibebankan kepada Daerah baru;",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "belanja pegawai Daerah baru, yang seharusnya dibebankan kepada Daerah baru; dan/atau n. pemenuhan kewajiban lainnya sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal D aerah yang memiliki kewajiban pembayaran pinjaman pemulih an ekonomi nasional Daerah terkena penundaan dan/atau pemotongan penyaluran DBH dan/atau DAU, Direktorat Jenderal Perimbangan Keuangan tetap memperhitungkan DBH dan/atau DAU yang menjadi hak Daerah s ebesar DBH dan/atau DAU - 82 - setelah memperhitungkan kewajiban pembayaran Pinjaman pemulihan ekonomi nasional Daerah yang jatuh tempo pada saat pelaksanaan penundaan dan/atau pemotongan DBH dan/atau DAU. (3) Dalam hal Daerah yang memiliki kewajiban pembayaran pinjaman pemulihan ekonomi nasional Daerah terkena penundaan penyaluran DBH tahap terakhir, Direktorat Jenderal Perimbangan Keuangan tetap menyalurkan DBH tahap terakhir sebesar DBH tahap terakhir setelah memperhitungkan kewajiban yang jatuh tempo pada saat pelaksanaan penundaan penyaluran DBH tahap terakhir. (4) Dalam hal suatu Daerah dikenakan lebih dari 1 (satu) pemotongan penyaluran sebagaimana dimaksud pada ayat (1), besaran pemotongan penyaluran untuk setiap periode penyaluran dilaksanakan secara kumulatif pa ling tinggi 50% (lima puluh persen) dari jumlah penyalura n periode bersangkutan. (5) Ketentuan mengenai tata cara pemotongan penyaluran TKD dalam hal terdapat Daerah selaku pemberi kerja tidak dan/atau kurang membayar iuran jaminan kesehatan sebagaimana dimaksud pada ayat (1) huruf e diatur dengan Peraturan Menteri mengenai tata cara penyelesaian tunggakan iuran jaminan kesehatan Pemerintah Daerah melalui pemotongan DBH dan/atau DAU. (6) Kebijakan pengamanan penerimaan negara sebagaimana dimaksud pada ayat (1) huruf f meliputi pemotongan pajak pusat pada saat penyaluran TKD dari RKUN ke RKUD yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (7) Belanja wajib sebagaimana dimaksud pada ayat (1) huruf h meliputi: a. alokasi dana desa; dan b. belanja wajib lainnya yang besarannya ditetapkan dalam ketentuan peraturan perundang -undangan. (8) Ketentuan mengenai tata cara pemotongan penyaluran TKD untuk DBH dan/atau DAU atas pemenuhan kewajiban Pemerintah Daerah untuk mengalokasikan belanja wajib sebagaimana dimaksud pada ayat (1) huruf h diat ur dengan Peraturan Menteri. (9) Kewajiban rekonsiliasi sebagaimana dimaksud pada ayat (1) huruf k dilaksanakan paling lambat pada hari kerja terakhir pada bulan Juli setiap tahunnya. (10) Ketentuan mengenai tata cara pemotongan penyaluran TKD untuk DBH dan/atau DAU atas pembebanan biaya kepada Daerah induk atas penyelenggaraan fasilitas pelayanan umum milik Daerah provinsi sebagaimana dimaksud pada ayat (1) huruf l diatur dengan Peraturan Menteri. (11) Ketentuan mengenai tata cara pemotongan penyaluran TKD untuk DBH dan/atau DAU atas pembeban an belanja pegawai kepada Daerah induk atas pembayaran belanja pegawai Daerah baru sebagaimana dimaksud pada ayat (1) huruf m diatur dengan Peraturan Menteri. - 83 - Pasal 9 5 Dalam hal Daerah tidak memenuhi ketentuan sebagai mana dimaksud dalam Pasal 9 4 ayat (1) huruf k dan Pasal 94 ayat (9), dilakukan pemotongan penyaluran TKD dengan ketentuan sebagai berikut: a. sebesar 15% (lima belas persen) dari nilai penyaluran DBH SDA kehutanan dana reboisasi pada bulan terakhir penyaluran tahun anggaran be rjalan untuk provinsi; dan b. sebesar 15% (lima belas persen) dari nilai penyaluran DBH SDA kehutanan provisi sumber daya hutan dan iuran izin usaha pemanfaatan hutan pada bulan terakhir penyaluran tahun anggaran berjalan untuk",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "pemanfaatan hutan pada bulan terakhir penyaluran tahun anggaran berjalan untuk kabupaten/kota. Bagian Ketiga Penundaan Penyaluran D ana Bagi Hasil dan/atau Dana Alokasi Umum Pasal 9 6 (1) Penundaan penyaluran DBH dan/atau DAU yang tidak ditentukan penggunaannya dapat dilakukan dalam hal Pemerintah Daerah tidak memenuhi ketentuan mengenai: a. penyampaian data/informasi keuangan Daerah dan nonkeuangan Daerah secara langsung dan/atau melalui SIKD sesuai dengan ketentuan peraturan perundang -undangan; b. laporan rencana de fisit APBD; c. laporan posisi kumulatif pinjaman Daerah; d. pemberian sanksi admin istratif terhadap pemegang izin usaha pertambangan atau izin usaha pertambangan khusus yang tidak membayar pendapatan negara; e. pemenuhan kewajiban Pemerintah Daerah untuk mengalo kasikan belanja wajib dalam APBD sesuai dengan ketentuan peraturan perundang -undangan ; f. pemenuhan kewajiban Pemerintah Daerah terkait dengan penyesuaian tarif dan pengawasan pajak Daerah dan retribusi daerah sesuai dengan ketentuan peraturan perundang -undangan; g. pemenuhan kewajiban Pemerintah Daerah untuk menggunakan aplikasi pada S IKD dalam menyampaikan data/informasi/laporan ke Direktorat Jenderal Perimbangan Keuangan; h. penyalahgunaan wewenang oleh bupati/wali kota terkait pelantikan dan/atau penghentian kepala Desa yang tidak sesuai dengan ketentuan peraturan perundang -undangan; dan/atau i. pemenuhan kewajiban administratif lainnya sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal suatu Daerah tidak memenuhi salah satu dari ketentuan sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf d dan huruf i, dikenakan penundaan penyaluran sebesar 25% (dua puluh lima persen) dari jumlah penyaluran periode bersangkutan. - 84 - (3) Dalam hal suatu Daerah tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1) huruf f, dikenakan penundaan penyaluran sebesar 15% (lima belas perse n) dari ju mlah penyaluran periode bersangkutan. (4) Dalam hal suatu Daerah tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1) huruf g, dikenakan penundaan penyaluran sebesar 5% (lima persen) dari jumlah penyaluran periode bersangkutan; (5) Dalam hal sua tu Daerah tidak memenuhi lebih dari 1 (satu) ketentuan sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf d dan huruf g sampai dengan huruf i, dikenakan penundaan penyaluran secara kumulatif paling rendah 25% (dua puluh lima persen) dan paling tinggi 40% (empat puluh persen) dari jumlah penyaluran periode bersangkutan. (6) Tata cara penundaan penyaluran DBH dan/atau DAU sebagaimana dimaksud pada ayat (1) huruf e dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai tata cara penundaan peny aluran DBH dan/atau DAU atas pemenuhan kewajiban Pemerintah Daerah untuk mengalokasikan belanja wajib. Pasal 9 7 (1) Dalam hal suatu Daerah dikenakan penundaan penyaluran secara kumulatif sebagaimana dimaksud dalam Pasal 9 6 ayat ( 5) dan pada saat bersamaan dikenakan pemotongan penyaluran secara kumulatif sebagaimana dimaksud dalam Pasal 9 4 ayat ( 4), pengenaan penundaan p enyaluran dan pemotongan penyaluran tersebut dilaksanakan secara kumulatif paling tinggi 50% (lima puluh persen) dari jumlah penyaluran periode bersangkutan dengan memperhatikan Ruang Fiskal Daerah bersangkutan. (2) Penghitungan Ruang Fiskal Daerah sebagaiman a dimaksud pada ayat (1) dilakukan dengan menghitung seluruh pendapatan Daerah dikurangi pendapatan yang sudah ditentukan penggunaannya ( earmar ked) dan belanja wajib yang dapat berupa belanja pegawai dan belanja wajib lainnya. (3) Ruang Fiskal Daerah sebagaim ana dimaksud pada ayat (1) dikelompokkan dalam",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Fiskal Daerah sebagaim ana dimaksud pada ayat (1) dikelompokkan dalam kategori Daerah yang berkemampuan keuangan sangat tinggi, tinggi, sedang, dan rendah. (4) Besaran p ersentase penundaan penyaluran dan pemotongan penyaluran kumulatif sebagaimana dimaksud pada ayat (1) ditetapkan secara berjenjang dengan ketentuan: a. dikenakan sebesar 100% (seratus persen) dari besaran penundaan penyaluran dan pemotongan penyaluran, bagi Daerah dengan Ruang Fiskal Daerah dalam kategori sangat tinggi dan tinggi; b. dikenakan sebesar 75% (tujuh puluh lima persen) dari besaran penundaan penyaluran dan pemotongan penyaluran, bagi Daerah dengan Ruang Fiskal Daerah dalam kategori sedang; dan - 85 - c. diken akan sebesar 50% (lima puluh persen) dari besaran penundaan penyaluran dan pemotongan penyaluran bagi Da erah dengan Ruang Fiskal Daerah dalam kategori rendah. Bagian Keempat Penghentian Penyaluran D ana Bagi Hasil dan/atau Dana Alokasi Umum Pasal 9 8 (1) Dalam hal: a. laporan realisasi penggunaan DBH CHT tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 45 ayat (7) huruf a dari bupati/wali kota; atau b. laporan realisasi penggunaan DBH CHT tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 45 ayat (7) huruf b dari Gubernur , tidak memenuhi kesesuaian proporsi alokasi penggunaan DBH CHT sesuai dengan ketentuan peraturan perundang - undangan, Menteri melalui Direktur Jenderal Perimbangan Keuangan dapat melakukan penghentian penyaluran sebesar 20% (dua pu luh persen) dari nilai penyaluran DBH CHT bulan April sebagaimana dimaksud dalam Pasal 45 ayat (2) huruf b. (2) Dalam hal: a. laporan realisasi penggunaan DBH CHT tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 45 ayat (7) huruf a dari bupati/wali kota ; dan b. laporan realisasi penggunaan DBH CHT dan laporan konsolidasi realisasi penggunaan DBH CHT tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 45 ayat (7) huruf b dari Gubernur , belum diterima sampai dengan tanggal 15 November tahun anggaran be rjalan, Menteri melalui Direktur Jenderal Perimbangan Keuangan dapat melakukan penghentian penyaluran DBH CHT bulan Februari, bulan April, dan bulan Juni sebagaimana dimaksud dalam Pasal 45 ayat 2 huruf a sampai dengan huruf c. (3) Dalam hal: a. lapora n realisasi penggunaan DBH CHT semester pertama tahun anggaran berjalan sebagaimana dimaksud dalam Pasal 45 ayat (8) huruf a dari bupati/wali kota; atau b. laporan realisasi penggunaan DBH CHT dan laporan konsolidasi realisasi penggunaan DBH CHT semester pertama tahun anggaran berj alan sebagaimana dimaksud dalam Pasal 45 ayat (8) huruf b dari Gubernur , belum diterima sampai dengan tanggal 15 November tahun anggaran berjalan, Menteri melalui Direktur Jenderal Perimbangan Keuangan dapat melakukan penghentian pen yaluran DBH CHT bulan Agustus, bulan Oktober, dan bulan Desember sebagaimana dimaksud dalam Pasal 45 ayat 2 huruf d sampai dengan huruf f. - 86 - (4) Dalam hal tanggal 15 November bertepatan deng an hari libur atau hari yang diliburkan, batas waktu penerimaan sebagai mana dimaksud pada ayat (1 ) sampai dengan ayat (3) pada hari kerja berikutnya. Pasal 9 9 (1) DBH CHT yang dihentikan penyalurannya menjadi sisa lebih perhitungan anggaran pada RKUN. (2) Penghentian penyaluran sebagaimana dimaksud dalam Pasal 98 ayat (1), ayat (2), dan ayat (3) ditetapkan dengan Keputusan Menteri yang ditandatangani oleh",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "dan ayat (3) ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri. Bagian Kelima Penyaluran Kembali Dana Bagi Hasil dan/atau Dana Alokasi Umum Pasal 100 (1) Penyaluran kembali DB H dan/atau DAU yang ditunda sebagaimana dimaksud dalam Pasal 9 5 ayat (1) dilaksanakan dalam hal Pemerintah Daerah telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 9 3. (2) Penyaluran kembali DBH yang ditunda sebagaimana dimaksud pada ayat (1) dilaksanakan secara sekaligus sebesar DBH yang ditunda pada pe riode penyaluran berikutnya dengan memperhatikan sanksi yang dikenakan kepada Daerah. (3) Penyaluran kembali DAU yang ditunda sebagaimana dimaksud pada ayat (1) dilaksanakan secara sekaligus sebesa r DAU yang ditunda pada periode penyaluran berikutnya dengan me mperhatikan sanksi yang dikenakan kepada Daerah . (4) Penyaluran kembali sebagaimana ayat (2) dan ayat (3) dilakukan dengan memperhatikan keuangan negara dan kewajiban pemerintah daerah dalam memenu hi Pasal 96 ayat (1). (5) Dalam hal sampai dengan 10 (sepuluh) hari kerja sebelum tahun anggaran berakhir, Pemerintah Daerah: a. belum memenuhi ketentuan sebagaimana dimaksud pada ayat (1); dan/atau b. belum memenuhi persyaratan penyaluran DBH dan/atau DAU sebagaim ana dimaksud dalam Pasal 45, Pasal 72 , dan Pasal 80 , DBH dan/atau DAU yang ditunda atau belum disalurkan , dilaksanakan penyaluran kembali. (6) Penyaluran Kembali sebagaimana dimaksud pada ayat (5) huruf b , tidak termasuk DBH yang ditentukan penggunaannya. - 87 - Bagian Keenam Penyaluran Dana Bagi Hasil dan/atau Dana Alokasi Umum Dalam Kondisi Tertentu Pasal 10 1 (1) Dalam hal Daerah mengalami bencana alam, kerusuhan, kejadian luar biasa, dan/atau wabah penyakit menular, Direktur Jenderal Perimbangan Keuangan dapat mengusulkan kemudahan penyaluran DBH dan/atau DAU dengan jangka waktu tertentu bagi Daerah tersebut kepada Menteri setelah berkoordinasi dengan kementerian/lembaga terkait. (2) Hasil koordinasi sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara y ang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan dan kementerian/lembaga terkait. (3) Usulan kemudahan penyaluran DBH dan/atau DAU sebagaimana dimaksud pada ayat (1) minimal memuat: a. Daerah yang diberikan kemudahan penyaluran; b. jenis DBH dan/atau DAU yang diberikan kemudahan penyaluran; dan c. jangka waktu pemberian kemudahan penyaluran. (4) Dalam hal Menteri menyetujui usulan kemudahan penyaluran DBH dan/atau DAU sebaga imana dimaksud pada ayat (1), kemudahan penyaluran DBH dan/atau DAU bagi Daerah ter sebut ditetapkan dengan Keputusan Menteri yang ditandatangani oleh Direktur Jenderal Perimbangan Keuangan atas nama Menteri. Bagian Ketujuh Pedoman Pelaksanaan Penyaluran T ransfer ke Daerah pada Akhir Tahun Anggaran Pasal 10 2 (1) Direktur Jenderal Perimbang an Keuangan dapat menetapkan pedoman pelaksanaan penyaluran TKD pada akhir tahun anggaran dalam rangka penyaluran anggaran Transfer ke Daerah pada akhir tahun anggaran. (2) Pedoman pelaksanaan penyaluran TKD pada akhir tahun anggaran sebagaimana dimaksud pada ayat (1) dapat berupa menginformasikan mengenai tata cara penyampaian dan penerimaan laporan realisasi penggunaan dana dari daerah dan batas akhir penyaluran anggaran TKD. (3) Pedoman pelaksanaan penyaluran TKD pada akhir tahun anggaran sebagaimana dimaksud pada ayat (1) diatur oleh Direktur Jenderal Perimbangan Keuangan yang ditetapkan paling lambat akhir bulan November tahun anggaran berjalan. - 88 - BAB IX PENATAUSAHAAN, PERTANGGUNGJAWABAN, DAN PELAPORAN Pasal 10",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "88 - BAB IX PENATAUSAHAAN, PERTANGGUNGJAWABAN, DAN PELAPORAN Pasal 10 3 (1) Pejabat Pengelola Keuangan Daerah selaku B endahara Umum Daerah menyampaikan konfirmasi penerimaan TKD secara triwulanan melalui sistem informasi keuangan daerah. (2) Konfirmasi penerimaan TKD secara triwulanan sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala KPPN paling lama 10 (sepuluh) h ari kerja setelah triwulan berkenaan berakhir. (3) Konfirmasi penerimaan TKD sebagaimana dimaksud pada ayat (1) digunakan un tuk bahan pemantauan dan evaluasi. Pasal 10 4 (1) Dalam rangka pertanggungjawaban pengelolaan BA BUN TKD, Pemimpin PPA Pengelola BUN menyusu n laporan keuangan TKD sesuai dengan Peraturan Menteri mengenai sistem akuntansi dan pelaporan keuangan TKD. (2) Laporan keuangan TKD sebagaimana dimaksud pada ayat (1) mencakup pertanggungjawaban pengelolaan DBH dan DAU. (3) Laporan keuangan TKD sebaga imana dimaksud pada ayat (1) disusun oleh unit eselon II Direktorat Jenderal Perimbangan Keuangan yang ditunjuk selaku Unit Akuntansi dan Pelaporan Keuangan Pembantu BUN Pengelolaan TKD menggunakan sistem aplikasi terintegrasi. (4) Untuk penatausaha an, akuntansi, dan pertanggungjawaban atas pelaksanaan anggaran, KPA BUN Penyaluran Dana Transfer Umum menyusun la poran keuangan tingkat KPA dan menyampaikan kepada Pemimpin PPA BUN Pengelola TKD melalui koordinator KPA BUN Penyaluran TKD, dengan ketentuan sebagai berikut: a. laporan keuangan tingkat KPA BUN Penyaluran Dana Transfer Umum disusun setelah dilakukan rekonsiliasi data realisasi anggaran transfer dengan KPPN selaku Kuasa BUN dengan berpedoman pada ketentuan peraturan perundang -undangan mengenai pedoman rekonsiliasi dalam rangka penyusunan laporan keuangan; dan b. laporan keuangan tingkat KPA BUN Penyaluran Dana Transfer Umum disampaikan secara berjenjang kepada PPA BUN Pengelola TKD melalui koordinator KPA BUN Penyaluran TKD sesuai dengan jadwal penyam paian laporan keuangan sebagaimana diatur dalam Peraturan Menteri mengenai tata cara penyusunan d an penyampaian laporan keuangan BUN. (5) Ketentuan mengenai penyusunan dan penyampaian laporan keuangan tingkat KPA BUN Penyaluran Dana - 89 - Transfer Umum sebagaimana dimaksud pada ayat (4) diterbitkan oleh Direktur Jenderal Perbendaharaan. (6) Dalam rangka penyusunan laporan keuangan TKD sebagaimana dimaksud pada ayat (1), koordinator KPA BUN Penyaluran TKD menyusun dan menyampaikan laporan keuangan tingkat Koordinator KPA BUN Penyaluran TKD dengan ketentuan sebagai berikut: a. laporan keuangan tingkat koordin ator KPA BUN Penyaluran TKD disusun setelah dilakukan penyampaian data elektronik akrual transaksi DBH dan DAU selain transaksi realisasi anggaran transfer ke dalam siste m aplikasi terintegrasi; dan b. laporan keuangan tingkat koordinator KPA BUN Penyaluran T KD disampaikan kepada PPA BUN Pengelola TKD sesuai dengan jadwal penyampaian laporan keuangan yang diterbitkan oleh Direktur Jenderal Perbendaharaan dengan memperhatikan Peraturan Menteri mengenai tata cara dan penyampaian laporan keuangan BUN. (7) Ketentuan m engenai penyampaian data elektronik akrual transaksi DBH dan DAU selain transaksi realisasi anggaran transfer, penyusunan dan penyampaian laporan keuangan tingkat koordin ator KPA BUN Penyaluran TKD sebagaimana dimaksud pada ayat (6) diterbitkan oleh Direkt ur Jenderal Perbendaharaan. BAB X PEMANTAUAN DAN EVALUASI Pasal 10 5 (1) Kementerian Keuangan dan k ementerian/lembaga secara sendiri -sendiri atau bersama -sama melakukan pema ntauan dan evaluasi secara berkala terhadap kinerja keuangan Daerah atas pelaksanaan DBH dan/atau DAU sesuai dengan ketentuan peraturan perundang - undangan. (2) Pemantauan dan evaluasi",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang - undangan. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan melalui penilaian kinerja berdasarkan indikator kesehatan keuangan Daerah, hasil capai an dari program/kegiatan, pengelolaan keuangan Daerah, dan kesejahteraan masyarakat. (3) Dalam rangka pemantauan dan evaluasi pelaksanaan DBH dan/atau DAU sebagaimana dimaksud pada ayat (1), kementeri an keuangan dan kementerian/lembaga melakukan pemantauan dan evaluasi terhadap pengelolaan DBH dan/atau DAU. (4) Pemantauan dan evaluasi terhadap pengelolaan DBH dan/atau DAU sebagaimana dimaksud pada ayat (3) melip uti: a. ketepatan waktu penyampaian laporan syar at salur; b. evaluasi kendala dan permasalahan di dalam realisasi penyerapan DBH dan/atau DAU; c. realisasi penyerapan anggaran dengan earmarking sesuai dengan Peraturan Menteri mengenai earmarking penggunaan DBH dan/ atau DAU; - 90 - d. kesesuaian realisasi penyerapan ang garan dengan dokumen rencana penggunaan; e. sisa dana penggunaan DBH dan/atau DAU; f. efisiensi dan efektivitas realisasi penyerapan anggaran DBH dan/atau DAU ; g. capaian keluaran ( output ); dan/atau h. dampak dan manfaat penggunaan DBH dan/atau DAU. (5) Pelaksanaan peman tauan dan evaluasi sebagaimana dimaksud pada ayat (4) dilakukan oleh Direktorat Jenderal Perimbangan Keuangan dapat berkoordinasi dengan Direktorat Jenderal Perbendaharaan. (6) Pemantauan sebagaimana dimaks ud pada ayat (1) dilaksanakan terhadap kegiatan yang s edang berlangsung dapat melalui pemantauan di lapangan, aplikasi, dan/atau dokumen kinerja realisasi anggaran dan kinerja capaian keluaran /output pelaksanaan DBH dan/atau DAU pada tahun anggaran berjala n. (7) Evaluasi sebagaimana dimaksud pada ayat (1) yang dilaksanakan terhadap kegiatan yang telah selesai dilaksanakan dapat melalui pemantauan di lapangan, aplikasi, dan/atau dokumen laporan tahunan pelaksanaan DBH dan/atau DAU. (8) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (5) dapat dipertimbangk an dalam perumusan kebijakan pengelolaan DBH dan/atau DAU pada tahun - tahun berikutnya . BAB XI KETENTUAN LAIN -LAIN Pasal 10 6 (1) Laporan yang meliputi : a. berita acara rekonsiliasi atas penyetoran pajak pusat sebagaimana dimaksud dalam Pasal 13 ayat (5) , Pasal 17 ayat (5), dan Pasal 46 ayat ( 4); b. berita acara konfirmasi data perkiraan realisasi penerimaan negara bukan pajak SDA sebagaimana dimaksud dalam Pasal 29 ayat (10); c. berita acara konfirmasi data realisasi penerimaan negara bukan pajak SDA y ang dibagihasilkan dalam Pasal 30 ayat (8); d. laporan realisasi penggunaan tambahan DBH SDA Minyak Bumi dan Gas Bumi dalam rangka otonomi khusus sebagaimana dimaksud dalam Pasal 48 ayat ( 11); e. laporan belanja pegawai sebagaimana dimaksud dalam Pasal 72 ayat (2); f. laporan rencana penggunaan sisa DAU penggajian formasi PPPK tahun anggaran sebelumnya sebagaimana dimaksud dalam Pasal 73 ayat (3) huruf a; g. laporan rencana pembayaran dukungan penggajian PPPK Daerah sebagaimana dimaksud d alam Pasal 73 ayat (3) huruf b; - 91 - h. laporan rencana penggunaan anggaran DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud dalam Pasal 77 ayat ( 2) huruf a; i. laporan realisasi penyerapan DAU dukungan pembangu nan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan tahap I sebagaimana dimaksud dalam Pasal 77 ayat ( 2) huruf b ; j. laporan rencana anggaran dan penggunaan sisa DAU dukungan bidang pendidikan/dukungan bidang",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "rencana anggaran dan penggunaan sisa DAU dukungan bidang pendidikan/dukungan bidang kesehatan/dukungan bidang pekerjaan umu m sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf a; k. laporan realisasi penyerapan DAU dukungan bidang pendidikan /dukungan bidang kesehatan/dukungan bidang pe kerjaan umum sebagaimana dimaksud dalam Pasal 78 ayat (2) huruf b dan huruf c; l. laporan realisasi penyerapan akhir tahun pembayaran dukungan penggajian PPPK Daerah sebagaimana dimaksud dalam Pasal 81 ayat (2); m. laporan realisasi penyerapan akhir tahun penyer apan DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyarakat di Kelurahan sebagaimana dimaksud dalam Pasal 81 ayat (2); n. laporan realisasi penyerapan akhir tahun DAU dukungan bidang pendidikan/dukungan bidang kesehatan/dukungan bidang pekerja an umum sebagaimana dimaksud dalam Pasal 81 ayat (2); o. laporan realisasi penyerapan akhir tahun atas penggunaan sisa DAU dukungan penggajian PPPK Daerah sebagaimana dimaksud dalam Pasal 81 ayat (2); p. laporan realisasi penyerapan akhir atas penggunaan sisa DAU dukungan pembangunan sarana dan prasarana, pemberdayaan masyar akat di Kelurahan sebagaimana dimaksud dalam Pasal 81 ayat (2); q. laporan realisasi penyerapan akhir tahun atas penggunaan sisa DAU dukungan bidang pendidikan/ dukungan bi dang kesehatan/dukungan bidang pekerjaan umum sebagaimana dimaksud dalam Pasal 81 ayat (2); r. surat pertanggungjawaban mutlak penggunaan dan rencana penggunaan dana bagi hasil cukai hasil tembakau sebagaimana dimaksud dalam Pasal 47 ayat (4 ); dan s. Laporan Realisasi Penggunaan DBH CHT sebagaimana dimaksud dalam Pasal 47 ayat (5 ), disampaikan dalam bentuk arsip data komputer (softcopy ) dan dokumen hardcopy (pindai ) format dokumen portabel (portable document format /pdf). (2) Penyampaian dalam bentuk arsip data komputer (softcopy ) dan dokumen hardcopy (pindai ) format dokumen portabel (portable document format /pdf) sebagaimana dimaksud pada ayat ( 1) dilakukan melalui aplikasi pada SIKD. - 92 - (3) Dalam hal aplikasi pada SIKD sebagaimana dimaksud pada ayat ( 2) belum tersedia/mengalami kendala, penyampaian laporan sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf m dikirimkan melalui surat elektronik (email) resmi Direktorat Jenderal Perimbangan Keuangan dan/atau media lain yang ditentukan oleh Direktorat Jenderal Perimbangan Keuangan. (4) Ketentuan mengenai format, period isasi, dan tata cara penyampaian dokumen dalam bentuk arsip data komputer (softcopy ) dan dokumen hardcopy (pindai) format dokumen portabel ( portable document format /pdf) sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri . BAB XII KETENTUAN PERALI HAN Pasal 10 7 Pada saat Peraturan Menteri ini mulai berlaku: a. penghitungan alokasi DBH yang telah dilakukan sebelum Peraturan Menteri ini berlaku, menjadi bagian dari penghitungan alokasi DBH berdasarkan ketentuan dalam Peraturan Menteri ini; b. khusus untuk : 1. alokasi DBH SDA Mineral dan Batubara, DBH SDA Minyak Bumi dan Gas Bumi, DBH SDA Panas Bumi, DBH SDA Kehutanan IIUPH, serta DBH SDA Kehutanan PSDH, DBH PPh, dan DBH PBB yang dibagikan kepada Kabupaten/Kota lainnya yang dihitung sebelum Peraturan Menteri in i berlaku sebagaimana dimaksud pada ayat (1), diberik an kepada seluruh kabupaten/kota dalam provinsi bersangkutan; dan 2. alokasi DBH PBB sektor minyak bumi dan gas bumi areal perairan lepas pantai ( offshore ) dan PBB sektor minyak bumi dan gas bumi tubuh bum i",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "PBB sektor minyak bumi dan gas bumi tubuh bum i yang dihitung sebelum Peraturan Menteri ini berlaku sebagaimana dimaksud pada ayat (1) memperhitungkan pendapatan asli Daerah; c. penghitungan realisasi DBH dalam rangka Kurang Bayar dan/atau Lebih Bayar DBH atas alokasi sebagaimana dimaksud pada huruf b d ilakukan berdasarkan ketentuan dalam Peraturan Menter i ini; dan d. penyaluran DAU penggajian formasi PPPK Daerah tahun 2024 dilakukan sesuai ketentuan Pasal 73 . BAB XIII KETENTUAN PENUTUP Pasal 10 8 Ketentuan mengenai penyaluran DBH sebagaimana dimaksud dalam Pasal 45 ayat (1) dan ayat (2), mulai berlaku pada tahun anggaran 2025. - 93 - Pasal 10 9 Ketentuan mengenai penyaluran DAU sebagaimana dimaksud dalam Pasal 71 sampai dengan Pasal 81 dilaksanakan ole h Direktorat Jenderal Perbendaharaan melalui Kantor Pelayan an Perbendaharaan Negara paling cepat tahun 2026 . Pasal 1 10 Ketentuan mengenai DAU unallocated sebagaimana dimaksud dalam Pasal 74 sampai dengan Pasal 76 dilaksanakan paling cepat mulai tahun anggaran 2026. Pasal 11 1 Pada saat Peraturan Menteri ini berla ku, Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2019 Nomor 1148) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan M enteri Keuangan 134 Tahun 2023 tentang Perubahan Keempat atas Peraturan Menteri Keuangan Nomor 139/PMK.07/2019 tentang Pengelolaan Dana Bagi Hasil, Dana Alokasi Umum, dan Dana Otonomi Khusus (Berita Negara Republik Indonesia Tahun 2023 Nomor 976), dicabut dan dinyatakan tidak berlaku. Pasal 11 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 94 - Ditandatangani secara elektronik Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 September 2024 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal  PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK IND ONESIA,  ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR  - 95 - LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 67 TAHUN 2024 TENTANG PENGELOLAAN DANA BAGI HASIL DAN DANA ALOKASI UMUM A. FORMAT BERITA ACARA REKONSILIASI ATAS PENYETORAN PAJAK PUSAT BERITA ACARA REKONSILIASI ATAS PENYETORAN PAJAK PUSAT SEMESTER : I/II TAHUN ANGGARAN 20 xx PROVINSI/KABUPATEN/KOTA  Pada hari ini , tanggal, bulan , tahun  (1), kami masing -masing: 1. (nama pejabat), ..(NIP dan jabata n) mewakili Pemerintah Provinsi/Kabupaten/Kota 2. (nama pejabat), ..(NIP dan jabatan) mewakili Kantor Pelayanan Pajak ..... , dan 3. (nama pejabat), ..(NIP dan jabatan) mewakili Kantor Pelayanan Perbendaharaan ....... telah melaksanakan rekonsilia si atas penyetoran pajak Pusat ke RKUN yang telah mendapatkan Nomor Transaksi Penerimaan Negara berdasarkan transaksi pengeluaran yang dibayarkan dengan mekanisme uang persediaan dan/atau pembayaran langsung atas beba n anggaran pendapatan dan belanja daera h sesuai dengan peraturan perundang - undangan dengan rekapitulasi sebagai berikut : No. Jenis Pajak(2) Pajak yang dipungut/dipoting Pajak yang disetor Keternagan Periode (3) Jumlah(4) Periode(5) Jumlah(6) (a) (b) (c) (d) (e) (f) (g) 1 2 3 dst Total xxx(7) xxx(8) Berita Acara ini dibuat dengan sesungguhnya dan masing",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "xxx(7) xxx(8) Berita Acara ini dibuat dengan sesungguhnya dan masing -masing pihak bertanggung jawab atas kebenaran Berita Acara ini. Bukti -bukti realisasi yang tercantum dalam Berita Acara ini disimpan sesuai dengan ketentu an peraturan perundang -undangan untuk kelengkapan administrasi dan keperluan pemeriksaan aparat pengawas fungsional. ., . 20xx Perwakilan Pemerintah Provinsi/Kabupaten/Kota. (1) Perwakilan K antor Pelayanan Pajak .. (2) Perwakilan K antor Pelayanan Perbendaharaan Negara .. (3) (Jabatan) (Nama) (NIP) (Jabatan) (Nama) (NIP) (Jabatan) (Nama) (NIP) - 96 - PETUNJUK PENGISIAN NO. URAIAN 1. Diisi sesuai dengan hari dan tanggal pelaksanaan rekonsiliasi 2. Diisi sesuai dengan je nis pajak (seperti P ajak Penghasilan Pasal 21, P ajak Penghasilan Pasal 22, P ajak Penghasilan Pasal 23, P ajak Penghasilan Pasal 25/29, P ajak Pertambahan Nilai, dsb) yang dilaporkan 3. Diisi sesuai dengan bulan pemungutan/pemotongan 4. Diisi sesuai dengan jumlah rupiah pajak yang dipungut/dipotong 5. Diisi sesuai dengan bulan penyetoran pajak 6. Diisi sesuai dengan jumlah rupiah pajak yang telah disetor ke rekening kas umum negara 7. Diisi dengan total jumlah rupiah pajak yang telah dipungut/dipotong 8. Diisi dengan total jumlah ru piah pajak yang telah disetor ke rekening kas umum negara - 97 - B. BERITA ACARA KONFIRMASI 1) BERITA ACARA KONFIRMASI PROYEKSI UNTUK ALOKASI Berita Acara Konfirmasi Nomor: BA -...1/PK...2/TR...3/.....4 Pada hari 5 tanggal ..6 bulan .....7 tahun .....8 telah dilaksanakan konfirmasi data .....9 secara ..10, yang dihadiri oleh Perwakilan Direktorat .....11 Ditjen Perimbangan Keuangan Kementerian Keuangan, Perwakilan Direktorat .....12 Ditjen Perimbangan Keuangan Kementerian Keuan gan, dan Perwakilan Kementerian/Lembaga Terkait13, dengan hasil pembahasan sebagai berikut: 1. DJPK telah menerima data .....14 yang disampaikan melalui surat ......15 2. Data perkiraan realisasi PNBP ....16 yang disampaikan dalam surat sebagaimana dimaksud pada angka 1 (satu) merupakan data yang dihitung berdasarkan realisasi PNBP .17 semester I tahun .18 dan berdasarkan ..19 Dengan demikian, diperoleh an gka perkiraan realisasi PNBP ..20 sebesar ..21 dengan rincian sebagai berikut: Tabel 1 22 (dalam rupiah) No. Jenis DBH Realisasi Semester I Proyeksi Semester II Proyeksi Tahun  1 2 3 4 5=3+4 1. 2. 3. Total 3. 23 4. DJPK akan melakukan penghitungan alokasi ..24 sesuai ketentuan UU Nomor 1 Tahun 2022 tentang Hubungan Keuangan P usat dan Daerah, berdasarkan data yang disepakati dan terlampir dalam BA. 5. Dalam hal pagu alokasi APBN berbeda dengan angka realisasi PNBP ..25, maka akan dilakukan penyesuaian secara proporsional terhadap angka pagu alokasi dalam APBN Tahun Anggaran ..26 Demikian Berita Acara ini dibuat untuk dilaksanakan sebagaimana mestinya. Dit. .....27, DJPK, Kementerian Keuangan Dit. .....28, DJPK, Kementerian Keuangan Perwakilan Kementerian/ Lembaga Terkait29 Nama Nama Nama NIP NIP NIP - 98 - PETUNJUK PENGISIAN NO. URAIAN 1. Diisi sesuai dengan nomor urutan nomenklatur jenis data, sebagai berikut: 1: DBH SDA Minyak Bumi dan Gas Bumi; 2: DBH SDA Mineral dan Batubara; 3: DBH SDA Kehutanan; 4: DBH SDA Panas Bumi; 5: DBH SDA Perikanan; 6: data Indeks Kua litas Lingkungan Hidup (IKLH); 7: data batas daerah kabupaten/kota seluruh Indonesia; 8: data luas wilayah laut 2. Diisi sesuai dengan nomor urutan nomenklatur OTK untuk Unit",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "2. Diisi sesuai dengan nomor urutan nomenklatur OTK untuk Unit Eselon II 3. Diisi sesuai dengan nomor urutan nomenklatur Tim Reguler pada Unit Eselon II terkait 4. Diisi tahun penerbitan Berita Acara 5. Diisi hari pelaksanaan pembahasan 6. Diisi terbilang tanggal pelaksanaan pembahasan 7. Diisi bulan pelaksanaan pembahasan 8. Diisi terbilang tahun pelaksanaan pembahasan 9. Diisi jenis data yang dikonfirmasi 10. Diisi bentuk pembahasan (luring dan/atau daring) 11. Diisi nama Unit Eselon II teknis yang membutuhkan data 12. Diisi nama Unit Eselon II yang menangani terkait data 13. Perwakilan kementerian/lembaga terkait diisikan dengan form at: nama Unit Eselon II nama Unit Eselon I nama kementerian/lembaga 14. Diisi nama data yang didapatkan 15. Diisi nama surat dengan format: surat ..a nomor ..b tanggal .c hal/perihal* .d a. diisi unit pengirim surat (sesuai dengan kop surat dan penandat angan surat) b. diisi nomor surat c. diisi tanggal yang tertera dalam surat d. diisi hal/ perihal* dalam surat *kata hal atau perihal menyesuaikan yang tertera dalam surat 16. Diisi jenis DBH SDA disertai tahun data terkait 17. Diisi jenis DBH SDA 18. Diisi tahun data terkait 19. Diisi dasar penghitungan proyeksi PNBP (opsional) 20. Diisi jenis DBH SDA disertai tahun data terkait 21. Diisi angka total proyeksi PNBP sebagaimana tertera dalam kolom 5 Tabel 1 - 99 - NO. URAIAN 22. - Kolom 2: diisi jenis DBH SDA - Kolom 3: diisi angka realisasi semester I tahun bersangkutan sebagaimana tertera dalam surat K/L - Kolom 4: diisi angka proyeksi semester II tahun bersangkutan sebagaimana tertera dalam surat K/L - Kolom 5: diisi proyeksi PNBP tahun bersangkutan (kolom 3 ditambah kolom 4) 23. Diisi narasi sesuai dengan pembahasan dan/atau kesepakatan pembahasan 24. Diisi jenis DBH SDA disertai tahun anggaran 25. Diisi jenis DBH SDA 26. Diisi tahun anggaran 27. Diisi nama Unit Eselon II teknis yang membutuhkan data 28. Diisi nama Unit Eselon I I yang menangani terkait data 29. Perwakilan kementerian/lembaga terkait diisikan dengan format: nama Unit Eselon II, nama Unit Eselon I, nama kementerian/lembaga - 100 - 2) BERITA ACARA KONFIRMASI IKLH DAN DAERAH BERBATASAN UNTUK ALOKASI Berita Acara Konfirma si Nomor: BA -....1 /PK.....2 /TR.....3 /.....4 Pada hari 5 tanggal ..6 bulan .....7 tahun .....8 telah dilaksanakan konfirmasi data .....9 secara ..10, yang dihadiri oleh Perwakilan Direktorat .....11 Ditjen Perimbangan Keuangan Kementerian Keuan gan, Perwakilan Direktorat .....12 Ditjen Perimbangan Keuangan Kementerian Keuangan, dan Perwakilan Kementerian/Lembaga Terkait13, dengan hasil pembahasan sebagai berikut: 1. DJPK telah menerima data .....14 yang disampaikan melalui surat ......15 2. .....16 3. Berdasarkan hal -hal tersebut di atas, disepakati bahwa data ....17 yang dijadikan sebagai dasar penghitungan ....18 adalah data .....19 sebagaimana terlampir dalam BA. Demikian Berita Acara ini dibuat untuk dilaksanakan sebagaimana mestinya. Dit. .....20, DJPK, Kementerian Keuangan Dit. .....21, DJPK, Kementerian Keuangan Perwakilan Kementerian/ Lembaga Terkait22 Nama Nama Nama NIP NIP NIP - 101 - PETUNJUK PENGISIAN NO. URAIAN 1. Diisi sesuai dengan nomor urutan nomenklatur jenis data, sebagai ber ikut: 1: DBH SDA Minyak Bumi dan Gas Bumi; 2: DBH SDA Mineral dan Batubara; 3:",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "dan Gas Bumi; 2: DBH SDA Mineral dan Batubara; 3: DBH SDA Kehutanan; 4: DBH SDA Panas Bumi; 5: DBH SDA Perikanan; 6: data Indeks Kualitas Lingkungan Hidup (IKLH); 7: data batas daerah kabupaten/kota seluruh Indonesia; 8: data l uas wilayah laut 2. Diisi sesuai dengan nomor urutan nomenklatur OTK untuk Unit Eselon II 3. Diisi sesuai dengan nomor urutan nomenklatur Tim Reguler pada Unit Eselon II terkait 4. Diisi tahun penerbitan Berita Acara 5. Diisi hari pelaksanaan pembahasa n 6. Diisi terbilang tanggal pelaksanaan pembahasan 7. Diisi bulan pelaksanaan pembahasan 8. Diisi terbilang tahun pelaksanaan pembahasan 9. Diisi jenis data yang dikonfirmasi 10. Diisi bentuk pembahasan (luring dan/atau daring) 11. Diisi nama Unit E selon II teknis yang membutuhkan data 12. Diisi nama Unit Eselon II yang menangani terkait data 13. Perwakilan kementerian/lembaga terkait diisikan dengan format: nama Unit Eselon II nama Unit Eselon I nama kementerian/lembaga 14. Diisi nama data yang d idapatkan 15. Diisi nama surat dengan format: surat ..a nomor ..b tanggal .c hal/perihal* .d a. diisi unit pengirim surat (sesuai dengan kop surat dan penandatangan surat) b. diisi nomor surat c. diisi tanggal yang tertera dalam surat d. diisi hal/perihal* dalam surat *kata hal atau perihal menyesuaikan yang tertera dalam surat 16. Diisi narasi sesuai dengan pembahasan dan/atau kesepakatan pembahasan 17. Diisi jenis data yang dikonfirmasi 18. Diisi kegunaan data 19. Diisi jenis data yang disepakati akan diguna kan 20. Diisi nama Unit Eselon II teknis yang membutuhkan data 21. Diisi nama Unit Eselon II yang menangani terkait data - 102 - NO. URAIAN 22. Perwakilan kementerian/lembaga terkait diisikan dengan format: nama Unit Eselon II, nama Unit Eselon I, nama kementerian/lembaga - 103 - C. BERITA ACARA KONFIRMASI 1) BERITA ACARA KONFIR MASI KONFIRMASI REALISASI Berita Acara Konfirmasi Nomor: BA -....1 /PK.....2 /TR.....3 /.....4 Pada hari ..5 tanggal ..6 bulan ..7 tahun .....8 telah dilaksanakan konfirmasi data realisasi PNBP .....9 secara ..10, yang dihadiri oleh Perwakilan Direktorat .....11 Ditjen Perimbangan Keuangan Kementerian Keuangan, Perwakilan Direktorat .....12 Ditjen Perimbangan Keuangan Kementerian Keuangan, Perwakilan Direktorat ....13 Ditjen Perbendaharaan Kementerian Keua ngan, Perwakilan Kementerian/Lembaga Teknis terkait14, dan Perwakilan Inspektorat ....15 Inspektorat Jenderal Kementerian Keuangan dengan hasil pembahasan sebagai berikut: 1. Rekonsiliasi dilakukan dengan melakukan perbandingan dan konfirmasi data realisasi P NBP .....16 berdasarkan surat ..17 terhadap data realisasi PNBP .....18 yang tercatat dalam Laporan Keuangan Pemerintah Pusat (LKPP) Audited ....19, dan Nota Kesepakatan Angka Asersi Final ..20 sebagai berikut: Tabel 1 21 (dalam rupiah) No. Jenis DBH Surat K/L LKPP NKF Selisih 1 2 3 4 5 6=3-4 1. 2. 3. Total berdasarkan hasil perbandingan antara data tersebut, (terdapat/tidak terdapat) perbedaan nilai data PNBP antara surat ....22 dan data LKPP. 2. ..............23 3. Berdasarkan hal -hal tersebut di atas, disepakati bahwa data yang menjadi dasar penghitungan ....24 adalah data yang disampaikan melalui surat ....25 sebagaimana tercantum pada kolom 3 (tiga) Tabel 1 tersebut di atas dengan total nilai realisasi PNBP yai tu sebesar .26 Demikian Berita Acara ini dibuat untuk dilaksanakan sebagaimana mestinya. Dit. .....27, DJPK, Kementerian Keuangan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "dibuat untuk dilaksanakan sebagaimana mestinya. Dit. .....27, DJPK, Kementerian Keuangan Dit. .....28, DJPK, Kementerian Keuangan Dit. .29, DJPb, Kementerian Keuangan Nama Pejabat Pejabat NIP NIP NIP Perwakilan Kementerian/Lembaga Teknis terkait30 Inspektorat .....31, Itjen, Kementerian Keuangan Nama Nama NIP NIP - 104 - PETUNJUK PENGISIAN NO. URAIAN 1. Diisi sesuai dengan nomor urutan nomenklatur jenis data, sebagai berikut: 1: DBH SDA Miny ak Bumi dan Gas Bumi; 2: DBH SDA Mineral dan Batubara; 3: DBH SDA Kehutanan; 4: DBH SDA Panas Bumi; 5: DBH SDA Perikanan; 6: data Indeks Kualitas Lingkungan Hidup (IKLH); 7: data batas daerah kabupaten/kota seluruh Indonesia; 8: data luas wi layah laut 2. Diisi sesuai dengan nomor urutan nomenklatur OTK untuk Unit Eselon II 3. Diisi sesuai dengan nomor urutan nomenklatur Tim Reguler pada Unit Eselon II terkait 4. Diisi tahun penerbitan Berita Acara 5. Diisi hari pelaksanaan pembahasan 6. Diisi terbil ang tanggal pelaksanaan pembahasan 7. Diisi bulan pelaksanaan pembahasan 8. Diisi terbilang tahun pelaksanaan pembahasan 9. Diisi jenis data yang dikonfirmasi 10. Diisi bentuk pembahasan (luring dan/atau daring) 11. Diisi nama Unit Eselon II teknis ya ng membutuhkan data 12. Diisi nama Unit Eselon II yang menangani terkait data 13. Diisi nama Unit Eselon II yang mewakili Ditjen Perbendaharaan 14. Perwakilan kementerian/lembaga terkait diisikan dengan format: nama Unit Eselon II nama Unit Eselon I nam a kementerian/lembaga 15. Diisi nama Unit Eselon II yang mewakili Inspektorat Jenderal 16. Diisi jenis data yang dikonfirmasi 17. Diisi nama surat dengan format: surat ..a nomor ..b tanggal .c hal/perihal* .d e. diisi unit pengirim surat (sesuai dengan kop surat dan penandatangan surat) f. diisi nomor surat g. diisi tanggal yang tertera dalam surat h. diisi hal/perihal* dalam surat *kata hal atau perihal menyesuaikan yang tertera dalam surat 18. Diisi jenis d ata yang dikonfirmasi 19. Diisi nama LKPP Audited dengan format: Tahun ..a nomor ..b tanggal ..c a. diisi tahun sesuai dengan LKPP Audited b. diisi nomor yang tertera dalam LKPP Audited c. diisi tanggal yang tertera dalam LKPP Audited - 105 - NO. URAIAN 20. Diisi nomor Nota Kesepakatan Angka Asersi Final dengan format: nomor ..a tanggal ..b a. diisi nomor yang tertera dalam Nota Kesepakatan Angka Asersi Final b. diisi tanggal yang tertera dalam Nota Kesepakatan Angka Asersi Final 21. - Kolom 2: diisi jenis DBH SDA - Kolom 3: diisi angka realisasi yang tertera dalam surat K/L - Kolom 4: diis i angka yang tertera dalam LKPP - Kolom 5: diisi angka yang tertera dalam NKF - Kolom 6: selisih antara kolom 3 dengan kolom 4 22. Diisi diisi unit pengirim surat (sesuai dengan kop surat dan penandatangan surat) 23. Diisi narasi sesuai dengan pembahasan dan /atau kesepakatan pembahasan 24. Diisi kegunaan data 25. Diisi nama surat dengan format: surat ..a nomor ..b tanggal .c hal/perihal* .d a. diisi unit pengirim surat ( sesuai dengan kop surat dan penandatangan surat) b. diisi nomor surat c. diisi tanggal yang t ertera dalam surat d. diisi hal/perihal* dalam surat *kata hal atau perihal menyesuaikan yang tertera dalam",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "dalam surat *kata hal atau perihal menyesuaikan yang tertera dalam surat 26. Diisi total nilai sesuai dengan kolom 3 pada Tabel 1 27. Diisi nama Unit Eselon II teknis yang membutuhkan data 28. Diisi nama Unit Eselon II yang menangani terkait data 29. Diisi nama Unit Eselon II yang mewakili Ditjen Perbendaharaan 30. Perwakilan kementerian/lembaga terkait diisikan dengan format: nama Unit Eselon II, nama Unit Eselon I, nama kementerian/lembaga 31. Diisi nama Unit Es elon II yang mewakili Inspektorat Jenderal - 106 - 2) BERITA ACARA KONFIRMASI IKLH DAN DAERAH BERBATASAN UNTUK REALISASI Berita Acara Konfirmasi Nomor: BA-....1 /PK.....2 /TR.....3 /.....4 Pada hari ..5 tanggal ..6 bulan ..7 tahun .....8 telah dilaksanakan k onfirmasi data .....9 secara ..10, yang dihadiri oleh Perwakilan Direktorat .....11 Ditjen Perimbangan Keuangan Kementerian Keuangan, Perwakilan Direktorat .....12 Ditjen Perimbangan Keuangan Kementerian Keuangan, Perwakilan Direktorat ....13 Ditjen Perbe ndaharaan Kementerian Keuangan, Perwakilan Kementerian/Lembaga Teknis terkait14, dan Perwakilan Inspektorat ....15 Inspektorat Jenderal Kementerian Keuangan dengan hasil pembahasan sebagai berikut: 1. Rekonsiliasi dilakukan dengan melakukan perbandingan dan k onfirmasi data .....16 berdasarkan surat ..17 2. .....18 3. Berdasarkan hal -hal tersebut di atas, disepakati bahwa data ....19 yang dijadikan sebagai dasar penghitungan ....20 adalah data .....21 sebagaimana terlampir dalam BA. Demikian Berita Acara ini dibuat untuk dilaksanakan sebagaimana mestinya. Dit. .....22, DJPK, Kementerian Keuangan Dit. .....23, DJPK, Kementerian Keuangan Dit. .24, DJPb, Kementerian Keuangan Nama Pejabat Pejabat NIP NIP NIP Perwakilan Kementerian/Lembaga Teknis terkait25 Inspektorat .....26, Itjen, Kementerian Keuangan Nama Nama NIP NIP - 107 - PETUNJUK PENGISIAN NO. URAIAN 1. Diisi sesuai dengan nomor urutan nomenklatur jenis data, sebagai berikut: 1: DBH SDA Minyak Bumi dan Gas Bumi; 2: DBH SDA Mineral dan Batubara; 3: DBH SDA Kehutanan; 4: DBH SDA Panas Bumi; 5: DBH SDA Perikanan; 6: data Indeks Kualitas Lingkungan Hidup (IKLH); 7: data batas daerah kabupaten/kota seluruh Indonesia; 8: data luas wi layah laut 2. Diisi sesuai dengan nomor urutan nomenklatur OTK untuk Unit Eselon II 3. Diisi sesuai dengan nomor urutan nomenklatur Tim Reguler pada Unit Eselon II terkait 4. Diisi tahun penerbitan Berita Acara 5. Diisi hari pelaksanaan pembahasan 6. Diisi terbilang tanggal pelaksanaan pembahasan 7. Diisi bu lan pelaksanaan pembahasan 8. Diisi terbilang tahun pelaksanaan pembahasan 9. Diisi jenis data yang dikonfirmasi 10. Diisi bentuk pembahasan (luring dan/atau daring) 11. Diisi nama Unit Eselon II teknis yang membutuhkan data 12. Diisi nama Unit Eselon II yang menangani terkait data 13. Diisi nama Unit Eselon II yang mewakili Ditjen Perbendaharaan 14. Perwakilan kementerian/lembaga terkait diisikan dengan format: nama Unit Eselon II nama Unit Eselon I nama kementerian/lembaga 15. Diisi nama Unit Esel on II yang mewakili Inspektorat Jenderal 16. Diisi jenis data yang dikonfirmasi 17. Diisi nama surat dengan format: surat ..a nomor ..b tanggal .c hal/perihal* .d i. diisi unit pengirim surat (sesuai dengan kop surat dan penandatangan surat) j. diisi nomor surat k. diisi tanggal yang tertera dalam surat l. diisi hal/perihal* dalam surat *kata hal atau perihal menyesuaikan yang tertera dalam surat 18. Diisi narasi sesuai dengan pembahasan dan/atau",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "tertera dalam surat 18. Diisi narasi sesuai dengan pembahasan dan/atau kesepakatan pembahasan 19. Diisi jenis data yang dikonfirmasi 20. Diisi kegunaan data 21. Diisi jenis data yang disepakati akan digunakan - 108 - NO. URAIAN 22. Diisi nama Unit Eselon II teknis yang membutuhkan data 23. Diisi nama Unit Eselon II yang menangani terkait data 24. Diisi nama Unit Eselon II yang mewakili Ditjen Perbendaha raan 25. Perwakilan kementerian/lembaga terkait diisikan dengan format: nama Unit Eselon II, nama Unit Eselon I, nama kementerian/lembaga 26. Diisi nama Unit Eselon II yang mewakili Inspektorat Jenderal - 109 - D. FORMAT LAPORAN REALISASI PENGGUNAAN TAMBAHAN DA NA BAGI HASIL SUMBER DAYA ALAM MINYAK BUMI DAN GAS BUMI DALAM RANGKA OTONOMI KHUSUS1) 1) PER JENIS PENGGUNAAN Nama Daerah 2) : Periode 3) : No. Klasifikasi Belanja 4) Perencanaan Realisasi Keterangan Rp 5) Target Output 6) Rp 7) % 8) Capaian Output (%) 9) (a) (b) (c) (d) (e) (f)=(e)/(c) (g) (h) 1. Pendidikan a. Belanja Pegawai XXX XXX XXX XXX XXX b. Belanja Barang & Jasa XXX XXX XXX XXX XXX c. Belanja Modal XXX XXX XXX XXX XXX d. Dst . 10) XXX XXX XXX XXX XXX Subtotal Pen didikan XXX XXX XXX XXX XXX 2. Kesehatan a. Belanja Pegawai XXX XXX XXX XXX XXX b. Belanja Barang & Jasa XXX XXX XXX XXX XXX c. Belanja Modal XXX XXX XXX XXX XXX d. Dst . 10) XXX XXX XXX XXX XXX Subtotal Kesehatan XXX XXX XXX XXX XXX 3. Infrastruktur a. Belanja Pegawai XXX XXX XXX XXX XXX b. Belanja Barang & Jasa XXX XXX XXX XXX XXX c. Belanja Modal XXX XXX XXX XXX XXX d. Dst . 10) XXX XXX XXX XXX XXX Subtotal Infrastruktur XXX XXX XXX XXX XXX 4. Pemberdayaan Masyaratakat Adat a. Belanja Pegawai XXX XXX XXX XXX XXX b. Belanja Barang & Jasa XXX XXX XXX XXX XXX c. Belanja Modal XXX XXX XXX XXX XXX d. Dst . 10) XXX XXX XXX XXX XXX Subtotal Pemberdayaan Masyaratkat Adat XXX XXX XXX XXX XXX Total 11) XXX XXX XXX XXX Tempat, tanggal, bulan, tahun 12) Gubernur . 13) Tanda tangan & cap basah () 14) - 110 - PETUNJUK PENGISIAN NO. URAIAN 1 Laporan disusun berdasarkan realisasi pada daerah provinsi dan daerah kabupaten/kota dalam provinsi bersangkutan 2 Diisi sesuai dengan nama daerah yang bersangkutan 3 Diisi dengan triwulan I, II, III, IV, atau tahunan 4 Diisi dengan klasifikasi belanja dalam anggaran pendapatan danbelanja daerah 5 Diisi dengan jumlah pagu yang ditetapkan dalam anggaran pendapatan danbelanja daerah 6 Diisi dengan target output yang ditetapkan dalam anggaran pendapatan danbelanja daerah 7 Diisi dengan jumlah realisasi pada periode bersangkutan 8 Diisi dengan prosentase realisasi pada perio de bersangkutan (f)=(e)/(c) 9 Diisi dengan capaian output sampai dengan periode bersangkutan 10 Diisi dengan jenis belanja dalam APBD 11 Diisi dengan jumlah keseluruhan dari jenis penggunaan 12 Diisi dengan lokasi dan tanggal laporan dibuat 13 Diisi s esuai dengan nama daerah yang bersangkutan 14 Diisi sesuai dengan nama kepala daerah yang bersangkutan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "bersangkutan 14 Diisi sesuai dengan nama kepala daerah yang bersangkutan - 111 - 2) PER ORGANISASI PERANGKAT DAERAH 1) Provinsi:  2) Periode:  3) No. Klasifikasi Belanja 4) Perencanaan Realisasi Keterang an Rp 5) Target Output 6) Rp 7) % 8) Capaian Output (%) 9) (a) (b) (c) (d) (e) (f)=(e)/(c) (g) (h) 1. OPD . 10) a. Belanja Pegawai XXX XXX XXX XXX XXX b. Belanja Barang & Jasa XXX XXX XXX XXX XXX c. Belanja Modal XXX XXX XXX XXX XXX d. Dst . 11) XXX XXX XXX XXX XXX Subtotal OPD . 10) XXX XXX XXX XXX XXX 2. OPD . 10) a. Belanja Pegawai XXX XXX XXX XXX XXX b. Belanja Barang & Jasa XXX XXX XXX XXX XXX c. Belanja Modal XXX XXX XXX XXX XXX d. Dst . 11) XXX XXX XXX XXX XXX Subtotal OPD . 10) XXX XXX XXX XXX XXX 3. OPD . 10) a. Belanja Pegawai XXX XXX XXX XXX XXX b. Belanja Barang & Jasa XXX XXX XXX XXX XXX c. Belanja Modal XXX XXX XXX XXX XXX d. Dst . 11) XXX XXX XXX XXX XXX Subtotal OPD . 10) XXX XXX XXX XXX XXX 4. Dst. 10) Total 12) XXX XXX XXX XXX Tempat, tanggal, bulan, tahun 13) Gubernur . 14) Tanda tangan & cap basah () 15) - 112 - PETUNJUK PENGISIAN NO. URAIAN 1 Laporan disusun berdasarkan realisasi pada daerah provinsi dan daerah kabupaten/kota dalam provinsi bersangkutan 2 Diisi sesuai dengan nama daerah yang bersangkutan 3 Diisi dengan triwulan I, triwulan II, triwulan III, triwulan IV, atau tahunan 4 Diisi dengan klasifikasi belanja organisasi pe rangkat daerah bersangkutan 5 Diisi dengan jumlah pagu yang ditetapkan untuk organisasi perangkat daerah bersangkutan 6 Diisi dengan target output yang ditetapkan untuk organisasi perangkat daerah bersangkuta n 7 Diisi dengan jumlah realisasi pada period e bersangkutan 8 Diisi dengan prosentase realisasi pada periode bersangkutan (f)=(e)/(c) 9 Diisi dengan capaian output sampai dengan periode bersangkutan 10 Diisi dengan nama organisasi perangkat daerah pengguna dana bagi hasil tambahan Minyak dan Gas B umi 11 Diisi dengan jenis belanja organisasi perangkat daerah bersangkutan 12 Diisi dengan jumlah keseluruhan dari jenis penggunaan 13 Diisi dengan lokasi dan tanggal laporan dibuat 14 Diisi sesuai dengan nama daerah yang bersangkutan 15 Diisi sesuai dengan nama kepala daerah yang bersangkutan - 113 - E. FORMAT LAPORAN BELANJA PEGAWAI DAFTAR RINCIAN JUMLAH DAN REALISASI PEMBAYARAN GAJI PEGAWAI NEGERI SIPIL DAERAH PEMERINTAH DAERAH PROVINSI/KABUPATEN/KOTA .............. (1) BULAN ........ TAHUN ....... (2) (dalam juta rupiah) NO GOLONGAN JUMLAH PEGAWAI GAJI POKOK TUNJANGAN KELUARGA TUNJANGAN JABATAN TUNJANGAN UMUM TUNJANGAN PPH TUNJANGAN BERAS TUNJANGAN LAINNYA LAIN-LAIN (PEMBULAT AN) GAJI KOTOR TUNJANGAN PERBAIKAN PENGHASILAN (TPP) / TUNJANGAN KINERJA (TUKI N) TOTAL PENGHASILAN STRUKTURAL FUNGSIONAL (7) (8) (9) (10) (11) (12) (13) (14) (15) (16) (17) (18) (19)=(10)+(11)+(12)+(13)+( 14)+{15)+(16)+(17) (20) (21) = (1 9) +(20) 1. Pelaksana a. Golongan IV b. Golongan II I c. Golongan II d. Golongan I 2. Jabatan Fungsional a. Golongan IV b. Golongan III c. Golongan II",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "Fungsional a. Golongan IV b. Golongan III c. Golongan II 3. Eselon IV a. Golongan IV b. Golongan II I 4. Eselon III a. Golongan IV b. Golongan III 5. Eselon II a. Golongan IV 6. Eselon I a. Golongan IV JUMLAH Kota ........... , Tanggal B ulan Tahun ........ (3) Kepala BPKAD Provinsi /Kabupaten /Kota ...... (4) (Ttd. dan stempel) Nama ..................... (5) NIP ......................... (6) - 114 - PETUNJUK PENGISIAN No. URAIAN (1) Diisi sesuai dengan nama daerah yang bersangkutan (2) Diisi dengan bulan dan tahun anggaran (3) Diisi tempat, tanggal, bulan dan tahun penandatanganan dokumen (4) Diisi sesuai dengan nama daerah yang bersangkutan (5) Diisi nama pejabat yang menandatangani dokumen (6) Diisi NIP pejabat yang menandatangani doku men (7) Diisi Nomor urut (8) Diisi Golongan sesuai kepangkatan dan jenjang jabatan (9) Diisi masing -masing jumlah pegawai sesuai jumlah golongan dan jabatan (10) Diisi masing -masing gaji pokok sesuai jumlah golongan dan jabatan (11) Diisi masing -masing tunjangan keluarga sesuai jumlah golongan dan iabatan (12) Diisi masing -masing tunjangan jabatan struktural sesuai jumlah golongan dan jabatan (13) Diisi masing -masing tunjangan jabatan fungsional sesuai jumlah golongan dan jabatan (14) Diisi masing -masing tunjangan umum sesuai jumlah golongan dan jabatan (15) Diisi masing -masing tunjangan tunjungan PPh sesuai jumlah golongan dan jabatan (16) Diisi masing -masing tunjangan beras sesuai jumlah golongan dan jabatan (17) Diisi masing -masing tunjangan lainnya sesuai jumlah golongan dan jabatan (18) Diisi masing -masing pembulatan sesuai jumlah golongan dan jabatan (19) Diisi masing -masing penjumlahan dari kolom (10) + (11) + (12) + (13) + (14) + (15) + (16) + (17) (20) Diisi masing -masing tunjangan pe rbaikan penghasilan (TPP) atau tunjangan kinerja daerah sesuai jumlah golongan dan jabatan (21) Diisi masing -masing penjumlahan dari kolom (19) + (20) sesuai jumlah golongan dan jabatan - 115 - F. FORMAT LAPORAN RENCANA PENGGUNAAN SISA DANA ALOKASI UMUM PENGGAJI AN FORMASI PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA TAHUN ANGGARAN SEBELUMNYA KOP DAERAH LAPORAN RENCANA PENGGUNAAN SISA DANA ALOKASI UMUM DUKUNGAN PENGGAJIAN PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA (PPPK) DAERAH TAHUN SEBELUMNYA PROVINSI/KABUPATEN /KOTA ..... (1) TAHUN ...... ............... . (2) NO JENIS PPPK SISA DAU PPPK TA SEBELUMNYA JUMLAH PPPK YANG AKAN DIBAYARKAN GAJI POKOK TUNJANGA N MELEKAT TOTAL GAJI (7) (8) (9) (10) (11) (12) (13)=(11)+(1 2) 1. Guru 2. Tenaga Kesehatan 3. Tenaga Teknis JUMLAH Demikian laporan ini dibuat dengan sebenarnya dan laporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah, serta kami bertanggung jawab mutlak atas kebenaran dan kualitas l aporan ini.  ..........., Tanggal Bulan Tahun ............. (3) Sekretaris Daerah/Pejabat yang Ditunjuk .. (4) (Ttd dan stempel) Nama ..................... (5) NIP ......................... (6) - 116 - PETUNJUK PENGISIAN NO. URAIAN (1) Diisi sesua i dengan nama daerah yang bersangkutan (2) Diisi dengan bulan pembayaran gaji dan tahun anggaran (3) Diisi tempat, tanggal, bulan , dan tahun penandatanganan dokumen (4) Diisi sesuai dengan nama jabatan penandatangan laporan pada daerah yang bersangkutan (Sekretaris Daerah atau Pejabat yang Ditunjuk) (5) Diisi nama pejabat yang menandatangani",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "atau Pejabat yang Ditunjuk) (5) Diisi nama pejabat yang menandatangani dokumen (6) Diisi NIP pejabat yang menandatangani dokumen (7) Diisi Nomor urut (8) Diisi Jenis PPPK meliputi: Guru, Tenaga Kesehatan, dan Tenaga Teknis (9) Diisi jumlah angka sisa DAU Penggajian formasi PPPK pada tahun anggaran sebelumnya (10) Diisi jumlah masing -masing jenis PPPK yang akan dibayarkan (11) Diisi dengan jumlah seluruh gaji pokok yang dibayarkan sesuai golongan (12) Diisi dengan jumlah seluruh tunjangan melekat, meliputi: tunjangan kelu arga, tunjangan jabatan struktural, tunjangan fungsional, tunjangan umum, tunjangan beras, dan tunjangan lainnya yang dibayarkan sesuai golongan (tidak termasuk tunjangan perbaikan penghasilan (TPP) atau tunjangan kinerja daerah sesuai golongan ) dan pembul atan (13) Diisi masing -masing penjumlahan dari kolom (11) + (12) s esuai jenis PPPK - 117 - G. FORMAT LAPORAN RENCANA PEMBAYARAN DUKUNGAN PENGGAJIAN PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA DAERAH KOP DAERAH LAPORAN RENCANA PEMBAYARAN DUKUNGAN PENGGAJIAN PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA DAERAH PEMERINTAH DAERAH PROVINSI/KABUPATEN/KOTA ...... ( 1) UNTUK PEMBAYARAN GAJI BULAN ........ TAHUN ........ (2) No. JENIS PPPK JUMLAH PPPK YANG AKAN DIBAYARKAN GAJI POKOK TUNJANGAN MELEKAT TOTAL GAJI (7) (8) (9) (10) (11) (12)=(10)+(11) 1. Guru 2. Tenaga Kesehatan 3. Tenaga Teknis JUMLAH Demikian laporan ini dibuat dengan sebenarnya dan laporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah, serta kami bertanggung jawab mutlak atas kebenaran dan kualitas laporan ini.  ..........., Tanggal Bulan Tahun ............. (3) Sekretaris Daerah/Pejabat yang Ditunjuk .. (4) (Ttd dan stempel) Nama ..... ................ (5) NIP ......................... (6) - 118 - PETUNJUK PENGISIAN NO. URAIAN (1) Diisi sesuai dengan nama daerah yang bersangkutan (2) Diisi dengan bulan pembayaran gaji dan tahun anggaran (3) Diisi tempat, tanggal, bulan , dan tahun penandatang anan dokumen (4) Diisi sesuai dengan nama jabatan penandatangan laporan pada daerah yang bersangkutan (Sekretaris Daerah atau Pejabat yang Ditunjuk) (5) Diisi nama pejabat yang menandatangani dokumen (6) Diisi NIP pejabat yang mena ndatangani dokumen (7) Diisi Nomor urut (8) Diisi Jenis Pegawai Pemerintah Dengan Perjanjian Kerja meliputi: Guru, Tenaga Kesehatan, dan Tenaga Teknis (9) Diisi jumlah masing -masing jenis Pegawai Pemerintah Dengan Perjanjian Kerja yang akan dibayarkan (10) Diisi dengan jum lah seluruh gaji pokok yang dibayarkan sesuai golongan (11) Diisi dengan jumlah seluruh tunjangan melekat, meliputi: tunjangan keluarga, tunjangan jabatan structural, tunjangan fungsional, tunjangan umum, tunjangan beras, dan tunjangan lainnya yang dibaya rkan sesuai golongan (tidak termasuk tunjangan perbaikan penghasilan (TPP) atau tunjangan kinerja daerah sesuai golongan ) dan pembulatan (12) Diisi masing -masing penjumlahan dari kolom (10) + (11) s esuai jenis Pegawai Pemerintah Dengan Perjanjian Kerja - 119 - H. FORMAT LAPORAN RENCANA ANGGARAN PENGGUNAAN DANA ALOKASI UMUM DUKUNGAN PEMBANGUNAN SARANA DAN PRASARANA, PEMBERDAYAAN MASYARAKAT DI KELURAHAN LAPORAN RENCANA ANGGARAN PENGGUNAAN DANA ALOKASI UMUM DUKUNGAN PEMBANGUNAN SARANA DAN PRASA RANA, PEMBERDAYAAN MASYARAKAT DI KELURAHAN TAHUN ANGGARAN  (1) PROVINSI/KABUPATEN/KOTA  (2) Jumlah Kelurahan : ..(3) Anggaran DAU Pendanaan Kelurahan dalam APBD : .....(4) NO.(5) URAIAN(6) DAU PENDANAAN K ELURAHAN KET(10) ANGGARAN(7) VOLUME KELUARAN OUTPUT(8) SATUAN(9) 1 Pembangunan sarana dan prasarana 1. Kegiatan 1  2.",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "1 Pembangunan sarana dan prasarana 1. Kegiatan 1  2. Kegiatan 2  3. Dst.  2 Pemberdayaan masyarakat 1. Kegiatan 1  2. Kegiatan 2  3. Dst.  Total Anggaran DAU Pendanaan Kelurahan dalam APBD ( 11) Dengan ini kami menyatakan bahwa kami telah meng anggarka n dan bertanggung jawab penuh terhadap penggunaan Dana Alokasi Umum pendanaan dalam Anggaran Pendapatan dan Belanja Daerah Tahun Anggaran . dan/atau Peraturan Kepala Daerah mengenai Perubahan Penjabaran APBD Tahun Anggaran .. . dan l aporan ini sudah melalui pengawasan dar i Aparat Pengawas Internal Pemerintah Daerah .  ( temp at),  ( tangga l) Disetujui oleh, SEKRETARIS DAERAH/PEJABAT YANG DITUNJUK (tanda tangan asli dan stempel basah )   NIP. - 120 - PETUNJUK PENGISIAN NO. URAIAN (1) Diisi sesuai dengan tahun pelaporan (2) Diisi sesuai dengan nama pemda yang bersangkutan (3) Diisi dengan jumlah kelurahan yang ada di wilayah pemerintah daerah bersangkutan (4) Diisi dengan jumlah ang garan Dana Alokasi Umum Pendanaan Kelurahan dalam Anggaran Pendapatan dan Belanja Daerah di pemerintah daerah bersangkutan (5) Diisi dengan nomor urut program (6) Diisi dengan uraian program dan kegiatan sesuai Peraturan Menteri Dalam Negeri mengenai keg iatan pembangunan sarana dan prasarana kelurahan dan pemberdayaan masyarakat di kelurahan (7) Diisi dengan anggaran seluruh kelurahan di wilayah pemerintah daerah bersangkutan (8) Diisi dengan volume output kegiatan, mis al: 500 (9) Diisi dengan satuan output kegiatan, misal: meter (10) Diisi dengan keterangan atau penjelasan tambahan jika diperlukan (11) Diisi dengan jumlah total anggaran seluruh kelurahan di wilayah pemerintah daerah bersangkutan yang bersumber dari Dana Alokasi Umum pendanaan kelura han - 121 - I. FORMAT LAPORAN REALISASI PENYERAPAN DANA ALOKASI UMUM DUKUNGAN PEMBANGUNAN SARANA DAN PRASARANA, PEMBERDAYAAN MASYARAKAT DI KELURAHAN TAHAP I LAPORAN REALISASI PENYERAPA N DAU DUKUNGAN PEMBANGUNAN SARANA DAN PRASARANA, PEMBERDAYAAN MASYARAKAT DI KELURAHAN TAHAP I TAHUN ANGGARAN  .. (1) PROVINSI/ KABUPATEN/KOTA . (2) (dalam rupiah NO URAIAN BAGIAN DAU PENDANAAN KELURAHAN KETER ANGAN ANGGARAN REALISASI SISA VOLUME OUTPUT SATU AN (3) (4) (5) (6) (7) = (5)  (6) (8) (9) (10) A Pembangunan Sarpras Kelurahan 1. Kegiatan 1  2. Kegiatan 2  3. Dst.  B Pemberdayaan Masyarakat Kelurahan 1. Kegiatan 1  2. Kegiatan 2  3. Dst.  TOTAL .  (11)  (12)  (13) Bagian DAU Pendanaan Kelurahan yang di terima RKUD pada Tahap I  (14) Persentase Penyerapan Anggaran  (15) = (1 2)/(14) Dengan ini kami menyatakan bahwa kami telah meng anggarkan dan bertanggung jawab penuh terhadap penggunaan anggaran DAU pendanaan kelurahan dalam APBD Tahun Anggaran  dan/atau Peraturan Kepala Daerah mengenai Perubahan Penjabaran APBD Tahun Anggara n  . dan l aporan ini sudah mel alui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah . Disetujui oleh, SEKRETARIS DAERAH/PEJABAT YANG DITUNJUK . (tanda tangan asli dan stempel basah )  NIP. - 122 - PETUNJUK PENGISIAN NO. URAIAN (1) Diisi sesuai dengan tahun pelaporan (2) Diisi sesuai dengan nama pemerintah daerah yang bersangkutan (3) Diisi dengan nomor urut program (4) Diisi dengan uraian program/kegiatan (5)",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "dengan nomor urut program (4) Diisi dengan uraian program/kegiatan (5) Diisi dengan jumlah anggaran Ba gian DAU Pendanaan Kelurahan (6) Diisi dengan jumlah realisasi Bagian DAU Pendanaan Kelurahan (7) Diisi dengan selisih antara kolom (3) dan (4) (8) Diisi dengan volume output kegiatan yang telah direalisasikan dari Bagian DAU Pendanaan Kelurahan, conto h: 500 (9) Diisi dengan satuan output kegiatan yang didanai dari Bagian DAU Pendanaan Kelurahan, contoh: meter (10) Diisi dengan keterangan tambahan (jika diperlukan) (11) Diisi dengan total anggaran kelurahan yang bersumber dari Bagian DAU Pendanaan K elurahan (12) Diisi dengan total realisasi anggaran kelurahan yang bersumber dari Bagian DAU Pendanaan Kelurahan (13) Diisi dengan selisih antara kolom (9) dan (10) (14) Diisi dengan jumlah Bagian DAU Pendanaan Kelurahan yang sudah disalurkan pada Penyaluran Tahap I (15) Diisi dengan persentase total realisasi penyerapan anggaran yang bersumber dari Bagian DAU Pendanaan Kelurahan terhadap Bagian DAU Pendanaan Kelurahan yang sudah disalurkan pada Penyaluran Tahap I (kolom (1 2)/kolom (1 4)) - 123 - J. FORMA T LAPORAN RENCANA ANGGARAN DAN RENCANA PENGGUNAAN SISA DANA ALOKASI UMUM DUKUNGAN BIDANG PENDIDIKAN/DUKUNGAN BIDANG KESEHATAN/DUKUNGAN BIDANG PEKERJAAN UMUM KOP DAERAH LAPORAN RENCANA ANGGARAN DAN RENCANA PENGGUNAAN SISA DAU DUKUNGAN BIDANG PENDIDIKAN , BIDAN G KESEHATA N, BIDANG PEKERJAAN UMUM*).. (1) PROVINSI/KABUPATEN/KOTA*). ( 2) Tahap.. Tahun ( 3) Yang bertanda tangan di bawah ini: Nama : ........................................ (4) Jabatan : ........................................ (5) menyatakan bahwa saya bertanggung jawab penuh atas kebenaran Laporan R encana Anggaran dan Penggunaan Sisa DAU Bidang.. (1) Tahap ......6) Tahun Anggaran ............7) sebagai berikut: LAPORAN RENCANA ANGGARAN No. Uraian Kegiatan /Sub Kegiatan 8) Anggaran 9) Keluaran 10) Ket Uraian Jumlah Satuan (1) (2) (3) (4) (5) (6) (7) 1. 2. 3. TOTAL .. 11) LAPORAN PENGGUNAAN SISA DAU BIDANG ..1) TAHUN SEBELUMNYA No. Uraian Kegiatan / Sub Kegiatan 8) Sisa 12) Keluaran 10) Ket Uraian Jumlah Satuan (1) (2) (3) (4) (5) (6) (7) 1. 2. 3. TOTAL .. 11) Bukti -bukti realisasi penggunaan Dana Alokasi Umum yang tercantum dalam laporan ini disimpan sesuai dengan ketentuan yang berlaku untuk kelengkapan dan keperluan pemeriksaan aparat pengawas fungsional . Laporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah. Demikian laporan ini dibuat dengan sebenarnya. ............................ ............... 13) Sekretaris Daerah /Pejabat yang Ditunjuk 14) ...15) ...............................................16) NIP. - 124 - PETUNJUK PENGISIAN NO. URAIAN 1. Diisi sesuai dengan jenis DAU yang dilaporkan yaitu DAU Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum (salah satu) 2. Diisi sesuai dengan nama pemda yang bersangkutan 3. Diisi sesuai dengan tahap dan tahun pelaporan 4. Diisi sesuai dengan nama Sekretaris Daerah/Pe jabat yang ditunjuk 5. Diisi nama pejabat Sekretaris Daer ah/Pejabat yang ditunjuk 6 Diisi sesuai dengan tahap DAU Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum yang dilaporkan 7. Diisi sesuai dengan tahun anggaran DAU Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum yang dilaporkan 8. Diisi sesuai dengan uraian kegiatan /subkegiatan pada DAU bidang pendidikan/kesehatan/pekerjaan umum sesuai Peraturan Menteri Keuangan mengenai Indikator Tingkat Kinerja Daerah Dan Ketentuan Umum Bagian Dana Alokasi Umum Yang Ditentukan Penggunaannya 9. Diiisi sesuai pagu anggaran setiap kegiatan /subkegiatan 10.",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "Penggunaannya 9. Diiisi sesuai pagu anggaran setiap kegiatan /subkegiatan 10. Diisi sesuai dengan target keluaran (uraian target, jumlah/volume, dan satuan keluaran yang hendak dicapai) 11 Diisi total anggaran 12. Diisi angka sisa DAU untuk masing -masing kegiatan/ subkegiatan 13. Diisi nama tempat, tanggal, bulan, dan tahun penandatanganan dokumen 14. Diisi sesuai dengan nama jabatan penandatangan laporan pada daerah yang bersangkutan (Sekretaris Daerah atau Pejabat ya ng Ditunjuk) 15. Ditandatangani dan dicap bas ah atau tanda tangan elektronik oleh Sekretaris Daerah atau pejabat yang ditunjuk pada pemda bersangkutan 16. Diisi sesuai dengan nama pejabat penandatangan bersangkutan - 125 - K. FORMAT LAPORAN REALISASI PENYERAPAN DANA ALOKASI UMUM DUKUNGAN BIDANG PENDIDIKAN/DUKUNGAN BIDANG KESEHATAN/DUKUNGAN BIDANG PEKERJAAN UMUM KOP DAERAH LAPORAN REALISASI PENYERAPAN DAU DUKUNGAN BIDANG PENDIDIKAN/BIDANG KESEHATAN/BIDANG PEKERJAAN UMUM*).. (1) PROVINSI/KABUPATEN/KOTA*). ( 2) Tahap.. Tahun  (3) Yang bertanda tangan di bawah ini: Nama : ........................................4) Jabatan : ........................................ 5) menyatakan bahwa saya bertanggung jawab penuh atas kebenaran Laporan Realis asi Penyerapan DAU Bidang..1) Tahap ......6) Tahun Anggaran ............7) sebagai berikut: Penerimaan dari Rekening Kas Umum Negara : Tahap I : Rp....................... 8) Tahap II : Rp....................... 8) Total : Rp......... .............. 8) Realisasi Penggunaan DAU Bidang ..melalui SP2D Daerah: Tahap ini : Rp.......................9) Kumulatif s.d. Tahap ini : Rp.......................9) Sisa Dana Alokasi Umum di Rekening Kas Umum Daerah sejumlah : Rp...............10) Persentase Penyerapan Dana Alokasi Umum : ...................11) No. Uraian Kegiatan /Sub Kegiatan 12) Anggaran 13) Realisasi Penyerapan14) Sisa Pagu15) Keluaran 16) Tahap I Tahap II Uraian Jumlah Satuan (1) (2) (3) (4) (5) (6) (7) (8) (9) 1. 2. 3. TOTAL  . .. . . Bukti -bukti realisasi penggunaan Dana Alokasi Umum yang tercantum dalam laporan ini disimpan sesuai dengan ketentuan yang berlaku untuk kelengkapan dan keperluan pemeriks aan aparat pengawas fungsional. Laporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah . Demikian laporan ini dibuat dengan sebenarnya. .................., ..................................... 17) Sekretaris Daerah /Pejabat yang Ditunjuk 18) ...19) ...............................................20) NIP. - 126 - NO. URAIAN 1. Diisi sesuai dengan jenis DAU yang dilaporkan yaitu DAU Bidang Pend idikan/Bidang Kesehatan/Bidang Pekerjaan Umum (salah satu) 2. Diisi sesuai dengan nama pemda yang bersangkutan 3. Diisi sesuai dengan tahap dan tahun pelaporan 4. Diisi sesuai dengan nama Sekretaris Daerah/Pejabat yang ditunjuk 5. Diisi sesuai dengan j abatan Sekretaris Daerah/Pejabat yang ditunjuk 6 Diisi sesuai dengan tahap pelaporan DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum (salah satu) 7. Diisi sesuai dengan tahun anggaran Bagian DAU Dukungan Bidang Pendidikan/Bidang Kes ehatan/Bidang Pekerjaan Umum 8. Diisi sesuai besa ran setiap tahap dan total DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum yang telah diterima dalam RKUD 9. Diisi sesuai realisasi bagian DAU Dukungan Bidang Pendidikan/Bidang Keseha tan/Bidang Pekerjaan Umum pada tahap yang dilaporkan dan kumulatif realisasinya sampai dengan tahap yang dilaporkan 10. Diisi sesuai sisa Diisi sesuai realisasi bagian DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum yang ada di RKUD 11. Diisi sesuai persentase penyerapan dihitung dari kumulatif realisasi penyerapan DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum dibagi dengan total DAU Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "Pekerjaan Umum dibagi dengan total DAU Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum yang diterima RKUD 12. Diisi sesuai dengan uraian kegiatan /subkegiatan pada DAU Dukungan B idang Pendidikan/ Bidang Bidang P ekerjaan Umum sesuai Peraturan Menteri Keuangan yang mengatur mengenai Indikator Tingkat Kinerja Daerah Dan Ketentuan Umum Bagian Dana Alokasi Umum Yang Diten tukan Penggunaannya 13. Diiisi sesuai pagu anggaran setiap kegiatan /subkegiatan 14. Diisi sesuai realisasi penyerapan setiap kegiatan /subkegiatan pada setiap tahap yang dilaporkan 15. Diisi sisa pagu anggaran setiap kegiatan /subkegiatan , dihitung d ari pagu anggaran setiap kegiatan /subkegiatan 16. Diisi sesuai dengan target keluaran yang hendak dicapai (kondisi, volume, dan satuan yang hendak dicapai) 17. Diisi nama tempat, tanggal, bulan, dan tahun penandatanganan dokumen - 127 - 18. Diisi sesuai dengan nama jabatan penandatangan laporan pada daerah yang bersangkutan (Sekretaris Daerah/Pejabat yang Ditunjuk) 19. Ditandatangani dan dicap basah atau tanda tangan elektronik oleh Sekretaris Daerah atau pejabat yang ditunjuk pada pemda bersangkutan 20. Diisi sesuai dengan nama pejabat penandatangan bersangkutan - 128 - L. FORMAT LAPORAN REALISASI PENYERAPAN AKHIR TAHUN PEMBAYARAN DUKUNGAN PENGGAJIAN PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA DAERAH KOP DAERAH LAPORAN REALISASI PENYERAPAN AKHIR TAHUN PEMBAYARAN DUKUNGAN PENGGAJIAN PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA DAERAH PEMERINTAH DAERAH PROVINSI/KABUPATEN/KOTA .............. ( 1) UNTUK PEMBAYARAN GAJI BULAN ........ TAHUN ....... ( 2) NO JENIS PPPK JUMLAH PPPK YANG DIBAYARKAN GAJI POKOK TUNJANGA N MELEK AT TOTAL GAJI (7) (8) (9) (10) (11) (12)=(10)+(1 1) 1. Guru 2. Tenaga Kesehatan 3. Tenaga Teknis JUMLAH Demikian laporan ini dibuat dengan sebenarnya dan laporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah, serta kami bertanggung jawab mutlak atas kebenaran dan kualitas laporan ini. Kemudian, Laporan ini sudah melalui pengawasan dari Aparat Pengawas Internal P emerintah Daerah.  ., Tanggal Bulan Tahun ....... (3) Sekretaris Dae rah/Pejabat yang Ditunjuk.. (4) (Ttd dan stempel) Nama ..................... (5) NIP ......................... (6) - 129 - PETUNJUK PENGISIAN NO. URAIAN (1) Diisi sesuai dengan nama daerah yang bersangkutan (2) Diisi dengan bulan pembayaran gaj i dan tahun anggaran (3) Diisi tempat, tanggal, bulan dan tahun penandatanganan dokumen (4) Diisi sesuai dengan nama jabatan penandatangan laporan pada daerah yang bersangk utan (Sekretaris Daerah atau Pejabat yang Ditunjuk) (5) Diisi nama pejabat yang m enandatangani dokumen (6) Diisi NIP pejabat yang menandatangani dokumen (7) Diisi Nomor urut (8) Diisi Jenis PPPK meliputi : Guru, Tenaga Kesehatan dan Tenaga Teknis (9) Diisi jumlah masing -masing jenis PPPK yang akan dibayarkan (10) Diisi dengan jum lah seluruh gaji pokok yang dibayarkan sesuai golongan (11) Diisi dengan jumlah seluruh tunjangan melekat, meliputi: tunjangan keluarga, tunjangan jabatan structural, tunjangan fungsional, tunjangan umum, tunjangan beras, dan tunjangan lainnya yang dibaya rkan sesuai golongan (tidak termasuk tunjangan perbaikan penghasilan (TPP) atau tunjangan kinerja daerah sesuai golong an) dan pembulatan (12) Diisi masing -masing penjumlahan dari kolom ( 10) + (11) sesuai jenis PPPK - 130 - M. FORMAT LAPORAN REALISASI PENYERAPAN AKHIR TAHUN PENYERAPAN DANA ALOKASI UMUM DUKUNGAN PEMBANGUNAN SARANA DAN PRASARANA, PEMBERDAYAAN MASYARAKAT DI KELURAHAN LAPORAN REALISASI AKHIR TAHUN PENYERAPAN DAU",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "PEMBERDAYAAN MASYARAKAT DI KELURAHAN LAPORAN REALISASI AKHIR TAHUN PENYERAPAN DAU DUKUNGAN PEMBANGUNAN SARANA DAN PRASARANA, PEMBERDAYAAN MASYARAKAT DI KELURAHAN TAHUN ANGGARAN  .. (1) PROVINSI/ KABUPATEN/KOTA . (2) (dalam rupiah NO URAIAN BAGIAN DAU PENDANAAN KELURAHAN KET ANGGARAN REALISASI TAHAP I REALISASI TAHAP II SISA VOLUME OUTPUT SATUAN (3) (4) (5) (6) (7) (8) = (5)  (6) - (7) (9) (10) (11) A Pembangunan Sarpras Kelurahan 1. Kegiatan 1  2. Kegiatan 2  3. Dst.  B Pemberdayaan Masyarakat Kelurahan 1. Kegiatan 1  2. Kegiatan 2  3. Dst.  TOTAL  ( 12) (1 3)  (14)  (1 5) Bagian DAU Pendanaan Kelurahan yang di terima RKUD pada Tahap I & II  (16) Persentase Penyerapan Anggaran  (17) = ((13)+ (14))/(12) Dengan ini kami menyatakan bahw a kami telah meng anggarkan dan bertanggung jawab penuh terhadap penggunaan anggaran DAU pendanaan kelurahan dalam APBD Tahun Anggaran  dan/atau Peraturan Kepala Daerah mengenai Perubahan Penjabaran APBD Tahun Anggara n  . Kemudian, laporan ini sudah me lalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah .  ( tempat ),  ( tanggal) Disetujui oleh, SEKRETARIS DAERAH/PEJABAT YANG DITUNJUK . (tanda tangan asli dan stempel basah )  NIP. - 131 - PETUNJUK PENGISIAN NO. URAIAN (1) Diisi sesuai dengan tahun pelaporan (2) Diisi sesuai dengan nama pemda yang bersangkutan (3) Diisi dengan nomor jenis kegiatan/sub kegiatan (4) Diisi dengan uraian je nis kegiatan/sub kegiatan (5) Diisi dengan jumlah anggaran Bagian DAU Pendanaan Kelurahan (6) Diisi dengan jumlah realisasi tahap I Bagian DAU Dukungan Pembangunan Sarana Dan Prasarana, Pemberdayaan Masyarakat Di Kelurahan (7) Diisi dengan jumlah realis asi tahap II Bagian DAU Dukungan Pembangunan Sarana Dan Prasarana, Pemberdayaan Masyarakat Di Kelurahan (8) Diisi dengan selisih antara kolom (5), (6) dan (7) (9) Diisi dengan volume output kegiatan yang telah direalisasikan dari Bagian DAU Pendanaan Kel urahan, contoh: 500 (10) Diisi dengan satuan output kegiatan yang didanai dari Bagian DAU Pendanaan Kelurahan, contoh: meter (11) Diisi dengan keterangan tambahan (jika diperlukan) (12) Diisi dengan total anggaran kelurahan yang bersumber dari Bagian D AU Pendanaan Kelurahan (13) Diisi dengan total realisasi anggaran kelurahan tahap I yang bersumber dari Bagian DAU Dukungan Pembangunan Sarana Dan Prasarana, Pemberdayaan Masyarakat Di Kelur ahan (14) Diisi dengan total realisasi anggaran kelurahan tahap II yang bersumber dari Bagian DAU Dukungan Pembangunan Sarana Dan Prasarana, Pemberdayaan Masyarakat Di Kelurahan (15) Diisi dengan selisih antara kolom (12), (13) dan (14) (16) Diisi dengan jumlah Bagian DAU Dukungan Pembangunan Sarana Dan Prasarana, P emberdayaan Masyarakat Di Kelurahan yang sudah disalurkan pada Penyaluran Tahap I & Tahap II (17) Diisi dengan persentase total realisasi penyerapan anggaran yang bersumber dari Bagian D AU Pendanaan Kelurahan terhadap Bagian DAU Pendanaan Kelurahan yang s udah disalurkan pada Penyaluran Tahap I (kolom 13) dan Tahap II (kolom 14)/anggaran (kolom 12) - 132 - N. FORMAT LAPORAN REALISASI PENYERAPAN AKHIR TAHUN DANA ALOKASI UMUM DUKUNGAN BIDANG PENDI DIKAN/DUKUNGAN BIDANG KESEHATAN/DUKUNGAN BIDANG PEKERJAAN UMUM KOP D AERAH LAPORAN REALISASI PENYERAPAN AKHIR TAHUN DAU DUKUNGAN",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "KOP D AERAH LAPORAN REALISASI PENYERAPAN AKHIR TAHUN DAU DUKUNGAN BIDANG PENDIDIKAN/BIDANG KESEHATAN/BIDANG PEKERJAAN UMUM*).. (1) PROVINSI/KABUPATEN/KOTA*). ( 2) Tahun ( 3) Yang bertanda tangan di bawah ini: Nama : .................................. ...... 4) Jabatan : ........................................5) menyatakan bahwa saya bertanggung jawab penuh atas kebenaran Laporan Realisasi Penyerapan Akhir Tahun DAU Bidang..1) Tahun Anggaran ............6) sebagai berikut: Penerimaan d ari Rekening Kas Umum Negara : Tahap I : Rp....................... 7) Tahap II : Rp....................... 7) Tahap III : Rp.......................7) Total : Rp....................... 7) Realisasi Penggunaan DAU Bidang ..me lalui SP2D Daerah: Kumulatif s.d. Tahap ini : Rp.......................8) Sisa Dana Alokasi Umum di Rekening Kas Umum Daerah sejumlah : Rp...............9) Persentase Penyerapan Dana Alokasi Umum : ...................10) No. Uraian Kegiatan /Sub Kegiatan 11) Anggaran 12) Realisasi Penyerapan13) Sisa Pagu14) Keluaran 15) Uraian Jumlah Satuan (1) (2) (3) (4) (7) (8) (9) (10) 1. 2. 3. TOTAL  . . . Bukti -bukti realisasi penggunaan Dana Alokasi Umum ya ng tercantum dalam laporan ini disimpan sesuai dengan ketentuan yang berlaku untuk kelengkapan dan keperluan pemeriksaan aparat pengawas fungsional. Laporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah . Demikian la poran ini dibuat dengan sebenarnya. .................., ..................................... 16) Sekretaris Daerah /Pejabat yang Ditunjuk 17) ...18) .............................. .................19) NIP. - 133 - PETUNJUK PENGISIAN NO. URAIAN 1. Diisi sesuai dengan jenis DAU yang dilaporkan yaitu DAU Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum (salah satu) 2. Diisi sesuai dengan nama pemda yang bersangkutan 3. Diisi sesuai dengan tahap dan tahun pelaporan 4. Diisi sesuai dengan nama Sekretaris Daerah/Pejabat yang ditunjuk 5. Diisi sesuai dengan jabatan Sekretaris Daerah/Pejabat yang ditunjuk 6. Diisi sesuai dengan tahun anggaran Bagian DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum 7. Diisi sesuai besaran setiap tahap dan total DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum yang telah diterima dalam RKUD 8. Diisi sesuai realisasi bagian DAU Dukungan Bidang Pendi dikan/Bidang Kesehatan/Bidang Pekerjaan Umum pada tahap yang dilaporkan dan kumulatif realisasinya sampai dengan tahap yang dilaporkan 9. Diisi sesuai sisa Diisi sesuai realisasi penyerapan bagian DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pek erjaan Umum yang ada di RKUD 10. Diisi sesuai persentase penyerapan dihitung dari kumulatif realisasi penyerapan DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum dibagi dengan total DAU Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerj aan Umum yang diterima RKUD 11. Diisi sesuai dengan uraian kegiatan /subkegiatan pada DAU Dukungan Bidang Pendidikan/ Bidang Bidang P ekerjaan Umum sesuai Peraturan Menteri Keuangan yan g mengatur mengenai Indikator Tingkat Kinerja Daerah Dan Ketentuan Umum B agian Dana Alokasi Umum Yang Ditentukan Penggunaannya 12. Diiisi sesuai pagu anggaran setiap kegiatan /subkegiatan 13. Diisi sesuai realisasi penyerapan setiap kegiatan /subkegiatan pada setiap tahap yang dilaporkan 14. Diisi sisa pagu anggaran setiap keg iatan /subkegiatan , dihitung dari pagu anggaran setiap kegiatan /subkegiatan 15. Diisi sesuai dengan target keluaran yang hendak dicapai (kondisi, volume, dan satuan yang hendak dicap ai) 16. Diisi nama tempat, tanggal, bulan, dan tahun penandatanganan dok umen 17. Diisi sesuai dengan nama jabatan penandatangan laporan pada daerah yang bersangkutan (Sekretaris Daerah/Pejabat yang Ditunjuk) - 134 -",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "daerah yang bersangkutan (Sekretaris Daerah/Pejabat yang Ditunjuk) - 134 - 18. Ditandatangani dan dicap basah atau tanda tangan elektronik oleh Sekretaris Daerah atau pejabat yang ditunjuk pada pemda bersangkutan 19. Diisi sesuai dengan nama pejabat penandatangan bersangkutan - 135 - O. FORMAT LAPORAN REALISASI PENYERAPAN AKHIR TAHUN ATAS PENGGUNAAN SISA DANA ALOKASI UMUM DUKUNGAN PENGGAJIAN PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA DAERAH KOP DAE RAH LAPORAN REALISASI PENYERAPAN AKHIR TAHUN ATAS PENGGUNAAN SISA DANA ALOKASI UMUM DUKUNGAN PENGGAJIAN PEGAWAI PEMERINTAH DENGAN PERJANJIAN KERJA DAERAH PEMERINTAH DAERAH PROVINSI/KABUPATEN/KOTA .............. ( 1) TAHUN ....... ( 2) A. Perhitungan Realisasi Total Penggunaan Sisa: Total S isa DAU Dukungan Penggajian PPPK Daerah Tahun Sebelumnya Rp .. (3) Total Penggunaan Si sa DAU PPPK Daerah Tahun Sebelumnya Rp .. (4) Jumlah Si sa pada RKUD (1 -2) Rp .. (5) B. Rincian Realisasi Pen ggunaan Sisa: NO JENIS PPPK JUMLAH PPPK YANG DIBAYARKAN GAJI POKOK TUNJANGAN MELEKAT TOTAL GAJI (1) (2) (3) (4) (5) (6)=(4)+(5) 1. Guru 2. Tenaga Kesehatan 3. Tenaga Teknis JUMLAH Demikian laporan ini dibuat d engan sebenarnya dan laporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah, serta kami bertanggung jawab mutlak atas kebenaran realisasi dan kualitas laporan ini.  ., Tanggal Bulan Tahun ....... (3) Sekretaris Daerah/Pe jabat yang Ditunjuk.. (4) (Ttd dan stempel) Nama ................. .... (5) NIP ......................... (6) - 136 - PETUNJUK PENGISIAN NO. URAIAN (1) Diisi sesuai dengan nama daerah yang bersangkutan (2) Diisi dengan tahun anggaran (3) Diisi dengan juml ah dana sisa DAU Dukungan Penggajian PPPK Daerah tahun sebelumnya (n -1) (4) Diisi dengan jumlah dana yang digunakan atas sisa DAU Dukungan Penggajian PPPK Daerah Tahun Sebelumnya (n -1) (5) Diisi dengan jumlah dana hasil selisih butir nomor (3) dikurangi butir nomor (4) (6) Diisi tempat, tanggal, bulan dan t ahun penandatanganan dokumen (7) Diisi sesuai dengan nama jabatan penandatangan laporan pada daerah yang bersangkutan (Sekretaris Daerah atau Pejabat yang Ditunjuk) (8) Diisi nama pejabat yang menand atangani dokumen (9) Diisi NIP pejabat yang menandatangani dokumen PETUNJUK PENGISIAN TABEL NO. URAIAN (1) Diisi Nomor urut (2) Diisi Jenis PPPK meliputi: Guru, Tenaga Kesehatan dan Tenaga Teknis (3) Diisi jumlah masing -masing jenis PPPK yang tel ah dibayarkan (4) Diisi dengan jumlah seluruh gaji pokok yang dibayarkan sesuai golongan (5) Diisi dengan jumlah seluruh tunjangan melekat, meliputi: tunjangan keluarga, tunjangan jabatan structural, tunjangan fungsional, tunjangan umum, tunjangan beras, dan tunjangan lainnya yang dibayarkan sesuai golongan (tidak termasuk tunjangan perbaikan penghasilan (TPP) atau tunjangan kinerja daerah sesuai golongan ) dan pembulatan (6) Diisi masing -masing penjumlahan dari kolom ( 4) + (5) sesuai jenis PPPK - 137 - P. FORM AT LAPORAN REALISASI PENYERAPAN AKHIR TAHUN ATAS PENGGUNAAN SISA DANA ALOKASI UMUM DUKUNGAN PEMBANGUNAN SARANA DAN PRASARANA, PEMBERDAYAAN MASYARAKAT DI KELURAHAN LAPORAN REALISASI PENYERAPAN AKHIR TAHUN DAU DUKUNGAN PEMBANGUNAN SARANA DAN PRASARANA, PEM BERDAYAAN MASYARAKAT DI KELURAHAN TAHUN ANGGARAN  .. (1) PROVINSI/ KABUPATEN/KOTA . (2) (dalam rupiah NO URAIAN BAGIAN DAU PENDANAAN KELURAHAN KET ANGGARAN REALISASI ATAS PENGGUNAAN SISA SISA VOLUME OUTPUT SATUAN (3)",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "ANGGARAN REALISASI ATAS PENGGUNAAN SISA SISA VOLUME OUTPUT SATUAN (3) (4) (5) (6) (7) = (5)  (6) (8) (9) (10) A Pemb angunan Sarpras Kelurahan 1. Kegiatan 1  2. Kegiatan 2  3. Dst.  B Pemberdayaan Masyarakat Kelurahan 1. Kegia tan 1  2. Kegiatan 2  3. Dst.  TOTAL  ( 11) (1 2)  (1 3) Sisa Bagian DAU Pendanaan Kelurahan yang diterima RKUD  (14) Persentase Penyerapan Anggaran  (15) = ((12)/(13) Dengan ini kami menyatakan bahwa kami tela h meng anggarkan dan bertanggung jawab penuh terhadap kebenaran realisasi dan penggunaan anggaran DAU pendanaan kelurahan dalam APBD Tahun Anggaran  dan/atau Peraturan Kepala Daerah mengenai Perubahan Penjabaran APBD Tahun Anggara n  . Kemudian, l aporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah .  ( tempat ),  ( tanggal) Disetujui oleh, SEKRETARIS DAERAH/PEJABAT YANG DITUNJUK . (tanda tan gan asli dan stempel basah )  NIP. - 138 - PETUNJUK PENGISIAN NO. URAIAN (1) Diisi sesuai dengan tahun pelaporan (2) Diisi sesuai dengan nama pemerintah daerah yang bersangkutan (3) Diisi dengan nomor jenis kegiatan/sub kegiatan (4) Diisi dengan uraian jenis kegiatan/sub kegiatan (5) Diisi dengan jumlah anggaran Bagian DAU Pendanaan Kelurahan (6) Diisi dengan jumlah realisasi atas Penggunaan Sisa T ahap I Bagian DAU Dukungan Pembangunan Sarana Dan Prasarana, Pemberdayaan Masyaraka t Di Kelurahan (7) Diisi dengan selisih antara kolom (5) dan (6) (8) Diisi dengan volume output kegiatan yang telah direalisasikan dari Bagian DAU Pendanaan Kelurahan, contoh: 500 (9) Diisi dengan satuan output kegiatan yang didanai dari Bagian DAU Pendanaan Kelurahan, contoh: meter (10) Diisi dengan keterangan tambahan (jika diperlukan) (11) Diisi dengan total anggaran penggunaan sisa yang bersumber dari Bagian DAU Pendanaan Kelurahan (12) Diisi dengan total realisasi atas penggunaan sisa Bagian D AU Dukungan Pembangunan Sarana Dan Prasarana, Pemberdayaan Masyarakat Di Kelurahan (13) Diisi d engan selisih antara kolom (1 1) dan (12) (14) Diisi dengan jumlah Sisa Bagian DAU Dukungan Pembangunan Sarana Dan Prasarana, Pemberdayaan Masyarakat Di Kelura han yang ada pada Rekening Kas Umum Daerah (15) Diisi dengan persentase antara kolom (12) dan (11) - 139 - Q. FORMAT LAPORAN REALISASI PENYERAPAN AKHIR TAHUN ATAS PENGGUNAAN SISA DAU DUKUNGAN BIDANG PENDIDIKAN/ DUKUNGAN BIDANG KESEHATAN/ DUKUNGAN BIDANG PEKERJAAN UMUM KOP DAERAH LAPORAN REALISASI PENYERAPAN AKHIR TAHUN ATAS PENGGUNAAN SISA DAU DUKUNGAN BIDANG PENDIDIKAN/ DUKUNGAN BIDANG KESEHATAN/ DUKUNGAN BIDANG PEKERJAAN UMUM *)  (1) PROVINSI/KABUPATEN/KOTA*). (2) Tahun (3) Yang bertanda tangan di bawah ini: Nama : ........................................4) Jabatan : ........................................ 5) menyatakan bahwa saya bertanggung jawab penuh atas kebenaran Laporan Realisasi Penyerapan Akhir Tahun atas Sisa DAU Bidang..1) Tahun Anggaran ............6) sebagai berikut: Sisa Dana Alokasi Umum di Rekening Kas Umum Daerah sejumlah : Rp...............6) Persentase Penyerapan Dana Alokasi Umum : ...................7) No. Uraian Kegiatan /Sub Kegiatan 8) Sisa Anggaran 9) Realisasi Penyerapan10) Sisa 11) Keluaran 12) Uraian Jumlah Satuan (1) (2) (3) (4) (7) (8) (9) (10) 1. 2. 3. TOTAL  . . . Dengan ini kami menyatakan bahwa kami telah meng anggarkan",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": ". Dengan ini kami menyatakan bahwa kami telah meng anggarkan dan bertanggung jawab penuh terhadap kebenaran realisasi dan penggunaan anggaran DAU Dukungan Bidang Pendidikan/Kesehatan/ Pekerjaan Umum dalam APBD Tahun Anggaran  dan/atau Peraturan Kepala Daerah mengenai Perubahan Penjabaran APBD Tahun Anggara n  . Kemudian, l aporan ini sudah melalui pengawasan dari Aparat Pengawas Internal Pemerintah Daerah . Demikian laporan ini dibuat dengan sebenarnya. .................., ..................................... 8) Sekretaris Daerah /Pejabat yang Ditunjuk 9) ...10) ...............................................11) NIP. - 140 - PETUNJUK PENGISIAN NO. URAIAN 1. Diisi sesuai dengan jenis DAU yang dilaporkan yaitu DAU Bidang Pendidikan/Bidang Kesehatan/Bidang Pe kerjaan Umum (salah satu) 2. Diisi sesuai dengan nama pemerintah daerah yang bersangkutan 3. Diisi sesuai dengan tahap dan tahun pelaporan 4. Diisi sesuai dengan nama Sekretaris Daerah/Pejabat yang ditunjuk 5. Diisi sesuai dengan jabatan Sekretaris Dae rah/Pejabat yang ditunjuk 6. Diisi sesuai dengan tahun anggaran Bagian DAU Dukungan Bidang Pendidikan/Bidang Kesehatan/Bidang Pekerjaan Umum 7. Diisi sesuai dengan uraian kegiatan /subkegiatan pada DAU Dukungan Bidang Pendidikan/ Bidang Bidang P ekerjaan Umum sesuai Peratur an Menteri Keuangan yang mengatur mengenai Indikator Tingkat Kinerja Daerah Dan Ketentuan Umum Bagian Dana Alokasi Umum Yang Ditentukan Penggunaannya 8. Diiisi sesuai s isa anggaran pada tahun anggaran sebelumnya setiap kegiatan /subkegiata n 9. Diisi sesuai realisasi penyerapan atas sisa anggaran setiap kegiatan /subkegiatan 10. Diisi sisa akhir anggaran setiap kegiatan /subkegiatan , dihitung dari sisa anggaran setiap kegiatan /subkegiatan (8) dikurangi realisasi penyerapan (9) 11. Diisi sesuai dengan target keluaran yang hendak dicapai (kondisi, volume, dan satuan yang hendak dicapai) 12. Diisi nama tempat, tanggal, bulan, dan tahun penandatanganan dokumen 13. Diisi sesuai dengan nama jabatan penandatangan laporan pada daerah yang bersa ngkutan (Sekretaris Daerah/Pejabat yang Ditunjuk) 14. Ditandatangani dan dicap basah atau tanda tangan elektronik oleh Sekretaris Daerah atau pejabat yang ditunjuk pada pemerintah daerah bersangkutan 15. Diisi sesuai dengan nama pejabat penandatangan bersangkutan - 141 - R. FORMAT SURAT PERNYATAAN PERTANGGUNGJAWABAN MUTLAK PENGGUNAAN DANA BAGI HASIL CUKAI HASIL TEMBAKAU SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK PENGGUNAAN DANA BAGI HASIL CUKAI HASIL TEMBAKAU TAHUN ANGGARAN (T) ......1) Yang ber tanda tangan di bawah ini, Nama Lengkap : Jabatan : Alamat : menyatakan bertanggung -jawab atas penggunaan Dana Bagi Hasil Cukai Hasil Tembakau (DBH CHT) pada tahun anggaran (T) .2) dan memastikan bahwa pelaksanaannya sesuai dengan ketentuan perundang -undangan mengenai DBH CHT. Penggunaan DBH CHT tersebut direncanakan untuk bidang sebagai berikut: a. Bidang ..6) Rp.3) (.4)%) b. Bidang .. Rp. (.%) c. Bidang .. Rp. (.%) Total Penggunaan DBH CHT pada tahun anggaran (T) (a+b+c) Rp..5) (100%) Apabila dikemudian hari ditemukan pelanggaran atas pelaksanaan kegiatan yang bersumber dari DBH CHT, saya bersedia bertanggung jawab sesuai dengan ketentuan peraturan perundang - undangan yang berlaku. Demikian surat pernyataan ini dibuat dengan sebenarnya dan untuk dipergunakan sesuai dengan ketentuan yang berlaku. Tempat , Tanggal Gubernur/Bupati/Walikota (tanda tangan) Nama - 142 - PETUNJUK PENGISIAN NO. URAIAN 1 Diisi dengan tahun anggaran berkenaan 2 Diisi dengan tahun anggaran berk enaan 3 Diisi dengan pagu anggaran yang direncanakan 4 Diisi dengan persentase anggaran yang direncanakan",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "anggaran yang direncanakan 4 Diisi dengan persentase anggaran yang direncanakan dibandingkan dengan total penganggaran DBH CHT 5 Diisi dengan total anggaran DBH CHT yang terdiri dari alokasi regular, sisa, penyaluran kurang bay ar dan/atau tambahan alokasi yang akan digunakan pemda pada tahun anggaran berkenaan 6 Diisi dengan bidang yang dianggarkan sesuai dengan peraturan mengenai penggunaan DBH CHT - 143 - S. TATA CARA PERHITUNGAN NILAI KINERJA OPTIMALISASI PENERIMAAN PAJAK RUMUS PERHITUNGAN NILAI KINERJA Nilai Kinerja = (0,3 x KSWP) + (0,5 x Dukungan Penyediaan Data) + (0,2 x PKS) MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI NO INDIK ATOR DASAR PERHITUNGAN NILAI KINERJA 1. Konfirmasi Status Wajib Pajak (KSWP) Bobot: 0,3 Tahun pertama pelaksanaan perhitungan berdasarkan PMK ini : realisasi kegiatan KSWP/target kegiatan KSWP Realisasi kegiatan KSWP = data log access KSWP yang dikelola o leh DJP. Target kegiatan KSWP = deklarasi Pemerintah Daerah di awal tahun yang dihitung menggunakan data historis besaran perizinan dan/atau layanan publik yang dikelola tahun sebelumnya atau berdasarkan data laporan hasil pelaksanaan KSWP yang dikirimka n oleh Pemerintah Daerah di akhir tiap semester; 0-100 Tahun kedua dan seterusnya: (persentase realisasi kegiatan KSWP + persentase dampak efektivitas KSWP) 0-100 2. Dukungan Penyediaan Data Bobot: 0,5 Ketepat an waktu penyampaian data serta kelengkap an data sesuai dengan PMK mengenai data dan informasi perpajakan 0  100 3. Perjanjian Kerja Sama (PKS) Bobot: 0,2 ketersediaan perjanjian kerjasama (PKS) antara Kementerian Keuangan dan pemerintah daerah mengenai optimaliasi pemungutan pajak pusat dan daerah. 0 = tidak ada PKS 100 = ada PKS",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    }
  ]
}