{
  "source": "downloaded_pdfs/permenkkp-no-4-tahun-2024.pdf",
  "processed_date": "2025-04-20T17:01:34.446291",
  "document_info": {
    "title": null
  },
  "total_pages": 39,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG PENGELOLAAN HIBAH LUAR NEGERI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan tertib administrasi pengelolaan hibah luar negeri di lingkungan Kementerian Kelautan dan Perikanan, perlu mengganti Peraturan Menteri Kelautan dan Perikanan Nomor 23/PERMEN - KP/2014 tentang Pedom an Umum Pengelolaan Hibah Luar Negeri di Lingkungan Kementerian Kelautan dan Perikanan ; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pengelolaan Hibah Luar Negeri di Lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3.Peraturan Presiden Nomor 38 Tahun 2023 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 89); 4.Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENGELOLAAN HIBAH LUAR NEGERI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. www.peraturan.go.id - 2 - BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hibah Luar Negeri yang selanjutnya disingkat HLN adalah setiap penerimaan negara dalam bentuk devisa , devisa yang dirupiahkan, rupiah, barang , jasa, dan/atau surat berharga yang diperoleh dari pemberi hibah yang tidak perlu dibayar kembali , yang berasal dari luar negeri . 2. Pemberi HLN yang selanjutnya disebut Pemberi adalah pihak yang berasal dari luar negeri yang memberikan hibah kepada kementerian yang menyelenggarakan urusa n pemerintahan di bidang kelautan dan perikanan. 3. Perjanjian HLN yang selanjutnya disebut Perjanjian adalah kesepakatan tertulis mengenai HLN antara kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan dan Pemberi HLN yang dituangkan dalam dokumen perjanjian pemberian HLN atau dokumen lain yang dipersamakan. 4. Daftar Rencana Kegiatan HLN adalah daftar rencana kegiatan yang layak dibiayai dengan HLN dan telah mendapat kan indikasi pendanaan dari calon Pemberi HLN . 5. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan anggaran dan pendapatan belanja negara . 6. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat . 7. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggara n. 8. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kewenangan selaku kuasa bendahara umum negara yang bertanggung jawab langsung kepada kepala Kantor Wilaya h Direktorat Jenderal Perbendaharaan . 9. HLN yang Direncanakan adalah HLN dari Pemberi HLN yang diterima dan dibelanjakan oleh kementerian yang menyelenggarakan urusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "HLN yang diterima dan dibelanjakan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan selaku unit pelaksana melalui mekanisme APB N. 10. HLN Langsung adalah HLN dari Pemberi HLN yang diterima dan dibelanjakan secara langsung oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan selaku unit pelaksana . 11. Surat Perintah Pengesahan HLN Langsung yang selanjutnya disebut SP2HL adalah surat yang diterbitkan oleh pengguna anggaran/KPA atau pejabat lain yang www.peraturan.go.id - 3 - ditunjuk untuk mengesahkan pendapatan dan/atau belanja yang bersumber dari HLN Langsung dalam bentuk uang . 12. Rencana Pemanfaatan HLN adalah dokumen yang memuat arah kebijakan, strategi, dan pemanfaatan hibah jangka menengah sesuai dengan prioritas pembangunan Nasional. 13. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintah di bidang kelautan dan perikanan. 15. Sekretaris Jenderal adalah sekretaris jenderal Kementerian. 16. Unit Organisasi Eselon I adalah sekretariat jenderal, direktorat jenderal, inspektorat jenderal, dan badan di lingkungan Kementerian. 17. Unit Organisasi Eselon II adalah biro, pusat, dan sekretariat direktorat jenderal/inspektorat jenderal/badan . 18. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah organisasi yang bersifat mandiri yang melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang tertentu dari Unit Organisasi Eselon I di lingkungan Kementerian. 19. Kepala Biro adalah kepala unit organisasi di sekretariat jenderal yang mempunyai tugas melaksanakan perencanaan , program dan anggaran . BAB II KRITERIA, PENGGUNAAN, DAN KLASIFIKASI HIBAH LUAR NEGERI Pasal 2 HLN merupakan penerimaan negara dengan kriteria : a. tidak dimaksudkan untuk dibayarkan kembali kepada Pemberi HLN; b. tidak disertai ikatan politik dan tidak memiliki muatan yang dapat mengganggu stabilitas keamanan negara; dan c. uang, barang/jasa, dan /atau surat berharga yang diterima dari Pemberi HLN digunakan untuk mendukung pencapaian sasaran keluaran kegiatan satuan kerja penerima HLN, atau digunakan untuk mendukung penanggulangan keadaan darurat . Pasal 3 (1) HLN digunakan untuk: a. mendukung program pembangunan nasional; dan/atau b. mendukung penanggulangan bencana alam dan bantuan kemanusiaan. (2) Penggunaan HLN sebagaimana dimaksud pada ayat (1) huruf a, bertujuan untuk memberikan manfaat bagi satuan kerja penerima HLN guna mendukung pencapaian sasaran kerja keluaran kegiatan. (3) Penggunaan HLN sebagaimana dimaksud pada ayat (1) huruf b, bertujuan untuk memberikan manfaat bagi www.peraturan.go.id - 4 - satuan kerja penerima HLN guna mendukung penanggulangan pada saat dan setelah kejadian bencana alam untuk pemulihan serta bantuan kemanusiaan termasuk bencana nonalam. Pasal 4 HLN diklasifikasikan menurut : a. bentuk ; b. jenis; dan c. sumber. Pasal 5 (1) Bentuk HLN sebagaimana dimaksud dalam Pasal 4 huruf a terdiri atas : a. HLN uang; b. HLN barang/jasa; dan/atau c. HLN surat berharga. (2) HLN uang sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. uang tunai; dan b. uang untuk membiayai kegiatan. (3) HLN sebagaimana dimaksud pada ayat (1) dilaksanakan sebagai bagian dari APBN. Pasal 6 (1) Jenis HLN sebagaimana dimaksud dalam Pasal 4 huruf b terdiri atas: a. HLN yang Direncanakan ; dan/atau b. HLN Langsung. (2) HLN yang Direncanakan sebagaimana dimaksud pada ayat (1) huruf a merupakan HLN yang dilaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1) huruf a merupakan HLN yang dilaksanakan melalui mekanisme perencanaan. (3) HLN yang Direncanakan sebagaimana dimaksud pada ayat (1) huruf a mencakup: a. HLN yang diberikan untuk persiapan atau mendampingi pinjaman; b. HLN yang telah masuk dalam dokumen perencanaan yang disepakati bersama antara pemerintah dan Pemberi HLN; c. HLN yang memerlukan dan a pendamping; d. HLN yang dilaksanakan oleh lembaga swadaya masyarakat melalui pemerintah; dan/atau e. HLN dalam rangka kerja sama antara Kementerian dengan Pemberi HLN di luar negeri. (4) HLN Langsung sebagaimana dimaksud pada ayat (1) huruf b merupakan HLN yang dilaksanakan tidak melalui mekanisme perencanaan. (5) HLN Langsung sebagaimana dimaksud pada ayat (1) huruf b mencakup: a. HLN untuk penanggulangan dan pemulihan bencana alam; b. HLN untuk penanggulangan dan pemulihan bencana nonalam; c. HLN dalam rangka kerja sama teknik antara Kementerian dengan pemberi HLN; dan/atau www.peraturan.go.id - 5 - d. HLN yang atas permintaan pemberi HLN diserahkan langsung ke pada Kementerian. Pasal 7 Sumber HLN sebagaimana dimaksud dalam Pasal 4 huruf c berasal dari: a. negara asing; b. lembaga di bawah Perserikatan Bangsa -Bangsa; c. lembaga multilateral; d. lembaga keuangan asing; e. lembaga nonkeuangan asing; f. lembaga keuangan nasional yang berdomisili dan melakukan kegiatan usaha di luar wilayah negara Republik Indonesia; dan g. perorangan. BAB III PERENCANAAN HIBAH LUAR NEGERI Bagian Kesatu Hibah Luar Negeri yang Direncanakan Pasal 8 (1) Pimpinan Unit Organisasi Eselon I untuk mendapatkan HLN yang Direncanakan, harus mengajukan permohonan secara tertulis usulan kegiatan yang akan dibiayai dari HLN yang Direncanakan kepada Menteri melalui Sekretaris Jenderal . (2) Usulan kegiatan yang akan dibiayai dari HLN yang Direncanakan sebagaimana dimaksud pada ayat (1) berasal dari pimpinan Unit Organisasi Eselon II atau kepala UPT. (3) Usulan kegiatan yang akan dibiayai dari HLN yang Direncanakan sebagaimana dimaksud pada ayat (1) merupakan kegiatan dalam rangka pelaksanaan tugas dan fungsi . (4) Usulan kegiatan yang akan dibiayai dari HLN yang Direncanakan sebagaimana dimaksud pada ayat ( 1) berupa : a. daftar isian pengusulan kegiatan HLN yang Direncanakan ; dan b. dokumen usulan kegiatan HLN yang Dire ncanakan . (5) Daftar isian pengusulan kegiatan HLN yang Direncanakan sebagaimana dimaksud pada ayat ( 4) huruf a merupakan dokumen yang berisi ringkasan informasi untuk pengusulan kegiatan yang dibiayai dari HLN. (6) Dokumen usulan kegiatan HLN yang Direncanakan sebagaimana dimaksud pada ayat ( 4) huruf b merupakan dokumen yang memuat latar belakang, tujuan, ruang lingkup, sumber daya yang dibutuhkan, dan hasil yang diharapkan termasuk rencana pelaksanaan untuk mendapatkan gambaran kelayakan atas usulan kegiatan yang dibiayai dari HLN yang Direncanakan . (7) Bentuk dan format daftar isian pengusulan kegiatan HLN yang Direncanakan dan dokumen usulan kegiatan HLN yang Direncanakan sebagaimana dimaksud pada ayat ( 4) www.peraturan.go.id - 6 - tercantum dalam Lampiran I yang merupak an bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 9 (1) Usulan kegiatan sebagaimana dimaksud dalam Pasal 8 disusun dengan berpedoman pada rencana pembangunan jangka menengah nasional dan memperhatikan Rencana Pemanfaatan HLN. (2) Penyusunan u sulan kegiatan sebagaimana dimaksud pada ayat (1) harus mempertimbangkan: a. tujuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan sebagaimana dimaksud pada ayat (1) harus mempertimbangkan: a. tujuan dan prinsip penerimaan HLN yang Direncanakan ; b. tugas dan fungsi Kementerian; dan c. program prioritas Kementerian yang tercantum dalam rencana strategis. Pasal 1 0 (1) Sekretaris Jenderal berdasarkan usulan kegiatan sebagaimana dimaksud dalam Pasal 9 menugasi kepala Biro untuk melakukan pembahasan dengan Unit Organisasi Eselon I pengusul , Unit Organisasi Eselon I, dan/atau UPT terkait. (2) Pembahasan sebagaimana dimaksud pada ayat (1) dilakukan dengan menganalisis usulan kegiatan yang akan dibiayai dari HLN yang Direncanakan sesuai dengan pedoman dan pertimbang an sebagaimana dimaksud dalam Pasal 9. (3) Hasil pembahasan sebagaimana dimaksud pada ayat (2) berupa: a. ditindaklanjuti ; atau b. dikembalikan kepada Unit Organisasi Eselon I pengusul . Pasal 1 1 (1) Dalam hal hasil pembahasan berupa ditindaklanjuti sebagaimana dimaksud dalam Pasal 1 0 ayat (3) huruf a , Kepala Biro menyampaikan secara tertulis usulan kegiatan yang akan dibiayai dari HLN yang Direncanakan kepada Sekretaris Jenderal . (2) Sekretaris Jenderal berdasarkan usulan kegiatan yang akan dibiayai dari HLN yang Direncanakan sebagaimana dimaksud pada ayat (1), menyampaikan secara tertulis kepada Menteri . (3) Menteri menyampaikan secara tertulis usulan kegiatan yang akan dibiayai dari HLN yang Direncanakan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional untuk dimasukan dalam Daftar Rencana Kegiatan HLN. (4) Dalam hal hasil pembahasan berupa dikembalikan kepada pimpinan Unit Organisasi Eselon I pengusul sebagaimana dimaksud dalam Pasal 1 0 ayat (3) huruf b, Sekretaris Jenderal menyampaikan alasan pengembalian secara tertulis kepada pimpinan Unit Organisasi Eselon I pengusul untuk dilakukan penyempurnaan dan mengusulkan kembali . www.peraturan.go.id - 7 - (5) Penyempurnaan dan pengusulan kembali sebagaimana dimaksud pada ayat (4) disampaikan kepada S ekretaris Jenderal paling lambat dalam jangka waktu 10 (sepuluh) hari kerja terhitung sejak tanggal pengembalian surat . Bagian Ke dua Hibah Luar Negeri Langsung Pasal 1 2 (1) Setiap Unit Organisasi Eselon I dapat menerima HLN Langsung . (2) Unit Organisasi Eselon I yang akan menerima HLN Langsung menyiapkan usulan kegiatan yang akan dibiayai dari HLN Langsung . (3) Usulan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (2) sampai dengan ayat ( 6) dan Pasal 9 berlaku mutatis mutandis terhadap usulan kegiatan HLN Langsung . Pasal 1 3 (1) Pimpinan Unit Organisasi Eselon I menyampaikan secara tertulis u sulan kegiatan yang akan dibiayai dari HLN Langsung sebagaimana dimaksud dalam Pasal 1 2 ayat ( 2) kepada Sekretaris Jenderal. (2) Berdasarkan usulan kegiatan yang akan dibiayai dari HLN Langsung sebagaimana dimaksud pada ayat (1) Sekretaris Jenderal melaporkan secara tertulis kepada Menteri. (3) Menteri berdasarkan usulan kegiatan yang akan dibiayai dari HLN Langsung sebagaimana dimaksud pada ayat (2) memb erikan arahan kepada Sekretaris Jenderal. (4) Sekretaris Jenderal berdasarkan usulan kegiatan yang akan dibiayai dari HLN Langsung sebagaimana dimaksud pada ayat ( 1) menugasi Kepala Biro untuk mengkonsultasikan rencana penerimaan HLN Langsung pada tahun berjalan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan c.q. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko . (5) Konsultasi sebagaimana dimaksud pada ayat ( 4) dilakukan dalam hal: a. penerimaan HLN Langsung untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "( 4) dilakukan dalam hal: a. penerimaan HLN Langsung untuk pertama kalinya dan/atau tidak berulang; dan b. tidak sama dengan penerimaan HLN Langsung sebelumnya. (6) Konsultasi sebagaimana dimaksud pada ayat ( 4), paling sedikit mencakup : a. penentuan jenis HLN Langsung; b. bentuk HLN Langsung; dan c. penarikan HLN Langsung . (7) Konsultasi sebagaimana dimaksud pada ayat ( 4) dilakukan dengan cara : a. tatap muka; b. surat menyurat; c. rapat; dan/atau d. komunikasi melalui sarana elektronik. www.peraturan.go.id - 8 - Pasal 1 4 (1) Berdasarkan hasil konsultasi rencana penerimaan HLN Langsung sebagaimana dimaksud dalam Pasal 13 ayat ( 4), Kepala Biro melakukan pembahasan dengan Unit Organisasi Eselon I pengusul, Unit Organisasi Eselon I, dan/atau UPT terkait . (2) Dalam hal rencana penerimaan HLN Langsung tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 13 ayat ( 5), Kepala Biro melakukan pembahasan dengan Unit Organisasi Eselon I pengusul, Unit Organisasi Eselon I, dan/atau UPT terkait. (3) Pembahasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dengan menganalisis usulan kegiatan yang akan dibiayai dari HLN Langsung sesuai dengan pedoman dan pertimbangan sebagaimana dimaksud dalam Pasal 9. (4) Hasil pembahasan sebagaimana dimaksud p ada ayat ( 3) berupa: a. ditindaklanjuti; atau b. dikembalikan kepada Unit Organisasi Eselon I pengusul . Pasal 1 5 (1) Dalam hal hasil pembahasan berupa ditindaklanjuti sebagaimana dimaksud dalam Pasal 14 ayat ( 4) huruf a, Kepala Biro menyampaikan secara tertulis kepada Sekretaris Jenderal untuk memberikan rekomendasi kepada pimpinan Unit Organisasi Eselon I guna menindaklanjuti usulan kegiatan yang akan dibiayai dari HLN. (2) Pimpinan Unit Organisasi Eselon I berdasarkan rekomendasi sebagaimana dimaksud pada ayat (1) menyusun : a. Perjanjian HLN Langsung; dan b. rencana kerja HLN Langsung. (3) Perjanjian HLN Langsung sebagaimana dimaksud pada ayat (2) huruf a , paling sedikit memuat: a. Pemberi HLN dan penerima HLN Langsung; b. nilai komitmen; c. bentuk HLN Langsung; d. peruntukan dan tujuan; e. ketentuan dan persyaratan; f. jangka wakt u; g. pengakhiran perjanjian; dan h. tanggal penandatanganan Perjanjian HLN Langsung . (4) Rencana kerja HLN Langsung sebagaimana dimaksud pada ayat (2) huruf b memuat garis besar rencana pelaksanaan kegiatan HLN Langsung secara menyeluruh selama berlakunya Perjanjian HLN Langsung , termasuk rencana penarikan anggaran per tahun. (5) Penyusunan Perjanjian HLN Langsung dan rencana kerja HLN Langsung sebagaimana dimaksud pada ayat (2) dengan melibatkan sekretariat jenderal , Unit Organisasi Eselon I terkait, dan Pemberi HLN Langsung. (6) Penyusunan Perjanjian HLN Langsung sebagaimana dimaksud pada ayat (2) huruf a dilaksanakan sesuai www.peraturan.go.id - 9 - dengan ketentuan peraturan perundang -undangan mengenai pedoman kerja sama dan penyusunan perjanjian di lingkungan Kementerian. Pasal 1 6 (1) Pimpinan Unit Organisasi Eselon I menyampaikan secara tertulis Perjanjian HLN Langsung dan rencana kerja HLN Langsung sebagaimana dimaksud dalam Pasal 1 5 ayat ( 2) kepada Sekretaris Jenderal. (2) Sekretaris Jenderal berdasarkan Perjanjian HLN Langsung dan rencana kerja HLN Langsung sebagaimana dimaksud pada ayat (1) menugas i Kepala Biro untuk melakukan analisis , yang hasilnya sesuai atau belum sesuai . (3) Kepala Biro dalam melakukan analisis sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Kepala Biro dalam melakukan analisis sebagaimana dimaksud pada ayat (2) dapat melibatkan Unit Organisasi Eselon I pengusul , Unit Organisasi Eselon I, dan/atau UPT terkait . (4) Apabila hasil analisis sebagaimana dimaksud pada ayat (2) sesuai, Kepala Biro menyam paikan secara tertulis kepada Sekretaris Jenderal. (5) Perjanjian HLN Langsung hasil analisis sebagaimana dimaksud pada ayat (4) ditandatangani oleh Sekretaris Jenderal dan Pemberi HLN Langsung. (6) Perjanjian HLN Langsung yang telah ditandatanga ni sebagaimana dimaksud pada ayat ( 5) disampaikan kepada pimpinan Unit Organisasi Eselon I pengusul untuk ditindaklanjuti . (7) Apabila hasil analisis sebagaimana dimaksud pada ayat (2) belum sesuai, Kepala Biro menyampaikan secara tertulis kepada Sekretaris Jenderal untuk disampaikan kepada pimpinan Unit Organisasi Eselon I pengusul guna dilakukan penyem purnaan dan mengusulkan kem bali. (8) Penyempurnaan dan pengusulan kembali sebagaimana dimaksud pada ayat (7) disampaikan kepada Sekretaris Jenderal paling lambat dalam jangka waktu 10 (sepuluh) hari kerja terhitung sejak tanggal pengembalian surat. Pasal 1 7 (1) Pimpinan Unit Organisasi Eselon I berdasarkan Perjanjian HLN Langsung sebagaimana dimaksud dalam Pasal 1 6 ayat ( 5), mengajukan permohonan secara tertulis nomor register kepada Sekretaris Jenderal. (2) Permohonan nomor register sebagaimana dimaksud pada ayat (1) disampaikan dengan melampirkan ringkasan HLN Langsung. (3) Bentuk dan format ringkasan HLN Langsung sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisah kan dari Peraturan Menteri ini. Pasal 1 8 Sektetari s Jenderal berdasarkan permohonan nomor register sebagaiman a dimaksud dalam Pasal 1 7 menyampaikan permohonan secara tertulis nomor register kepada menteri yang menyelenggarakan urusan pemerintahan di bidang www.peraturan.go.id - 10 - keuangan c.q. Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko. BAB IV PELAKSANAAN Bagian Kesatu Pelaksanaan Hibah Luar Negeri yang Direncanakan Pasal 19 (1) KPA melaksanakan HLN yang Direncanakan sesuai dengan usulan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (4). (2) Pelaksanaan HLN yang Direncanakan sebagaimana dimaksud pada ayat (1) dilakukan setelah pencairan dan penarikan dana. (3) Pencairan dan penarikan dana sebagaimana dimaksud pada ayat (2) dilakukan melalui KPPN atau bendahara umum negara. Pasal 20 (1) Tata cara pencairan dan penarikan dana HLN yang Direncanakan sebagaimana dimaksud dalam Pasal 19 ayat (3) dilakukan melalui: a. transfer ke rekening kas umum negara; b. pembayaran langsung ( direct payment ); c. rekening khusus ( special account ); d. letter of credit ; dan/atau e. pembiayaan pendahuluan ( prefinancing ). (2) Tata cara pencairan dan penarikan dana HLN yang Direncanakan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata cara penarikan pinjaman dan/atau hibah luar negeri . Bagian Kedua Pelaksanaan Hibah Luar Negeri Langsung Paragraf 1 Hibah Luar Negeri Langsung berupa Uang Pasal 21 (1) KPA penerima HLN Langsung dalam bentuk uang, harus membuka dan mengelola rekening HLN Langsung untuk menampung uang dari HLN Langsung . (2) Tata cara pembukaan dan pengelolaan rekening sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai administrasi pengelolaan hibah. Pasal 22 (1) KPA berdasarkan pembukaan rekening HLN Langsung sebagaimana dimaksud dalam Pasal 2 1 melakukan penyesuaian estimasi pendapatan HLN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 2 1 melakukan penyesuaian estimasi pendapatan HLN Langsung dalam DIPA . www.peraturan.go.id - 11 - (2) Penyesuaian estimasi pendapatan HLN Langsung dalam DIPA sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata cara revisi anggaran . Pasal 23 (1) KPA berdasarkan penyesuaian estimasi pendapatan HLN Langsung dalam DIPA sebagaimana dimaksud dalam Pasal 2 2 mengajukan permohonan SP2HL kepada KPPN khusus pinjaman dan hibah. (2) KPPN berdasarkan permohonan SP2HL sebagaimana dimaksud pada ayat (1) menerbitkan surat pengesahan hibah langsung . Pasal 24 Dalam hal terdapat sisa uang yang bersumber dari HLN Langsung berupa uang dapat : a. dikembalikan kepada Pemberi HLN Langsung ; atau b. disetorkan ke kas negara . Paragraf 2 Hibah Luar Negeri Langsung berupa Barang/Jasa atau Surat Berharga Pasal 25 (1) HLN Langsung berupa barang/jasa dilakukan sesuai dengan ketentuan Peraturan Presiden tentang Pengadaan Barang/Jasa Pemerintah , kecuali diatur lain dalam Perjanjian HLN . (2) Dalam hal terdapat perbedaan antara ketentuan peraturan perundang -undangan mengenai pengadaan barang/jasa dengan ketentuan pengadaan barang/jasa yang berlaku bagi Pemberi HLN, para pihak dapat menyepakati ketentuan barang/jasa yang dipergunakan . Pasal 2 6 (1) KPA penerima HLN Langsung dalam bentuk barang/jasa atau surat berharga harus m embuat dan menandatangani berita acara serah terima barang/jasa atau surat berharga . (2) KPA dapat mendelegasikan kewenangan penandatangan an berita acara serah terima sebagaimana dimaksud pada ayat (1) kepada pejabat pembuat komitmen . (3) Berita acara serah terima sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. tanggal serah terima; b. pihak pemberi dan penerima HLN Langsung ; c. tujuan penyerahan; d. nilai nominal dalam rupiah dan mata uang asing untuk HLN Langsung dalam mata uang asing; e. nilai nominal dalam rupiah untuk HLN Langsung dalam mata uang rupiah; f. bentuk HLN Langsung ; dan g. rincian harga satuan barang/jasa atau surat berharga . www.peraturan.go.id - 12 - (4) Bentuk dan format berita acara serah terima barang/jasa atau surat berharga sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 3 Pengesahan dan Pencatatan Pendapatan Hibah Luar Negeri Langsung Pasal 2 7 (1) Dalam rangka pengesahan pendapatan HLN Langsung yang bersumber dari HLN Langsung dalam bentuk barang/jasa atau surat berharga , KPA menerbitkan : a. surat perintah pengesahan pendapatan HLN Langsung bentuk barang/jasa atau surat berharga ; dan b. memo pencatatan HLN Langsung bentuk barang/ jasa atau surat berharga . (2) KPA me nyampaikan secara tertulis surat perintah pengesahan pendapatan dan memo pencatatan sebagaimana dimaksud pada ayat (2) kepada K PPN khusus pinjaman dan hibah. (3) KPPN b erdasarkan penyampaian surat perintah pengesahan pendapatan dan memo pencatatan sebagaimana dimaksud pada ayat (3) , menerbitkan persetujuan memo pencatatan HLN Lan gsung bentuk barang/jasa atau surat berharga . (4) Bentuk dan format surat perintah pengesahan pendapatan HLN Langsung bentuk barang/jasa/surat berharga sebagaimana dimaksud pada ayat (1) huruf a tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Pengesahan pend apatan HLN dilaksanakan sesuai dengan ketentuan peraturan perundang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengesahan pend apatan HLN dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai administrasi pengelolaan hibah . BAB V PENUTUPAN HIBAH LUAR NEGERI LANGSUNG Pasal 2 8 (1) Pimpinan Unit Organisasi Eselon I yang menerima HLN Langsung harus melakukan penutupan HLN Langsung paling lambat 4 (empat) bulan sejak tanggal berakhirnya HLN Langsung . (2) Penutupan HLN Langsung sebagaimana dimaksud pada ayat (1) dalam bentuk uang dilakukan dengan mengajukan permohonan secara tertulis kepada Sekretaris Jenderal dengan melampirkan: a. surat pernyataan penutupan HLN Langsung yang ditandatangani KPA; b. surat penerbitan nomor register HLN Langsung dari Kementerian Keuangan ; c. penutupan rekening HLN Langsung dari bank penerbit rekening HLN ; d. surat pengesahan HLN Langsung dari Kementerian Keuangan ; dan www.peraturan.go.id - 13 - e. laporan penyelesaian kegiatan HLN Langsung . (3) Penutupan HLN Langsung sebagaimana dimaksud pada ayat (1) dalam bentuk barang/jasa atau surat berharga dilakukan dengan mengajukan permohonan secara tertulis kepada Sekretaris Jenderal dengan melampirkan: a. surat pernyataan penutupan HLN Langsung yang ditandatangani KPA; b. surat penerbitan nomor register HLN Langsung dari Kementerian Keuangan; c. berita acara serah terima barang/jasa atau surat berharga; d. persetujuan memo pencatatan hibah langsung bentuk barang/jasa atau surat berharga dari Kementerian Keuangan; dan e. laporan penyelesaian kegiatan HLN Langsung . (4) Berdasarkan permohonan sebagaimana dimaksud pada ayat ( 2) dan ayat (3) Sekretaris Jenderal menugasi Kepala Biro untuk melakukan verifikasi kelengkapan dokumen yang hasilnya berupa lengk ap atau tidak lengkap . (5) Dalam hal dokumen dinyatakan lengkap sebagaimana dimaksud pada ayat (4) Kepala Biro menyampaikan secara tertulis kepada Sekretaris Jenderal untuk disampaikan kepada Kementerian Keuangan . (6) Dalam hal dokumen tidak lengkap sebagaimana dimaksud pada ayat (4) Sekretaris Jenderal mengembalikan kepada pimpinan Unit Organisasi Eselon I pengusul untuk dilakukan penyempurnaan dan mengusulkan kembali. (7) Bentuk dan format surat pernyataan penutupan HLN Langsung yang ditandatangani KPA sebagaimana dimaksud pada ayat (2) huruf a dan ayat (3) huruf a tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. BAB VI PEMANTAUAN, PELAPORAN , DAN EVALUASI Bagian Kesatu Pemantauan Pasal 29 (1) Pimpinan Unit Organisasi Eselon I penerima HLN melakukan pemantauan pelaksanaan kegiatan yang dibiayai dari HLN . (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan setiap triwulan. (3) Pemantauan sebagaimana dimaksud pada ayat (1) meliputi : a. perkembangan p roses pengadaan barang/jasa; b. kinerja pelaksanaan fisik kegiatan; c. realisasi penyerapan dana; d. permasalahan yang dihadapi; dan e. tindak lanjut yang diperlukan. www.peraturan.go.id - 14 - Bagian Kedua Pelaporan Pasal 30 (1) Pimpinan Unit Organisasi Eselon I penerima HLN menyusun dan menyampaikan laporan secara tertulis pelaksanaan kegiatan yang dibiayai dari HLN kepada Sekretaris Jenderal. (2) Sekretaris Jenderal berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 29 ayat (1) dan laporan secara tertulis pelaksanaan kegiatan yang dibiayai dari HLN sebagaimana dimaksud pada ayat (1) menyampaikan laporan secara tertulis pelaksanaan kegia tan yang dibiayai dari HLN kepada Menteri. (3) Menteri berdasarkan laporan sebagaimana dimaksud pada ayat (2) menyampaikan laporan secara tertulis pelaksanaan kegiatan yang dibiayai dari HLN kepada: a. menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan ; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan ; dan b. menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional . (4) Penyampaian laporan sebagaimana dimaksud pada ayat (3) di lakukan setiap selesai periode triwulan paling lambat 14 (empat belas) hari setelah rentang waktu berakhir . (5) Bentuk dan format laporan pelaksanaan kegiatan yang dibiayai dari HLN sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) tercantum dalam Lampiran V I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 31 (1) Pimpinan Unit Organisasi Eselon I yang menerima HLN harus menyampaikan laporan akhir kegiatan HLN dan disampaikan secara tertulis kepada Sekretari s Jenderal. (2) Laporan akhir kegiatan HLN sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 4 (empat) bulan setelah kegiatan HLN berakhir . (3) Laporan akhir kegiatan HLN sebagaimana dimaksud pada ayat ( 1) paling sedikit memuat: a. hasil pemantauan pelaksanaan kegiatan yang berkaitan dengan tugas, dan fungsi unit kerja yang dilaksanakan dengan menggunakan dana HLN; b. analisis manfaat terkait efisiensi, efektifitas, relevansi, dampak dan keberlanjutan pemanfaatan hasil yang dicapai serta rekomendasi yang diberikan; c. output yang dihasilkan, outcome , permasalahan yang dihadapi dan tindak lanjut yang telah dilaksanakan; dan d. evaluasi terhadap output , dampak, kesinambungan, dan indikator keberhasilan lainnya . www.peraturan.go.id - 15 - Bagian Ketiga Evaluasi Pasal 32 (1) Sekretaris Jenderal bersama pimpinan Unit Organisasi Eselon I penerima HLN melakukan evaluasi HLN. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap keluaran, dampak, kesinambungan, dan indikator lainnya. (3) Evaluasi sebagaimana dimaksud pada ayat ( 2) dilakukan setiap 6 (enam) bulan. (4) Evaluas i sebagaimana dimaksud pada ayat ( 3) dilaporkan secar a tertulis kepada Menteri untuk dijadikan bahan pertimbangan dalam pengambilan kebijakan HLN di bidang kelautan dan perikanan . BAB VI KETENTUAN PERALIHAN Pasal 33 (1) Perjanjian HLN Langsung yang telah ditandatangani sebelum ditetapkan Peraturan Menteri ini dinyatakan tetap berlaku sampai dengan habis masa berlakunya . (2) HLN Langsung yang masih dalam proses pengusulan sebelum berlakunya Peraturan Menteri ini , diproses sesuai dengan Peraturan Menteri Kelautan dan Perikanan 23/PERMEN -KP/2014 tentang Pedoman Umum Pengelolaan Hibah Luar Negeri di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 771) . BAB VII KETENTUAN PENUTUP Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 23/PERMEN -KP/2014 tentang Pedoman Umum Pengelolaan Hibah Luar Negeri di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 771), dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id - 16 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Diteta pkan di Jakarta pada tanggal 13 Februari 2024 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 23 Februari 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 125 www.peraturan.go.id - 17 - LAMPIRAN I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "17 - LAMPIRAN I PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG PENGELOLAAN HIBAH LUAR NEGERI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN A. BENTUK DAN FORMAT DAFTAR ISIAN PENGUSULAN KEGIATAN HIBAH LUAR NEGERI YANG DIRENCANAKAN DAFTAR ISIAN PENGUSULAN KEGIATAN HIBAH LUAR NEGERI YANG DIRENCANAKAN I. UMUM 1. Judul Kegiatan Bahasa Indonesia: … Bahasa Inggris: … 2. Unit Organisasi Eselon I Pe ngusul Dalam rangka pelaksanaan tugas dan fungsi Unit Organisasi Eselon I tersebut 3. Unit Organisasi Pelaksana a. … b. … c. … 4. Durasi Pelaksanaan: …bulan 5. Perkiraan Tahun Pertama Pelaksanaan: … II. PEMBIAYAAN 6. Nilai Pembiayaan Instansi Pelaksana Pembiayaan Total Biaya (USD /mata uang lain) Hibah Pendanaan Dalam Negeri a. … b. … c. …Dst TOTAL 7. Indikasi Sumber Pembiayaan Apakah kegiatan ini sudah memiliki indikasi sumber pembiayaan? Ya, sebutkan : … *Mohon dilampirkan Salinan dokumen yang menunjukkan indikasi sumber pembiayaan untuk kegiatan hibah yang diusulkan (misal MoU, surat, dan lain -lain) Tidak III. JUSTIFIKASI 8. Keterkaitan Dengan Agenda Pembangunan dalam RPJMN 2020 -2024 ( beri tanda centang “✔” yang sesuai , dan dapat pilih lebih dari satu ) 🞅 Memperkuat ketahanan ekonomi untuk pertumbuhan yang berkualitas dan berkeadilan 🞅 Mengembangkan wilayah untuk mengurangi kesenjangan 🞅 Meningkatkan sumber daya manusia yang berkualitas dan berdaya saing 🞅 Revolusi mental dan pembangunan kebudayaan www.peraturan.go.id - 18 - 🞅 Memperkuat infrastruktur untuk mendukung pengembangan ekonomi dan pelayanan dasar 🞅 Membangun lingkungan hidup, meningkatkan ketahanan bencana dan perubahan iklim 🞅 Memperkuat stabilitas politik, hukum, pertahanan dan keamanan serta transformasi pelayanan publik 9. Latar Belakang Kegiatan/ Project Background (Maksimal 250 kata) Bahasa Indonesia: … Bahasa Inggris: … 10. Ruang Lingkup Kegiatan/ Scope of Work (Maksimal 250 kata) Bahasa Indonesia: … Bahasa Inggris: … 11. Sasaran Kegiatan a. Output dilengkapi dengan indikator output : Dalam Bahasa Indonesia 1. … 2. … 3. … dst. Dalam Bahasa Inggris 1. … 2. … 3. … dst. b. Outcome : Dalam Bahasa Indonesia 1. … 2. … 3. … Dst. Dalam Bahasa Inggris 1. … 2. … 3. … dst. 12. Keterkaitan Dengan Kegiatan Lain Judul Kegiatan Sumber Dana Tahun Pelaksanaan Keterangan a. … b. … dst. *) Penjelasan keterkaitan dengan kegiatan yang diusulkan www.peraturan.go.id - 19 - IV. DOKUMENTASI YANG DILAMPIRKAN 13. Persyaratan Umum Dokumen Usulan Kegiatan HLN Penanggung Jawab Usulan (Pejabat setingkat eselon I) (tanda tangan dan stempel ) (…(nama lengkap ) …(jabatan ) www.peraturan.go.id - 20 - B. BENTUK DAN FORMAT DOKUMEN USULAN KEGIATAN HIBAH LUAR NEGERI YANG DIRENCANAKAN DOKUMEN USULAN KEGIATAN HIBAH LUAR NEGERI YANG DIRENCANAKAN 1. Judul Kegiatan : … 2. Unit Organisasi Eselon I Pengusul : … 3. Instansi Pelaksana: a. … b. … c. … dst 4. Latar Belakang: … 5. Tujuan a. … b. … dst 6. Ruang Lingkup Kegiatan: a. … b. … c. … dst 7. Lokasi: a. … b. … c. … dst 8. Sumber Daya yang Dibutuhkan: a. … b. … c. … dst 9. Hasil yang Diharapkan a. Keluaran/ Output : 1. … 2. … 3. … b.1. Hasil/ Outcome",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ": 1. … 2. … 3. … b.1. Hasil/ Outcome : 1. … 2. … 3. … b.2. Instansi lain yang terkait dalam pencapaian hasil/ outcome : Ada, sebutkan: … Tidak ada www.peraturan.go.id - 21 - 10. Rencana Pelaksanaan Kegiatan a. Durasi: ... bulan b. Perkiraan tahun pertama pelaksanaan: … c. … d. … e. Jadwal pelaksanaan: Uraian Kegiatan Tahun I II III IV …. 1. Komponen ... a. … b. … (dst) 2. Komponen ... a. … b. … (dst) f. Alokasi sumber dana : Uraian Kegiatan Instansi Pelaksana Pembiayaan (USD /mata uang lain ) Ket Pinjaman Hibah Dana Pendamping Total 1. Komponen 2. Komponen (dst) (dst) (dst) (dst) (dst) (dst) (dst) TOTAL 11. Manajemen dan Organisasi Pelaksana Kegiatan … Penanggung Jawab Usulan (Pimpinan Unit Organisasi Eselon I ) (tanda tangan dan stempel ) (…(nama lengkap )) …(jabatan ) MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id - 22 - LAMPIRAN II PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG PENGELOLAAN HIBAH LUAR NEGERI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN BENTUK DAN FORMAT RINGKASAN HIBAH LUAR NEGERI LANGSUNG (KOP SURAT) KEMENTERIAN KELAUTAN DAN PERIKANAN 1. Nama HLN Langsung : …(1) 2. Nilai HLN Langsung : …(2) 3. Mata Uang : …(3) 4. Nomor HLN Langsung : …(4) 5. Nomor Referensi Lain : …(5) 6. Tanggal Penandatanganan : …(6) 7. Kementerian Penerima HLN Langsung : …(7 ) 8. Unit Organisasi Pelaksana /Beneficiery dan Kode Satuan Kerja (bisa lebih dari satu) a. Nama : …(8) b. Alamat : …(9) c. Kode Satuan Kerja : …(10) d. Nomor Telepon/Faksimili : …/…(11) e. E-mail : …(12) 9. Pemberi HLN Langsung a. Nama : …(13) b. Alamat : …(14) c. Nomor Telepon/ Faksimili : …/…(15) d. E-mail : …(16) 10. Sumber Pembiayaan : Lembaga Multilateral Lembaga Bilateral Lembaga Swasta Perorangan Lainnya: …(1 7) 11. Jenis Pembiayaan : …(1 8) 12. Bentuk HLN Langsung : Uang Barang/Jasa/Surat Berharga 13. Penarikan HLN Langsung : …(1 9a) a. Tata Cara Penarikan : Hibah Langsung b. Rencana Penarikan/ Disbursment Plan : …(1 9b) No Penarikan Tanggal/Bulan/Tahun Nilai 1. I 2. II 3. III 4. IV 5. V 6. dst www.peraturan.go.id - 23 - 14. Sektor Pembiayaan : …(20) 15. Lokasi/Alokasi Proyek : …(21) No Lokasi Alokasi 1. 2. 16. Tanggal Efektif/ Effective Date …(22): …Tanggal…Bulan…Tahun… 17. Tanggal Batas Waktu Pengefektifan /Date Effective …(23) : …Tanggal…Bulan…Tahun… 18. Tanggal Batas Penarikan/ Closing Date…(24) : … 19. Tanggal Penutupan Rekening/ Date of Closing Account …(25) : … 20. Biaya : ...(26) No Uraian I II III IV V 1. Jenis Biaya 2. Besar Biaya 3. Jatuh Tempo 21. Ketentuan Pengiriman NoD …(2 7): Ada Tidak Ada 22. Persyaratan Pengefektifan/ : Conditions Precedent for Effec tiveness …( 28) Tempat, tanggal, bulan, tahun …(29) (…(nama lengkap )) …. (NIP/NRP ) www.peraturan.go.id - 24 - PETUNJUK PENGISIAN RINGKASAN HIBAH LUAR NEGERI LANGSUNG NO URAIAN ISIAN (1) Diisi dengan nama proyek sesuai yang tertulis dalam perjanjian HLN Langsung (2) Diisi dengan jumlah HLN Langsung sesuai yang tertulis dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(2) Diisi dengan jumlah HLN Langsung sesuai yang tertulis dalam perjanjian HLN Langsung (3) Diisi dengan mata uang sesuai yang tertulis dalam perjanjian HLN Langsung (4) Diisi dengan nomor referensi dari pemberi HLN Langsung (5) Diisi dengan nomor referensi lainnya (jika ada) (6) Diisi dengan tanggal penandatanganan HLN Langsung (7) Diisi dengan nama kementerian (8) Diisi dengan nama unit organisasi /satuan kerja penerima dan pengelola HLN Langsung (9) Jelas (10) Jelas (11) Jelas (12) Jelas (13) Jelas (14) Jelas (15) Jelas (16) Jelas (17) Diisi dengan jenis peruntukkan pembiayaan dari HLN Langsung , misal bantuan program, bantuan proyek, technical assistance (18) Jelas (19) a. Jelas b. Dilampirkan dengan rencana penarikan/ disbursement schedule dari unit organisasi penanggung jawab , termasuk alokasi per jenis kategori dan per tahun (20) Diisi dengan sektor yang dibiayai dalam HLN Langsung , misal infrastruktur, pendidikan, kesehatan, dsb (21) Dalam hal proyek di berbagai lokasi, disebutkan lokasi dan alokasi dana per provinsi dan kabupaten/kota (22) Diisi dengan tanggal efektif HLN Langsung tersebut (23) Jelas (24) Jelas (25) Diisi dengan tanggal penutupan rekening sesuai dengan ketentuan pemberi HLN Langsung (26) 1. Diisi dengan jenis -jenis biaya 2. Diisi dengan besarnya rate yang ditetapkan dalam perjanjian HLN Langsung 3. Diisi dengan saat jatuh tempo yaitu saat pembayarannya sesuai yang telah disepakati dalam perjanjian HLN Langsung (jika ada) (27) Diisi penjelasan bahwa dalam perjanjian HLN Langsung telah diatur/belum tentang ketentuan pencantuman ketentuan pengiriman NoD oleh pemberi HLN Langsung (28) Diisi dengan keterangan persyaratan yang harus dipenuhi untuk pengefektifan HLN Langsung tersebut (jika ada) (29) Jabatan dari pejabat yang berwenang MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id - 25 - LAMPIRAN I II PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG PENGELOLAAN HIBAH LUAR NEGERI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN BENTUK DAN FORMAT BERITA ACARA SERAH TERIMA DALAM BENTUK BARANG/JASA ATAU SURAT BERHARGA BERITA ACARA SERAH TERIMA DALAM BENTUK BARANG /JASA ATAU SURAT BERHARGA (diisi nama kegiatan HLN Langsung ) Nomor: ... Berita Acara ini merupakan dokumentasi serah terima dari ... (diisi nama donor ) kepada Kementerian Kelautan dan Perikanan di bawah ketentuan ... (diisi dengan nama naskah perjanjian HLN Langsung ) untuk kegiatan ... (diisi nama kegiatan HLN Langsung ) yang dilaksanakan dari ... (diisi periode pelaksanaan kegiatan yang akan diserahterimakan ) seperti dijelaskan lebih rinci pada Lampiran. Penandatangan berita acara ini, selanjutnya secara bersama -sama disebut “ PARA PIHAK ” adalah sebagai berikut: 1. Nama : … Jabatan : ... Dalam hal ini bertindak atas nama dan untuk ... (Nama Donor ) sebagai Pemberi Dana (Grantor) , selanjutnya disebut sebagai Pihak KESATU . 2. Nama : ... (diisi nama KPA/PPK) Jabatan : ... Dalam hal ini bertindak atas nama dan untuk Kement erian Kelautan dan Perikanan Republik Indonesia, penerima HLN Langsung (Grantee) , selanjutnya disebut sebagai Pihak KEDUA . PARA PIHAK mengakui bahwa bantuan yang diberikan diklasifikasikan oleh Pemerintah Indonesia sebagai HLN Langsung untuk tujuan yang selaras dengan peraturan perundang -undangan di Indonesia . Selanjutnya, PARA PIHAK mengakui bahwa HLN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-undangan di Indonesia . Selanjutnya, PARA PIHAK mengakui bahwa HLN Langsung yang diberikan dalam bentuk barang /jasa atau surat berharga , dan bahwa HLN ini tidak masuk dalam Anggaran Pendapatan dan Belanja Negara (off-budget ) dan di luar Daftar Isian Pelaksanaan Anggaran (off-treasury ) menurut perspektif Pemerintah Indonesia. HLN Langsung yang diberikan adalah untuk memenuhi sebagian komitmen berdasarkan …(diisi dengan nama naskah perjanjian HLN Langsung ), yang dilaksanakan oleh Pihak KESATU , sedangkan Pihak KEDUA merupakan penerima HLN Langsung yang diberikan off-budget off -treasury yang dijelaskan dalam Berita Acara ini. Melalui Berita Acara ini, PARA PIHAK mengakui penyerahan HLN Langsung yang diberikan kepada Pihak KEDUA . Tujuan HLN Langsung yang diberikan adalah untuk …(diisi dengan tujuan kegiat an HLN Langsung ). Pengeluaran Pihak KESATU untuk HLN Langsung yang diberikan selama periode serah terima adalah sejumlah …(diisi dengan nilai mata uang sesuai dalam naskah perjanjian HLN Langsung ) yang setara dengan …(diisi dalam nilai rupiah ) seperti yang diperkirakan oleh Pihak KESATU berdasarkan kurs nilai tukar Bank Indonesia . www.peraturan.go.id - 26 - Pihak KESATU sepenuhnya bertanggung jawab, sesuai dengan kebijakan dan peraturannya sendiri, untuk semua pengadaan dan pencairan dana HLN Langsung , termasuk namun tidak terbatas pada pembayaran dan biaya yang berkaitan dengan kegiatan dan layanan yang diperoleh sebagai bagian dari HLN Langsung yang diberikan. PARA PIHAK mengakui bahwa semua pembayaran, transaksi, dan pengadaan yang terkait dengan HLN Langsung yang diberikan dilakukan oleh Pihak KESATU , tanpa keterlibatan langsung Pihak KEDUA . Pihak KESATU lebih lanjut mengakui bahwa Pihak KEDUA tidak bertanggung jawab atas dokumen, bukti transaksi, atau verifikasi, dan biaya yang berkaitan dengan HLN Langsung yang diberikan, dan membebaskan Pihak KEDU A dari kewajiban hukum dan keuangan terkait dengan HLN Langsung yang diberikan. Pihak KESATU sepenuhnya bertanggung jawab untuk memastikan keakuratan biaya yang dibayarkan oleh Pihak KESATU . Semua dokumen dan bukti pengeluaran Pihak KESATU disimpan dan d icatat oleh Pihak KESATU sesuai dengan peraturan dan kebijakannya sendiri. Sesuai dengan kebijakan dan peraturan Pemerintah Indonesia, Pihak KEDUA menerima penyerahan HLN Langsung yang diberikan dari Pihak KESATU dalam bentuk barang /jasa atau surat berharga sebagaimana dijelaskan dalam Berita Acara Serah Terima ini. Lampiran dari Berita Acara Serah Terima ini, yang terintegrasi di dalam dokumen ini sebagai referensi, memberikan ringkasan kegiatan program sebagai bagian dari HLN Langsung yang diberik an. Pihak KESATU Pihak KEDUA Grantor /Pemberi HLN Langsung Grantee /Penerima HLN Langsung Nama: ... Jabatan: ... Nama: ...(diisi nama KPA/PPK ) Jabatan: ... Tanggal: ...(diisi tanggal penandatanganan) Tanggal: ...(diisi tanggal penandatanganan) www.peraturan.go.id - 27 - Lampiran: Nilai Serah Terima Barang /Jasa atau Surat Berharga Berita Acara Serah Terima Nomor: ... Periode ... (diisi dengan jangka waktu periode serah terima) A. Serah Terima Barang No Nama Barang Spesifikasi Jumlah Unit Harga per Unit Kondisi Foto Barang Nilai Valas Rupiah 1 2 dst Total B. Serah Terima Jasa atau Surat Berharga Nama Output Nilai Valas Rupiah 1. … 2. … dst Total MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id - 28 - LAMPIRAN IV PERATURAN MENTERI KELAUTAN DAN PERIKANAN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "- 28 - LAMPIRAN IV PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG PENGELOLAAN HIBAH LUAR NEGERI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN FORMAT SURAT PERINTAH PENGESAHAN PENDAPATAN HIBAH LANGSUNG BENTUK BARANG/JASA ATAU SURAT BERHARGA (KOP SURAT) KEMENTERIAN ...(1) SURAT PERINTAH PENGESAHAN PENDAPATAN HIBAH LANGSUNG BENTUK BARANG/JASA ATAU SURAT BERHARGA TANGGAL… NOMOR… Yth. Kepala Kantor Pelayanan Perbendaharaan Negara …(2) Bersama ini disampaikan surat perintah pengesahan pendapatan hibah langsung bentuk barang/jasa atau surat berharga sebagai dasar untuk mengesahkan dan membukukan HLN Langsung yang diterima berupa barang/jasa/surat berharga dengan rincian sebagai berikut: Penerima HLN Langsung Bagian Anggaran/Unit Organisasi Eselon I : ...(3) Kode dan Nama Satker : ...(4) Pemberi HLN Langsung Negara Pemberi HLN Langsung : ...(5) Nama Pemberi HLN Langsung : ...(6) Nama Proyek : …(7) Nomor dan Tgl Perjanjian HLN Langsung : …(8) Nilai HLN Langsung : …(9) Rincian Pendapatan HLN Langsung Nomor register : …(10) Nilai realisasi HLN Langsung : …(11) ekuivalen Rp …(12) Bentuk HLN Langsung : Barang Jasa Surat Berharga (13) Akun : …(14) ….(15)…, …(16) PA/KPA …(17) NIP/NRP…(18) www.peraturan.go.id - 29 - PETUNJUK PENGISIAN SURAT PERINTAH PENGESAHAN PENDAPATAN HLN LANGSUNG BENTUK BARANG/JASA/SURAT BERHARGA NO URAIAN ISIAN (1) Diisi kop surat kementerian (2) Diisi nama KPPN mitra (3) Diisi kode dan uraian bagian anggaran dan unit organisasi eselon I (4) Diisi kode dan uraian satuan kerja penerima HLN Langsung (5) Diisi negara pemberi HLN Langsung (6) Diisi nama pemberi HLN Langsung (7) Diisi nama proyek kegiatan yang dibiayai HLN Langsung (8) Diisi nomor dan tanggal perjanjian HLN Langsung (9) Diisi nilai komitmen/nilai proyek yang diperjanjikan sesuai perjanjian HLN Langsung (10) Diisi nomor register dari D irektorat Jenderal Pengelolaan Pembiayaan dan Risiko (11) Diisi nilai realisasi HLN Langsung dalam valas (bila ada) sesuai BAST (12) Diisi nilai realisasi HLN Langsung dalam rupiah sesuai BAST (13) Diberi tanda silang pada salah satu kotak sesuai bentuk HLN Langsung yang diterima (14) Diisi kode akun pendapatan HLN Langsung yang diterima (dapat dilihat pada modul/ bagan akun standar ) (15) Diisi kota penerbit surat perintah pengesahan pendapatan HLN Langsung dalam bentuk barang/ jasa atau surat berharga (16) Diisi tanggal penerbitan surat perintah pengesahan pendapatan HLN Langsung dalam bentuk barang/ jasa/surat berharga (17) Diisi nama lengkap pengguna anggaran /KPA (18) Diisi NIP/NRP pengguna anggaran /KPA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id - 30 - LAMPIRAN V PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG PENGELOLAAN HIBAH LUAR NEGERI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN BENTUK DAN FORMAT SURAT PERNYATAAN PENUTUPAN HIBAH LUAR NEGERI LANGSUNG (KOP SURAT) KEMENTERIAN …(1) SURAT PERNYATAAN PENUTUPAN HIBAH LUAR NEGERI LANGSUNG Tanggal: … Nomor : … Menyatakan bahwa saya atas nama: Kementerian : (032) Kementerian Kelautan dan Perikanan Unit Organisasi Eselon I : …(kode unit organisasi) Satker : …(kode satker) Telah menerima HLN Langsung berupa barang/jasa/surat berharga yang diterima dari: Pemberi H LN Langsung : ...(2) Jenis H LN Langsung : ...(3) Nilai H LN Langsung / Komitmen H LN Langsung : ...(4) Nomor Register :",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "/ Komitmen H LN Langsung : ...(4) Nomor Register : ...(5) Nomor referensi lainnya : ...(6) Tanggal Perjanjian H LN Langsung : ...(7) Nomor Akun : ...(8) Adapun H LN Langsung tersebut telah selesai dilaksanakan, telah diselesaikan Berita Acara Serah Terima (BAST) dan telah dilakukan pencatatan HLN Langsung pada Kementerian Keuangan dengan Nomor … tanggal … Demikian Surat Pernyataan ini dibuat dengan sebenarnya. ..., …(9) Kuasa Pengguna Anggaran …(10) …(11) NIP…(12) www.peraturan.go.id - 31 - PETUNJUK PENGISIAN SURAT PERNYATAAN PENUTUPAN HIBAH LUAR NEGERI LANGSUNG NO URAIAN ISIAN (1) Diisi kop surat kementerian yang mengajukan pengesahan (2) Diisi nama pemberi HLN Langsung (3) Diisi dengan jenis hibah uang/barang/jasa/surat berharga (4) Diisi dengan jumlah hibah sesuai yang tertulis dalam perjanjian HLN Langsung (5) Diisi dengan nomor register HLN Langsung (6) Diisi dengan nomor referensi lainnya (jika ada) (7) Diisi dengan tanggal perjanjian HLN Langsung (8) Diisi dengan nomor akun belanja (9) Diisi kota tempat kedudukan KPA dan tanggal penerbitan surat pernyataan penutupan hibah luar negeri (10) Tanda tangan dan stempel Kuasa Pengguna Anggaran (11) Diisi nama lengkap KPA (12) Diisi NIP KPA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id - 32 - LAMPIRAN VI PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG PENGELOLAAN HIBAH LUAR NEGERI DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANA N A. BENTUK DAN FORMAT LAPORAN PELAKSANAAN KEGIATAN YANG DIBIAYAI DARI HIBAH LUAR NEGERI DALAM BENTUK UANG LAPORAN PELAKSANAAN KEGIATAN YANG DIBIAYAI DARI HIBAH LUAR NEGERI DALAM BENTUK UANG TAHUN ANGGARAN: ... TRIWULAN: ... NAMA KEMENTERIAN : KEMENTERIAN KELAUTAN DAN PERIKANAN NAMA PEMBERI HLN : ... A. DESKRIPSI I NAMA HLN : … II NOMOR PERJANJIAN HLN : … III NOMOR REGISTER : … IV TANGGAL PENANDATANGANAN PERJANJIAN HLN : … V TANGGAL EFEKTIF PERJANJIAN HLN : … VI TANGGAL PENUTUPAN PERJANJIAN HLN : … VII NILAI HLN : … VIII TUJUAN : … IX UNIT ORGANISASI PENANGGUNG JAWAB : … X UNIT ORGANISASI PELAKSANA : … www.peraturan.go.id - 33 - NO UNIT ORGANISASI PELAKSANA ALOKASI HLN (a) (b) 1. 2. JUMLAH XI. LINGKUP PEKERJAAN 1. ... 2. ... 3. … dst XII. RENCANA PENARIKAN/ DISBURSEMENT PLAN TAHUN ANGGARAN RENCANA PENARIKAN/ DISBURSEMENT PLAN TRIWULAN I TRIWULAN II TRIWULAN III TRIWULAN IV TOTAL 1. … 2. … dst JUMLAH B. PETUGAS YANG DAPAT DIHUBUNGI NAMA : … JABATAN : … UNIT ORGANISASI : … ALAMAT KANTOR : … NOMOR TELEPON : … NOMOR FAX : … ALAMAT E -MAIL : … www.peraturan.go.id - 34 - C. REALISASI KEGIATAN HLN LANGSUNG UANG NO SATKER (KODE SATKER) NILAI KOMITMEN IZIN PEMBUKAAN REKENING UANG MASUK KE REKENING REVISI DIPA PENGESAHAN TANGGAL DAN NO SURAT NOMOR REKENING BANK TANGGAL JUMLAH SUDAH/BELUM NILAI PENDAPATAN BELANJA NO SPHL /SP3HL (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) Rp… Rp… Rp… Rp… Rp… Rp… TOTAL Keterangan : SPHL: Surat Pengesahan HLN Langsung SP3HL: Surat Perintah Pengesahan Pengembalian Pendapatan HLN Langsung www.peraturan.go.id - 35 - PETUNJUK PENGISIAN LAPORAN PELAKSANAAN KEGIATAN YANG DIBIAYAI DARI HIBAH LUAR NEGERI DALAM",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "LAPORAN PELAKSANAAN KEGIATAN YANG DIBIAYAI DARI HIBAH LUAR NEGERI DALAM BENTUK UANG NO URAIAN ISIAN A. DESKRIPSI I Diisi dengan nama proyek atau judul kegiatan HLN sesuai yang tercantum dalam perjanjian HLN II Diisi dengan nomor perjanjian HLN yang tercantum dalam surat penetapan register dari Kementerian Keuangan III Diisi dengan nomor register HLN yang dikeluarkan oleh Direktorat EAS- Kementerian Keuangan IV Diisi dengan tanggal penandatanganan perjanjian HLN V Diisi dengan tanggal yang sebenarnya yang menyatakan berlaku efektifnya HLN VI Diisi tanggal yang secara nyata bahwa HLN tersebut dinyatakan mengalami penutupan perjanjian HLN . VII Diisi dengan besaran nilai komitmen HLN sesuai yang tercantum dalam dokumen perjanjian HLN. VIII Diisi tujuan yang terkait dengan pembiayaan kegiatan yang bersumber dari HLN IX Diisi dengan nama Kementerian penerima HLN yang menjadi penanggung jawab utama H LN X Diisi dengan melengkapi tabel unit organisasi pelaksana yang terdiri dari: a. nama unit organisasi eselon I/II/satuan kerja penerima dan pengelola pelaksanaan kegiatan b. diisi dengan alokasi dana tiap unit organisasi pelaksana XI Diisi dengan ruang lingkup pekerjaan XII Diisi dengan rencana penarikan dana untuk setiap triwulan B. PETUGAS YANG DAPAT DIHUBUNGI Diisi dengan penjelasaan mengenai informasi dari pelaksana kegiatan yang terdiri dari nama, jabatan, unit organisasi, alamat kantor, nomor telepon, nomor faksimili dan alamat email C. REALISASI KEGIATAN HLN LANGSUNG UANG (1) Diisi dengan nomor (2) Diisi dengan satuan kerja beserta dengan kode satuan kerjanya (3) Diisi dengan nilai komitmen (4) Diisi dengan tanggal dan nomor surat izin pembukaan rekening (5) Diisi dengan nomor rekening, nama akun serta bank yang dipergunakan (6) Diisi dengan tanggal uang yang masuk (7) Diisi dengan jumlah uang yang masuk pada tanggal yang telah dicantumkan pada kolom (6) (8) Diisi dengan “sudah”/”belum” terkait dengan pr oses revisi DIPA. “sudah” bila sudah melakukan revisi DIPA, dan “belum” jika belum dimasukkan ke dalam DIPA (9) Diisi dengan nilai komitmen yang “sudah”/”belum” dimasukkan ke dalam DIPA (10) Diisi dengan jumlah nilai pendapatan yang telah dilakukan pengesahan (11) Diisi dengan jumlah nilai belanja yang telah dilakukan pengesahan (12) Diisi dengan nomor surat SPHL (Surat Pengesahan Hibah Langsung) atau SP3HL (Surat Pengesahan Pengembalian Pendapatan Hibah Langsung) www.peraturan.go.id - 36 - D. BENTUK DAN FORMAT LAPORAN PELAKSANAAN KEGIATAN YANG DIBIAYAI DARI HIBAH LUAR NEGERI DALAM BENTUK BARANG/JASA/SURAT BERHARGA LAPORAN PELAKSANAAN KEGIATAN YANG DIBIAYAI DARI HIBAH LUAR NEGERI DALAM BENTUK BARANG/JASA/SURAT BERHARGA TAHUN ANGGARAN: TRIWULAN: NAMA KEMENTERIAN : KEMENTERIAN KELAUTAN DAN PERIKANAN NAMA PEMBERI HLN : ... A. DESKRIPSI I NAMA HLN : … II NOMOR PERJANJIAN HL N : … III NOMOR REGISTER : … IV TANGGAL PENANDATANGANAN PERJANJIAN HLN : … V TANGGAL EFEKTIF PERJANJIAN HLN : … VI TANGGAL PENUTUPAN PERJANJIAN HLN : … VII NILAI HLN : … VIII TUJUAN : … IX UNIT ORGANISASI PENANGGUNG JAWAB : … X UNIT ORGANISASI PELAKSANA : … www.peraturan.go.id - 37 - NO UNIT ORGANISASI PELAKSANA (a) ALOKASI HLN (b) JUMLAH XI. LINGKUP PEKERJAAN 1. ... 2. ... 3. … dst XII. RENCANA PENARIKAN/ DISBURSEMENT PLAN TAHUN ANGGARAN RENCANA PENARIKAN/ DISBURSEMENT PLAN TRIWULAN I TRIWULAN II TRIWULAN",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ANGGARAN RENCANA PENARIKAN/ DISBURSEMENT PLAN TRIWULAN I TRIWULAN II TRIWULAN III TRIWULAN IV TOTAL 1. … 2. … dst JUMLAH B. PETUGAS YANG DAPAT DIHUBUNGI NAMA : … JABATAN : … UNIT ORGANISASI : … ALAMAT KANTOR : … NOMOR TELEPON : … NOMOR FAX : … ALAMAT E -MAIL : … www.peraturan.go.id - 38 - C. REALISASI KEGIATAN HLN LANGSUNG BARANG/JASA/SURAT BERHARGA NO SATKER (KODE SATKER) BENTUK BAST PENGESAHAN PENCATATAN BARANG JASA SURAT BERHARGA TANGGAL DAN NOMOR NILAI NO SP3HL - BJS NILAI NO PERSETUJUAN MPHL -BJS NILAI (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) Rp… Rp… Rp… Rp… TOTAL (12) MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, (...NAMA) www.peraturan.go.id - 39 - PETUNJUK PENGISIAN LAPORAN PELAKSANAAN KEGIATAN YANG DIBIAYAI DARI HIBAH LUAR NEGERI DALAM BENTUK BARANG/JASA/SURAT BERHARGA NO URAIAN ISIAN A. DESKRIPSI I Diisi dengan nama proyek atau judul kegiatan HLN sesuai yang tercantum dalam Naskah Perjanjian HLN II Diisi dengan Nomor Naskah HLN yang tercantum dalam surat penetapan register dari Kementerian Keuangan III Diisi dengan nomor register HLN yang dikeluarkan oleh Direktorat EAS – Kementerian Keuangan IV Diisi dengan tanggal penandatanganan Naskah HLN V Diisi dengan tanggal yang sebenarnya yang menyatakan berlaku efektifnya HLN VI Diisi tanggal yang secara nyata bahwa HLN tersebut dinyatakan mengalami tanggal penutupan/ closing date VII Diisi dengan besaran nilai komitmen HLN sesuai yang tercantum dalam dokumen perjanjian. VIII Diisi maksud dan tujuan yang terkait dengan pembiayaan kegiatan yang bersumber dari HLN IX Diisi dengan nama Kementerian penerima HLN yang menjadi penanggung jawab utama Hibah X Diisi dengan melengkapi tabel unit organisasi pelaksana yang terdiri dari: a. nama unit organisasi eselon I/II/satuan kerja penerima dan pengelola pelaksanaan kegiatan b. diisi dengan alokasi dana tiap unit organisasi pelaksana XI Diisi dengan ruang lingkup pekerjaan XII Diisi dengan rencana penarikan dana untuk setiap triwulan B. PETUGAS YANG DAPAT DIHUBUNGI Diisi dengan penjelasaan mengenai informasi dari pelaksana kegiatan yang terdiri dari nama, jabatan, unit organisasi, alamat kantor, nomor telepon, nomor faksimili dan alamat email C. REALISASI KEGIATAN HLN LANGSUNG BARANG/JASA/SURAT BERHARGA (1) Diisi dengan nomor (2) Diisi dengan satuan kerja beserta dengan kode satuan kerjanya (3) Diisi dengan barang yang diserahterimakan (4) Diisi dengan jasa yang diserahterimakan (5) Diisi dengan surat berharga yang akan diserahterimakan (6) Diisi dengan tanggal dilakukannya serah terima dan penandatanganan BAST (7) Diisi dengan nilai yang diserahterimakan sebagaimana tercantum dalam BAST (8) Diisi dengan nomor dan tanggal Surat Perintah Pengesahan Pendapatan Hibah Langsung Barang/Jasa/Surat berharga (SP3HL -BJS) (9) Diisi dengan nilai yang disahkan sebagaimana tercantum dalam SP3HL -BJS (10) Diisi dengan nomor dan tanggal Memo Pencatatan HLN Langsung Barang/Jasa/Surat Berharga (MPHL -BJS) (11) Diisi dengan nilai yang dicatatatkan sebagaimana tercantum dalam MPHL - BJS (12) Diisi dengan nomor surat SPHL (Surat Pengesahan HLN Langsung) dan SP3HL (Surat Pengesahan Pengembalian Pendapatan HLN Langsung) MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}