{
  "source": "downloaded_pdfs/permenkkp-no-31-tahun-2023.pdf",
  "processed_date": "2025-04-20T19:59:16.726854",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.783, 2023 KEMEN -KP. Kemitraan Bidang U saha Sektor Kelautan Perikanan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMO R 31 TAHUN 2023 TENTANG KEMITRAAN PADA BIDANG USAHA SEKTOR KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendorong keberlanjutan usaha dan peningkatan investasi melalui kemitraan, perlu mengatur kembali kemitraan pada bidang usaha sektor kelautan dan perikanan; b. bahwa pengaturan kemitraan dalam Peraturan Menteri Kelautan dan Perikanan Nomor 16/PERMEN -KP/2 019 tentang Kemitraan pada Bidang Usaha yang Terbuka dengan Persyaratan di Sektor Kelautan dan Perikanan perlu disesuaikan dengan Peraturan Presiden Nomor 10 Tahun 2021 tentang Bidang Usaha Penanaman Modal sebagaimana telah diubah dengan Peraturan Presiden Nomor 49 Tahun 2021 tentang Perubahan atas Peraturan Presiden Nomor 10 Tahun 2021 tentang Bidang Usaha Penanaman Modal; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perik anan tentang Kemitraan pada Bidang Usaha Sektor Kelautan dan Perikanan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 38 Tahun 2023 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 89); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1114); www.peraturan.go.id 2023, No.783 -2- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG KEMITRAAN PADA BIDANG USAHA SEKTOR KELAUTAN DAN PERIKANAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penanaman Modal adalah segala bentuk kegiatan menanam modal, baik oleh penanam modal dalam negeri maupun penanam modal asing untuk melakukan usaha di wilayah negara Republik Indonesia . 2. Kemitraan adalah kerja sama dalam keterkaitan usaha baik langsung maupun tidak langsung, atas dasar prinsip saling memerlukan, mempercayai, memperkuat, dan menguntungkan yang melibatkan pelaku usaha mikro, kecil, dan menengah dengan usaha besar. 3. Koperasi adalah badan usaha yang beranggotakan orang seorang atau badan hukum koperasi dengan melandaskan kegiatannya berdasarkan prinsip koperasi sekaligus sebagai gerakan ekonomi rakyat yang berdasar atas asas kekeluargaan. 4. Usaha Mikro adalah usaha produktif milik orang perorangan dan/atau badan usaha perorangan yang memenuhi kriteria usaha mikro. 5. Usaha Kecil adalah usaha ekonomi produktif yang berdiri sendiri, yang dilakukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau bukan cabang perusahaan yang dimiliki, dikuasai, atau menjadi bagian baik langsung maupun tidak langsung dari usaha menengah atau usaha besar yang memenuhi kriteria Usaha Kecil. 6. Usaha Menengah adalah usaha ekonomi produktif yang berdiri sendiri, yang dilakukan oleh orang perorangan atau badan usaha yang bukan merupakan anak perusahaan atau cabang perusahaan yang dimiliki, dikuasai, atau menjadi bagian baik langsung maupun tidak langsung dengan Usaha Kecil atau Usaha Besar dengan jumlah kekayaan bersih atau hasil penjualan tahunan . 7. Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jumlah kekayaan bersih atau hasil penjualan tahunan . 7. Usaha Besar adalah usaha ekonomi produktif yang dilakukan oleh badan usaha dengan jumlah kekayaan bersih atau hasil penjualan tahunan lebih besar dari Usaha Menengah, yang meliputi usaha nasional m ilik negara atau swasta, usaha patungan, dan usaha asing yang melakukan kegiatan ekonomi di Indonesia. 8. Bidang Usaha adalah segala bentuk kegiatan usaha yang dilakukan untuk memproduksi barang atau jasa pada sektor -sektor ekonomi. 9. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. www.peraturan.go.id 2023, No.783 -3- 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 11. Dinas adalah dinas provinsi atau kabupaten/kota yang membidangi urusan kelautan dan/atau perikanan . BAB II BIDANG USAHA Pasal 2 (1) Bidang Usaha yang terbuka yang menerapkan prinsip Kemitraan merupakan Bidang Usaha yang dilakukan oleh: a. Usaha Besar yang bermitra dengan Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah; b. Usaha Menengah yang bermitra dengan Usaha Mikro dan/atau Usaha Kecil; c. Usaha Besar yang bermitra dengan Koperasi; atau d. Usaha Menengah yang bermitra dengan Koperasi. (2) Usaha Besar sebagaimana dimaksud pada ayat (1) merupakan perusahaan Penanaman Modal dalam negeri maupun perusahaan Penanaman Moda l asing yang didirikan sesuai dengan ketentuan peraturan perundang - undangan. (3) Usaha Menengah sebagaimana dimaksud pada ayat (1) merupakan perusahaan Penanaman Modal dalam negeri yang didirikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 (1) Bidang Usaha yang terbuka sebagaimana dimaksud dalam Pasal 2 ayat (1) meliputi: a. usaha pembenihan ikan; b. usaha pembesaran ikan; c. usaha produksi/ektraksi garam; d. usaha pengolahan hasil perikanan; e. usaha pengalengan ikan; dan f. usaha pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Usaha pembenihan ikan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. pembenihan ikan laut; b. pembenihan ikan air payau; dan c. pembenihan ikan air tawar. (3) Usaha pembesaran ikan sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. pembesaran ikan laut; b. pembesaran ikan air payau; dan c. pembesaran ikan air tawar. (4) Usaha produksi/ekstraksi garam sebagaimana dimaksud pada ayat (1) huruf c merupakan usaha produksi garam dengan pengambilan garam dari bawah tanah termasuk dengan pelarutan dan pemompaan, serta produksi garam dengan penguapan air laut atau air garam lainnya di tambak/empang/media lainnya, penghancuran, pemisahan, dan penyulingan garam oleh petani garam. www.peraturan.go.id 2023, No.783 -4- (5) Usaha pengolahan hasil perikanan sebagaimana dimaksud pada ayat (1) huruf d terdiri atas: a. penggaraman/pengeringan ikan dan biota perairan lainnya; b. pengasapan ikan dan biota perairan lainnya; c. peragian/fermentasi ikan dan produk masak lainnya (untuk usaha ekstraksi dan jelly ikan); dan d. industri berbasis daging lumatan dan surimi. (6) Usaha pengalengan ikan sebagaimana dimaksud pada ayat (1) huruf e mencakup usaha pengolahan dan pengawetan ikan dan biota perairan lainnya kecuali udang melalui proses pengalengan. (7) Usaha pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan sebagaimana dimaksud pada ayat (1) huruf f merupakan usaha perdagangan besar hasil perikanan sebagai bahan baku atau bahan dasar dari kegiatan berikutnya. BAB III PRINSIP KEMITRAAN Pasal 4 (1) Kemitraan antara: a. Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "III PRINSIP KEMITRAAN Pasal 4 (1) Kemitraan antara: a. Usaha Besar yang bermitra dengan Koperasi, Usa ha Mikro, Usaha Kecil, dan/atau Usaha Menengah; atau b. Usaha Menengah yang bermitra dengan Koperasi, Usaha Mikro, dan/atau Usaha Kecil, dilaksanakan dengan memperhatikan prinsip Kemitraan. (2) Prinsip Kemitraan sebagaimana dimaksud pada ayat (1) meliputi prinsip saling: a. memerlukan; b. mempercayai; c. memperkuat; dan d. menguntungkan. (3) Kemitraan sebagaimana dimaksud pada ayat (1) dilakukan dalam tahapan: a. praproduksi; b. produksi; c. pascaproduksi; d. pengolahan; dan/atau e. pemasaran. Pasal 5 (1) Kemitraan sebagaimana dimaksud dalam Pasal 4 ayat (1) dapat dilakukan dalam bentuk alih keterampilan di bidang: a. produksi dan pengolahan; b. pemasaran; c. permodalan; d. sumber daya manusia; dan e. teknologi, sesuai dengan pola Kemitraan. (2) Alih keterampilan sebagaimana dimaksud pada ayat (1) diberikan melalui ; www.peraturan.go.id 2023, No.783 -5- a. pelatihan; b. peningkatan kemampuan; c. pemagangan; dan d. pendampingan. BAB IV POLA KEMITRAAN Bagian Kesatu Umum Pasal 6 (1) Kemitraan sebagaimana dimaksud dalam Pasal 4 ayat (1) mempunyai pola paling sedikit: a. inti-plasma; b. subkontrak; c. waralaba; d. perdagangan umum; e. distribusi dan keagenan; f. rantai pasok; dan g. bentuk Kemitraan lain. (2) Bentuk Kemitraan lain sebagaimana dimaksud pada ayat (1) huruf g, paling sedikit: a. bagi hasil; b. kerja sama operasional; c. usaha patungan; dan d. penyumberluaran. (3) Pemilihan dan pelaksanaan pola Kemitraan sebagaimana dimaksud pada ayat (1) disesuaikan dengan kondisi dan kebutuhan para pihak yang akan melakukan Kemitraan. (4) Dalam pelaksanaan pola Kemitraan sebagaimana dimaksud pada ayat (1): a. Usaha Besar dilarang memiliki dan/atau menguasai Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah sebagai mitra usahanya; b. Usaha Menengah dilarang memiliki dan/atau menguasai Usaha Mikro dan/atau Usaha Kecil sebagai mitra usahanya; c. Usaha Besar dilarang memiliki dan/atau menguasai Koperasi sebagai mitra usahanya; dan d. Usaha Menengah dilarang memiliki dan/atau menguasai Koperasi sebagai mitra usahanya. Bagian Kedua Inti Plasma Pasal 7 (1) Pola Kemitraan inti -plasma sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dilaksanakan pada Bidang Usaha meliputi: a. pembenihan ikan; b. pembesaran ikan; c. produksi/ekstraksi garam; d. pengolahan hasil perikanan yang terdiri dari: 1) penggaraman/pengeringan ikan dan biota perairan lainnya; www.peraturan.go.id 2023, No.783 -6- 2) pengasapan ikan dan biota perairan lainnya; 3) peragian/fermentasi ikan dan produk masak lainnya (untuk usaha ekstraksi dan jelly ikan); dan 4) industri berbasis daging lumatan dan surimi; dan/atau e. pengalengan ikan. (2) Pelaksanaan pola Kemitraan inti -plasma pada bidang usaha sebagaimana dimaksud pada ayat (1) terdiri dari: a. Usaha Besar berkedudukan sebagai inti dan Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Koperasi berkedudukan sebagai plasma; dan b. Usaha Menengah berkedudukan sebagai inti dan Usaha Mikro, Usaha Kecil, dan/atau Koperasi berkedudukan sebagai plasma. Pasal 8 (1) Inti sebagaimana dimaksud dalam Pasal 7 ayat (2) memiliki kewajiban sesuai kesepakatan dengan plasmanya paling sedikit: a. memberikan pembinaan yang dibutuhkan oleh Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah yang menjadi plasmanya; b. menyediakan sarana produksi yang dibutuhkan oleh Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah yang menjadi plasmanya; c. menampung hasil produksi dari Koperasi, Usaha Mikro, Usaha Kecil,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. menampung hasil produksi dari Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah yang menjadi plasmanya; d. melaksanakan alih keterampilan kepada Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah yang menjadi plasmanya; dan e. pembagian keuntungan. (2) Plasma sebagaimana dimaksud dalam Pasal 7 ayat (2) memiliki kewajiban sesuai kesepakatan dengan intinya paling sedikit: a. mengikuti pembinaan yang diberikan oleh Usaha Besar atau Usaha Menengah yang menjadi intinya; b. memanfaatkan sarana produksi yang diberikan dari Usaha Besar atau Usaha Menengah yang menjadi intinya; c. memasok hasil produksi kepada Usaha Besar atau Usaha Menengah yang menjadi intinya; dan d. mengikuti dan menerapkan alih keterampilan yang didapatkan dari Usaha Besar atau Usaha Menengah yang menjadi intinya. Bagian Ketiga Subkontrak Pasal 9 (1) Pola Kemitraan subkontrak sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b dilaksanakan pada Bidang Usaha meliputi: a. produksi/ekstraksi garam; www.peraturan.go.id 2023, No.783 -7- b. pengolahan hasil perikanan yang terdiri dari: 1) industri peragian/fermentasi ikan dan produk masak lainnya (untuk usaha ekstraksi dan jelly ikan); dan industri berbasis daging lumatan dan surimi; dan 2) industri berbasis daging lumatan dan surimi; dan c. pengalengan ikan. (2) Pelaksanaan pola Kemitraan subkontrak pada bidang usaha sebagaimana dimaksud pada ayat (1) terdiri atas: a. Usaha Besar berkedudukan sebagai kontraktor dan Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Koperasi berkedudukan sebagai subkontraktor; b. Usaha Menengah berkedudukan sebagai kontraktor dan Usaha Mikro, Usaha Kecil, dan/atau Koperasi berkedudukan sebagai subkontraktor. Pasal 10 (1) Pihak kontraktor sebagaimana dimaksud dalam Pasal 9 ayat (2) memberikan dukungan sesuai kesepakatan dengan subkontraktornya paling sedikit: a. kemudahan dalam mengerjakan sebagian produksi dan/atau komponen; b. kemudahan memperoleh bahan baku; c. peningkatan pengetahuan teknis produksi; d. teknologi; e. pembiayaan; dan f. sistem pembayaran. (2) Pihak subkontraktor sebagaimana dimaksud dalam Pasal 9 ayat (2) berdasarkan dukungan dari kontraktor sebagaimana dimaksud pada ayat (1) memproduksi dan memasok satu atau lebih sebagian produksi dan/atau komponen produk yang dibutuhkan oleh Usaha Besar atau Usaha Menengah sebagai bagian dari produksinya. Bagian Keempat Waralaba Pasal 11 (1) Pola Kemitraan waralaba sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c dilaksanakan pada Bidang Usaha: a. usaha produksi/ekstraksi garam; dan b. usaha pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Pelaksanaan pola Kemitraan waralaba pada bidang usaha sebagaimana dimaksud pada ayat (1) terdiri atas: a. Usaha Besar berkedudukan sebagai pemberi waralaba dan Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Koperasi berkedudukan sebagai penerima waralaba; dan b. Usaha Menengah berkedudukan sebagai pemberi waralaba dan Usaha Mikro, Usaha Kecil, dan/atau Koperasi berkedudukan sebagai penerima waralaba. www.peraturan.go.id 2023, No.783 -8- (3) Ketentuan mengenai waralaba sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Perdagangan Umum Pasal 12 (1) Pola Kemitraan perdagangan umum sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf d dilaksanakan pada Bidang Usaha: a. pembenihan ikan; b. pembesaran ikan; c. produksi/ektraksi garam; d. pengolahan hasil perikanan; e. pengalengan ikan; dan f. pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Pelaksanaan pola Kemitraan perdagangan umum sebagaimana dimaksud pada ayat (1) dilakukan oleh Koperasi, Usaha Mikro, Usaha Kecil, Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dilakukan oleh Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar. (3) Pelaksanaan pola Kemitraan perdagangan umum sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk kerja sama: a. pemasaran; b. penyediaan lokasi usaha; c. penyediaan bahan baku; dan d. pertukaran informasi perdagangan. (4) Kerja sama pemasaran sebagaimana dimaksud pada ayat (3) huruf a paling sedikit dilaksanakan melalui: a. kemudahan untuk mengakses pasar; b. dukungan promosi; dan/atau c. alokasi produk. (5) Kerja sama penyediaan lokasi usaha sebagaimana dimaksud pada ayat (3) huruf b paling sedikit dilaksanakan melalui fasilitasi tempat pemasaran. (6) Kerja sama penyediaan bahan baku sebagaimana dimaksud pada ayat (3) huruf c paling sedikit dilaksanakan melalui ketersediaan pasokan bahan baku. (7) Kerja sama pertukaran informasi perdagangan sebagaimana dimaksud pada ayat (3) huruf d paling sedikit dilaksanakan melalui pertukaran informasi mengenai: a. pengembangan jaringan pemasaran dan logistik hasil perikanan; dan/atau b. peluang usaha dan investasi di sektor kelautan dan perikanan. Bagian Keenam Distribusi dan Keagenan Pasal 13 (1) Pola Kemitraan distribusi dan keagenan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf e dilaksanakan www.peraturan.go.id 2023, No.783 -9- pada Bidang Usaha: a. pembenihan ikan; b. pembesaran ikan; c. produksi/ektraksi garam; d. pengolahan hasil perikanan; e. pengalengan ikan; dan f. pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Pola Kemitraan distribusi dan keagenan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. pemberian hak khusus untuk memasarkan barang dan jasa kepada Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah oleh Usaha Besar; atau b. pemberian hak khusus untuk memasarkan barang dan jasa kepada Koperasi, Usaha Mikro, dan/atau Usaha Kecil oleh Usaha Menengah. Bagian Ketujuh Rantai Pasok Pasal 14 (1) Pola Kemitraan rantai pasok sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf f dilaksanakan pada Bidang Usaha: a. pembenihan ikan; b. pembesaran ikan; c. produksi/ektraksi garam; d. pengolahan hasil perikanan; e. pengalengan ikan; dan f. pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Pelaksanaan Kemitraan dengan pola rantai pasok sebagaimana dimaksud pada ayat (1) dilakukan dalam satu rangkaian kegiatan yang melibatkan Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar. (3) Pola Kemitraan rantai pasok sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. Usaha Besar berkedudukan sebagai penerima barang dan Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah berkedudukan sebagai penyedia barang; atau b. Usaha Menengah berkedudukan sebagai penerima barang dan Koperasi, Usaha Mikro, dan/atau Usaha Kecil berkedudukan sebagai penyedia barang. Bagian Kedelapan Bagi Hasil Pasal 15 (1) Pola Kemitraan bagi hasil sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a dilaksanakan pada Bidang Usaha: a. pembenihan ikan; www.peraturan.go.id 2023, No.783 -10- b. pembesaran ikan; c. produksi/ektraksi garam; d. pengolahan hasil perikanan; e. pengalengan ikan; dan f. pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Pola Kemitraan bagi hasil sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah berkedudukan sebagai pelaksana yang menjalankan usaha yang dibiayai atau dimiliki oleh Usaha Besar; atau b. Koperasi, Usaha Mikro, dan/atau Usaha Kecil berkedudukan sebagai pelaksana yang menjalankan usaha yang dibiayai atau dimiliki oleh Usaha",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelaksana yang menjalankan usaha yang dibiayai atau dimiliki oleh Usaha Menengah. (3) Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar yang bermitra dengan pola bagi hasil memberikan kontribusi sesuai dengan kemampuan dan sumber daya yang dimiliki serta disepakati kedua belah pihak yang bermitra. (4) Besarnya pembagian keuntungan yang diterima atau kerugian yang ditanggung oleh Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar yang bermitra dengan pola bagi hasil berdasarkan pada perjanjian yang disepakati. Bagian Kesembilan Kerja Sama Operasiona l Pasal 16 (1) Pola Kemitraan kerja sama operasional sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b dilaksanakan pada Bidang Usaha: a. pembenihan ikan; b. pembesaran ikan; dan/atau c. produksi/ekstraksi garam. (2) Pola Kemitraan kerja sama operasional sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah dengan Usaha Besar menjalankan usaha yang sifatnya sementara sampai dengan pekerjaan selesai; atau b. Koperasi, Usaha Mikro, dan/atau Usaha Kecil dengan Usaha Menengah menjalankan usaha yang sifatnya sementara sampai dengan pekerjaan selesai. Bagian Kesepuluh Usaha Patungan Pasal 17 (1) Pola Kemitraan usaha patungan sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c dilaksanakan pada Bidang Usaha: a. pembenihan ikan; www.peraturan.go.id 2023, No.783 -11- b. pembesaran ikan; c. produksi/ektraksi garam; d. pengolahan hasil perikanan; e. pengalengan ikan; dan f. pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Pola Kemitraan usaha patungan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah dapat melakukan Kemitraan usaha patungan dengan Usaha Besar; dan b. Koperasi, Usaha Mikro, dan/atau Usaha Kecil dapat melakukan Kemitraan usaha patungan dengan Usaha Menengah, dengan cara menjalankan aktivitas ekonomi bersama dengan mendirikan badan usaha baru berbentuk badan hukum sesuai dengan ketentuan peraturan perundang - undangan. Pasal 18 Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar sebagaimana dimaksud dalam Pasal 17 ayat (2) memiliki kewajiban berbagi secara proporsional dalam pemilikan saham, keuntungan, risiko, dan manajemen perusahaan sesuai dengan kesepakatan. Bagian Kesebelas Penyumberluaran Pasal 19 (1) Pola Kemitraan penyumberluaran sebag aimana dimaksud dalam Pasal 6 ayat (2) huruf d dilaksanakan pada Bidang Usaha: a. pembenihan ikan; b. pembesaran ikan; c. produksi/ektraksi garam; d. pengolahan hasil perikanan; e. pengalengan ikan; dan f. pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (2) Pola Kemitraan penyumberluaran sebagaimana dimaksud pada ayat (1) dijalankan untuk kegiatan ekonomi yang bukan merupakan pekerjaan utama dan/atau bukan komponen pokok. (3) Pola Kemitraan penyumberluaran sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. Usaha Besar berkedudukan sebagai pemilik pekerjaan dan Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah berkedudukan sebagai penyedia dan pelaksana barang dan jasa; atau b. Usaha Menengah berkedudukan sebagai pemilik pekerjaan dan Koperasi, Usaha Mikro, dan/atau Usaha Kecil berkedudukan sebagai penyedia dan pelaksana barang dan jasa. www.peraturan.go.id 2023, No.783 -12- BAB V PERSYARATAN DAN TATA CARA BERMITRA Pasal 20 (1) Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar dalam melakukan Kemitraan harus memenuhi persyaratan: a. Usaha Besar dan Usaha Menengah: 1. memiliki komitmen untuk bermitra yang dituangkan dalam surat pernyataan sebagaimana tercantum",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "komitmen untuk bermitra yang dituangkan dalam surat pernyataan sebagaimana tercantum dalam Lampiran; 2. memiliki teknologi dan manajemen berstandar nasional dan/atau internasional yang dibuktikan dengan sertifikat; 3. memiliki rencana usaha Kemitraan; 4. memiliki perizinan berusaha; dan 5. surat pernyataan tidak dalam pengawasan pengadilan dan/atau tersangkut masalah hukum. b. Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah: 1. memiliki komitmen menjadi mitra yang dituangkan dalam surat pernyataan sebagaimana tercantum dalam Lampiran; 2. memiliki perizinan berusaha; 3. memiliki laporan keuangan; 4. surat pernyataan memiliki peralatan dasar untuk berusaha; 5. memiliki tempat usaha yang legal; 6. berbadan hukum bagi Koperasi; dan 7. surat pernyataan tidak dalam pengawasan pengadilan dan/atau tersangkut masalah hukum. (2) Kemitraan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan tata cara: a. identifikasi; b. verifikasi; dan c. fasilitasi. Pasal 21 Identifikasi sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf a dilakukan melalui: a. pemetaan; atau b. permohonan. Pasal 22 (1) Pemetaan sebagaimana dimaksud dalam Pasal 21 huruf a dilakukan oleh Kementerian atau Dinas melalui pendataan terhadap Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar yang potensial untuk dapat diberikan fasilitasi Kemitraan. (2) Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar hasil pemetaan sebagaimana dimaksud pada ayat (1) mendapatkan fasilitasi Kemitraan dari Kementerian. www.peraturan.go.id 2023, No.783 -13- Pasal 23 (1) Permohonan sebagaimana dimaksud dalam Pasal 21 huruf b disampaikan oleh Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar apabila tidak terdapat dalam hasil pemetaan sebagaimana dimaksud dalam Pasal 22. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Kementerian atau Dinas melakukan verifikasi sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf b. (3) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan memeriksa kelengkapan persyaratan Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar sebagaimana dimaksud dalam Pasal 20 ayat (1) yang hasilnya berupa: a. lengkap; atau b. tidak lengkap. (4) Dalam hal hasil verifikasi dinyatakan lengkap sebagaimana dimaksud pada ayat (3) huruf a, dapat dilakukan kaji lapang untuk memeriksa kebenaran persyaratan dalam jangka waktu paling lama 7 (tujuh) hari kerja. (5) Hasil kaji lapang sebagaimana dimaksud pada ayat (4) berupa: a. sesuai; atau b. tidak sesuai. (6) Dalam hal hasil verifikasi lengkap sebagaimana dimaksud pada ayat (3) huruf a dan/atau hasil kaji lapang sesuai sebagaimana dimaksud pada ayat (5) huruf a, Kementerian memberikan fasilitasi Kemitraan bagi permohonan yang diajukan kepada Kementerian. (7) Dalam hal hasil verifikasi lengkap sebagaimana dimaksud pada ayat (3) huruf a dan/atau hasil kaji lapang sesuai sebagaimana dimaksud pada ayat (5) huruf a, Dinas menyampaikan kepada Kementerian bagi permohonan yang diajukan kepada Dinas. (8) Berdasarkan penyampaian hasil verifikasi dan/atau kaji lapang sebagaimana dimaksud pada ayat (7), Kementerian memberikan fasilitasi Kemitraan. (9) Dalam hal hasil verifikasi dinyatakan tidak lengkap sebagaimana dimaksud pada ayat (3) huruf b dan/atau hasil kaji lapang tidak sesuai sebagaimana dimaksud pada ayat (5) huruf b, dilakukan penolakan secara tertulis dalam jangka waktu paling lama 2 (dua) hari kerja. Pasal 24 (1) Fasilitasi sebagaimana dimaksud dalam Pasal 20 ayat (2) huruf c berupa: a. temu usaha; dan b. pendampingan. (2) Temu usaha",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berupa: a. temu usaha; dan b. pendampingan. (2) Temu usaha sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan mempertemukan: a. Usaha Besar dengan Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah; b. Usaha Menengah dengan Koperasi, Usaha Mikro, www.peraturan.go.id 2023, No.783 -14- dan/atau Usaha Kecil. (3) Pendampingan sebagaimana dimaksud pada ayat (1) huruf b dilakukan dalam bentuk paling sedikit: a. akses pembiayaan; b. bimbingan teknis kewirausahaan; c. manajemen usaha; d. penguatan kelembagaan; e. kelayakan dasar pengolahan; f. perluasan akses pasar; dan/atau g. penyusunan perjanjian Kemitraan. Pasal 25 Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar yang telah diberikan fasilitasi sebagaimana dimaksud dalam Pasal 24 untuk bermitra harus menyusun perjanjian Kemitraan. Pasal 26 (1) Perjanjian Kemitraan sebagaimana dimaksud dalam Pasal 25 dibuat secara tertulis dalam Bahasa Indonesia. (2) Dalam hal Usaha Besar merupakan perusahaan Penanaman Modal asing, perjanjian Kemitraan sebagaimana dimaksud pada ayat (1) dapat dibuat dalam Bahasa Indonesia dan bahasa asing. (3) Perjanjian Kemitra an sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. identitas para pihak; b. kegiatan usaha; c. hak dan kewajiban para pihak; d. bentuk pengembangan; e. jangka waktu Kemitraan; f. jangka waktu dan mekanisme pembayaran; dan g. penyelesaian perselisihan. Pasal 27 (1) Hubungan hukum dalam pemilihan pola Kemitraan yang dilaksanakan antara Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar tidak dapat diputuskan secara sepihak. (2) Pelaksanaan Kemitraan yang dilaksanakan antara Koperasi, Usaha Mikro, Usaha Kecil, Usaha Menengah, dan/atau Usaha Besar dilakukan dengan tidak merugikan salah satu pihak dengan memperhatikan prinsip Kemitraan . BAB VI PEMANTAUAN DAN EVALUASI Pasal 28 (1) Menteri melakukan pemantauan dan evaluasi pelaksanaan Kemitraan. (2) Pemantauan dan evaluasi yang dilakukan oleh Menteri sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dapat dilakukan oleh: a. direktur jenderal yang menyelenggarakan tugas www.peraturan.go.id 2023, No.783 -15- teknis dibidang perikanan budi daya bagi Bidang Usaha pembenihan ikan dan pembesaran ikan; b. direktur jenderal yang menyelenggarakan tugas teknis dibidang pengelolaan kelautan dan ruang laut bagi Bidang Usaha produksi/ektraksi garam; atau c. direktur jenderal yang menyelenggarakan tugas teknis dibidang penguatan daya saing produk kelautan dan perikanan bagi Bidang Usaha pengolahan hasil perikanan, pengalengan ikan, pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (3) Pemantauan dan evaluasi pelaksanaan Kemitraan sebagaimana dimaksud pada ayat (1) dilakukan terhadap pelaksanaan perjanjian Kemitraan. (4) Pemantauan dan evaluasi pelaksanaan Kemitraan sebagaimana dimaksud pada ayat (3) dilaksanakan setiap 3 (tiga) bulan atau sewaktu -waktu apabila diperlukan. (5) Pemantauan dan evaluasi terhadap pelaksanaan perjanjian Kemitraan sebagai bentuk pengendalian mitra usaha dilakukan dengan memperhatikan ketentuan: a. prinsip Kemitraan; b. etika bisnis yang sehat; c. tidak bertentangan dengan prinsip dasar kemandirian Koperasi, Usaha Mikro, Usaha Kecil, dan/atau Usaha Menengah; d. tidak merugikan salah satu pihak sesuai dengan ketentuan peraturan perundangan -undangan; e. kedudukan hukum yang setara di antara para pihak sesuai dengan ketentuan peraturan perundang - undangan; dan f. penguasaan atau kepemilikan modal, saham, dan aset mitra usahanya. (6) Apabila berdasarkan hasil pemantauan ditemukan ketidaksesuaian terhadap ketentuan sebagaimana dimaksud pada ayat (5), Kementerian menyampaikan kepada lembaga yang membidangi pengawasan persaingan usaha sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lembaga yang membidangi pengawasan persaingan usaha sesuai dengan ketentuan peraturan perundang -undangan untuk dilakukan upaya perbaikan. BAB VII PEMBINAAN Pasal 29 (1) Berdasarkan hasil pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 28, Menteri melakukan pembinaan. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dilakukan oleh: a. direktur jenderal yang menyelenggarakan tugas teknis dibidang perikanan budi daya bagi Bidang Usaha pembenihan ikan dan pembesaran ikan; b. direktur jenderal yang menyelenggarakan tugas teknis dibidang pengelolaan kelautan dan ruang laut bagi Bidang Usaha produksi/ektraksi garam; atau c. direktur jenderal yang menyelenggarakan tugas www.peraturan.go.id 2023, No.783 -16- teknis dibidang penguatan daya saing produk kelautan dan perikanan bagi Bidang Usaha pengolahan hasil perikanan, pengalengan ikan, pemasaran, distribusi, perdagangan besar, dan ekspor hasil perikanan. (3) Menteri dalam melakukan pembinaan sebagaimana dimaksud pada ayat (1) dapat melibatkan pemerintah provinsi dan/atau pemerintah kabupaten/kota. BAB VIII KETENTUAN PENUTUP Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 16/PERMEN - KP/2019 tentang Kemitraan pada Bidang Usaha yang Terbuka dengan Persyaratan di Sektor Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2019 Nomor 595), dicabut dan dinyatakan tidak berlaku. Pasal 31 Peraturan Ment eri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Oktober 2023 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 13 Oktober 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.783 -17- LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 31 TAHUN 2023 TENTANG KEMITRAAN PADA BIDANG USAHA SEKTOR KELAUTAN DAN PERIKANAN SURAT PERNYATAAN KOMITMEN UNTUK BERMITRA DAN/ATAU MENJADI MITRA Dalam rangka mendorong keberlanjutan dan pengembangan usaha sektor kelautan dan perikanan, saya yang bertandatangan di bawah ini: Nama : NIK : Nama usaha : Alamat : Bidang Usaha : Skala Usaha : Berkomitmen secara sungguh -sungguh untuk melakukan Kemitraan usaha yang setara dan saling menguntungkan dengan ................................ Kami menyadari bahwa Kemitraan usaha yang terjalin antara kedua belah pihak dilakukan untuk kepentingan bersama tanpa ada paksaan dari pihak manapun. …………, tanggal bulan tahun (Tandatangan dan Nama Jelas) MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}