{
  "source": "downloaded_pdfs/permendag-no-26-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:02:46.331126",
  "document_info": {
    "title": null
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.606, 2023 KEMENDAG. Pembentukan Peraturan Perundang - undangan . Pencabutan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 26 TAHUN 2023 TENTANG TATA CARA PEMBENTUKAN PERATURAN PERUNDANG -UNDANGAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan koordinasi, tertib administrasi , dan kelancaran serta penyeragaman dalam proses pembentukan peraturan perundang -undangan, diperlukan metode yang pasti , baku , dan standar yang mengikat seluruh unit kerja di lingkungan Kementer ian Perdagangan; b. bahwa Peraturan Menteri Perdagangan Nomor 87 Tahun 2019 tentang Tata Cara Pembentukan Peraturan Menteri di Lingkungan Kementerian Perdagangan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 37 Tahun 2021 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 87 Tahun 2019 tentang Tata Cara Pembentukan Peraturan Menteri di Lingkungan Kementerian Perdagangan belum dapat menampung perkembangan dan kebutuhan hukum dalam pembentukan peraturan perundang -undangan di lingkungan Kementerian Perdagangan , sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagai mana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Tata Cara Pembentukan Peraturan Perundang -unda ngan di Lingkungan Kementerian Perdagangan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2023, No.606 -2- 3. Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia N omor 5234) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 13 Tahun 2022 tentang Perubahan Kedua atas Undang - Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 20 22 Nomor 143 , Tambahan Lembaran Negara Republik Indonesia Nomor 6801 ); 4. Peraturan Presiden Nomor 87 Tahun 2014 tentang Peraturan Pelaksanaan Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang - undangan (Lembaran Negara Republik In donesia Tahun 2014 Nomor 199) sebagaimana telah diubah dengan Peraturan Presiden Nomor 76 Tahun 2021 tentang Perubahan atas Peraturan Presiden Nomor 87 Tahun 2014 tentang Peraturan Pelaksanaan Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 186) ; 5. Peraturan Presiden Nomor 68 Tahun 2021 tentang Pemberian Persetujuan Presiden terhadap Rancangan Peraturan Menteri/Kepala Lembaga ( Lembaran Negara Republik Indonesia Tahun 2021 Nomor 173); 6. Peraturan Presiden Nomor 11 Tahun 2022 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 19); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2015 tentang Tata Cara Pengundangan Peraturan Perundang -undangan dalam Lembaran Negara Republik Indonesia, Tambahan Lembaran Negara Republik Indonesia, Berita Negara Republik Indonesia, dan Tambahan Berita Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 201 5 Nomor 1071 ) sebaga imana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 31 Tahun 2017 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2015 tentang Tata Cara Pengundangan Peraturan Perundang -undangan dalam Lembaran Negara Republik Indonesia, Tambahan Lembaran Negara Republik Indonesia, Berita Negara Republik Indonesia, dan Tambahan Berita Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1753 ); 8. Peraturan Menteri Hukum dan Hak Asasi Man usia Nomor 20 Tahun 2015 tentang Tata Cara dan Prosedur Pengharmonisasian, Pembulatan, dan Pemantapan Konsepsi Rancangan Peraturan Perundang -undangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1257); www.peraturan.go.id 2023, No.606 -3- 9. Peraturan Menteri Hukum dan Hak Asasi Ma nusia Nomor 23 Tahun 2018 tentang Pengharmonisasian Rancangan Peraturan Menteri, Rancangan Peraturan Lembaga Pemerintah Nonkementerian, atau Rancangan Peraturan dari Lembaga Nonstruktural oleh Perancang Peraturan Perundang -undangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1134); 10. Peraturan Menteri Perdagangan Nomor 29 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perdagangan ( Berita Negara Republik Indonesia Tahun 2022 Nomor 492); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERDAGA NGAN TENTANG TATA CARA PEMBENTUKAN PERATURAN PERUNDANG -UNDANGAN DI LINGKUNGAN KEMENTERIAN PERDAGANGAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pembentukan Peraturan Perundang -undangan adalah pembuatan peraturan p erundang -undangan yang mencakup tahapan perencanaan, penyusunan, pembahasan, pengesahan atau penetapan, dan pengundangan. 2. Peraturan Perundang -undangan adalah peraturan tertulis yang memuat norma hukum yang mengikat secara umum dan dibentuk atau ditetapk an oleh lembaga negara atau pejabat yang berwenang melalui prosedur yang ditetapkan dalam peraturan perundang -undangan. 3. Undang -Undang adalah Peraturan Perundang -undangan yang dibentuk oleh Dewan Perwakilan Rakyat dengan persetujuan bersama Presiden. 4. Peraturan Pemerintah Pengganti Undang -Undang adalah Peraturan Perundang -undangan yang ditetapkan oleh Presiden dalam hal ihwal kegentingan yang memaksa. 5. Peraturan Pemerintah adalah Peraturan Perundang - undangan yang ditetapkan oleh Presiden untuk menjala nkan Undang -Undang sebagaimana mestinya. 6. Peraturan Presiden adalah Peraturan Perundang -undangan yang ditetapkan oleh Presiden untuk menjalankan perintah Peraturan Perundang -undangan yang lebih tinggi atau dalam menyelenggarakan kekuasaan pemerintahan. 7. Peraturan Menteri Perdagangan yang selanjutnya disebut Peraturan Menteri adalah peraturan perundang -undangan yang ditetapkan oleh Menteri Perdagangan untuk menjalankan Peraturan Perundang -undangan yang lebih tinggi dan/atau menjalankan urusan tertentu d alam pemerintahan. 8. Program Legislasi Nasional yang selanjutnya disebut Prolegnas adalah instrumen perencanaan program www.peraturan.go.id 2023, No.606 -4- pembentukan Undang -Undang yang disusun secara terencana, terpadu, dan sistematis. 9. Program Penyusunan Peraturan Pemerintah adalah instrumen perencanaan program penyusunan Peraturan Pemerintah di lingkungan Kementerian Perdagangan yang disusun secara terencana, terpadu, dan sistematis untuk jangka waktu 1 (satu) tahun. 10. Program Penyusunan Peraturan Presiden adalah instrumen perencan aan program penyusunan Peraturan Presiden di lingkungan Kementerian Perdagangan yang disusun secara terencana, terpadu, dan sistematis untuk jangka waktu 1 (satu) tahun. 11. Program Penyusunan Peraturan Menteri adalah instrumen perencanaan program penyusun an Peraturan Menteri di lingkungan Kementerian Perdagangan yang disusun secara terencana, terpadu, dan sistematis untuk jangka waktu 1 (satu) tahun. 12. Naskah Akademik adalah naskah hasil penelitian atau pengkajian hukum dan hasil penelitian lainnya terh adap suatu masalah tertentu yang dapat dipertanggungjawabkan secara ilmiah mengenai pengaturan masalah tersebut dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dapat dipertanggungjawabkan secara ilmiah mengenai pengaturan masalah tersebut dalam suatu rancangan Undang -Undang sebagai solusi terhadap permasalahan dan kebutuhan hukum masyarakat. 13. Analisis Dampak Penyusunan Perunda ng-undangan yang selanjutnya disebut Analisis Dampak adalah hasil analisis yang menghasilkan potensi dampak dan rekomendasi kebijakan atas Peraturan Perundang -Undangan sebagaimana dimaksud. 14. Pengundangan adalah penempatan Peraturan Perundang - undangan da lam Lembaran Negara Republik Indonesia, Tambahan Lembaran Negara Republik Indonesia, Berita Negara Republik Indonesia, atau Tambahan Berita Negara Republik Indonesia. 15. Persetujuan Presiden adalah petunjuk atau arahan Presiden, baik yang diberikan secara lisan atau tertulis maupun pemberian keputusan dalam sidang kabinet atau rapat terbatas. 16. Panitia Antar -Kementerian adalah tim yang beranggotakan perwakilan dari kementerian atau lembaga yang terkait yang dibentuk untuk membahas substansi pengaturan pa da rancangan Peraturan Perundang -undangan . 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 18. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Perdagangan. 19. Badan Kebijakan Perdagangan adalah Badan Kebijakan Perdagangan Kementerian Perdagangan. 20. Direktorat Jenderal Perundingan Perdagangan Internasional adalah Direktorat Jenderal Perundingan Perdagangan Internasional Kementerian Perdagangan. 21. Biro Hukum adalah Biro Hukum pada Sekretariat Jender al Kementerian Perdagangan. 22. Biro Advokasi Perdagangan adalah Biro Advokasi Perdagangan pada Sekretariat Jenderal Kementerian Perdagangan. www.peraturan.go.id 2023, No.606 -5- 23. Pemrakarsa adalah unit pimpinan tinggi madya di lingkungan Kementerian Perdagangan yang mengajukan usul peny usunan rancangan Peraturan Perundang - undangan yang tugas dan tanggung jawabnya sesuai dengan substansi yang diatur . Pasal 2 (1) Jenis Peraturan Perundang -undangan yang dapat disusun oleh Kementerian Pe rdagangan meliputi: a. Undang -Undang /Peraturan Pemerintah Pengganti Undang -Undang; b. Peraturan Pemerintah; c. Peraturan Presiden; dan d. Peraturan Menteri. (2) Materi muatan Undang -Undang/Peraturan Pemerintah Pengganti Undang -Undang, Peraturan Pemerintah, dan Peraturan Presiden sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf c dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan. (3) Materi muatan Peraturan Menteri sebagaimana dimaksud pada ayat (1) huruf d berisi: a. pelaksanaan Peraturan Perundang -undangan yang lebih tinggi; dan/atau b. penyelengg araan urusan pemerintahan di bidang perdagangan. BAB II PERENCANAAN PERATURAN PERUNDANG -UNDANGAN Bagian Kesatu Perencanaan Undang -Undang Pasal 3 (1) Perencanaan penyusunan Undang -Undang dilaksanakan dalam Prolegnas. (2) Prolegnas sebagaimana dimaksud pada ayat (1) ditetapkan untuk jangka menengah dan prioritas tahunan. (3) Pemrakarsa dapat mengajukan usul perencanaan penyusunan Undang -Undang dalam Prolegnas jangka menengah dan Prolegnas prioritas tahunan sebagaimana dimaksud pada ayat (2) . (4) Usul perencanaan sebagaima na dimaksud pada ayat (3) diajukan secara tertulis oleh Pemrakarsa kepada Menteri melalui Sekretaris Jenderal. (5) Perencanaan Prolegnas Undang -Undang sebagaimana dimaksud pada ayat (1) dan ayat ( 2) dilaksanakan sesuai dengan ketentuan Peraturan Perundang -unda ngan. Pasal 4 (1) Berdasarkan usul sebagaimana dimaksud dalam Pasal 3 ayat (4) , Sekretaris Jenderal melalui Biro Hukum menyusun daftar rancangan Undang -Undang yang sesuai dengan target kinerja untuk jangka waktu 1 (satu) tahun www.peraturan.go.id 2023, No.606 -6- melalui rapat koordinasi dengan seluruh unit pimpinan tinggi madya yang dilaksanakan sebelum tahun berjalan. (2) Daftar rancangan Undang -Undang sebagaimana dimaksud pada ayat (1) disusun berdasarkan hasil analisis yang memuat: a. judul; b. konsepsi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disusun berdasarkan hasil analisis yang memuat: a. judul; b. konsepsi yang meliputi latar belakang dan tujuan penyusuna n, sasaran yang ingin diwujudkan, serta jangkauan dan arah pengaturan; c. dasar penyusunan; d. keterkaitannya dengan Peraturan Perundang - undangan lainnya ; dan e. Pemrakarsa . (3) Format daftar rancangan Undang -Undang sebagaimana dimaksud pada ayat (2) tercantum dalam La mpiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Sekretaris Jenderal menyampaikan daftar rancangan Undang -Undang sebagaimana dimaksud dalam Pasal 4 kepada Menteri untuk mendapatkan persetujuan . (2) Daftar rancangan Undang -Undang yang telah disetujui oleh Menteri sebagaimana dimaksud pada ayat (1), diusulkan dalam Prolegnas jangka menengah dan Prolegnas prioritas tahunan sebagaimana dimaksud dalam Pasal 3 ayat (2) kepada menteri atau kepala lembaga yang menyelenggarak an urusan pemerintahan di bidang pembentukan peraturan perundang -undangan . (1) Pengusulan daftar rancangan Undang -Undang sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan Peraturan Perundang - undangan. Pasal 6 (1) Dalam keadaan tertentu, Pemr akarsa dapat mengajukan penyusunan rancangan Undang -Undang di luar Prolegnas. (2) Keadaan tertentu sebagaimana dimaksud pada ayat (1) mencakup: a. untuk mengatasi keadaan luar biasa, keadaan konflik, dan/atau bencana alam; dan/atau b. keadaan tertentu lainnya yang m emastikan adanya urgensi nasional atas suatu rancangan Undang - Undang yang dapat disetujui bersama oleh Badan Legislasi dan menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang pembentukan Peraturan Perundang -undangan. (3) Usul rancan gan Undang -Undang di luar Prolegnas sebagaimana dimaksud ayat ( 1) disampaikan kepada Menteri melalui Sekretaris Jenderal dengan disertai penjelasan mengenai konsepsi pengaturan rancangan Undang -Undang, yang meliputi: a. urgensi dan tujuan penyusunan; b. sasaran yang ingin diwujudkan; www.peraturan.go.id 2023, No.606 -7- c. pokok pikiran, lingkup, atau objek yang akan diatur; dan d. jangkauan serta arah pengaturan. (4) Penyusunan rancangan Undang -Undang di luar Prolegnas sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan . Bagian Kedua Perencanaan Program Penyusunan Peraturan Pemerintah Pasal 7 (1) Perencanaan penyusunan Peraturan Pemerintah dilaksanakan dalam Program Penyusunan Peraturan Pemerintah. (2) Pemrakarsa dapat mengajukan usul perencanaan penyusunan Peraturan Pemerintah dalam Program Penyusunan Peraturan Pemerintah. (3) Usul perencanaan sebagaimana dimaksud pada ayat (2) diajukan secara tertulis oleh Pemrakarsa kepada Menteri melalui Sekretaris Jenderal. (4) Perencanaan Program Penyusunan Peraturan Pemerintah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Peraturan Perundang - undangan . Pasal 8 (1) Berdasarkan usul sebagaimana dimaksud dalam Pasal 7 ayat (3) , Sekretaris Jenderal melalui Biro Hukum menyusun daftar rancan gan Peraturan Pemerintah yang sesuai dengan target kinerja untuk jangka waktu 1 (satu) tahun melalui rapat koordinasi dengan seluruh unit pimpinan tinggi madya yang dilaksanakan sebelum tahun berjalan. (2) Daftar rancangan Peraturan Pemerintah sebagaimana dima ksud pada ayat (1) disusun berdasarkan hasil inventarisasi pendelegasian Undang -Undang yang memuat: a. judul; b. pokok materi muatan rancangan Peraturan Pemerintah ; dan c. Pemrakarsa. (3) Format daftar rancangan Peraturan Pemerintah sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini Pasal 9 (1) Sekretaris Jenderal menyampaikan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dari Peraturan Menteri ini Pasal 9 (1) Sekretaris Jenderal menyampaikan daftar rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 8 kepada Menteri untuk mendapatkan persetujuan. (2) Daftar rancangan Peraturan Pemerintah yang telah disetujui oleh Menteri sebagaimana dimaksud pada ayat www.peraturan.go.id 2023, No.606 -8- (1) diusulkan dalam Program Penyusunan Peraturan Pemerintah kepada menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang pemben tukan peraturan perundang -undangan. (3) Pengusulan daftar rancangan Peraturan Pemerintah sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan Peraturan Perundang - undangan. Pasal 10 (1) Dalam keadaan tertentu, Pemrakarsa dapat mengajukan penyusu nan rancangan Peraturan Pemerintah di luar Program Penyusunan Peraturan Pemerintah . (2) Rancangan Peraturan Pemerintah dalam keadaan tertentu sebagaimana dimaksud pada ayat (1) disusun berdasarkan kebutuhan Undang -Undang atau putusan Mahkamah Agung. (3) Usul ranca ngan Peraturan Pemerintah di luar Program Penyusunan Peraturan Pemerintah sebagaimana dimaksud ayat (1) disampaikan kepada Menteri melalui Sekretaris Jenderal dengan disertai penjelasan mengenai alasan perlunya disusun Peraturan Pemerintah. (4) Penyusunan ranc angan Peraturan Pemerintah di luar Program Penyusunan Peraturan Pemerintah sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan. Bagian Ketiga Perencanaan Program Penyusunan Peraturan Presiden Pasal 11 Ketentuan mengenai perencanaan Program Penyusunan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 10 berlaku secara mutatis mutandis terhadap perencanaan Program Penyusunan Peraturan Presiden. Bagian Keempat Perencana an Program Penyusunan Peraturan Menteri Pasal 12 Perencanaan penyusunan Peraturan Menteri dilaksanakan dalam suatu Program Penyusunan Peraturan Menteri . Pasal 13 Perencanaan penyusunan Peraturan Menteri sebagaimana dimaksud dalam Pasal 12 disusun berda sarkan : a. perintah Peraturan Perundang -undangan ; b. arahan Presiden; c. pelaksanaan penyelenggaraan urusan tertentu dalam pemerintahan ; dan/atau d. kewenangan. www.peraturan.go.id 2023, No.606 -9- Pasal 14 (1) Pemrakarsa dapat mengajukan usul perencanaan Progra m Penyusunan Peraturan Menteri . (2) Usul perencanaan sebagaimana dimaksud pada ayat (1) disertai dengan konsepsi yang meliputi: a. urgensi dan tujuan penyusunan; b. sasaran yang ingin diwujudkan; c. pokok pikiran, lingkup, dan objek yang akan diatur; d. jangkauan dan arah pengaturan ; e. keterkaitan dengan norma perjanjian perdagangan internasional; dan f. Analisis Dampak. (3) Usul perencanaan sebagaimana dimaksud pada ayat (2) diajukan secara tertulis oleh Pemrakarsa kepada Menteri melalui Sekretaris Jenderal. Pasal 15 Konsepsi kete rkaitan dengan norma perjanjian perdagangan internasional sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf e, hanya dilampirkan pada usul perencanaan Program Penyusunan Peraturan Menteri terkait dengan perjanjian perdagangan i nternasional . Pasal 16 (1) Analisis Dampak sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf f paling sedikit memuat: a. identifikasi masalah; b. identifikasi tujuan; c. alternatif tindakan; d. analisis biaya dan manfaat; e. pemilihan opsi; dan f. strategi implementasi. (2) Analisis Dampak sebagaima na dimaksud pada ayat (1) disusun menggunakan metode Regulatory Impact Analysis (RIA). (3) Dalam penyusunan Analisis Dampak sebagaimana dimaksud pada ayat (1), Pemrakarsa harus melibatkan dan/atau berkoordinasi dengan Badan Kebijakan Perdagangan Kementeria n Perdagangan dan pemangku kepentingan. (4) Tahapan penyusunan analisis dampak sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Berdasarkan usul perencanaan Program Penyusunan Peraturan Menteri sebagaimana dimaksud dalam Pasal 14, Sekretaris Jenderal melalui Biro Hukum menyusun daftar rencana penyusunan rancangan Peraturan Menteri . (2) Penyusunan daftar rencana penyusunan rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1), sesuai dengan target kinerja untuk jangka waktu 1 (satu) www.peraturan.go.id 2023, No.606 -10- tahun . (3) Penyusunan daftar rencana penyusunan rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan melalui rapat koordinasi dengan seluruh unit pimpinan tinggi madya sebelum tahun berjalan. Pasal 18 (1) Hasil rapat koordinasi sebagaimana dimaksud dalam Pasal 17 berupa daftar rancangan Peraturan Menteri. (2) Daftar rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1 ) memuat: a. judul; b. pokok materi muatan/arah pengaturan; c. amanat Peraturan Perundang -undangan yang lebih tinggi; d. Pemrakarsa; dan e. keterangan, dalam hal dibentuk berdasarkan kewenangan. (3) Format daftar rancangan Peraturan Menteri seb agaimana dimaksud pada ayat (2) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 (1) Sekretaris Jenderal menyampaikan daftar rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 18 kepada Me nteri untuk mendapatkan persetujuan dan penetapan. (2) Daftar rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1) yang telah disetujui oleh Menteri ditetapkan menjadi Program Penyusunan Peraturan Menteri. (3) Program Penyusunan Peraturan Ment eri sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Menteri. Pasal 20 (1) Dalam keadaan tertentu, Pemrakarsa dapat mengusulkan kepada Menteri untuk menyusun rancangan Peraturan Menteri di luar Program Penyusunan Peraturan Menteri disertai deng an penjelasan mengenai alasan perlunya disusun Peraturan Menteri. (2) Keadaan tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. perintah Peraturan Perundang -undangan yang lebih tinggi; atau b. kebutuhan organisasi. (3) Rancangan Peraturan Men teri sebagaimana dimaksud pada ayat (1) disertai dengan penjelasan mengenai alasan perlunya disusun Peraturan Menteri. www.peraturan.go.id 2023, No.606 -11- Pasal 21 (1) Pengajuan izin prakarsa usul di luar Program Penyusunan Peraturan Menteri sebagaimana dimaksud dalam Pasal 20 harus disampaika n oleh Pemrakarsa kepada Menteri melalui Sekretaris Jenderal . (2) Dalam hal Menteri memberikan izin prakarsa sebagaimana dimaksud pada ayat (1), Pemrakarsa melakukan penyusunan rancangan peraturan Menteri tersebut. (3) Format lembar persetujuan izin Prak arsa sebagaimana dimaksud pada ayat (2) tercantum pada Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 Dalam keadaan tertentu, Pemrakarsa dapat menyusun rancangan Peraturan Menteri di luar izin p rakarsa sebagaimana dimaksud dalam Pasal 20 berdasarkan hasil atau perintah dari rapat koordinasi terbatas antarmenteri atau sidang kabinet. Bagian Kelima Perencanaan Peraturan Perundang -undangan yang Menggunakan Metode Omnibus Pasal 23 Penggunaan metode omnibus dalam peny usunan suatu rancangan Peraturan Perundang -undangan harus ditetapkan dalam dokumen perencanaan. BAB III PENYUSUNAN DAN PEMBAHASAN Bagian Kesatu Umum Pasal 24 (1) Penyusunan rancangan Peraturan Perundang -undangan dilaksanakan oleh Pemrakarsa. (2) Penyusunan ranc angan Peraturan Perundang -undangan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan teknik penyusunan Peraturan Perundang - undangan. (3) Penyusunan rancangan Peraturan Perundang -undangan sebagaimana dimaksud pada ayat (2) dapat menggunakan metode o mnibus. (4)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (2) dapat menggunakan metode o mnibus. (4) Metode omnibus sebagaimana dimaksud pada ayat ( 3) merupakan metode penyusunan Peraturan Perundang - undangan dengan: a. memuat materi muatan baru; b. mengubah materi muatan yang memiliki keterkaitan dan/atau kebutuhan hukum yang diatur dalam berbagai Perat uran Perundang -undangan yang jenis dan hierarkinya sama; dan/atau www.peraturan.go.id 2023, No.606 -12- c. mencabut Peraturan Perundang -undangan yang jenis dan hierarkinya sama, dengan menggabungkannya ke dalam satu Peraturan Perundang -undangan untuk mencapai tujuan tertentu. Pasal 25 (1) Dalam penyusunan rancangan Peraturan Perundang - undangan sebagaimana dimaksud pada Pasal 24 , Pemrakarsa dapat membentuk tim penyusunan rancangan Peraturan Perundang -undangan. (2) Tim penyusunan sebagaimana dimaksud pada ayat ( 1) terdiri atas unsur Pemrakarsa dan Perancang Peraturan Perundang -undangan dan/ atau Analis Hukum pada Sekretariat unit pimpinan tinggi madya , unit pimpinan tinggi madya terkait, dan/atau Biro Hukum . (3) Dalam melakukan penyusunan sebagaimana dimaksud pada ayat (1) dapat mengikutsertaka n kementerian/lembaga terkait, ahli hukum, praktisi, peneliti, dan/atau akademisi yang menguasai substansi yang diatur dalam rancangan Pe raturan Perundang - undangan . Bagian Kedua Rancangan Undang -Undang/Rancangan Peraturan Pemerintah Pengganti Undang -Unda ng Pasal 26 Pemrakarsa dalam mengajukan rancangan Undang -Undang harus disertai Naskah Akademik . Pasal 27 (1) Pemrakarsa menyiapkan Naskah Akademik rancangan Undang -Undang sebagaimana dimaksud dalam Pasal 26 berkoordinasi dengan Biro Hukum. (2) Dalam menyusun Nas kah Akademik sebagaimana dimaksud dalam Pasal 26, Pemrakarsa dapat melibatkan kementerian/lembaga terkait, ahli hukum, praktisi, peneliti, dan/atau akademisi. Pasal 28 Penyusunan Naskah Akademik rancangan Undang -Undang sebagaimana dimaksud dalam Pasal 26 dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan. Pasal 29 (1) Pemrakarsa menyusun rancangan Undang -Undang bersama Biro Hukum berdasarkan Naskah Akademik sebagaimana dimaksud dalam Pasal 28. (2) Dalam penyusunan rancangan Undang -Undang sebagaiman a dimaksud pada ayat (1), Pemrakarsa dapat melibatkan kementerian/lembaga terkait, ahli hukum, praktisi, peneliti, dan/atau akademisi . www.peraturan.go.id 2023, No.606 -13- Pasal 30 (1) Rancangan Undang -Undang sebagaimana dimaksud dalam Pasal 29 ayat (1) disampaikan oleh Pemrakarsa kepada Sekreta ris Jenderal melalui Biro Hukum setelah mendapat kesepakatan atas materi substansi yang akan diatur. (2) Biro Hukum melakukan penelaahan terhadap rancangan Undang -Undang sebagaimana dimaksud pada ayat (1). (3) Penelaahan sebagaimana dimaksud pada ayat (2) meliputi : a. pengharmonisasi an, pembulatan, dan pemantapan konsepsi; dan/atau b. analisis yuridis . (4) Dalam rangka penelaahan sebagaimana dimaksud pada ayat (3), Biro Hukum dapat berkoordinasi dengan Pemrakarsa dan/atau unit kerja terkait. Pasal 31 Biro Hukum menyampaikan hasil penelaahan sebagaimana dimaksud dalam Pasal 30 kepada Pemrakarsa untuk diperbaiki dan disempurnakan ke dalam naskah rancangan Undang -Undang. Pasal 32 (1) Pemrakarsa menyampaikan naskah rancangan Undang - Undang sebagaimana dimaksud dalam Pasal 31 kepada Sekretaris Jenderal untuk dilaksanakan pembahasan di tingkat Panitia Antar -Kementerian. (2) Pembahasan di tingkat Panitia Antar -Kementerian sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Biro Hukum. Pasal 33 Ketentuan pembahasan dan tata cara pembent ukan Panitia Antar -Kementerian dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 34 Ketentuan mengenai penyusunan dan pembahasan rancangan Undang -Undang sebagaimana dimaksud dalam Pasal 26 sampai dengan Pasal 33 berlaku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 26 sampai dengan Pasal 33 berlaku secara mutat is mutandis terhadap penyusunan dan pembahasan Peraturan Pemerintah Pengganti Undang -Undang. Bagian Ketiga Rancangan Peraturan Pemerintah dan Rancangan Peraturan Presiden Pasal 35 Pemrakarsa dalam mengajukan rancangan Peraturan Pemerintah harus disertai Analisis Dampak. www.peraturan.go.id 2023, No.606 -14- Pasal 36 (1) Pemrakarsa menyiapkan Analisis Dampak sebagaimana dimaksud dalam Pasal 35. (2) Dalam penyiapan Analisis Dampak sebagaimana dimaksud pada ayat (1), Pemrakarsa harus melibatkan dan/atau berkoordinasi dengan Badan Kebijakan Perdagangan Kementerian Perdagangan , kementerian/lembaga terkait, ahli hukum, praktisi, peneliti, dan/atau akademisi. Pasal 37 Penyusunan Analisis Dampak rancangan Peraturan Pemerintah dilaksanakan sesuai dengan ketentuan dalam Pasal 16. Pasal 38 (1) Pemrakarsa merum uskan rancangan Peraturan Pemerintah sesuai dengan hasil Analisis Dampak sebagaimana dimaksud dalam Pasal 37. (2) Perumusan rancangan Peraturan Pemerintah sebagaimana dimaksud pada ayat (1) dapat melibatkan kementerian/lembaga terkait, ahli hukum, praktisi, peneliti, dan/atau akademisi. Pasal 39 (1) Pemrakarsa menyampaikan rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 38 kepada Se kretaris Jenderal melalui Biro Hukum. (2) Rancangan Peraturan Pemerintah sebagaimana dimaksud pada ayat (1) harus telah di berikan paraf persetujuan oleh ekretaris unit pimpinan tinggi madya. Pasal 40 (1) Biro Hukum melakukan penelaahan atas rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 39. (2) Penelaahan sebagaimana dimaksud pada ayat ( 1) meliputi: a. pengharmonisasi an, pembulatan, dan pemantapan konsepsi; dan/atau b. analisis yuridis . (3) Dalam rangka penelaahan sebagaimana dimaksud pada ayat (1), Biro Hukum dapat berkoordinasi dengan Pemrakarsa dan/atau unit kerja terkait. Pasal 41 Biro Hukum menyampaikan hasil penelaahan sebagaimana dimaksud dalam Pasal 40 kepada Pemrakarsa untuk diperbaiki dan disempurnakan ke dalam naskah rancangan Peraturan Pemerintah. Pasal 42 (1) Pemrakarsa menyampaikan naskah rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 41 kepada Biro Hukum untuk dilaksanakan pembahasan di www.peraturan.go.id 2023, No.606 -15- tingkat Panitia Antar -Kementerian . (2) Biro Hukum mengoordinasikan pembahasan rancangan Peraturan Pemerintah di tingkat Panitia Antar - Kementerian. Pasal 43 Ketentuan pembahasan dan tata cara pembentukan Panitia Antar -Kementerian dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 44 Ketentuan mengenai penyusunan dan pembahasan rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 35 sampai dengan Pasal 43 berlaku secara mutatis mutandis terhadap penyusunan dan pembahasan rancangan Peraturan Presiden. Bagian Keempat Rancangan Peraturan Menteri Pasal 45 Pemrakarsa dalam mengajukan rancangan Peraturan Menteri harus disertai Analisis Dampak. Pasal 46 (1) Pemrakarsa menyiapkan Analisis Dampak seba gaimana dimaksud dalam Pasal 45. (2) Dalam penyiapan Analisis Dampak sebagaimana dimaksud pada ayat (1), Pemrakarsa harus melibatkan dan/atau berkoordinasi dengan Badan Kebijakan Perdagangan Kementerian Perdagangan , kementerian/lembaga terkait, ahli hukum, pra ktisi, peneliti, dan/atau akademisi. Pasal 4 7 Penyusunan Analisis Dampak rancangan Peraturan Pemerintah dilaksanakan sesuai dengan ketentuan dalam Pasal 16. Pasal 48 (1) Pemraka rsa merum uskan rancangan Peraturan Menteri sesuai dengan hasil Analisis Dampak s ebagaimana dimaksud dalam Pasal 47. (2) Perumusan rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1) dapat melibatkan kementerian/lembaga terkait, ahli hukum, praktisi, peneliti, dan/atau akademisi. Pasal 49 (1) Dalam hal rancangan Peraturan Mente ri yang disusun terkait dengan perjanjian perdagangan internasional, tim uji kesesuaian melakukan uji kesesuaian. (2) Uji kesesuaian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "internasional, tim uji kesesuaian melakukan uji kesesuaian. (2) Uji kesesuaian sebagaimana dimaksud pada ayat (1) www.peraturan.go.id 2023, No.606 -16- dilaksanakan dengan memperhatikan ketentuan dan komitmen spesifik dalam perjanjian Organisasi Perdagangan Dunia serta perjanjian perdagangan internasional lainnya. (3) Tim uji kesesuaian sebagaimana dimaksud pada ayat (1) dibentuk dan ditetapkan oleh Sekretaris Jenderal. (4) Tim sebagaimana dimaksud pada ayat (3) paling sedikit beranggotaka n dari unsur Pemrakarsa, Biro Advokasi Perdagangan, Biro Hukum , dan unit pimpinan tinggi pratama di lingkungan Direktorat Jenderal Perundingan Perdagangan Internasional. (5) Hasil uji kesesuaian sebagaimana dimaksud pada ayat (1) berupa: a. rekomendasi at as konsepsi pengaturan dalam rancangan Peraturan Menteri telah sesuai dengan ketentuan dan komitmen spesifik dalam perjanjian Organisasi Perdagangan Dunia serta perjanjian perdagangan internasional lainnya; atau b. rekomendasi atas konsepsi pengaturan dal am rancangan Peraturan Menteri perlu disesuaikan dengan ketentuan dan komitmen spesifik dalam perjanjian Organisasi Perdagangan Dunia serta perjanjian perdagangan internasional lainnya. (6) Anggota tim uji kesesuaian menyampaikan laporan hasil uji kesesua ian kepada dan/atau meminta arahan dari pimpinan unit masing -masing mengenai permasalahan yang dihadapi untuk mendapatkan arahan atau keputusan. (7) Petunjuk teknis atas uji kesesuaian sebagaimana dimaksud pada ayat (1) ditetapkan oleh Sekretaris Jenderal. Pasal 50 (1) Hasil perumusan rancangan Peraturan Menteri sebagaimana dimaksud dalam Pasal 48 dan/atau hasil uji kesesuaian sebagaimana dimaksud dalam Pasal 49 ayat (5) disampaikan secara tertulis kepada Sekretaris Jenderal melalui Biro Hukum . (2) Penya mpaian hasil penyusunan rancangan Peraturan Menteri dan/atau hasil uji kesesuaian sebagaimana dimaksud pada ayat (1) disertai dengan penjelasan atau keterangan. (3) Dalam hal rancangan Peraturan Menteri dengan rekomendasi sebagaimana dimaksud dalam Pasal 49 ayat (5) huruf b diputuskan untuk tetap diatur dalam Peraturan Menteri, a. Pemrakarsa ; b. Biro Advokasi Perdagangan ; c. Biro Hukum ; dan d. unit pimpinan tinggi pratama di lingkungan Direktorat Jenderal Perundingan Perdagangan Internasional, berkoordi nasi untuk menyusun strategi. www.peraturan.go.id 2023, No.606 -17- BAB IV PENGHARMONISASIAN, PEMBULATAN, DAN PEMANTAPAN KONSEPSI Bagian Kesatu Rancangan Undang -Undang / Rancangan Peraturan Pemerintah Pengganti Undang -Undang Pasal 51 (1) Biro Hukum menyiapkan permohonan pengharmonisasian, pemb ulatan, dan pemantapan konsepsi rancangan Undang -Undang yang telah dibahas di tingkat Panitia Antar -Kementerian kepada menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang pembentukan Peraturan Perundang -undangan. (2) Permohonan seba gaimana dimaksud pada ayat (1) harus disertai dengan dokumen berupa: a. Naskah Akademik; b. penjelasan mengenai urgensi dan pokok pikiran; c. keputusan mengenai pembentukan Panitia Antar - Kementerian dan/atau antarnonkementerian ; d. rancangan Undang -Undang yang telah mendapatkan paraf persetujuan seluruh anggota Panitia Antar - Kementerian ; dan e. izin prakarsa dalam hal rancangan Undang -Undang tidak masuk dalam daftar Prolegnas. Pasal 52 Pemrakarsa bersama -sama dengan Biro Hukum mewakili Kementerian Perdagangan untuk mela kukan pembahasan di tingkat pengharmonisasian, pembulatan, dan pemantapan konsepsi di kementerian atau lembaga yang menyelenggarakan urusan pemerintahan di bidang pembentukan Peraturan Perundang -undangan. Pasal 5 3 Ketentuan mengenai pengharmonisasian, pem bulatan, dan pemantapan konsepsi rancangan Undang -Undang dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 54 Ketentuan mengenai pengharmonisasian, pembulatan, dan pemantapan konsepsi rancangan Undang -Undang sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pengharmonisasian, pembulatan, dan pemantapan konsepsi rancangan Undang -Undang sebagaimana dimaksud dal am Pasal 51 sampai dengan Pasal 53 berlaku secara mutatis mutandis terhadap pengharmonisasian, pembulatan, dan pemantapan konsepsi Peraturan Pemerintah Pengganti Undang -Undang. www.peraturan.go.id 2023, No.606 -18- Bagian Kedua Rancangan Peraturan Pemerintah dan Rancangan Peraturan Presiden Pasal 55 (1) Biro Hukum menyiapkan permohonan pengharmonisasian, pembulatan, dan pemantapan konsepsi rancangan Peraturan Pemerintah yang telah dibahas di tingkat Panitia Antar -Kementerian kepada menteri atau kepala lembaga yang menyelenggarakan urusan pemerin tahan di bidang pembentukan Peraturan Perundang -undangan. (2) Permohonan sebagaimana dimaksud pada ayat (1) disertai dengan dokumen berupa: a. penjelasan mengenai urgensi dan pokok pikiran ; b. keputusan mengenai pembentukan Panitia Antar - Kementerian; c. rancangan Pera turan Pemerintah yang telah mendapatkan paraf persetujuan seluruh anggota Panitia Antar -Kementerian ; dan d. izin prakarsa dalam hal rancangan Peraturan Pemerintah tidak termasuk dalam daftar Program Penyusunan Peraturan Pemerintah. Pasal 56 Pemrakarsa bers ama-sama dengan Biro Hukum mewakili Kementerian Perdagangan untuk melakukan pembahasan di tingkat pengharmonisasian, pembulatan, dan pemantapan konsepsi di kementerian atau lembaga yang menyelenggarakan urusan pemerintahan di bidang pembentukan Peraturan P erundang -undangan. Pasal 5 7 Ketentuan mengenai pengharmonisasian, pembulatan, dan pemantapan konsepsi rancangan Peraturan Pemerintah dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 58 Ketentuan mengenai pengharmonisasian, pembula tan, dan pemantapan konsepsi rancangan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 55 sampai dengan Pasal 57 berlaku secara mutatis mutandis terhadap pengharmonisasian, pembulatan, dan pemantapan konsepsi rancangan Peraturan Presiden. Bagian Ket iga Rancangan Peraturan Menteri Pasal 59 (1) Biro Hukum menyiapkan permohonan pengharmonisasian, pembulatan, dan pemantapan konsepsi rancangan Peraturan Menteri yang telah dibahas di internal Kementerian Perdagangan kepada menteri atau kepala lembaga yang menyelenggarakan www.peraturan.go.id 2023, No.606 -19- urusan pemerintahan di bidang pembentukan Peraturan Perundang -undangan. (2) Permohonan sebagaimana dimaksud pada ayat (1) disertai dengan dokumen berupa: a. surat permohonan; b. rancangan Peraturan Menteri; dan c. penjelasan mengena i urgensi dan pokok pikiran . Pasal 60 Ketentuan mengenai pengharmonisasian, pembulatan, dan pemantapan konsepsi rancangan Peraturan Menteri dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 61 Biro Hukum menyampaikan rancangan Pera turan Menteri yang telah disepakati dalam rapat pengharmonisasian , pembulatan, dan pemantapan konsepsi kepada Pemrakarsa dan Sekretaris Jenderal untuk mendapatkan paraf persetujuan pada setiap lembar naskah rancangan Peraturan Menteri . BAB V PENGESAHA N ATAU PENETAPAN RANCANGAN PERATURAN PERUNDANG -UNDANGAN Bagian Kesatu Pengesahan Rancangan Undang -Undang Pasal 62 (1) Pengesahan rancangan Undang -Undang harus mendapatkan persetujuan bersama oleh DPR dan Presiden. (2) Ketentuan mengenai p engesahan rancangan Unda ng- Undang dilak sanakan sesuai dengan ketentuan Peraturan Perundang -undangan . Bagian Kedua Penetapan Rancangan Peraturan Pemerintah Pengganti Undang -Undang, Rancangan Peraturan Pemerintah , dan Rancangan Peraturan Presiden Pasal 63 Ketentuan mengenai p enetapan rancangan Peraturan Pemerintah Pengganti Undang -Undang, rancangan Peraturan Pemerintah , dan rancangan Peraturan Presiden dila ksanakan sesuai dengan ketentuan Peraturan Perundang -undangan . Bagian Ketiga Penetapan Rancangan Peraturan Menteri Pasal 64 (1) Setiap rancangan Peraturan Menteri yang akan ditetapkan oleh Menteri wajib mendapatkan Persetujuan www.peraturan.go.id 2023, No.606 -20- Presiden. (2) Persetujuan Presiden sebagaimana dimaksud pada ayat (1) diberikan terhadap",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(2) Persetujuan Presiden sebagaimana dimaksud pada ayat (1) diberikan terhadap rancangan Peraturan Menteri yang memiliki kriteria: a. berdampak luas bagi kehidupan masyarakat; b. bersifat strategis, yaitu berpengaruh pada program prioritas Presiden, target Pemerintah yang ditetapkan dalam Rencana Pembangunan Jangka Menengah Nasional dan Rencana Kerja Pemerintah, pertahanan dan keamanan, serta keuangan negara; dan/atau c. lintas se ktor atau lintas kementerian/Lembaga. (3) Pelaksanaan pemberian Persetujuan Presiden sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 65 (1) Menteri menyampaikan permohonan secara tertu lis kepada Presiden untuk mendapatkan Persetujuan Presiden sebagaimana dimaksud dalam Pasal 64. (2) Permohonan sebagaimana dimaksud pada ayat ( 1) harus disertai dengan: a. naskah penjelasan urgensi dan pokok pengaturan; dan b. surat keterangan telah selesainya pengh armonisasian, pembulatan, dan pemantapan konsepsi rancangan Peraturan Menteri dari menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang pembentukan Peraturan Perundang -undangan. Pasal 66 Rancangan Peraturan Menteri yang telah me ndapatkan Persetujuan Presiden ditetapkan oleh Menteri menjadi Peraturan Menteri dengan membubuhkan tanda tangan. BAB V I PENGUNDANGAN Bagian Kesatu Pengundangan Undang -Undang/ Peraturan Pemerintah Pengganti Undang -Undang, Peraturan Pemerintah, dan Perat uran Presiden Pasal 67 Ketentuan mengenai pengundangan Undang -Undang/ Peraturan Pemerintah Pengganti Undang -Undang, Peraturan Pemerintah, dan Peraturan Presiden dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan . www.peraturan.go.id 2023, No.606 -21- Bagian Kedua Pengundangan Peraturan Menteri Pasal 68 (1) Naskah asli Peraturan Menteri yang telah ditetapkan oleh Menteri disampaikan kepada Biro Hukum untuk diundangkan dalam Berita Negara Republik Indonesia dan/atau Tambahan Berita Negara Republik Indonesia. (2) Permohonan pe ngundangan Peraturan Menteri diajukan secara tertulis dan ditandatangani oleh Sekretaris Jenderal kepada menteri atau kepala lembaga yang menyelenggarakan urusan pemerintahan di bidang pembentukan peraturan perundang -undangan . (3) Permohonan pengundangan P eraturan Menteri sebagaimana dimaksud pada ayat (2) memuat: a. pernyataan tidak terdapat permasalahan secara substansi dan/atau prosedur; dan b. lampiran analisis kesesuaian antara Peraturan Menteri yang akan diundangkan dengan Peraturan Perundang -undangan yang setingkat, Peraturan Perundang -undangan yang lebih tinggi, dan/atau dengan putusan pengadilan. Pasal 69 Ketentuan mengenai tata cata pengundangan Peraturan Menteri dilaksanakan sesuai dengan ketentuan Peraturan Perundang -undangan . BAB VI I PARTISIPA SI MASYARAKAT Pasal 70 (1) Masyarakat berhak memberikan masukan secara lisan dan/atau tertulis dalam setiap tahapan pembentukan Peraturan Perundang -undangan di lingkungan Kementerian Perdagangan . (2) Pemberian masukan masyarakat sebagaimana dimaksud pada ayat (1) dilaksanakan secara daring dan/atau luring. (3) Masyarakat sebagaimana dimaksud pada ayat (1) merupakan orang perseorangan atau kelompok orang yang terdampak langsung dan/atau mempunyai kepentingan atas materi muatan rancangan Peraturan Perundang -undangan. (4) Untuk memudahkan masyarakat dalam memberikan masukan sebagaimana dimaksud pada ayat (1), setiap Naskah Akademik dan/atau rancangan Peraturan Perundang -undangan, dapat diakses dengan mudah oleh masyarakat. (5) Dalam melaksanakan hak sebagaimana dimaksud pada ayat (1), Pemrakarsa menginformasikan kepada masyarakat tentang Pembentukan Peraturan Perundang - undangan. (6) Untuk memenuhi hak sebagaimana dimaksud pada ayat www.peraturan.go.id 2023, No.606 -22- (1), Pemrakarsa dapat melakukan kegiatan konsultasi publik melalui: a. rapat dengan pendapa t umum; b. kunjung an kerja; c. seminar, lokakarya, diskusi; dan/atau d. kegiatan konsultasi publi k lainnya. (7)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lokakarya, diskusi; dan/atau d. kegiatan konsultasi publi k lainnya. (7) Dalam melakukan konsultasi publik sebagaimana dimaksud pada ayat (6), Pemrakarsa melibatkan unit terkait di lingkungan Kementerian Perdagangan, kementerian atau lembaga ter kait, praktisi, dan/atau akademisi. (8) Hasil kegiatan konsultasi publik sebagaimana dimaksud pada ayat (6) menjadi bahan pertimbangan dalam perencanaan, penyusunan, dan pembahasan rancangan Peraturan Perundang -undangan. (9) Pemrakarsa dapat menjelaskan kepada mas yarakat mengenai hasil pembahasan masukan masyarakat sebagaimana dimaksud pada ayat ( 8). BAB VIII KETENTUAN LAIN -LAIN Pasal 71 (1) Peraturan Perundang -undangan yang telah diundangkan sebagaimana dimaksud dalam Pasal 67 dan Pasal 68 harus: a. dilaksanakan sosialisasi ke unit terkait, kementerian/lembaga, pemerintah daerah, dan/atau masyarakat; dan b. dilaksanakan publikasi dengan mengunggah dalam laman jaringan dokumentasi dan informasi hukum (JDIH) Kementerian Perdagangan. (2) Sosialisasi sebagaimana dimaksud pada a yat (1) huruf a dilaksanakan oleh Pemrakarsa. (3) Publikasi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh Biro Hukum. (4) Dalam melaksanakan sosialisasi sebagaimana dimaksud pada ayat (2), Pemrakarsa melibatkan unit terkait di lingkungan Kementerian Perdagangan, kementerian atau lembaga terkait, praktisi, dan/atau akademisi. Pasal 72 (1) Dalam hal dipersyaratkan oleh perjanjian perdagangan internasional, Peraturan Menteri yang telah diundangkan sebagaimana dimaksud dalam Pasal 68, dinotifikasikan sesuai dengan ketentuan peraturan perundang - undangan. (2) Notifikasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktorat Jenderal Perundingan Perdagangan Internasional. Pasal 73 Materi muatan yang diatur dalam Peraturan Perundang - undangan yang menggun akan metode omnibus hanya dapat diubah dan/atau dicabut dengan mengubah dan/atau www.peraturan.go.id 2023, No.606 -23- mencabut Peraturan Perundang -undangan tersebut. Pasal 74 (1) Pembentukan Peraturan Perundang -undangan dapat dilaksanakan secara elektronik. (2) Pembubuhan tanda tangan dalam setiap t ahapan Pembentukan Peraturan Perundang -undangan mulai dari perencanaan sampai dengan pengundangan dapat menggunakan tanda tangan elektronik. (3) Tanda tangan elektronik sebagaimana dimaksud pada ayat (2) harus tersertifikasi sesuai dengan ketentuan Peraturan P erundang -undangan. (4) Peraturan Perundang -undangan yang dibentuk secara elektronik sebagaimana dimaksud pada ayat (1) berkekuatan hukum sama dengan Peraturan Perundang - undangan yang dibentuk dalam bentuk cetak. (5) Peraturan Perundang -undangan yang ditandatangani dengan tanda tangan elektronik sebagaimana dimaksud pada ayat (2) berkekuatan hukum sama dengan Peraturan Perundang -undangan yang ditandatangani secara nonelektronik. BAB IX KETENTUAN PENUTUP Pasal 75 Pada saat Peraturan Menteri ini mulai berlaku , Perat uran Menteri Perdagangan Nomor 87 Tahun 2019 tentang Tata Cara Pembentukan Peraturan Menteri di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1525) sebagaimana telah diubah dengan Peraturan Menteri Nomor 37 Tahun 202 1 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 87 Tahun 2019 tentang Tata Cara Pembentukan Peraturan Menteri di Lingkungan Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 729) , dicabut dan dinyatakan tidak berlaku. Pasal 76 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2023, No.606 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Agustus 2023 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 7 Agustus 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "7 Agustus 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.606 -25- www.peraturan.go.id 2023, No.606 -26- www.peraturan.go.id 2023, No.606 -27- www.peraturan.go.id 2023, No.606 -28- www.peraturan.go.id 2023, No.606 -29- www.peraturan.go.id 2023, No.606 -30- www.peraturan.go.id 2023, No.606 -31- www.peraturan.go.id 2023, No.606 -32- www.peraturan.go.id 2023, No.606 -33- www.peraturan.go.id 2023, No.606 -34- www.peraturan.go.id 2023, No.606 -35- www.peraturan.go.id 2023, No.606 -36- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}