{
  "source": "downloaded_pdfs/permenkumham-no-13-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:40:23.591757",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 13 TAHUN 2024 TENTANG TATA KERJA GUGUS TUGAS NASIONAL DAN GUGUS TUGAS DAERAH BISNIS DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9 Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Kerja Gugus Tugas Nasional dan Gugus Tugas Daerah Bisnis dan Hak Asasi Manusia; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 3886); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 18 Tahun 2023 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 32) ; 5. Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 123); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2023 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2023 Nomor 900) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA KERJA GUGUS TUGAS NASIONAL DAN GUGUS TUGAS DAERAH BISNIS DAN HAK ASASI MANUSIA. - 2 - BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hak Asasi Manusia yang selanjutnya disingkat HAM adalah seperangkat hak yang melekat pada hakikat dan keberadaan manusia sebagai makhluk Tuhan Yang Maha Esa dan merupakan anugerah -Nya yang wajib dihormati, dijunjung tinggi, dan dilindungi oleh negara, hukum, pemerintah, dan setiap orang demi kehormatan serta pelindungan harkat dan martabat manusia. 2. Strategi Nasional Bisnis dan Hak Asasi Manusia yang selanjutnya disebut Stranas BHAM adalah arah kebijakan nasional yang memuat strategi dan langkah untuk digunakan sebagai acuan bagi kementerian/lembaga, Pemerintah Daerah, Pelaku Usaha, dan Pemangku Kepen tingan Lainnya dalam melakukan kegiatan usaha dengan memperhatikan pelindungan, penghormatan dan pemulihan HAM. 3. Gugus Tugas Nasional Bisnis dan Hak Asasi Manusia yang selanjutnya disingkat GTN BHAM adalah gugus tugas yang mengoordinasikan pelaksanaan Stranas BHAM di tingkat nasional. 4. Gugus Tugas Daerah Bisnis dan Hak Asasi Manusia yang selanjutnya disingkat GTD BHAM adalah gugus tugas yang mengoordinasikan pelaksanaan Stranas BHAM di tingkat daerah. 5. Aksi BHAM adalah penjabaran lebih lanjut dari Stranas BHAM untuk dilaksanakan oleh kementerian/lembaga, Pemerintah Daerah, Pelaku Usaha, dan Pemangku Kepentingan Lainnya. 6. Pemantauan adalah kegiatan mengamati, mengidentifikasi, dan mendokumentasikan data dan informasi perkembangan pelaksanaan Rencana Aksi BHAM . 7. Evaluasi adalah kegiatan menganalis is dan melakukan penilaian secara sistematis terhadap pelaksanaan rencana aksi BHAM yang mencakup target, capaian, dan data dukung. 8. Sekretariat GTN BHAM adalah unit kerja di lingkungan kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di lingkungan kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia yang ditugaskan secara ex officio membantu GTN BHAM . 9. Sekretariat GTD BHAM adalah unit yang berkedudukan di instansi vertikal kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia yang ditugaskan secara ex officio membantu GT D BHAM. 10. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangann di daerah otonom. 11. Pemangku Kepentingan Lainnya adalah orang perseorangan, kelompok masyarakat, organisasi kemasyarakatan, praktisi, akademisi, asosiasi, mitra - 3 - pembangunan, dan media massa yang terkait dengan pelaksanaan Stranas BHAM. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia . Pasal 2 Untuk menyelenggarakan pelaksanaan Stranas BHAM dibentuk: a. GTN BHAM; dan b. GTD BHAM . BAB II GUGUS TUGAS NASIONAL BISNIS DAN H AK ASASI MANUSIA Pasal 3 (1) Pembentukan GTN BHAM sebagaimana dimaksud dalam Pasal 2 huruf a ditetapkan dengan Keputusan Menteri. (2) GTN BHAM sebagaimana dimaksud pada ayat (1) diketuai oleh Menteri. (3) Keanggotaan GTN BHAM sebagaimana dimaksud pada ayat (1) terdiri atas unsur: a. kementerian/lembaga; dan b. mitra nonpemerintah. (4) GTN BHAM sebagaimana dimaksud pada ayat (1) dapat membentuk kelompok kerja dalam rangka melakukan koordinasi, pemantauan, pelaporan , dan evaluasi Aksi BHAM . (5) Masa keanggotaan GTN BHAM sebagaimana dimaksud pada ayat (1) mengikuti periode Aksi BHAM. Pasal 4 (1) Untuk mendukung kelancaran pelaksanaan tugas GTN BHAM sebagaimana dimaksud dalam Pasal 3 dibentuk Sekretariat GTN BHAM. (2) Sekretariat GTN BHAM sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. mengumpulkan laporan capaian Aksi BHAM yang berasal dari kementerian/lembaga dan GTD BHAM ; b. menerima laporan kelompok kerja GTN BHAM; c. menyusun laporan evaluasi capaian Aksi BHAM; dan d. memberikan dukungan administratif untuk kelancaran tugas GTN BHAM . Pasal 5 GTN BHAM sebagaimana dimaksud dalam Pasal 3 mempunyai tugas: a. mengusulkan rancangan Aksi BHAM; b. mengoordinasikan dan menyelaraskan pelaksanaan Stranas BHAM di tingkat nasional dan daerah ; c. mengoordinasikan pemantauan dan evaluasi pelaksanaan Stranas BHAM di tingkat nasional dan daerah; dan d. melaporkan hasil pelaksanaan Aksi BHAM kepada Menteri. - 4 - Pasal 6 (1) Pengusulan rancangan Aksi BHAM sebagaimana dimaksud dalam Pasal 5 huruf a disampaikan oleh GTN BHAM kepada Menteri. (2) Rancangan Aksi BHAM sebagaimana dimaksud pada ayat (1) disusun secara sistematis, terarah, terpadu, dan menyeluruh dalam rangka mencapai sasaran Stranas BHAM. Pasal 7 (1) Dalam melaksanakan tugas koordinasi dan penyelerasan pelaksanaan Stranas BHAM sebagaimana dimaksud dalam Pasal 5 huruf b, GTN BHAM berkoordinasi dengan kementerian/lembaga dan GTD BHAM. (2) Koordinasi dan penyelarasan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui kegiatan: a. rapat koordinasi; dan b. rapat penajaman Aksi BHAM . (3) Rapat koordinasi dan rapat penajaman Aksi BHAM sebagaimana dimaksud pada ayat (2) diselenggarakan paling sedikit 2 (dua) kali dalam 1 (satu) tahun. (4) Rapat koordinasi sebagaimana dimaksud pada ayat (2) huruf a terdiri atas: a. rapat anggota GTN BHAM; dan/atau b. rapat dengan kementerian/lembaga, Pemerintah Daerah , dan GTD BHAM. (5) Rapat koordinasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kementerian/lembaga, Pemerintah Daerah , dan GTD BHAM. (5) Rapat koordinasi sebagaimana dimaksud pada ayat (4) diselenggarakan dalam rangka pengusulan dan penyusunan Aksi BHAM periode selanjutnya. (6) Rapat koordinasi sebagaimana dimaksud pada ayat (2) huruf a dapat mengikutsertakan Pemangku Kepentingan Lainnya. (7) Rapat penajaman Aksi BHAM sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan untuk menetapkan capaian target keberhasilan tahunan Aksi BHAM . Pasal 8 (1) Tujuan pelaksanaan tugas pengoordinasian Pemantauan pelaksanaan Stranas BHAM di tingkat nasional dan daerah sebagaimana dimaksud dalam Pasal 5 huruf c untuk: a. memastikan ukuran keberhasilan Aksi BHAM yang ditetapkan dapat tercapai sesuai dengan yang ditargetkan; b. mengidentifikasi dan mengantisipasi berbagai persoalan yang dihadapi kementerian /lembaga dan Pemerintah Daerah dalam pelaksanaan Aksi BHAM; dan c. memberikan rekomendasi guna mendorong perubahan dan perbaikan pelaksanaan Aksi BHAM. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), GTN BHAM melakukan: a. pengumpulan data dan informasi pelaksanaan Aksi BHAM oleh kementerian /lembaga; - 5 - b. verifikasi pelaporan Aksi BHAM oleh kementerian /lembaga dan Pemerintah Daerah sesuai penetapan target capaian Aksi BHAM; c. rapat koordinasi dengan kementerian/lembaga dan GTD BHAM terkait hasil capaian Aksi BHAM; dan/atau d. kunjungan lapangan dalam rangka koordinasi dengan GTD BHAM . (3) Pemantauan sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 9 (1) Dalam melaksanakan tugas pengoordinasian evaluasi pelaksanaan Stranas BHAM di tingkat nasional dan daerah sebagaimana dimaksud dalam Pasal 5 huruf c , GTN BHAM melakukan: a. pengkajian terhadap capaian Aksi BHAM dengan target yang telah ditetapkan pada setiap tahun; dan b. penyusunan rekomendasi untuk pembentukan Aksi BHAM periode berikutnya. (2) Tugas pengoordinasian evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan laporan Aksi BHAM yang disampaikan oleh kementerian /lembaga dan Pemerintah Daerah terhadap capaian Aksi BHAM. (3) Pengoordinasian e valuasi sebagaimana dimaksud pada ayat (2) dilaksanakan paling sedikit 1 (satu) kali dalam setahun. Pasal 10 (1) GTN BHAM menyusun laporan sebagaimana dimaksud dalam Pasal 4 huruf d berdasarkan capaian Aksi BHAM yang disampaikan oleh kementerian/lembaga dan GTD BHAM. (2) Laporan GTN BHAM sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri setiap bulan September tahun berjalan. (3) Menteri menyampaikan laporan sebagaimana dimaksud pada ayat (2) kepada Presiden setiap bulan Desember tahun berjalan dan/atau sewaktu -waktu jika diperlukan. (4) Laporan sebagaimana dimaksud pada ayat (3) dipublikasikan dan dapat diakses oleh masyarakat. Pasal 11 Tata Kerja GTN BHAM sebagaimana dimaksud dalam Pasal 3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III GUGUS TUGAS DAERAH BISNIS DAN H AK ASASI MANUSIA Pasal 12 (1) Pembentukan GTD BHAM sebagaimana dimaksud dalam Pasal 2 huruf b ditetapkan dengan Keputusan Gubernur. (2) GTD BHAM sebagaimana dimaksud pada ayat (1) diketuai oleh gubernur. - 6 - (3) Keanggotaan GTD BHAM sebagaimana dimaksud pada ayat (1) terdiri dari unsur : a. organisasi perangkat daerah provinsi yang membidangi fungsi perekonomian, pemberdayaan, hukum dan HAM; b. instansi vertikal kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan HAM; dan c. mitra nonpemerintah. (4) GTD BHAM sebagaimana dimaksud pada ayat (1) dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "nonpemerintah. (4) GTD BHAM sebagaimana dimaksud pada ayat (1) dapat membentuk kelompok kerja dalam rangka melakukan koordinasi, pemantauan, pelaporan , dan evaluasi Aksi BHAM di daerah . (5) Masa keanggotaan GTD BHAM sebagaimana dimaksud pada ayat (1) mengikuti periode Aksi BHAM. Pasal 13 (1) Untuk mendukung kelancaran pelaksanaan tugas GTD BHAM sebagaimana dimaksud dalam Pasal 12 dibentuk sekretariat GTD BHAM. (2) Sekretariat GT D BHAM sebagaimana dimaksud pada ayat (1) mempunyai tugas: a. mengumpulkan laporan capaian Aksi BHAM yang berasal dari Pemerintah Daerah; b. menerima laporan kelompok kerja GTD BHAM; c. menyusun laporan evaluasi capaian aksi BHAM di daerah; d. melaporkan hasil capaian pelaksanaan Aksi BHAM kepada Gubernur selaku ketua GTD BHAM; dan e. memberikan dukungan administratif untuk kelancaran tugas GTD BHAM . Pasal 14 GTD BHAM sebagaimana dimaksud dalam Pasal 12 mempunyai tugas: a. mengoordinasikan dan menyelaraskan pelaksanaan Stranas BHAM di tingkat daerah; b. melakukan pemantauan dan evaluasi pelaksanaan Stranas BHAM di tingkat daerah; dan c. melaporkan hasil pelaksanaan Aksi BHAM kepada ketua GTN BHAM. Pasal 15 (1) Dalam melaksanakan tugas koordinasi dan penyelerasan pelaksanaan Stranas BHAM di daerah sebagaimana dimaksud dalam Pasal 14 huruf a, GTD BHAM berkoordinasi dengan kementerian /lembaga dan GTN BHAM. (2) Koordinasi dan penyelarasan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui kegiatan rapat koordinasi dengan Pemerintah Daerah provinsi dan kabupaten/kota. (3) Rapat koordinasi sebagaimana dimaksud pada ayat (2) diselenggarakan paling sedikit 2 (dua) kali dalam 1 (satu) tahun . (4) Rapat koordinasi sebagaimana dimaksud pada ayat ( 3) dapat mengikutsertakan Pemangku Kepentingan Lainnya. - 7 - (5) Koordinasi pelaksanaan Aksi BHAM di provinsi dan kabupaten/kota dilakukan oleh GTD BHAM dibantu oleh Sekretariat GTD BHAM. Pasal 16 (1) Pemantauan sebagaimana dimaksud dalam Pasal 14 huruf b, dilakukan oleh GTD BHAM terhadap pelaksanaan Aksi BHAM yang dilakukan Pemerintah Daerah . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), GTD BHAM melakukan: a. pengumpulan data dan informasi pelaksanaan Aksi BHAM Pemerintah Daerah; b. Rapat koordinasi dengan Pemerintah Daerah terkait hasil capaian Aksi BHAM; dan/atau c. kunjungan lapangan dalam rangka koordinasi dengan Pemerintah Daerah. (3) Pemantauan sebagaimana dimaksud pada ayat (1) dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 17 (1) Dalam melaksanakan tugas evaluasi pelaksanaan Stranas BHAM di tingkat daerah sebagaimana dimaksud dalam Pasal 14 huruf b, GTD BHAM melakukan pengkajian terhadap capaian Aksi BHAM di tingkat daerah dengan target yang telah ditetapkan pada setiap tahun. (2) Tugas evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan laporan Aksi BHAM yang disampaikan oleh Pemerintah Daerah terhadap capaian Aksi BHAM di daerah. (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilaksanakan paling sedikit 1 (satu) kali dalam setahun. Pasal 18 (1) GTD BHAM menyusun laporan sebagaimana dimaksud dalam Pasal 14 huruf c berdasarkan capaian Aksi BHAM di daerah yang disampaikan oleh Pemerintah Daerah . (2) Laporan GTD BHAM sebagaimana dimaksud pada ayat (1) disampaikan kepada gubernur setiap bulan Agustus tahun berjalan. (3) Gubernur menyampaikan laporan sebagaimana dimaksud pada ayat (3) kepada Menteri selaku ketua GTN BHAM melalui sekretariat GTD BHAM paling lambat minggu kedua bulan september",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melalui sekretariat GTD BHAM paling lambat minggu kedua bulan september tahun berjalan. Pasal 19 Tata Kerja GTD BHAM sebagaimana dimaksud dalam Pasal 12 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. - 8 - BAB IV KETENTUAN LAIN -LAIN Pasal 20 Untuk mendukung pelaksanaan tugas dan fungsi GTN BHAM dan GTD BHAM, Menteri membentuk sistem informasi penilaian risiko terkait bisnis dan HAM. BAB V KETENTUAN PENUTUP Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Mei 2024 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Œ YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 9 - LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 13 TAHUN 2024 TENTANG TATA KERJA GUGUS TUGAS NASIONAL DAN GUGUS TUGAS DAERAH BISNIS DAN HAK ASASI MANUSIA BAB I PENDAHULUAN A. Latar Belakang Hak Asasi Manusia merupakan hak dasar yang melekat pada diri manusia yang harus dilindungi, dihormati, dipertahankan, dan tidak boleh diabaikan, dikurangi atau dirampas oleh siapapun, sehingga sebagai bentuk tanggung jawab moral yang diemban oleh Indonesia , sehingga Hak Asasi Manusia perlu dijamin oleh Undang Undang Dasar 1945 (UUD 1945) yang di dalamnya menjamin persamaan kedudukan warga negara dalam berbagai aspek. Untuk mempermudah pelaksanaan penghormatan Hak Asasi Manusia kepada seluruh warga maka disu sunlah Undang -Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia. Pemerintah juga mengamanatkan Penegakan Bisnis dan Hak Asasi Manusia dalam Rencana Pembangunan Jangka Menengah Nasional 2020 -2024 (RPJMN 2020 -2024) sebagai bentuk pencapaian pembangunan be rkelanjutan. Isu Hak Asasi Manusia selalu menjadi sorotan di dunia, saat ini Hak Asasi Manusia tidak hanya sebatas mengenai isu hak dalam hidup layak namun juga sampai dengan isu pelaksanaan Bisnis. Untuk mengatasi berbagai tantangan dalam isu Bisnis dan Hak Asasi Manu sia, Pemerintah Indonesia menyusun regulasi yang mampu mendorong Pelaku usaha dalam melaksanakan kegiatan usaha agar bertanggung jawab terhadap penghormatan Hak Asasi Manusia sebagaimana diatur dalam Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia (Stranas BHAM). Salah satu amanat Stranas BHAM adalah membentuk Gugus Tugas Nasional dan Gugus Tugas Daerah Bisnis dan HAM (GTN dan GTD BHAM). Urgensi pembentukan GTD BHAM di daerah sangat penting sebagai pendukung operasional GTN BHAM dalam rangka mengoordinasikan implem entasi Bisnis dan Hak Asasi Manusia di daerah. Hal ini akan menciptakan bisnis yang berkelanjutan di daerah dengan tetap memenuhi tanggung jawab Pelaku Usaha dalam penghormatan Hak Asasi Manusia. Melalui Pedoman ini, maka diharapkan GTD BHAM memiliki persa maan persepsi dan keseragaman dalam melaksanakan tugasnya. GTD BHAM juga akan memiliki kejelasan mengenai pola koordinasi antar anggota guna mencapai target Aksi Bisnis dan Hak Asasi Manusia di daerah. - 10 - Selain itu, untuk mengimplementasikan Bisnis dan Hak Asasi Manusia, Pemerintah Indonesia menyusun suatu aplikasi berbasis website",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Hak Asasi Manusia, Pemerintah Indonesia menyusun suatu aplikasi berbasis website berupa Penilaian Risiko Bisnis dan Hak Asasi Manusia (PRISMA) yang dapat diakses melalui tautan https://prisma.kemenkumham.go.id/ yang dapat dilakukan secara mandiri oleh masing -masing pelaku usaha ( self- assessment ) sebagai bentuk upaya preventif pelaku usaha dalam menganalisis dugaan risiko pelanggaran Hak Asasi Manusia yang disebabkan oleh aktivitas bisnisnya. Dengan tersusunnya berbagai instrumen terkait Bisnis dan Hak Asasi Manusia di tingkat nasional maupun internasional, diharapkan dapat mewujudkan bisnis secara berkelanjutan sehingga meningkatkan ekspor dan daya saing bagi Pelaku Usaha di pasar global. Pedoman Tata Kerja Gugus Tugas Daerah ini disusun untuk digunakan dan mempermudah pelaksanaan tugas Tim Gugus Tugas Daerah dalam rangka melaksanakan Stranas BHAM di daerah. B. Maksud dan Tujuan 1. Maksud Tata Kerja Gugus Tugas Nasional dan Gugus Tugas Daerah Bisnis dan Hak Asasi Manusia ini dimaksudkan untuk mengatur dan memberikan acuan penyelenggaraan Stranas BHAM dalam keterpaduan praktik bisnis yang berkesinambungan di tingkat nasional dan tingkat daer ah provinsi. 2. Tujuan Pedoman Tata Kerja Gugus Tugas Nasional dan Gugus Tugas Daerah Bisnis dan Hak Asasi Manusia ini bertujuan untuk: a. memberikan arahan serta acuan tentang upaya -upaya strategi dan prioritas yang perlu dilakukan oleh pemerintah pusat dan daerah kepada pelaku usaha, dan asosiasi, untuk penghormatan, pelindungan, pemenuhan, penegakan, dan pemajuan Hak Asasi Manusia ; b. memberikan pemahaman kepada masyarakat termasuk pelaku usaha, asosiasi, serta pemangku kepentingan lainnya terkait BHAM; c. melakukan upaya pencegahan, mitigasi, dan pemulihan dampak negatif kegiatan bisnis terhadap penghormatan Hak Asasi Manusia dengan capaian yang terukur bersama dengan pelaku usaha; d. meningkatkan sinergi dan koherensi antar program, regulasi, dan/atau kebijakan baik di tingkat pusat (termasuk antar kementerian/lembaga) maupun daerah yang berkaitan dengan Bisnis dan Hak Asasi Manusia ; e. meningkatkan koordinasi yang lebih baik antara Pemerintah Pusat dan Pemerintah Daerah dalam implementasi kebijakan terkait dengan BHAM; dan - 11 - f. meningkatkan peran aktif GTN BHAM dan GTD BHAM dalam pencapaian tujuan pembangunan berkelanjutan yang berkaitan dengan BHAM di tingkat pusat dan tingkat daerah. - 12 - BAB II KELEMBAGAAN DAN HUBUNGAN GTN DAN GTD BHAM A. Kedudukan GTN BHAM berkedudukan di tingkat pusat dan bertanggung jawab kepada Menteri. Selanjutnya, GTD BHAM berkedudukan di provinsi dan bertanggung jawab kepada Gubernur . B. Penugasan 1. Penugasan dilaksanakan dalam kelompok kerja I, II, dan III ditetapkan dengan Keputusan Gubernur; 2. Penugasan dalam kelompok kerja berasal dari lintas unit kerja meliputi OPD, Kanwil Kumham, dan mitra nonpemerintah; 3. Pembentukan GTD BHAM paling lambat 1 (satu) tahun sejak Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia berlaku (26 September 2023); 4. Masa keanggotaan GTD BHAM mengikuti periode Aksi BHAM (2023 - 2025); 5. Dalam melaksanakan tugasnya, GTD BHAM dibantu oleh sekretariat yang berada di Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia ; 6. Dalam melaksanakan tugasnya, Sekretariat GTD BHAM menerapkan prinsip koordinasi, integrasi dan sinkronisasi dalam hubungannya dengan GTN BHAM maupun hubungan antarinstansi baik pemerintah pusat dan daerah serta pemangku kepentingan lainnya; 7. GTD BHAM dapat berkoordinasi dengan pemangku kepentingan lain pada tahap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "GTD BHAM dapat berkoordinasi dengan pemangku kepentingan lain pada tahap perencanaan, pelaksanaan, monitoring , dan evaluasi; 8. GTD BHAM dapat menyampaikan rekomendasi untuk penyesuaian kebijakan terhadap Aksi BHAM periode berikutnya; 9. Rapat koordinasi GTD BHAM dilaksanakan paling sedikit 2 (dua) kali dalam 1 (satu) tahun; 10. Masing -masing Kelompok Kerja wajib melaporkan hasil pelaksanaan tugasnya kepada Gubernur melalui sekretariat GTD BHAM; 11. GTD BHAM menerima laporan Aksi BHAM dari pemerintah daerah 1 (satu) kali dalam 1 (satu) tahun; 12. GTD BHAM melaporkan hasil pelaksanaan Aksi BHAM kepada Gubernur melalui Sekretariat GTD BHAM; 13. Gubernur melaporkan hasil pelaksanaan Aksi BHAM kepada GTN BHAM ; 14. Dalam menyelesaikan dugaan pelanggaran Hak Asasi Manusia di sektor bisnis, GTD BHAM dapat melaksanakan sinkronisasi dan pengawasan bersama GTN BHAM dan pihak terkait lainnya; 15. Dalam hal Sekretariat GTD BHAM ingin mengetahui jumlah perusahaan yang telah mendaftar aplikasi PRISMA maka dapat mengakses https://prisma.kemenkumham.go.id/ ; 16. Selanjutnya, apabila GTD BHAM ingin mengetahui Data Pengaduan Dugaan Pelanggaran Hak Asasi Manusia maka dapat mengakses https://ham.go.id/ ; 17. Mitra nonpemerintah yang telah ditetapkan sebagai anggota GTD BHAM memiliki tugas untuk membantu GTD BHAM dalam hal: a. mewujudkan pelaksanaan Stranas BHAM di tingkat daerah; b. mensosialisasikan Stranas BHAM kepada pemangku kepentingan terkait; - 13 - c. melakukan pendampingan bersama anggota GTD BHAM lainnya dalam rangka penyelesaian kasus dugaan pelanggaran Hak Asasi Manusia terkait bisnis; Sesuai amanat Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia, Pasal 4 sampai dengan Pasal 7 untuk melaksanakan Stranas BHAM maka dibentuklah dua alat kelengkapan yaitu Gugus Tugas Nasional dan Gugus Tugas Daerah Bisnis dan Hak Asasi Manusia . Gugus Tugas Nasional Bisnis dan Hak Asasi Manusia yang selanjutnya disingkat dengan GTN BHAM adalah Gugus Tugas yang mengoordinasikan pelaksanaan Stranas Bisnis dan Hak Asasi Manusia di tingkat nasional. Gugus Tugas Daerah Bisnis dan Hak Asasi Manusia yang selanjutnya disingkat dengan GTD BHAM adalah Gugus Tugas yang mengoordinasikan pelaksanaan Stranas Bisnis dan Hak Asasi Manusia di daerah. C. GTN BHAM GTN BHAM dibentuk dengan Keputusan Menteri dengan masa jabatan mengikuti periode Stranas BHAM. Oleh karena itu, GTN BHAM periode ini akan bertugas dalam kurun waktu 3 (tiga) tahun yaitu 2023 -2025. GTN BHAM diketuai oleh Menteri Hukum dan Hak Asasi Manusia terdiri dari 2 (dua) unsur yaitu kementerian/lembaga dan mitra nonpemerintah. Tugas GTN BHAM adalah: 1. Mengusulkan rancangan Aksi BHAM; 2. Mengoordinasikan dan menyelaraskan pelaksanaan Stranas BHAM di tingkat nasional dan daerah; 3. Mengoordinasikan pemantauan dan evaluasi pelaksanaan Stranas BHAM di tingkat nasional dan daerah; dan 4. Melaporkan hasil pelaksanaan Aksi BHAM kepada Menteri. Berdasarkan Keputusan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH -01.HA.02.01 Tahun 2023 tentang Gugus Tugas Nasional Bisnis dan Hak Asasi Manusia , keanggotaan GTN BHAM dibagi menjadi 3 (tiga) kelompok kerja berdasarkan fokus strategi yang diusung dalam Stranas BHAM 2023 -2025 ini. Ketiga kelompok kerja terdiri dari: - 14 - Pengarah : 1. Menteri Koordinator Bidang Politik, Hukum, dan Keamanan 2. Menteri Koordinator Bidang Kemaritiman dan lnvestasi 3. Menteri Koordinator Bidang Perekonomian; dan 4. Menteri Koordinator Bidang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "3. Menteri Koordinator Bidang Perekonomian; dan 4. Menteri Koordinator Bidang Pembangunan Manusia Kebudayaan Ketua : Menteri Hukum dan Hak Asasi Manusia; Wakil Pelaksana : Direktur Jenderal HAM, Kementerian Hukum dan HAM; Wakil Ketua I : Sekretaris Kementerian Koordinator Bidang Perekonomian; Wakil Ketua II : Deputi V Kepala Staf Kepresidenan, Kantor Staf Presiden; Sekretaris I : Direktur Kerja Sama HAM, Kementerian Hukum dan HAM; Sekretaris II : Direktur HAM dan Kemanusiaan, Kementerian Luar Negeri; Kelompok Kerja 1 Peningkatan Pemahaman, Kapasitas, dan Promosi Bisnis dan Hak Asasi Manusia bagi semua Pemangku Kepentingan Kelompok Kerja 2 Pengembangan Regulasi, Kebijakan, dan Panduan yang Mendukung Pelindungan dan Penghormatan Hak Asasi Manusia Kelompok Kerja 3 Penguatan Mekanisme Pemulihan yang Efektif bagi Korban Dugaaan Pelanggaran Hak Asasi Manusia dalam Praktik Kegiatan Usaha Koordinator Direktur Diseminasi dan Penguatan Hak Asasi Manusia, Kementerian Hukum dan Hak Asasi Manusia Koordinator Kepala Biro Hukum, Kementerian Koordinator Bidang Kemaritiman dan lnvestasi Koordinator Direktur Pelayanan Komunikasi Masyarakat, Kementerian Hukum dan Hak Asasi Manusia Wakil Koordinator Kepala Biro Hukum dan Humas, Kementerian Pemberdayaan Perempuan dan Perlindungan Anak Wakil Koordinator Direktur lnstrumen Hak Asasi Manusia, Kementerian Hukum dan Hak Asasi Manusia Wakil Koordinator Kepala Biro Hukum, Kementerian Ketenagakerjaan - 15 - Anggota 1. Kepala Biro Hukum, Kementerian Perdagangan 2. Kepala Biro Hukum dan Kerja Sama, Kementerian Koperasi dan Usaha Kecil dan Menengah; 3. Kementerian Badan Usaha Milik Negara; 4. Kepala Biro Hukum, Kementerian Komunikasi dan lnformatika Anggota 1. Kepala Biro Hukum, Kementerian Dalam Negeri; 2. Direktur Hukum dan Regulasi, Kementerian Perencanaan Pembangunan Nasional/ Badan Perencanaan Pembangunan Nasional 3. Tenaga Ahli Madya, Kedeputian V, KSP 4. Asisten Deputi Bidang Hukum, Hak Asasi Manusia, Negara, Sekretariat Kabinet dan Aparatur 5. Kepala Biro Hukum, Kementerian lnvestasi/Badan Koordinasi Penanaman Modal; 6. Perancang Peraturan Perundang -Undangan Ahli Madya Direktorat Anggota 1. Kepala Biro Hukum, Kementerian Lingkungan Hidup dan Kehutanan 2. Kepala Biro Hukum, Kementerian Kelautan dan Perikanan 3. Kepala Biro Hukum, Kementerian Energi dan Sumber Daya Mineral 4. Kepala Biro Hukum, Kerja Sama dan Hubungan Masyarakat, Lembaga Perlindungan Saksi dan Korban; 5. Analis Eksekutif Senior Grup Penelitian dan Pengembangan Hukum Sektor Jasa Keuangan, Otoritas Jasa Keuangan - 16 - Mitra Non Pemerintah: 1. Wakil Ketua Umum Bidang Hukum dan Hak Asasi Manusia, Kamar Dagang dan lndustri (KADIN) Indonesia; 2. Wakil Sekretaris Umum, Asosiasi Pengusaha Indonesia (APINDO); 3. Ketua Foundation for International Human Rights Reporting Standards (FIHRRST) ; 4. Presiden Indonesia Global Compact Network (IGCN); 5. Direktur Eksekutif, Lembaga Studi dan Advokasi Masyarakat (ELSAM) 6. Ketua Djokosoetono Research Center ; 7. Direktur Eksekutif, International NGO Forum on International Development (INFID); 8. Ketua Umum Himpunan Pengusaha Muda Indonesia ; dan 9. Ketua Badan Pengurus, Setara Institute for Democracy and Peace . Tugas Mitra Nonpemerintah adalah mendukung kerja Kementerian/Lembaga dalam melaksanakan Strategi Nasional Bisnis dan Hak Asasi Manusia sesuai dengan bidangnya masing -masing. Kelompok kerja di atas merupakan kelompok kerja pada GTN BHAM. Sedangkan untuk GTD BHAM dapat menyesuaikan dengan kebutuhan daerah masing -masing. Khusus untuk mitra non pemerintah, dapat terdiri dari lembaga swadaya masyarakat setempat dan/atau asosiasi pe ngusaha dan/atau akademisi dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "swadaya masyarakat setempat dan/atau asosiasi pe ngusaha dan/atau akademisi dan/atau mitra yang dianggap cakap dalam bidang bisnis dan Hak Asasi Manusia . - 17 - D. Sekretariat GTN BHAM Untuk mendukung kelancaran pelaksanaan tugas GTN BHAM maka dibentuklah sekretariat yang bertempat di salah satu unit kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia dalam hal ini adalah Direktorat Kerja Sama, Direktorat Jenderal Hak Asasi Manusia , Kementerian Hukum dan Hak Asasi Manusia . E. GTD BHAM Untuk menyelenggarakan pelaksanaan Stranas BHAM di daerah , maka perlu dibentuk GTD HAM yang ditetapkan dengan Keputusan Gubernur. Keanggotaan GTD BHAM yang dipimpin oleh Gubernur dan terdiri dari: 1. Organisasi perangkat daerah provinsi; 2. Instansi vertikal kementerian menyelenggarakan urusan pemerintahan di bidang hukum dan Hak Asasi Manusia; dan 3. Mitra Non pemerintah . Masa keanggotaan GTD BHAM mengikuti periode Aksi Hak Asasi Manusia yaitu 2023 -2025 dengan tugas: 1. Mengoordinasikan dan menyelaraskan pelaksanaan Stranas BHAM di tingkat daerah ; 2. Melakukan pemantauan dan evaluasi pelaksanaan Stranas BHAM di tingkat daerah; dan 3. Melaporkan hasil pelaksanaan aksi BHAM kepada GTN BHAM. Demi melaksanakan tugas -tugas GTD BHAM secara efektif, maka keanggotaan GTD khususnya organisasi perangkat daerah provinsi dan instansi vertikal kementerian menyelenggarakan urusan pemerintahan di bidang hukum dan Hak Asasi Manusia dibagi menjadi 3 (tiga) kelompok kerja: 1. Peningkatan Pemahaman, Kapasitas, dan Promosi Bisnis dan Hak Asasi Manusia bagi semua Pemangku Kepentingan: a. memberikan sosialisasi atau Bimtek kepada pemerintah daerah, pelaku usaha, Masyarakat dengan menggunakan modul yang akan dibuat oleh GTN BHAM; dan b. mendorong akselerasi penilaian mandiri melalui aplikasi PRISMA. 2. Pengembangan Regulasi, Kebijakan, dan Panduan yang Mendukung Pelindungan dan Penghormatan Hak Asasi Manusia; dan 3. Penguatan Mekanisme Pemulihan yang Efektif bagi Korban Dugaaan Pelanggaran Hak Asasi Manusia dalam Praktik Kegiatan Usaha. Pembagian keanggotaan dalam kelompok kerja dilakukan oleh Ketua GTD BHAM dibantu oleh Sekretariat GTD BHAM dan disesuaikan dengan situasi dan kebutuhan di daerah masing -masing. Mitra nonpemerintah diharapkan untuk dapat mendukung ketiga kelompok kerja sesu ai dengan bidangnya masing -masing. F. Sekretariat GTD BHAM Untuk mendukung kelancaran pelaksanaan tugas GTD BHAM dibentuk sekretariat GTD BHAM yang berkedudukan di instansi vertikal kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan Hak Asasi Manusia dalam hal ini adalah Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia . - 18 - BAB III SASARAN DAN STRATEGI Pemerintah Indonesia telah mengeluarkan Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia yang diundangkan sejak tanggal 26 September 2023. Untuk melaksanakan Aksi Stranas BHAM ini, diperlukan Tata Kerja Gugus Tugas Nasional dan Gugus Tugas Daerah yang merupakan amanat dari Perpres tersebut yang akan diatur dengan Peraturan Menteri Hukum dan Hak Asasi Manusia . Mekanisme tata kerja GTN dan GTD BHAM sangat penting dalam rangka mengoordinasikan dengan baik implementasi Bisnis dan Hak Asasi Manusia di daerah. Hal ini akan menciptakan bisnis yang menjunjung tinggi Penghormatan, Pelindungan, Pemenuhan , Penegakan , dan Pemajuan Hak Asasi Manusia (P5HAM) secara berkelanjutan di daerah. Tata Kerja GTN dan GTD BHAM menjadi penting untuk diterbitkan dan disosialisasikan dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan GTD BHAM menjadi penting untuk diterbitkan dan disosialisasikan dengan baik sesuai dengan sasaran dan strategi Aksi Stranas BHAM yang tertuang dalam lampiran tidak terpisahkan dari Peraturan Presiden 60 Tahun 2023. A. Sasaran Sasaran Tata Kerja Gugus Tugas Nasional Bisnis dan Hak Asasi Manusia, terdiri dari: 1. Kementerian/Lembaga; dan 2. Mitra Non pemerintah. Hal ini diperuntukkan bagi para anggota GTN BHAM yang terdiri dari kementerian/lembaga dan mitra nonpemerintah seperti asosiasi pengusaha, organisasi masyarakat sipil, akademisi, dan pemangku kepentingan lainnya untuk dapat mendukung implementasi aksi yang ada di dalam Strategi Nas ional Bisnis dan Hak Asasi Manusia . Sasaran Tata Kerja Gugus Tugas Daerah Bisnis dan Hak Asasi Manusia, terdiri dari: 1. Organisasi Perangkat Daerah Provinsi; 2. Instansi vertikal kementerian yang menyelenggarakan urusan pemerintah di bidang hukum dan hak asasi manusia ( Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia ); dan 3. Mitra Non pemerintah di daerah . Hal ini diperuntukkan bagi para anggota GTD BHAM yang terdiri dari organisasi perangkat daerah provinsi, instansi vertikal kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia, serta mitra non pemerintah seperti asosiasi pengusaha, organisasi masyarakat sipil, akademisi, dan pemangku kepentingan lainnya untuk dapat mendukung implementasi aksi yang ada di dalam Strategi Nasional Bisnis dan Hak Asasi Manusia . B. Strategi Stranas BHAM merupakan arah kebijakan nasional yang memuat strategi dan langkah untuk digunakan sebagai acuan bagi kementerian, lembaga, Pemerintah Daerah, Pelaku Usaha, dan Pemangku Kepentingan Lainnya untuk kemajuan dunia usaha dengan memperhatikan pilar yang ada dalam Prinsip -Prinsip Panduan PBB tentang Bisnis dan Hak Asasi Manusia tahun 2011 yaitu pelindungan, penghormatan, dan pemulihan Hak Asasi Manusia . Stranas BHAM diharapkan dapat menciptakan kebijakan yang lebih terpadu, terfokus, berdampak, dan t erukur mengenai Bisnis dan Hak Asasi Manusia , yang didukung oleh evaluasi dan pengawasan yang berkesinambungan dan transparan, serta koordinasi yang lebih intensif antara kementerian dan lembaga pemerintahan maupun - 19 - dengan Pelaku Usaha serta masyarakat. Pada akhirnya, Stranas BHAM ini dapat berkontribusi dalam mencegah dan mengatasi potensi dampak kegiatan bisnis terhadap Hak Asasi Manusia dan memberikan pemulihan yang efektif terhadap korban yang terdampak. Dalam pelaksanaan kegiatan usaha yang menjunjung tinggi Hak Asasi Manusia , sesuai dengan Perpres 60 Tahun 2023 maka pemerintah menetapkan 3 (tiga) Strategi Nasional BHAM, yaitu: 1. peningkatan pemahaman, kapasitas, dan promosi Bisnis dan Hak Asasi Manusia bagi semua pemangku kepentingan ; 2. pengembangan regulasi, kebijakan, dan panduan yang mendukung pelindungan, dan penghormatan Hak Asasi Manusia (policy coherence ); dan 3. penguatan mekanisme pemulihan yang efektif bagi korban dugaan pelanggaran Hak Asasi Manusia dalam praktik kegiatan usaha ( acess to remedy). Strategi 1: Peningkatan Pemahaman, Kapasitas, dan Promosi Bisnis dan HAM bagi Semua Pemangku Kepentingan Dalam Peningkatan Pemahaman, Kapasitas, dan Promosi BHAM bagi semua pemangku kepentingan, juklak dan juknis GTD BHAM ini artinya perlu memuat petunjuk teknis pelaksanaan Aksi Stranas BHAM dengan memberikan edukasi yang memberdayakan setiap pemangku kepenti ngan untuk berperan serta dalam penghormatan, pelindungan, pemenuhan, penegakan, dan pemajuan Hak Asasi Manusia . Beberapa hal yang bisa dilakukan sebagai upaya pemenuhan strategi ini",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Beberapa hal yang bisa dilakukan sebagai upaya pemenuhan strategi ini sebagai pedoman petunjuk pelaksanaan meliputi: 1. Meningkatkan kapasitas Pemerintah Daerah, Pelaku Usaha swasta, BUMD, dan UMKM, masyarakat serta rantai pasoknya tentang BHAM melalui sosialisasi, bimbingan teknis, dan pelatihan terpadu ( dapat dilakukan dengan tatap muka atau video conference) di tingkat daerah provinsi, kabupaten /kota. 2. Meningkatkan peran media massa dan media sosial, dalam menumbuhkan, menginformasikan, menyebarluaskan, dan mempromosikan BHAM ( Penyediaan dan penyebaran informasi tentang BHAM baik di media elektronik dan media nonelektronik yang dimiliki oleh Pemerintah atau media lokal daerah) . Strategi 2: Pengembangan Regulasi, Kebijakan, dan Panduan yang mendukung pelindungan dan penghormatan Hak Asasi Manusia Mengingat kondisi ketentuan peraturan perundang -undangan saat ini yang meregulasi dunia usaha, maka diperlukan pemetaan, evaluasi, dan harmonisasi peraturan perundangan dan/atau kebijakan yang memiliki relevansi dengan Bisnis dan Hak Asasi Manusia dan dapat mendorong pemenuhan HAM dalam dunia usaha. Pengembangan regulasi, kebijakan dan petunjuk praktis tersebut diharapkan dapat berkontribusi untuk mencegah, mengurangi atau mengatasi implikasi negatif terhadap Hak Asasi Manusia dalam kegiatan bisnis. Upaya yang dilakukan dalam Strategi 2 yaitu: 1. melakukan pemetaan dan evaluasi peraturan daerah beserta turunannya yang memiliki relevansi dengan BHAM; 2. menyusun pedoman atau kebijakan praktis/teknis sebagai penguatan dan pengembangan regulasi untuk melaksanakan penghormatan Hak Asasi Manusia dalam praktik bisnis di daerah; dan 3. Mendorong pelaku usaha menyusun kebijakan Pelindungan dan Penghormatan Hak Asasi Manusia . - 20 - Strategi 3: Penguatan Mekanisme Pemulihan yang efektif bagi korban Dugaan Pelanggaran Hak Asasi Manusia dalam praktik kegiatan usaha Tidak dapat dipungkiri bahwa kegiatan usaha memiliki dampak positif, namun juga memiliki risiko pelanggaran Hak Asasi Manusia . Jika terjadi dugaan pelanggaran Hak Asasi Manusia maka korban perlu dijamin hak -haknya dengan mekanisme pemulihan yang efektif, sah, dapat diakses, berkepastian, adil, transparan, dan berakuntabilitas baik melalui mekanisme yudisial maupun nonyudisial di tingkat pusat, daerah, dan/atau internal perusahaan . Upaya yang dapat dilakukan terkait dengan Strategi 3 yaitu: 1. mendorong Pelaku Usaha untuk memasukkan mekanisme pengaduan dalam peraturan internal perusahaan termasuk rantai pasoknya; 2. memperkuat akses terhadap keadilan bagi korban pelanggaran Hak Asasi Manusia baik secara yudisial dan non yudisial yang diakibatkan secara langsung atau tidak langsung oleh kegiatan usaha dari para pelaku usaha dan mitra kerjanya; 3. Mendorong pelaku usaha di daerah untuk mengikuti penilaian mandiri melalui aplikasi PRISMA. - 21 - BAB IV TATA KERJA GTN BHAM DAN GTD BHAM A. Tata Kerja GTN BHAM (Mekanisme Kerja dan Kesekretariatan) 1. Mekanisme Kerja GTN BHAM sesuai dengan Peraturan Presiden No mor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia memiliki tugas sebagai berikut: - 22 - 2. Sekretariat GTN BHAM Dalam menjalankan tugas dan fungsinya, Sekretariat GTN BHAM mempunyai tugas sebagai berikut : B. Tata Kerja GTD BHAM: Mekanisme kerja, Kesekretariatan, Hubungan GTD BHAM dengan Pelaku Usaha 1. Mekanisme Kerja Pembentukan Gugus Tugas di daerah sangat diperlukan mengingat untuk tercapainya rencana aksi yang telah disusun membutuhkan suatu kerja sama yang baik antar pemangku kepentingan di daerah berdasarkan Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia, Pasal 7 ayat (2) dan ayat (3) menyatakan bahwa Pembentukan GTD BHAM ditetapkan dengan Keputusan Gubernur yang diketuai oleh Gubernur. Sementara itu, kesekretariatan GTD BHAM berada di Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia . GTD BHAM beranggotakan organisasi perangkat daerah provinsi, instansi vertikal kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan Hak Asasi Manusia; dan mitra nonpemerintah (Lembaga Swadaya Masyarakat, Akademisi, Pelaku Usaha). Adapun Mekanisme Kerja dari GTD BHAM, sesuai dengan Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia Pasal 7 ayat (5) memiliki tugas sebagai berikut: - 23 - a. Mengoordinasikan dan menyelaraskan pelaksanaan Stranas BHAM di tingkat daerah; - GTD BHAM melakukan rapat koordinasi untuk melaksanakan Aksi BHAM; - Melakukan identifikasi jumlah pelaku usaha di daerah dan dinamika perubahannya; dan - Melakukan sosialisasi, bimbingan teknis serta pendampingan terkait pelaksanan Aksi BHAM dan penilaian mandiri melalui aplikasi PRISMA . b. Melakukan pemantauan dan evaluasi pelaksanaan Stranas BHAM di tingkat daerah; - Memantau dan menindaklanjuti pengaduan masyarakat terkait isu BHAM, termasuk isu BHAM yang menjadi perhatian publik; - Memantau pelaksanaan dan keberhasilan Aksi BHAM di daerah; - Menindaklanjuti hasil evaluasi laporan capaian Aksi BHAM dari GTN BHAM ; dan - Melakukan evaluasi kinerja pelaku usaha . c. Melaporkan hasil pelaksanaan Aksi BHAM Daerah kepada GTN BHAM: - Laporan dilakukan 1 (satu) kali dalam setahun ; - Laporan merupakan capaian Aksi BHAM di daerah ; dan - Laporan disampaikan oleh Gubernur kepada GTN BHAM . 2. Sekretariat GTD BHAM Untuk mendukung kelancaran pelaksanaan tugas GTD BHAM maka dibentuk sekretariat GTD BHAM. Sekretariat GTD BHAM berada pada unit yang berkedudukan di instansi vertikal kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manus ia. Sekretariat Gugus Tugas Daerah Bisnis dan Hak Asasi Manusia mempunyai tugas: a. mengumpulkan laporan capaian aksi BHAM yang berasal dari pemerintah daerah; - 24 - b. menerima laporan masing -masing kelompok kerja GTD BHAM; c. menyusun laporan evaluasi capaian aksi BHAM di daerah; d. melaporkan hasil capaian pelaksanaan Aksi BHAM kepada Gubernur selaku ketua GTD BHAM; dan e. memberikan dukungan administratif untuk kelancaran tugas GTD BHAM. C. Linimasa a. Pelaporan Aksi BHAM Pusat - 25 - b. Pelaporan Aksi BHAM Daerah D. Pemantauan dan Evaluasi Berdasarkan Pasal 5 huruf c dan Pasal 7 ayat (5) huruf b Peraturan Presiden Nomor 60 Tahun 2023 tentang Strategi Nasional Bisnis dan Hak Asasi Manusia, pemantauan dan evaluasi oleh GTN dan GTD BHAM dilakukan dengan ketentuan sebagai berikut: a. GTN BHAM melakukan pemantauan dan evaluasi Stranas BHAM serta Aksi BHAM; b. GTD BHAM melakukan pemantauan dan evaluasi pelaksanaan Stranas BHAM di tingkat daerah meliputi: 1. peningkatan pemahaman, kapasitas, dan promosi bisnis dan hak asasi manusia bagi semua pemangku kepentingan; 2. pengembangan regulasi, kebijakan, dan panduan yang mendukung pelindungan dan penghormatan ham; 3. penguatan mekanisme pemulihan yang efektif bagi korban dugaan pelanggaran hak asasi manusia dalam praktik kegiatan usaha. (Merujuk pada Bab III tentang Strategi) c. GTD BHAM melaporkan hasil",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada Bab III tentang Strategi) c. GTD BHAM melaporkan hasil capaian Stranas BHAM ke GTN BHAM; d. Hasil pemantauan dan evaluasi pelaksanaan Stranas BHAM di tingkat daerah digunakan oleh GTN BHAM sebagai bahan evaluasi Stranas BHAM; e. Pemantauan dan evaluasi dilaksanakan untuk memastikan agar tujuan Stranas BHAM tercapai dan digunakan sebagai bahan untuk menyusun kebijakan lebih lanjut; f. Hasil pelaporan pelaksanaan Stranas BHAM di daerah dilaporkan kepada GTN BHAM yang selanjutnya akan digunakan untuk mengukur capaian target; dan g. Hasil pelaporan pelaksanaan Stranas BHAM dilaporkan ke Presiden. - 26 - E. Pelaporan Pelaporan hasil capaian Stranas BHAM dan aksi BHAM dari GTN dan GTD BHAM dilakukan sebanyak 1 (satu) kali dalam 1 (satu) tahun pada bulan September tahun berjalan dan dilaporkan kepada Menteri Hukum dan Hak Asasi Manusia pada bulan Oktober dan kemudian Menteri melaporkan kepada Presiden pada bulan Desember tahun berjalan. MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}