{
  "source": "downloaded_pdfs/permenkop-kukm-no-7-tahun-2024.pdf",
  "processed_date": "2025-04-20T17:01:55.389409",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "SM.1 SM.2 D.1 D.2 D.4 SM PERATURAN MENTER I KOPERASI DAN USAHA K ECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 7 TAHUN 2024 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH NOMOR 1 TAHUN 2022 TENTANG PELAKSANAAN PROGRAM , KEGIATAN, DAN ANGGARAN DEKONSENTRASI KEMENTERIAN KOPERASI DAN USAHA KECIL DAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengakomod asi perubahan pelaksanaa n program, kegiatan, dan anggaran dekonsentrasi Kementerian Koperasi dan Usaha Kecil dan Menengah , perlu dilakukan penyesuaian pengaturan mengenai pelaksanaan program, kegiatan, dan anggaran dekonsentrasi di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah ; b. bahwa Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 1 Tahun 2022 tentang Pelaksanaan Program, Kegiatan, dan Anggaran Dekonsentrasi Kementerian Koperasi dan Usaha Kecil dan Menengah belum mengatur ketentuan sebagaima na dimaksud dalam huruf a, sehingga perlu dilakukan perubahan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Perubahan atas Peraturan Mente ri Koperasi dan Usaha Kecil dan Menengah Nomor 1 Tahun 2022 tentang Pelaksanaan Program, Kegiatan, dan Anggaran Dekonsentrasi Kementerian Koperasi dan Usaha Kecil dan Menengah ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indon esia Tahun 1945; 2. Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik - 2 - SM.1 SM.2 D.1 D.2 D.4 SM Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6856); 5. Peraturan Pemerintah Nomor 19 Tahun 2022 tentang Dekonsentrasi dan Tugas Pembantuan (Lemb aran Negara Republik Indonesia Tahun 2022 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 6794); 6. Peraturan Presiden Nomor 96 Tahun 2020 tentang Kementerian Koperasi dan Usaha Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 214); 7. Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 1 Tahun 2022 tentang Pelaksanaan Program, Kegiatan, dan Anggaran Dekonsentrasi Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2022 Nomor 30); 8. Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 11 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2022 Nomor 1159) sebagaimana telah diubah dengan Peratu ran Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 10 Tahun 2023 tentang Perubahan atas Peraturan Menteri Koperasi dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "10 Tahun 2023 tentang Perubahan atas Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 11 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2023 Nomor 664); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH NOMOR 1 TAHUN 2022 TENTANG PELAKSANAAN PROGRAM, KEGIATAN, DAN ANGGARAN DEKONSENTRASI KEMENTERIAN KOPERASI DAN USAHA KECIL DAN MENENGAH . Pasal I Beberapa ketentuan dalam Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 1 Tahun 2022 tentang Pelaksanaan Program, Kegiatan, dan Anggaran Dekonsentrasi Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2022 Nomor 30) diubah sebagai berikut: - 3 - SM.1 SM.2 D.1 D.2 D.4 SM 1. Ketentuan ayat (3) Pasal 3 diubah sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) Pelaksanaan program dan kegiatan Dekonsentrasi oleh gubernur dilaksanakan oleh organisasi Perangkat Daerah Provinsi. (2) Organisasi Perangkat Daerah Provinsi sebagaimana dimaksud pada ayat (1) terdiri atas: a. unit kerja sekretariat pada organisasi perangkat daerah yang membidangi koperasi dan usaha kecil dan menengah dengan nomenklatur tunggal; atau b. unit kerja yang membidangi koperasi dan usaha kecil dan menengah pada organisasi perangkat daerah dengan nomenklatur nontunggal. (3) Pelaksanaan program dan kegiatan sebagaimana dimaksud pada ayat (1) meliputi: a. koordinasi perencanaan, monitoring dan evaluasi, serta keuangan; b. pendampingan koperasi ; c. operasional pusat layan an usaha terpadu koperasi dan usaha mikro, kecil, dan menenga h; d. promosi produk usaha mikro , kecil dan menengah daerah di Lembaga Layanan Pemasaran Koperasi dan Usaha Kecil dan Menengah (LLP-KUKM) ; e. pengawasan koperasi; f. pendataan lengkap koperasi dan usaha mikro, kecil, dan menenga h; dan g. kegiatan lain yang dilakukan untuk menunjang tercapainya target pada program prioritas Kementerian. 2. Ketentuan dalam Lampiran Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 1 Tahun 2022 tentang Pelaksanaan Program, Kegiatan, dan Anggaran Dekonsentrasi Kementerian Koperasi dan Usaha Kecil dan Menengah diubah sebagaimana tercantum dalam Lampiran yang merupak an bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 4 - SM.1 SM.2 D.1 D.2 D.4 SM Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 September 2024 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Œ TETEN MASDUKI Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж - 5 - SM.1 SM.2 D.1 D.2 D.4 SM LAMPIRAN PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH NOMOR 7 TAHUN 2024 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH NOMOR 1 TAHUN 2022 TENTANG PELAKSANAAN PROGRAM, KEGIATAN, DAN ANGGARAN DEKONSENTRASI KEMENTERIAN KOPERASI DAN USAHA KECIL DAN MENENGAH PROGRAM, KEGIATAN, DAN ANGGARAN DEKONSENTRASI KEMENTERIAN KOPERASI DAN USAHA KECIL DAN MENENGAH 1. Koordinasi Perencanaan, Monitoring dan Evaluasi, serta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KECIL DAN MENENGAH 1. Koordinasi Perencanaan, Monitoring dan Evaluasi, serta Keuangan A. Kedudukan Kedudukan perencanaan, monitoring dan evaluasi, serta keuangan bertempat di organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah. B. Tujuan Tujuan k oordinasi perencanaan, monitoring dan evaluasi, serta keuangan antara lain dalam rangka : 1) sinkronisasi program dan kegiatan antara pusat dan daerah; 2) pemantauan dan evaluasi terhadap pelaksanaan anggaran dan kegiatan Dana Dekonsentrasi; 3) pelaksanaan perencanaan, monitoring dan evaluasi serta keuangan; dan 4) memfasilitasi tim pengelola keuangan . C. Dana dekonsentrasi bagi perencanaan, monitoring dan evaluasi, serta keuangan digunakan antara lain untuk: 1) Perencanaan a. membiayai rapat koordinasi dan fasilitasi konsultasi ke pusat; b. memfasilitasi dukungan pelaksanaan rapat koordinasi dan fasilitasi konsultasi ke pusat ; dan c. membiayai kegiatan koordinasi dan fasilitasi terkait perencanaan dalam penggunaan Dana Dekonsentrasi. 2) Monitoring dan evaluasi Fasilitasi pelaksanaan pemantauan dan evaluasi program dan kegiatan Kementerian untuk kegiatan : a. tenaga pendamping koperasi (TPK) ; b. satuan tugas pengawas; c. pusat layanan usaha terpadu (PLUT); d. promosi dan pemasaran produk usaha kecil dan menengah daerah di Lembaga Layanan Pemasaran Koperasi dan Usaha Kecil dan Menengah (LLP -KUKM) atau yang dikenal dengan SMESCO Indonesia; e. pendataan; dan f. kegiatan prioritas dan/atau strategis lainnya. - 6 - SM.1 SM.2 D.1 D.2 D.4 SM 3) Keuangan a. fasilitasi pejabat pengelola keuangan dan tim pengelola keuangan dalam rangka pelaksanaan anggaran, serta koordinasi dan konsultasi ke pusat; dan b. fasilitasi honorarium pejabat pengelola keuangan tim pengelola keuangan . 4) Fasilitasi penunjang operasional kegiatan. D. Penggunaan dan pertanggungjawaban keuangan Dana Dekonsentrasi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. 2. Pendampingan Koperasi Pendampingan koperasi dilaksanakan oleh tenaga pendamping koperasi dan koordinator tenaga pendamping koperasi A. Kedudukan 1) kedudukan tenaga pendamping koperasi adalah pegawai non aparatur sipil negara (Non -ASN) yang dinyatakan dalam surat pernyataan tenaga Non -ASN dalam setiap tahun anggaran; 2) kedudukan koordinator tenaga pendamping koperasi adalah pegawai negeri sipil pada organisasi perangkat daerah yang membidangi koperasi dan usaha kecil dan menengah; 3) tenaga pendamping koperasi dan koord inator Tenaga Pendamping Koperasi berkedudukan sesuai penugasan di wilayah provinsi atau kabupaten/kota; 4) tenaga pendamping koperasi dipilih berdasarkan hasil rekrutmen yang dilaksanakan oleh Deputi Bidang Perkoperasian; dan 5) tenaga pendamping koperasi ditetapkan oleh kepala organisasi perangkat daerah yang membidangi koperasi dan usaha kecil dan menengah provinsi berdasarkan hasil rekrutmen sebagaimana dimaksud pada angka 4, melalui surat keputusan dalam jangka waktu 1 (satu) tahun anggaran , dan dapat diangkat kembali sesuai kebutuhan dan hasil evaluasi. B. Tujuan Tujuan Pendampingan oleh tenaga pendamping koperasi adalah untuk membantu organisasi perangkat daerah provinsi atau kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah dalam melakukan pendampingan , penyuluhan dan pendataan koperasi serta tugas lainnya. C. Penetapan tenaga pendamping koperasi dan koordinator tenaga pendamping koperasi 1) Tenaga Pendamping Koperasi a. dinas yang membidangi koperasi dan usaha kecil dan menengah provinsi /kabupaten/kota mengusulkan nama calon Tenaga Pendamping Koperasi kepada kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah; b. kepala organisasi perangkat daerah provinsi yang membidangi koperasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menengah; b. kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha keci l dan menengah mengusulkan nama calon Tenaga Pendamping Koperasi untuk diseleksi oleh k ementerian melalui Deputi Bidang Perkoperasian; - 7 - SM.1 SM.2 D.1 D.2 D.4 SM c. Deputi Bidang Perkoperasian melakukan pemer iksaan terhadap usulan nama calon Tenaga Pendamping Koperasi dari organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah; d. Deputi Bidang Perkoperasian menyampaikan hasil akhir usulan na ma calon tenaga pendamping koperasi kepada organisasi perangkat daerah provinsi untuk selanjutnya dilakukan penetapan ; dan e. kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah mener bitkan surat keputusan tentang p enetapan tenaga pendamping koperasi pada tahun anggaran berjalan berdasarkan hasil akhir yang disampaikan oleh Deputi Bidang Perkoperasian . 2) Koordinator tenaga pendamping koperasi a. dinas yang membidangi koperasi dan usaha kecil dan menengah provinsi/ kabupaten/kota mengusulkan nama koordinator tenaga pendamping koperasi kepada kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah; dan b. kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah menerbitkan surat keputusan tentang penetapan Koordinator tenaga pendamping koperasi pada tahun anggaran berjalan. D. Pemberhentian dan/atau Penggantian Tenaga Pendamping Koperasi 1) tenaga pendamping koperasi dapat diberhentikan dan/atau diganti dengan alasan ; a. tenaga pendamping koperasi mengundurkan diri disertai dengan surat pernyataan pengunduran diri secara sukarela tanpa menuntut hak apapun di atas surat bermaterai, paling lambat 1 (satu) bulan sebelum tanggal pengunduran diri; atau b. tenaga pendamping koperasi dinilai tidak menunjukka n kinerja sebagaimana yang diharapkan selama bertugas pada tahun anggaran berjalan, dibuktikan dengan laporan hasil penilaian organisasi perangkat daerah provinsi / kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah yang disampaikan kepada Deputi Bidang Perkoperasian , serta mendapatkan persetujuan Deputi Bidang Perkoperasian berdasarkan hasil evaluasi penilaian kinerja; 2) berdasarkan pertimbangan alasan sebagaimana dimaksud pada angka 1 huruf a atau huruf b, Deputi Bidang Perkoperasian mengumumkan penerimaan terbuka (open recruitment) bagi calon tenaga pendamping koperasi pengganti; 3) berdasarkan pengumuman sebagaimana dimaksud pada angka 2, organisasi perangkat daerah provinsi melakukan penetapan tenaga pendamping pengganti melalui mekanisme sebagaimana dimaksud dalam huruf C. - 8 - SM.1 SM.2 D.1 D.2 D.4 SM E. Dana Dekonsentrasi Kegiatan Pendampingan Koperasi 1) Kementerian mengalokasikan Dana Dekonsentrasi bagi kegiatan pendampingan koperasi ; 2) Anggaran Dana Dekonsentrasi dialokasikan berdasarkan kinerja Tenaga Pendamping Koperasi melalui evaluasi yang dilaksanakan oleh Deputi Bidang Perkoperasian; 3) berdasarkan hasil evaluasi, Deputi Bidang Perkoperasian dapat memindahkan alokasi Dana Dekonsentrasi tenaga pendamping koperasi dari satu provinsi ke provinsi lainnya pada tahun berikutnya; 4) Dana Dekonsentrasi digunakan paling sedikit untuk membiayai : a. honorarium tenaga pendamping koperasi dan Koordinator tenaga pendamping koperasi selama 12 (dua belas) bulan dengan besaran sebagaimana diatur dalam standar biaya masukan yang ditetapkan oleh Menteri Keuangan sesuai dengan jenjang pendidikan; b. tunjangan kesehatan dan keselamatan kerja untuk Tenaga Pendamping Koperasi ; dan/atau c. transpor tasi dalam rangka pelaksanaan pendampingan koperasi untuk tenaga pendamping koperasi . F. Penggunaan dan pertanggungjawaban keuangan Dana Dekonsentrasi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dana Dekonsentrasi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. 3. Operasional Pusat Layanan Usaha Terpadu – Koperasi dan Usaha Mikro, Kecil dan Menengah (PLUT -KUMKM) A. Kedudukan 1) kedudukan konsultan /pendamping PLUT -KUMKM adalah pegawai non aparatur sipil negara yang dinyatakan dalam surat pernyataan pegawai non aparatur s ipil negara dalam setiap tahun anggaran; 2) konsultan /pendamping PLUT -KUMKM berkedudukan sesuai penugasan di wilayah provinsi/ kabupaten/kota; 3) konsultan /pendamping PLUT -KUMKM bertugas berdasarkan surat keputusan (perjanjian kerja) dalam jangka waktu 1 (satu) tahun anggaran atau sesuai dengan alokasi Dana Dekonsentrasi yang tersedia; dan 4) konsultan /pendamping PLUT -KUMKM bertugas mengikuti ketentuan sesuai dengan bidang tugasnya. B. Tujuan Tujuan operasional PLUT -KUMKM adalah untuk : 1) meningkatkan produktivitas, nilai tambah, kapasitas dan kualitas kerja, jangkauan dan kualitas layanan pendampingan daya saing dan pemulihan usaha koperasi dan usaha mikro, usaha kecil dan usaha menengah serta wirausaha; dan 2) mendorong percepatan digitalisasi dan peningkatan jumlah koperasi dan usaha mikro, usaha kecil dan usaha menengah serta wirausaha. - 9 - SM.1 SM.2 D.1 D.2 D.4 SM C. Penetapan konsultan/ pendamping PLUT -KUMKM 1) dinas yang membidangi koperasi dan usaha kecil dan menengah provinsi/kabupaten/kota melakukan seleksi dan mengusulkan nama calon konsultan/ pendamping PLUT -KUMKM kepada kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah; 2) dalam proses seleksi calon konsultan/ pendamping PLUT - KUMKM sebagaimana dimaksud pada huruf a, dinas yang membidangi koperasi dan usaha kecil dan menengah provinsi/kabupaten/kota melibatkan deputi penanggung jawab program dalam proses wa wancara dan penilaian akhir; 3) kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah menerbitkan surat keputusan tentang penetapan konsultan/ pendamping PLUT - KUMKM pada tahun anggaran berjalan; dan 4) kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah menyampaikan hasil penetapan konsultan/ pendamping PLUT -KUMKM kepada deputi penanggung jawab program dan sekretariat kementerian. D. Pemberhentian dan/atau Penggantian Konsultan/ Pendamping PLUT - KUMKM 1) Konsultan/ pendamping PLUT -KUMKM dapat diberhentikan dan/atau diganti dengan alasan : a. Konsultan/ pendamping PLUT -KUMKM mengundurkan diri disertai dengan surat pernyataan pengunduran diri secara sukarela tanpa menuntut hak apapun di atas surat bermaterai, paling lambat 1 (satu) bulan sebelum tanggal pengunduran diri; atau b. Konsultan/ pendamping PLUT -KUMKM dinilai tidak menunjukkan kinerja sebagaimana yang diharapkan selama bertugas pada tahun anggaran berjalan, dibuktikan dengan laporan hasil evaluasi penilaian kinerja dari organisasi perangkat daerah provinsi / kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah; 2) berdasarkan pertimbangan sebagaimana dimaksud pada angka 1 huruf a atau huruf b, dinas yang membidangi koperasi dan usaha kecil dan menengah provinsi/kabupaten/kota mengumumkan penerimaan terbuka (open recruitment) bagi calon konsu ltan/ pendamping PLUT -KUMKM pengganti; 3) berdasarkan pengumuman sebagaimana dimaksud pada angka 2, dinas yang membidangi koperasi dan usaha kecil dan menengah provinsi/kabupaten/kota melakukan seleksi dan melakukan penetapan konsultan /pendamping PLUT -KUMKM pengganti melalui mekanisme sebagaimana dimaksud dalam huruf C. E. Dana Dekonsentrasi operasional PLUT -KUMKM 1) Kementerian mengalokasikan Dana Dekonsentrasi bagi operasional PLUT -KUMKM; 2) anggaran Dana Dekonsentrasi dialokasikan berdasarkan kinerja PLUT -KUMKM termasuk konsultan/pendamping",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "anggaran Dana Dekonsentrasi dialokasikan berdasarkan kinerja PLUT -KUMKM termasuk konsultan/pendamping PLUT -KUMKM melalui evaluasi yang dilaksanakan oleh Deputi Bidang Usaha Mikro dan Sekretariat Kementerian; 3) Dana Dekonsentrasi digunakan untuk membiayai: - 10 - SM.1 SM.2 D.1 D.2 D.4 SM a. honorarium konsultan/ pendamping PLUT -KUMKM selama 12 (dua belas) bulan dengan besaran sebagaimana diatur dalam standar biaya masukan yang ditetapkan oleh Menteri Keuangan sesuai dengan jenjang pendidikan; b. biaya asuransi; c. bimbingan teknis atau pelatihan, kegiatan kurasi produk koperasi dan usaha mikro, kecil dan menengah ekspor; d. transport dalam rangka pelaksanaan pendampingan PL UT- KUMKM di lapangan; e. membiayai perjalanan dinas dalam rangka: f. menghadiri forum koordinasi dan evaluasi; g. uji sertifikasi kompetensi konsultan/ pendamping PLUT - KUMKM; h. peningkatan kapasitas konsultan /pendamping PLUT - KUMKM; i. temu solusi pengelola d ekonsentrasi PLUT -KUMKM ke kabupaten/kota; dan/atau j. fasilitasi penunjang operasional pelaksanaan. F. Penggunaan dan pertanggungjawaban keuangan Dana Dekonsentrasi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. 4. Promosi Produk Usaha Mikro, Kecil dan Menengah Daerah di Lembaga Layanan Pemasaran Koperasi dan Usaha Kecil dan Menengah (LLP -KUKM) atau yang dikenal dengan SMESCO Indonesia . A. Kedudukan 1) promosi produk usaha mikro, kecil dan menengah daerah di SMESCO Indonesia merupakan fasilitasi promosi dan pemasaran produk usaha mikro, kecil dan menengah unggulan daerah dari seluruh Indonesia di SMESCO Indonesia; 2) produk usaha kecil mikro, dan menengah yang difasilitasi merupakan produk yang telah dikurasi oleh organisasi Perangkat Daerah Provinsi yang membidangi koperasi dan usaha kecil dan menengah seluruh Indonesia dan disetujui oleh SMESCO Indonesia; dan 3) kegiatan fasilitasi promosi dan pemasaran dilakukan baik secara offline berupa display pada paviliun provinsi di SMESCO Indonesia maupun secara online melalui kerjasama de ngan pihak terkait serta aktivitas promosi pendukungnya. B. Tujuan Tujuan Promosi produk usaha mikro, kecil dan menengah daerah di SMESCO Indonesia adalah untuk memberikan layan an promosi dan pemasaran produk usaha mikro, kecil dan menengah unggulan dari seluruh Indonesia dalam rangka meningkatkan produktivitas, akses pasar, nilai tambah, dan daya saing pa ra mitra usaha mikro, kecil dan menengah. C. Dana Dekonsentrasi pada promosi produk usaha mikro, kecil dan menengah daerah di SMESCO Indonesia digunakan antara lain untuk: 1) biaya sewa ruang di gedung SMESCO Indonesia yang dibayarkan oleh organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah seluruh Indonesia pada triwulan I tahun berjalan; - 11 - SM.1 SM.2 D.1 D.2 D.4 SM 2) pengadaan display produk disesuaikan dengan anggaran yang telah ditetapkan dan dise tujui oleh SMESCO Indonesia; dan/atau 3) pengiriman produk. D. Penggunaan dan pertanggungjawaban keuangan Dana Dekonsentrasi sesuai dengan ketentuan peraturan perundang -undangan. 5. Pengawasan Koperasi Pengawasan Koperasi dilaksanakan oleh satuan tugas pengawas koperasi A. Kedudukan 1) kedudukan satuan tugas pengawas koperasi adalah aparatur sipil negara yang ditetapkan oleh kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah. 2) satuan tugas pengawas koperasi berkedudukan sesuai penugasan di wilayah provinsi /kabupaten/kota. 3) satuan tugas pengawas koperasi bertugas berdasarkan surat keputusan dalam jangka waktu tertentu dan dapat diangkat kembali sesuai kebutuhan dan hasil evaluasi. 4)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan dapat diangkat kembali sesuai kebutuhan dan hasil evaluasi. 4) kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah mene tapkan satuan tugas pengawas koperasi yang terdiri atas: Pengarah: Kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah. Ketua: Kepala bidang yang membidangi urusan koperasi/pengawasan koperasi di tingkat provinsi. Anggota: terdiri atas aparatur sipil negara pada organisasi perangkat daerah provinsi /kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah. B. Tujuan Tujuan pengawasan koperasi oleh satuan tugas pengawas koperasi adalah untuk: 1) meningkatkan sinergitas terkait pengawasan koperasi antara kementerian/lembaga, pemerintah provinsi, dan pemerintah kabupaten/kota; 2) meningkatkan fungsi pengawasan koperasi yang efektif dan efisien, sesuai dengan wilayah keanggotaannya; dan 3) mendorong pengelolaan koperasi dalam menerapkan prinsip dan nilai koperasi sesuai jati diri koperasi. C. Penetapan satuan tugas pengawas koperasi 1) kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah menetapkan surat keputusan satuan tugas pengawas koperasi; 2) satuan tugas pengawas koperasi harus memenuhi persyaratan sebagai berikut: a. aparatur sipil negara ; b. golongan paling rendah Penata Muda (III/a) atau jabatan fungsional pengawas ahli pertama ; dan c. memiliki wawasan, pengetahuan dan memahami peraturan tentang pengawasan dan/atau perkoperasian, 3) kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah menyampaikan keputusan pembentukan satuan tugas pengawas koperasi - 12 - SM.1 SM.2 D.1 D.2 D.4 SM sebagaimana dimaksud pada angka (1) kepada Deputi Bidang Perkoperasian. D. Pemberhentian dan/atau Penggantian satuan tugas pengawas koperasi Satuan tugas pengawas koperasi dapat diganti atau diberhentikan dengan alasan: 1) satuan tugas pengawas koperasi mengundurkan diri disertai dengan surat pernyataan pengunduran diri secara sukarela tanpa menuntut hak apapun di atas surat bermaterai paling lambat 1 (satu) bulan sebelum tanggal pengunduran diri ; 2) satuan tugas pengawas koperasi dinilai tidak menunjukkan kinerja sebagaimana yang diharapkan selama bertugas pada tahun sebelumnya, dibuktikan dengan laporan hasil penilaian; dan 3) satuan tugas pengawas koperasi yang telah berhenti dapat digantikan melalui surat keputusan kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil, dan menengah . E. Dana dekonsentrasi satuan tugas pengawas koperasi 1) Kementerian mengalokasikan Dana Dekonsentrasi bagi satuan tugas pengawas koperasi; 2) anggaran Dana Dekonsentrasi dialokasikan berdasarkan kinerja satuan tugas pengawas koperasi melalui evaluasi yang dilaksan akan oleh Deputi Bidang Perkoperasian; 3) Dana dekonsentrasi digunakan paling sedikit untuk membiayai: a. honorarium satuan tugas pengawas koperasi selama masa kerja yang ditetapkan; dan/atau b. biaya transportasi dalam rangka pelaksanaan pengawasan ke lokasi di lapangan. F. Penggunaan dan pertanggungjawaban keuangan Dana Dekonsentrasi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. 6. Pendataan Lengkap KUMKM Pendataan lengkap KUMKM dilaksanakan oleh tim pelaksana ; A. Kedudukan 1) pendataan lengkap KUMKM dilaksanakan dalam rangka penyelenggaraan basis data tunggal koperasi, usaha mikro, kecil, dan menengah menggunakan sistem informasi data tunggal koperasi, usaha mikro, kecil, dan menengah (SIDT -KUMKM) di wilayah provinsi dan kabupaten/kota terpilih ; 2) kedudukan tim pelaksana lapangan yang terdiri dari enumerator dan koordinator enumerator adalah Warga Negara Indonesia yang diusulkan oleh organisasi perangkat daerah kabupaten/kota yang membidangi koperasi dan usaha",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh organisasi perangkat daerah kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah dan ditetapkan oleh organisasi Perangkat Daerah Provinsi yang membidangi koperasi dan usaha kecil dan menengah dengan perjanjian kerja yang dinyatakan dalam surat pernyataan ; dan 3) tim pelaksana lapangan bertug as berdasarkan surat keputusan dan perjanjian kerja dengan jangka waktu dan target data yang telah ditentukan dan dapat diangkat kembali sesuai kebutuhan dan hasil evaluasi . - 13 - SM.1 SM.2 D.1 D.2 D.4 SM B. Tujuan Tujuan pendataan lengkap KUMKM adalah tercapainya penyelenggaraan basis data tunggal KUMKM menggunakan sistem informasi data tunggal koperasi, usaha mikro, kecil, dan menengah (SIDT -KUMKM) . C. Penetapan 1) tim pelaksana lapangan a. kepala dinas yang membidangi koperasi dan usaha kecil dan menengah kabupaten/kota mengusulkan nama -nama enumerator dan koordinator enumerator kepada kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah; b. berdasar kan usulan organisasi perangkat daerah yang membidangi koperasi dan usaha kecil dan menengah kabupaten/kota , kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah mener bitkan surat keputusan tentang p enetapan Enumerator dan koordinator enumerator pada tahun anggaran berjalan ; dan c. kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah melaporkan hasil penetapan enumerator dan koordinator Enumerator kepada deput i pemilik program. 2) wilayah tugas enumerator a. penugasan enumerator ditentukan oleh koordinator enumerator dan ditetapkan oleh organisasi perangkat daerah provinsi melalui surat penetapan ; dan b. penugasan sebagaimana dimaksud pada huruf a dilakukan dengan mempertimbangkan usulan organisasi perangkat daerah kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah . 3) kelompok kerja a. kelompok kerja pendataan lengkap KUMKM terdiri atas: 1. pengarah; 2. penanggung Jawab; 3. ketua; 4. sekretaris; 5. anggota; dan 6. tim pelaksana lapangan. b. organisasi perangkat daerah provinsi/ kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah mengusulkan nama kelompok kerja pendataan lengkap KUMKM kepada kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah; dan c. organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil d an menengah menetapkan nama kelompok kerja pendataan lengkap KUMKM dan menerbitkan surat keputusan tentang penetapan kelompok kerja pendataan lengkap KUMKM provinsi dan kabupaten/kota . 4) insentif a. dasar pemberian insentif ditentukan dari perolehan unit data oleh enumerator yang telah diverifikasi oleh verifikator; b. unit data adalah satuan jumlah dari kuesioner per responden yang akan di data; - 14 - SM.1 SM.2 D.1 D.2 D.4 SM c. verifikasi dilakukan dengan pengecekan kesesuaian isian kuesioner, konsistensi pengisian kuesioner, dan kelengkapan variabel yang dijadikan mandatori dan non -mandatori pada kuesioner terisi ; d. keterisian variable per unit data yang dijadikan mandatori pada kuesioner merupakan syarat mutlak yang harus terpenuhi sebagai dasar pemberian insentif yang besarannya sesuai dengan satuan anggaran yang ditetapkan; e. anggota pokja melakukan rekapitulasi jumlah data terverfikasi per enumerator sebagai dasar pemberian insentif dengan perhitungan satuan jum lah anggaran yang ditetapkan; dan f. target data ditetapkan berdasarkan target yang telah diperjanjikan dalam jangka waktu tertentu yang dituangkan dalam perjanjian kerja antara tim",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jangka waktu tertentu yang dituangkan dalam perjanjian kerja antara tim pelaksana lapangan dengan organisasi perangkat daerah kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah. D. Pemberhentian dan/atau Penggantian tim pelaksana lapangan Tim pelaksana lapangan dapat diberhentikan dan/atau diganti karena alasan: 1) tim pelaksana lapangan dinilai tidak dapat menyelesaikan target yang telah diperjanjikan; dan 2) kepala organisasi perangkat daerah kabupaten/kota yang membidangi koperasi dan usaha kecil dan menengah dapat mengusulkan kepada kepala organisasi perangkat daerah provinsi yang membidangi koperasi dan usaha kecil dan menengah terkait calon tim pelaksana lapangan pengganti untuk menyelesaikan target yang telah diperjanjikan. E. Dana Dekonsentrasi pendataan lengkap KUMKM 1) Kementerian mengalokasikan Dana Dekonsentrasi bagi pendataan lengkap KUMKM; 2) anggaran Dana Dekonsentrasi dialokasikan berdasarkan evaluasi yang dilaksanakan oleh Deputi Bidang Kewirausahaan; 3) dana dekonsentrasi digunakan untuk membiayai: a. membiayai rapat koordinasi dan/atau sinkronisasi pada tingkat provinsi; b. membiayai rapat koordinasi dan/atau sinkroni sasi dan/atau proses rekrutmen tim pelaksana lapangan pada tingkat kabupaten/kota; c. memfasilitasi perjalanan dinas yang dilakukan oleh organisasi perangkat daerah / kelompok kerja dalam rangka koordinasi pada tingkat nasional/provinsi dan kabupaten/kota; d. memfasilitasi dukungan pelaksanaan Training of Trainer (TOT) kepada personel organisasi perangkat daerah yang membidangi koperasi dan usaha kecil dan menengah provinsi dan kabupaten/kota dan bimbingan teknis terhadap tim pelaksana lapangan ; e. memfasilitasi dukungan pelaksanaan bimbingan teknis terhadap tim pelaksana lapangan pada tingkat kabupaten/kota; f. memfasilitasi honorarium kelompok kerja pendataan pada tingkat provinsi , maupun kabupaten/kota; - 15 - SM.1 SM.2 D.1 D.2 D.4 SM g. insentif pengumpulan data bagi tim pelaksana lapangan ; dan/atau h. memfasilitasi penunjang operasional tim pelaksana lapangan dalam pelaksanaan kegiatan pendataan lengkap KUMKM. F. Penggunaan dan pertanggungjawaban keuangan Dana Dekonsentrasi dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd TETEN MASDUKI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}