{
  "source": "downloaded_pdfs/permenpanrb-no-7-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:56:05.478485",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 7 TAHUN 2024 TENTANG JABATAN FUNGSIONAL DI BIDANG KEBENCANAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pelaksanaan transformasi tata kelola jabatan fungsional dan mendukung pada sistem organisasi yang lincah dan dinamis , perlu melakukan penyederhanaan tugas dan ruang lingkup Jabatan Fungsional di Bidang Kebencanaan; b. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil di bidang kebencanaan serta untuk meningkatkan kinerj a organisasi, perlu ditetapkan Jabatan Fungsional di Bidang Kebencanaan ; c. bahwa sesuai dengan ketentuan Pasal 9 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2023 tentang Jabatan Fungsional, menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara menetapkan Jabatan Fungsional di Bidang Kebencanaan ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b , dan huruf c, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional di Bidan g Kebencanaan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 6897); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan - 2 - Lembaran N egara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2 020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 47 Tahun 2021 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 126); 6. Peraturan Me nteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 1249) sebagaimana telah d iubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2022 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Ke menterian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2022 Nomor 753); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2023 tentang Jabatan Fungsional (Berita Negara Republik Indonesia Tahun 2023 Nomor 54); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL DI BIDANG KEBENCANAAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Ekspektasi Kinerja yang selanjutnya disebut Ekspektasi adalah harapan atas hasil kerja dan perilaku kerja Pegawai ASN. 2. Angka Kredit adalah nilai kuantitatif dari hasil kerja Analis Kebencanaan dan Pranata Kebencanaan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "nilai kuantitatif dari hasil kerja Analis Kebencanaan dan Pranata Kebencanaan. 3. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit yang harus dicapai oleh Analis Kebencanaan dan Pranata Kebencanaan sebagai salah satu syarat kenaikan pangkat dan jabatan. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. 5. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pegawai ASN dan pembinaan manaj emen - 3 - ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 6. Pejabat yang Berwenang yang selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan. 7. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 8. Unit Organisasi adalah bagian dari struktur organisasi yang dapat dipimpin oleh pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pra tama, pejabat administrator, pejabat pengawas, atau pejabat fungsional yang diangkat untuk memimpin suatu unit kerja mandiri berdasarkan ketentuan peraturan perundang -undangan. 9. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawa i negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 10. Pegawai Aparatur Sipil Negara yang selanjutnya disebut Pegawai ASN adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat - 3 -embina kepegawaian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas negara lainnya dan di berikan penghasilan berdasarkan peraturan perundang -undangan. 11. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga n egara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai ASN secara tetap oleh pejabat - 3 -embina kepegawaian untuk menduduki jabatan pemerintahan. 12. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 13. Jabatan Fungsional di Bidang Kebencanaan adalah sekelompok Jabatan Fungsional yang mempunyai tugas dan ruang lingkup kegiatan untuk melakukan Penyelenggaraan Penanggulangan Benc ana. 14. Jabatan Fungsional Analis Kebencanaan adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melaksanakan analisis kebencanaan , penyelenggaraan penanggulangan bencana , penyuluhan kebencanaan dan pengembangan strategi kebencanaan . 15. Jabatan Fungsional Pranata Kebencanaan adalah jabatan yang mempunyai tugas dan ruang lingkup kegiatan untuk melaksanakan kegiatan operasional dan teknis penyelengg araan penanggulangan bencana dan penyuluhan kebencanaan. 16. Pejabat Fungsional Analis Kebencanaan yang selanjutnya disebut Analis Kebencanaan adalah PNS yang diberikan tugas dan ruang lingkup kegiatan untuk melakukan analisis kebencanaan, penyelenggaraan penanggulangan bencana , penyuluhan kebencanaan dan pengembangan strategi kebencanaan. - 4 - 17. Pejabat Fungsional Pranata Kebencanaan yang selanjutnya disebut Pranata Kebencanaan adalah PNS yang diberikan tugas dan ruang lingkup kegiatan untuk melaksanakan operasional dan teknis penyelengg araan penanggulangan bencana dan penyuluhan kebencanaan . Pasal 2 Jabatan Fungsional di Bidang Kebencanaan terdiri atas: a. Jabatan Fungsional Analis Kebencanaan; dan b. Jabatan Fungsional Pranata Kebencanaan. Pasal 3 Jabatan Fungsional di Bidang Kebencanaan sebagaimana dimaksud dalam Pasal 2 merupakan jabatan karier PNS. BAB II KEDUDUKAN, TANGGUNG JAWAB, KLASIFIKASI/RUMPUN , KATEGORI , DAN JENJANG Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 4 (1) Analis Kebencanaan berkedudukan sebagai pelaksana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tanggung Jawab Pasal 4 (1) Analis Kebencanaan berkedudukan sebagai pelaksana teknis kegiatan di bidang analisis kebencanaan, penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan pada Instansi Pemerintah. (2) Pranata Kebe ncanaan berkedudukan sebagai pelaksana teknis kegiatan di bidang operasional dan teknis penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan pada Instansi Pemerintah. (3) Analis Kebencanaan dan Pranata Kebe ncanaan sebagaimana dimaksud pada ayat (1) dan ayat (2) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional di Bidang Kebencanaan . (4) Dalam hal Unit Organisasi dipimpin oleh pejabat fungsional, Analis Kebencanaan dan Pranata Kebencanaan berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat fungsional lain yang memimpin Unit Organisasi tersebut. Bagian Kedua Klasifikasi/Rumpun Jabatan, Kategori, dan Jenjang Pasal 5 Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan termasuk dalam klasifikasi/rumpun manajemen . - 5 - Pasal 6 (1) Jabatan Fungsional Analis Kebencanaan merupakan Jabatan Fungsional kategori keahlian. (2) Jenjang Jabatan Fungsional Analis Kebencanaan sebagaimana dimaksud pada ayat (1 ) terdiri atas: a. Analis Kebencanaan Ahli Pertama ; b. Analis Kebencanaan Ahli Muda ; c. Analis Kebencanaan Ahli Madya ; dan d. Analis Kebenca naan Ahli Utama . Pasal 7 (1) Jabatan Fungsional Pranata Kebencanaan merupakan Jabatan Fungsional kategori keterampilan. (2) Jenjang Jabatan Fungsional Pranata Kebencanaan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Pranata Kebencanaan Pemula ; b. Pranata Kebencanaan Terampil ; c. Pranata Kebencanaan Mahir ; dan d. Pranata Kebencanaan Penyelia . Pasal 8 Jenjang pangkat Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ditetapkan sesuai dengan ketentuan peraturan perundang -undangan . BAB I II TUGAS JABATAN DAN RUANG LINGKUP KEGIATAN Pasal 9 (1) Tugas Jabatan Fungsional Analis Kebencanaan yaitu melaksanakan analisis penanggulangan bencana . (2) Tugas Jabatan Fungsional Pranata Kebencanaan yaitu melaksanakan kegiatan operasional dan teknis penyelenggaraan penanggulangan bencana. (3) Tugas Jabatan Fungsional Analis kebencanaan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan memperhatikan ruang lingkup kegiatan meliputi analisis kebencanaan, penyelenggaraan penanggulangan bencana, penyuluhan kebencanaan dan pengembangan strategi kebencanaan . (4) Tugas Jabatan Fungsional P ranata Kebencanaan sebagaimana dimaksud pada ayat (2) dilaksanakan dengan memperhatikan ruang lingkup kegiatan meliputi teknis kegiatan operasional dan teknis penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan . (5) Ruang lingkup kegiatan sebagaimana dimaksud pada ayat (3) pada setiap jenjang jabatan meliputi : a. Analis Kebencanaan Ahli Pertama melaksanakan inventarisasi dan identifikasi bahan analisis kebencanaan, penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan ; b. Analis Kebencanaan Ahli Muda melaksanakan analisis kebencanaan, penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan ; - 6 - c. Analis Kebencanaan Ahli Madya melaksanakan monitoring, evaluasi dan penyusunan rekomendasi analisis kebencanaan, penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan ; dan d. Analis Kebencanaan Ahli Uta ma melaksanakan penyusunan , pengembangan strategi dan kebijakan di bidang penanggulangan bencana . (6) Ruang lingkup kegiatan sebagaimana dimaksud pada ayat (4) pada setiap jenjang jabatan meliputi: a. Pranata Kebencanaan pemula melaksanakan identifikasi kebutuhan kegiatan operasional dan teknis penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan ; b. Pranata Kebencanaan terampil melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bencana dan penyuluhan kebencanaan ; b. Pranata Kebencanaan terampil melakukan pengumpulan data dan pemetaan kegiata n operasional dan teknis penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan ; c. Pranata Kebencanaan mahir melaksanakan kegiatan operasional dan teknis penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan ; dan d. Pranata Kebencanaan penyelia melakukan evaluasi dan penyusunan rekomendasi kegiatan operasional dan teknis penyelenggaraan penanggulangan bencana dan penyuluhan kebencanaan . (7) Selain tugas sebagaimana dimaksud pada ayat ( 1) dan ayat ( 2), Jabatan Fungsional Analis Ke bencanaan dan Jabatan Fungsional Pranata Kebencanaan dapat diberikan tugas lainnya. (8) Tugas Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan dilaksanakan untuk memenuhi Ekspektasi pada Instansi Pemerintah guna pencapaian target organisasi . (9) Ekspektasi sebagaimana dimaksud pada ayat ( 8) ditetapkan berdasarkan prinsip pengelolaan kinerja Pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan . BAB IV KEBUTUHAN PNS DALAM JABATAN Pasal 10 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan dihitung berdasarkan beban kerja yang ditentukan dari indicator meliputi: a. indeks risiko bencana ; b. jumlah populasi penduduk ; dan c. luas wilayah . (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan sebagaimana dimaksud pada ayat (1) ditetapkan oleh kepala lembaga pemerintah - 7 - nonkementerian yang menyelenggarakan urusan pemerintahan di bidang penanggulangan bencana . (3) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan sebagaimana dimaksud pada ayat (2) ditetapkan . BAB V PENGANGKATAN DAN PEMBERHENTIAN DALAM JABATAN Bagian Kesatu Pengangkatan Pasal 11 Pengangkatan PNS dalam Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; c. penyesuaian ; atau d. promosi. Bagian Kedua Persyaratan Pengangkatan Pasal 12 (1) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 11 huruf a harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah : 1. bagi Jabatan Fungsional Analis Kebencanaan sarjana atau diploma empat pada rumpun ilmu humaniora, sosial , alam, manajemen, teknik dan terapan. 2. bagi Jabatan Fungsional Pranata Kebencanaan: a) sekolah menengah atas atau sederajat untuk J abatan Fungsional Pranata Kebencanaan pada jenjang pemula b) diploma tiga pada rumpun ilmu humaniora, sosial , alam, manajamen , serta teknik dan terapan untuk Jabatan Fungsional Pranata Kebencanaan pada jenjang terampil ; dan e. nilai predikat kinerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir . (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan jabatan dari calon PNS bagi Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsi onal Pranata Kebencanaan pada jenjang : - 8 - a. ahli pertama ; b. ahli muda ; c. pemula; atau d. terampil. (3) Pengangkatan pertama sebagaimana dimaksud pada ayat (2) harus mencantumkan nomenklatur Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan dalam keputusan pengangkatan calon PNS dan diberikan kelas jabatan sesuai dengan kelas Jabatan Fungsional",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PNS dan diberikan kelas jabatan sesuai dengan kelas Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungisonal Pranata Kebencanaan . (4) Penetapan kebutuhan untuk pengangkatan pertama dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Kepala lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang penanggulangan bencana menyusun dan menyampaikan rincian kualifikasi pendidikan sebagaimana dimaksud pada ayat (1) huruf d kepada Menteri sebagai rekomendasi kualifikasi pendidikan dalam pengangkatan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan melalui pengangkatan pertama . Pasal 13 (1) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 11 huruf b harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah : 1. sekolah menengah atas atau sederajat untuk Jabatan Fungsional Pranata Kebencanaan pada jenjang pemula ; 2. diploma tiga pada rumpun ilmu humaniora, sosial, alam, manajemen , serta teknik dan terapan atau k ualifikasi pendidikan lain yang relevan untuk Jabatan Fungsional Pranata Kebencanaan pada jenjang terampil sampai dengan penyelia; 3. sarjana atau diploma empat bidang rumpun ilmu administrasi, teknik lingkungan, sosiologi, planologi, arsitektur, manajemen, geografi, teknik sipil, psikologi, ilmu kesejahteraan sosial, ilmu hukum, teknik geologi, statistik, ekonomi pembangunan, ilmu kesehatan masyarakat, manajemen bencana , atau bidang lain yang relevan dengan pelaksanaan tugas Jabatan Fungsional Analis Kebencanaan bagi jenjang ahli pertama sampai dengan ahli madya ; dan 4. magister bidang ilmu humaniora, sosial, alam, manajemen , teknik da n terapan atau bidang lain yang relevan dengan pelaksanaan tugas Jabatan - 9 - Fungsional Analis Kebencanaan bagi jenjang ahli utama ; e. mengikuti dan lulus uji kompetensi sesuai standar kompetensi yang telah disusun oleh Kepala lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang penanggulangan kebencanaan ; f. memiliki pengalaman dalam pelaksanaan tugas di bidang kebencanaan yang akan diduduki paling singkat 2 (dua) tahun; g. memiliki nilai predikat kinerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi: 1. 53 (lima puluh tiga) tahun bagi Jabatan Fungsional Analis Kebencanaan kategori keahlian dalam jenjang ahli pertama dan ahli muda , serta Jabatan Fungsional Pranata Kebencanaan kategori keterampilan ; 2. 55 (lima puluh lima) tahun bagi Jabatan Fungsional Analis Kebencanaan Ahli Madya; dan 3. 60 (enam puluh) tahun untuk Jabatan Fungsional Analis Kebencanaan Ahli Utama bagi PNS yang telah menduduki jabatan pimpinan tinggi . (2) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan melalui perpindahan dari jabatan lain dilaksanakan bagi: a. pejabat pimpinan tinggi utama, pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama ke dalam Jabatan Fungsional Analis Kebencanaan pada jenjang Ahli Utama; b. pejabat administrator ke dalam Jabatan Fungsional Analis Kebencanaan pada jenjang Ahli Madya ; c. pejabat pengawas ke dalam Jabatan Fungsional Analis Kebencanaan pada jenjang Ahli Muda ; dan d. pejabat pelaksana ke dalam Jabatan Fungsional Analis Kebencanaan pada jenjang ahli pertama atau Jabatan Fungsional Pranata Kebencanaan pada kategori keterampilan . (3) Selain perpindahan sebagaim ana dimaksud pada ayat (2), perpindahan juga dilaksanakan anta r-Jabatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ana dimaksud pada ayat (2), perpindahan juga dilaksanakan anta r-Jabatan Fungsional dalam jenjang yang setara dengan ketentuan sebagai berikut: a. perpindahan J abatan Fungsional ahli utama lain ke dalam Jabatan Fungsional Analis Kebencanaan Ahli Utama paling tinggi berusia 63 (enam puluh tiga) tahun ; b. perpindahan Jabatan Fungsional kategori keterampilan, ahli pertama, ahli muda, dan ahli madya lain ke dalam Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata Kebencanaan untuk kategori keterampilan, ahli pertama, ahli muda , dan ahli mad ya paling tinggi - 10 - berusia 1 (satu) tahun sebelum batas usia pensiun jabatan yang diduduki ; dan c. perpindahan antar Jabatan Fungsional wajib memperhatikan kesesuaian kualifikasi kompetensi dan pengalaman bidang tugas serta kebutuhan organisasi. (4) Jabatan Fungsio nal Pranata Kebencanaan yang memperoleh ijazah sarjana atau diploma empat dapat diangkat dalam Jabatan Fungsional Analis Kebencanaan jenjang ahli pertama dengan syarat sebagai berikut: a. tersedia kebutuhan untuk Jabatan Fungsional Analis Kebencanaan; b. ijazah yang dimiliki sesuai dengan kualifikasi pendidikan yang dipersyaratkan; c. mengikuti dan lulus uji kompet ensi sesuai dengan standar kompetensi yang telah disusun oleh Kepala lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang penanggulangan bencana; d. memiliki pangkat paling rendah sesuai dengan pangkat dalam Jabatan Fungsional Analis Kebencanaan jenjang ahli pertama yang akan diduduki; e. berusia paling tinggi sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1) huruf h. (5) Dalam hal penataan birokrasi atau kebutuhan strategis organisasi, persyaratan pengalaman sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan menjadi paling singkat 1 (satu) tahun secara kumulatif. (6) Pengusulan untuk pengangkat an Jabatan Fungsional Analis Kebencanaan pada jenjang ahli utama sebagaimana dimaksud pada ayat (1) huruf h angka 3 dilaksanakan paling lambat 1 (satu) tahun sebelum batas persyaratan usia sebagaimana pada ayat (1) huruf h angka 3. (7) Pengangkatan Jabatan Fun gsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan melalui perpindahan dari jabatan lain harus mempertimbangkan ketersediaan lowongan kebutuhan. (8) Penetapan kebutuhan untuk pengangkatan melalui perpindahan sebagaimana dimaksud pada ayat (6) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (9) Kepala lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang penanggulangan bencana menyusun dan menyampaikan rincian kualifikasi pendidikan sebagaimana dimaksud pada ayat (1) huruf d kepada Menteri sebagai rekomendasi kualifikasi pendidikan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan melalui pengangkatan dari perpindahan jabatan lain . Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata - 11 - Kebencanaan melalui penyesuaian sebagaimana dimaksud dalam Pasal 11 huruf c harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah : 1. sekolah menengah atas atau sederajat untuk Jabatan Fungsional Pranata Kebencanaan pada jenjang pemula; 2. diploma tiga untuk Jabatan Fungsional Pranata Kebencanaan pada jenjang terampil ; dan 3. sarjana atau diploma empat untuk Jabatan Fungsional Analis Kebencanaan pada jenjang ahli pertama sampai dengan ahli madya ; e. memiliki pengalaman dalam pelaksanaan tugas di bidang kebencanaan paling singkat 2 (dua) tahun; dan f. memiliki predikat kinerja paling rendah bernilai baik dalam 2",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "f. memiliki predikat kinerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir . (2) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata Kebencanaan melalui penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan lowongan kebutuhan jabatan untuk jenjang jabatan yang akan diduduki. (3) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan melalui penyesuaian dilaksanakan 1 (satu) kali. (4) Pengangkatan sebagaimana dimaksud pada ayat (3) dilaksanakan paling lambat 2 (dua) tahun sejak Peraturan Menteri ini diundangkan (5) Penetapan kebutuhan untuk pengangkatan melalui penyesuaian sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 (1) Promosi sebagaimana dimaksud dalam Pasal 11 huruf d dalam Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata Kebencanaan dilaksanakan melalui : a. promosi ke dalam atau dari Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata Kebencanaan ; dan b. kenaikan jenjang Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata Kebencanaan . (2) Pengangkatan dalam Jabatan Fungsional melalui promosi sebagaimana dimaksud pada ayat (1) huruf a harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus uji k ompetensi sesuai standar kompetensi yang telah disusun oleh Kepala lembaga pemerintah nonkementerian yang menyelenggarakan - 12 - urusan pemerintahan di bidang penanggulangan bencana ; b. memiliki predikat kinerja paling rendah bernilai sangat baik dalam 2 (dua) tahun terakhir; c. memiliki rekam jejak yang baik; d. tidak sedang menjalani proses hukuman disiplin PNS; e. tidak pernah dikenakan hukuman karena melakukan pelanggaran kode etik dan profesi PNS dalam kurun waktu 3 (tiga) tahun terakhir; dan f. tidak pernah dikenakan hukuman disiplin PNS tingkat sedang atau berat dalam kurun waktu 3 (tiga) tahun terakhir. (3) Pengangkatan dalam Jabatan Fungsional melalui promosi sebagaimana dimaksud pada ayat (1) huruf b harus memenuhi persyaratan sebagai berikut: a. memenuhi Angka Kredit Kumulatif kenaikan jenjang jabatan; b. mengikuti dan lulus uji kompetensi kenaikan jenjang jabatan sesuai standar kompetensi yang telah disusun oleh Kepala lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang penanggulangan bencana ; c. memiliki predikat kinerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir; dan d. berijazah paling rendah magister sesuai dengan kualifikasi pendi dikan yang relevan dengan tugas Jabatan Fungsional Analis Kebencanaan pada jenjang Ahli Utama. (4) Promosi melalui kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan berdasarkan pertimbangan rekomendasi Tim Penilai Kinerja. (5) Untuk mengikuti uji kompetensi sebagaimana dimaksud pada ayat (3) huruf b, Analis Kebencanaan atau Pranata Kebencanaan harus telah memenuhi Angka Kredit Kumulatif kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (3) huruf a. (6) Angka Kredit Kumulatif dan mekanisme kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan peraturan perundang -undangan. (7) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata Kebencanaan melalui promosi d ilakukan dengan mempertimbangkan lowongan kebutuhan jabatan untuk jenjang jabatan yang akan diduduki. (8) Penetapan kebutuhan untuk pengangkatan melalui promosi sebagaimana dimaksud pada ayat (7) dilaksanakan sesuai dengan ketentuan peraturan perundang -undanga n. - 13 - Bagian Ketiga Mekanisme Pengangkatan Pasal 16 (1) Pengangkatan dalam J abatan Fungsional Analis Kebencanaan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "16 (1) Pengangkatan dalam J abatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ditetapkan oleh PPK atas usulan PyB, bagi: a. Analis Kebencanaan Ahli Madya; b. Analis Kebencanaan Ahli Muda; c. Analis Kebencanaan Ahli Pertama . d. Pranata Kebencanaan Penyelia; e. Pranata Kebencanaan Mahir; f. Pranata Kebencanaan Terampil; dan g. Pranata Kebencanaan Pemula. (2) Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan pada jenjang Ahli Utama ditetapkan oleh Presiden atas usulan PPK setelah mendapat pertimbangan teknis dari Kepala Badan Kepegawaian Negara dan penetapan kebutuhan dari Menteri. (3) Tata cara Pengangkatan dalam Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata Kebencanaan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ke empat Pemberhentian Pasal 1 7 (1) Analis Kebencanaan dan Pranata Kebencanaan diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatan ; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada jabatan pimpinan tinggi , jabatan administrator, jabatan pengawas, dan jabatan pelaksana; atau f. tidak memenuhi persyaratan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan . (2) Analis Kebencanaan atau Pranata Kebencanaan yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan . (3) Pengangkatan kembali dalam Jabatan Fungsional Analis Kebencanaan atau Jabatan Fungsional Pranata Kebencanaan sebagaimana dimaksud pada ayat (2) dilakukan dengan menggunakan Angka Kredit Kumulatif terakhir yang dimiliki dalam jenjang jabatannya dan dapat ditambah dari penilaian kinerja tugas bidang kebencanaan selama diberhentikan. - 14 - (4) Analis Kebencanaan atau Pranata Kebencanaan yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud pada ayat (1) huruf e dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang didudukinya dengan hasil evaluasi kinerja paling rendah berpredikat baik setelah mengikuti dan lulus uji kompetensi apabila tersedia kebutuhan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan . (5) Analis Kebencanaan atau Pranata Kebencanaan yang diberhentikan dari jabatannya sebagaimana dimaksud pada ayat (1) huruf a dan huruf f harus diperiksa terlebih dahulu dan mendapatkan izin dari PyB sebelum ditetapkan pemberhentiannya. (6) Mekanisme pemberhentian dan pengangkatan kembali dalam Jabatan Fungsional di Bidang Kebencanaan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB V I PENGELOLAAN KINERJA , PENGEMBANGAN KOMPETENSI , DAN KENAIKAN PANGKAT Bagian Kesatu Pengelolaan Kinerja Pasal 18 (1) Pengelolaan kinerja Analis Kebencanaan dan Pranata Kebencanaan terdiri atas: a. perencanaan kinerja yang meliputi penetapan dan klarifikasi Ekspektasi; b. pelaksanaan, pemantauan, dan pembinaan kinerja; c. penilaian kinerja yang meliputi evaluasi kinerja; dan d. tindak lanjut hasil evaluasi kinerja. (2) Evaluasi kinerja sebagaimana dimaksud pada ayat (1) huruf c ditetapkan dalam Predikat Kinerja untuk dikonversi ke dalam perolehan Angka Kredit. (3) Dalam hal Analis Kebencanaan dan Pranata Kebencanaan memperoleh ijazah pendidikan formal yang lebih tinggi, diberikan tambahan Angka Kredit sebesar 25% (dua puluh lima persen) dari Angka Kredit Kumulatif kenaikan pangkat sesuai jenjangnya untuk 1",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari Angka Kredit Kumulatif kenaikan pangkat sesuai jenjangnya untuk 1 (satu) k ali penilaian. (4) Analis Kebencanaan dan Pranata Kebencanaan dapat diberikan angka kredit 25% (dua puluh lima persen) dari Angka Kredit Kumulatif kenaikan pangkat sesuai jenjangnya untuk setiap kenaikan pangkat selama melaksanakan tugas di daerah terpencil, b erbahaya, rawan, dan/atau konflik. (5) Konversi Angka Kredit sebagaimana dimaksud pada ayat (2) dan ayat (3) dan pengelolaan kinerja Analis Kebencanaan dan Pranata Kebencanaan dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. - 15 - Bagian Kedua Pengembangan Kompetensi Pasal 1 9 (1) Analis Kebencanaan dan Pranata Kebencanaan wajib memenuhi standar kompetensi yang terdiri atas: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (2) Standar kompetensi sebagaimana dimaksud pada ayat (1) disusun dan ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. (3) Analis Kebencanaan dan Pranata Kebencanaan wajib mengembangkan kompetensi secara berkelanjutan sesuai dengan pemenuhan minimal standar kompetensi , minat , dan kebutuhan pelaksanaan tugas J abatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan dalam sistem pembelajaran terintegrasi sesuai dengan ketentuan peraturan perundang - undangan. Bagian Ketiga Kenaikan Pangkat Pasal 20 (1) Kenaikan pangkat 1 (satu) tingkat lebih tinggi dapat diberikan dan dipertimbangkan apabila telah memenuhi paling sedikit Angka Kredit Kumulatif kenaikan pangkat. (2) Dalam hal Analis Kebencanaan dan Pranata Kebencanaan telah memenuhi Angka Kredit Kumulatif untuk kenaikan pangkat bersamaan dengan kenaikan jenjang dan memenuhi kualifikasi kompetensi pada jenjang yang akan diduduki , namun belum tersedia lowongan pada jenjang jabatan yang akan diduduki , Analis Kebencanaan dan Pranata Kebencanaan yang t elah memenuhi Angka Kredit Kumulatif untuk kenaikan pangkat dapat diberikan kenaikan pangkat satu tingkat lebih tinggi setelah mengikuti dan lulus uji kompetensi. (3) Analis Kebencanaan dan Pranata Kebencanaan yang memiliki penilaian kinerja dan keahlian yang luar biasa dalam menjalankan tugas jabatannya dapat diberikan penghargaan berupa kenaikan pangkat istimewa . (4) Perhitungan Angka Kredit Kumulatif , mekanisme kenaikan pangkat , dan kenaikan pangkat istimewa dilaksanakan sesuai dengan ketentuan peraturan perunda ng-undangan. BAB VII INSTANSI PEMBINA Pasal 21 (1) Instansi pembina Jabatan Fungsional di Bidang Kebencanaan yaitu lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang penanggulangan bencana . - 16 - (2) Instansi pembina mempunyai tugas sebagai berikut: a. menyusun pedoman formasi Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; b. menyusun standar kompetensi Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Analis Kebencanaan dan Pranata Kebencanaan ; e. menyusun pedoman penulisan karya tulis/karya ilmiah yang bersifat inovatif di bidang tugas Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; f. menyusun kurikulum pelatihan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fun gsional Pranata Kebencanaan ; g. menyelenggarakan pelatihan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; j. menganalisis kebutuhan pelatihan fungsional",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Jabatan Fungsional Pranata Kebencanaan ; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; k. melakukan sosialisasi petunjuk pelaksan aan dan petunjuk teknis Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; l. mengembangkan sistem informasi Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; m. memfasilitasi pelaksanaan tugas pok ok Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; o. memfasilitasi penyusunan dan penetapan kod e etik profesi dan kode perilaku Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan di seluruh Instansi - 17 - Pemerintah yang menggunakan Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan ; r. melakukan koordinasi dengan instansi pengguna dalam rangka pembinaan karier Analis Kebencanaan dan Pranata Kebencanaan ; dan s. menyusun informasi faktor jabatan untuk evaluasi jabatan. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dapat dilakukan oleh Instansi Pemerintah pengguna Jabatan Fungsional di Bidang Kebencanaan setelah mendapat akreditasi dari instansi pembina sesuai dengan ketentuan peraturan perundang -undangan. (4) Pelaksanaan tugas dan pelaporan hasil pembinaan Jabatan Fungsional di Bidang Kebencanaan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII ORGANISASI PROFESI Pasal 22 (1) Jabatan Fungsional di Bidang Kebencanaan wajib memiliki organisasi profesi . (2) Setiap Analis Kebencanaan dan Pranata Kebencanaan wajib menjadi anggota organisasi profesi Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan . (3) Pembentukan organisasi profesi , tugas , dan pelaksanaan hubungan kerja antara organisasi profesi Jabatan Fungsional Analis Kebencanaan dan Jabatan Fungsional Pranata Kebencanaan dengan instansi pembina dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN PERALIHAN Pasal 2 3 (1) Pada saat Peraturan Menteri ini mulai berlaku, PPK melakukan penyesuaian nomenklatur Jabatan Fungsional Penata Penanggulangan Bencana ke dalam Jabatan Fungsional Analis Kebencanaan dengan ketentuan sebagai berikut: a. Pejabat Fungsional Penata Penanggulangan Bencana Ahli Pertama diangkat ke dalam Jabatan Fungsional Analis Kebencanaan Ahli Pertama; b. Pejabat Fungsional Penata Penanggulangan Bencana Ahli Muda diangkat ke dalam Jabatan Fungsional Analis Ke bencanaan Ahli Muda; dan c. Pejabat Fungsional Penata Penanggulangan Bencana Ahli Madya diangkat ke dalam Jabatan Fungsional Analis Kebencanaan Ahli Madya , (2) Penyesuaian nomenklatur sebagaimana dimaksud pada ayat (1) dilakukan paling lama 2 (dua) tahun sejak Peraturan Menteri ini mulai berlaku. - 18 - Pasal 2 4 (1) Angka Kredi t yang telah diperoleh dari Jabatan Fungsional Penata Penanggulangan Bencana sebagaimana dimaksud dalam Pasal 2 3 ditetapkan sebagai Angka Kredit Jabatan Fungsional Analis Kebenca naan sesuai dengan jenjang jabatan. (2) Kebutuhan Jabatan Fungsional Penata Penanggulangan Bencana yang telah mendapatkan persetujuan Menteri, ditetapkan sebagai kebutuhan Jabatan Fungsional Analis Kebencanaan sesuai dengan ketentuan peraturan perundang -undang an. BAB X KETENTUAN PENUTUP Pasal 25 Pembentukan organisasi profesi sebagaimana dimaksud dalam Pasal 21 ayat (3) dilaksanakan paling lama 5 (lima)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 21 ayat (3) dilaksanakan paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 2 6 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan perundang -undangan yang merupakan peraturan pelaksanaan dari : a. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 8 7 Tahun 2020 tentang Jabatan Fungsional Analis Kebencanaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 158 8); dan b. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 88 Tahun 2020 tentang Jabatan Fungsional Penata Penanggulangan Bencana (Berita Negara Republik Indonesia Tahun 2020 Nomor 1589) , dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini . Pasal 2 7 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 87 Tahun 2020 tentang Jabatan Fungsional Analis Kebenc anaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1588); dan b. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 88 Tahun 2020 tentang Jabatan Fungsional Penata Penanggulangan Bencana (Berita Negara Republik Indonesia Tahun 2020 Nomor 1589) , dicabut dan dinyatakan tidak berlaku. Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 19 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Rep ublik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Juli 2024 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Œ ABDULLAH AZWAR ANAS Diundangkan di Jakarta pada tanggal Д PLT. DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ѽ ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR Ж",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}