{
  "source": "downloaded_pdfs/permenkeu-no-131-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:01:21.835522",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.959, 2023 KEMENKEU . Jami nan Kesehatan. Pendanaan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 131 TAHUN 2023 TENTANG PENDANAAN PENINGKATAN MANFAAT JAMINAN KESEHATAN BAGI PIMPINAN PERWAKILAN REPUBLIK INDONESIA DI LUAR NEGERI BESERTA KELUARGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 7 ayat (2) Peraturan Presiden Nomor 110 Tahun 2022 tentang Jaminan Kesehatan bagi Pimpinan Perwakilan Republik Indonesia di Luar Negeri , perlu menetapkan Peraturan Menteri Keuangan tentang Pendanaan Peningkatan Manfaat Jaminan Kesehatan bagi Pimpinan Perwakilan Republik Indonesia di Luar Negeri beserta Keluarga ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 4. Peraturan Presiden Nomor 110 Tahun 2022 tentang Jaminan Kesehatan bagi Pimpinan Perwakilan Republik Indonesia di Luar Negeri ( Lembaran Negara Republik Indonesia Tahun 2022 Nomor 177); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/20 21 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 20 21 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/20 22 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/20 22 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 20 22 Nomor 954); www.peraturan.go.id 2023, No.959 -2- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENDANAAN PENINGKATAN MANFAAT JAMINAN KESEHATAN BAGI PIMPINAN PERWAKILAN REPUBLIK INDONESIA DI LUAR NEGERI BESERTA KELUARGA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jaminan Kesehatan Pimpinan Perwakilan Republik Indonesia di Luar Negeri yang selanjutnya disebut Jaminan Kesehatan Pimpinan Perwakilan adalah jaminan berupa pemberian pelayanan kesehatan bagi Pimpinan Perwakilan Republik Indonesia di luar negeri yang ditanggung ol eh Pemerintah. 2. Asuransi Kesehatan adalah jenis asuransi yang menanggung biaya pengobatan, tindakan medis, dan perawatan kesehatan lainnya. 3. Iuran Jaminan Kesehatan adalah kontribusi dana melalui Anggaran Pendapatan dan Belanja Negara yang diberikan oleh Pe merintah setiap bulan untuk pendanaan peningkatan manfaat jaminan kesehatan bagi Pimpinan Perwakilan R epublik Indonesia di luar negeri beserta keluarga . 4. Perwakilan Republik Indonesia yang selanjutnya disebut Perwakilan adalah Perwakilan Diplomatik dan Perw akilan Konsuler Republik Indonesia yang secara resmi mewakili dan memperjuangkan kepentingan bangsa, negara, dan Pemerintah Republik Indonesia secara keseluruhan di negara penerima atau pada Organisasi Internasional Perserikatan Bangsa -Bangsa dan/atau Orga nisasi Internasional Non -Perserikatan Bangsa -Bangsa. 5. Keluarga adalah istri/suami dan anak yang masih dalam tanggungan sesuai dengan ketentuan peraturan perundang -undangan. 6. Badan Penyelenggara adalah badan usaha milik negara atau anak perusahaan badan usaha milik negara yang diperlakukan sama dengan badan usaha milik negara yang menyelenggarakan fungsi kendali mutu kendali biaya yang ditugaskan untuk menyelenggarakan Jaminan Kesehatan Pimpinan Perw akilan beserta Keluarga . 7. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 8. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN ada lah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari Bagian Anggaran Bendahara Umum Negara. www.peraturan.go.id 2023, No.959 -3- 9. Pemimpin Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disebut Pemimpin PPA BUN adalah Pejabat Eselon I di lingkungan Kementerian Keuangan yang bertanggung jawab atas program bagian anggaran bendahara umum negara dan bertindak untuk menandatangani daftar isian pelaksanaan anggaran bendahara umum negara. 10. Kuasa Pengguna Anggaran Penyaluran Iuran Peningkatan Manfaat Jaminan Kesehatan Bagi Pimpinan Perwakilan yang selanjutnya disebut KPA Penyaluran adalah pejabat yang memperoleh kuasa dari pengguna anggaran untuk melaksanakan penyaluran iuran peningkatan manfaat jaminan kesehatan bagi Pimpinan Perwakilan kepada Badan Penyelenggara. 11. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan pengguna anggaran/ kuasa pengguna anggaran untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran atas beban APBN . 12. Pejabat Penanda Tangan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh pengguna anggaran/ kuasa pengguna anggaran untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 13. Surat Perintah Me mbayar Langsung yang selanjutnya disingkat SPM-LS adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari daftar isian pelaksanaan anggaran dalam rangka pembayaran tagihan kepada penerima hak/bendahara pengeluaran. 14. Surat Permin taan Pembayaran Langsung yang selanjutnya disingkat SPP-LS adalah dokumen yang diterbitkan oleh PPK, dalam rangka pembayaran tagihan kepada penerima hak/bendahara pengeluaran. BAB II PENERIMA PENINGKATAN MANFAAT JAMINAN KESEHATAN Pasal 2 (1) Pimpinan Perwakilan beserta Keluarga diberikan peningkatan manfaat Jaminan Kesehatan Pimpinan Perwakilan melalui mekanisme Asuransi Kesehatan. (2) Pimpinan Perwakilan sebagaimana dimaksud pada ayat (1) meliputi: a. duta besar luar biasa dan berkuasa penuh ; b. wakil tetap Republik Indonesia ; c. wakil delegasi tetap Republik Indonesia ; d. wakil kepala Perwakilan Diplomatik ; e. deputi wakil tetap Republik Indonesia ; f. kuasa usaha tetap ; g. konsul jenderal ; dan h. konsul, yang masing -masing memimpin Perwakil an di negara penerima, wilayah kerja, atau organisasi internasional. www.peraturan.go.id 2023, No.959 -4- (3) Wakil tetap Republik Indonesia sebagaimana dimaksud pada ayat (2) huruf b termasuk wakil tetap Republik Indonesia untuk Association of Southeast Asian Nations . BAB II I BESARAN IURAN Pasal 3 Iuran Jaminan Kesehatan untuk pertama kali ditetapkan paling tinggi Rp35.325.000 ,00 (tiga puluh lima juta tiga ratus dua puluh lima ribu rupiah) per orang per bulan . BAB IV TATA CARA PENYEDIAAN DANA Pasal 4 (1) Menteri Keuangan selaku Pengguna Anggaran Bendahara Umum Negara menetapkan Direktur Sistem Perbendaharaan pada Direktorat Jenderal Perbendaharaan Kementerian Keuangan sebagai KPA Penyaluran . (2) Dalam hal KPA Penyaluran sebagaimana dimaksud pada ayat (1) berhalangan, Menteri Keuangan menetapkan Kepala Subdirektorat Pembayaran Program Jaminan Sosial, Perhitungan Pihak Ketiga , dan Penyelesaian Tuntutan Ganti Rugi Direktorat Sistem Perbendaharaan pada Direktorat Jenderal Perbendaharaan Kementerian Keuangan sebagai pelaksana tugas KPA Penyaluran . (3) Keadaan berhalangan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tugas KPA Penyaluran . (3) Keadaan berhalangan sebagaimana dimaksud pada ayat (2) merupakan suatu keadaan yang menyebabkan pejabat definitif yang ditetapkan sebagai KPA Penyaluran sebagaimana dimaksud pada ayat (1): a. tidak terisi dan menimbulkan lowong an jabatan; dan/atau b. masih terisi namun pejabat definitif yang ditetapkan sebagai KPA Penyaluran tidak dapat melaksanakan tugas melebihi 45 (empat puluh lima) hari kalender. (4) Penetapan pelaksana tugas KPA Penyaluran sebagaimana dimaksud pada ayat (2) berakhir dalam hal: a. KPA Penyaluran telah terisi kembali oleh pejabat definitif ; dan/atau b. pejabat definitif kembali dapat melaksanakan tugas. (5) Pelaksana tugas KPA Penyaluran sebagaimana dimaksud pada ayat (2) memiliki kewenangan dan tanggungjawab yang sama d engan KPA Penyaluran sebagaimana dimaksud pada ayat (1). (6) KPA Penyaluran sebagaimana dimaksud pada ayat (1) menerbitkan keputusan untuk menetapkan PPK dan PPSPM. Pasal 5 (1) Penyelenggaraan Jaminan Kesehatan Pimpinan Perwakilan beserta Keluarga dilaksanakan melalui penugasan KPA Penyaluran kepada Badan Penyelenggara . www.peraturan.go.id 2023, No.959 -5- (2) Penugasan KPA Penyaluran kepada Badan Penyelenggara sebagaimana dimaksud pada ayat (1) dituangkan dalam perjanjian kerja sama antara KPA Penyaluran d an pimpinan Badan Penyelenggara. Pasal 6 (1) Kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri menyampaikan daftar Pimpinan Perwakilan beserta Keluarga kepada KPA Penyaluran dan Badan Penyelenggara setiap tahun paling lambat bulan Januari tahun anggaran sebelumnya. (2) Dalam hal terdapat perubahan daftar Pimpinan Perwa kilan beserta Keluarga yang berhak memperoleh Jaminan Kesehatan, perubahan tersebut disampaikan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri kepada KPA Penyaluran dan Badan Penyelenggara paling lama 7 (tujuh) hari kerja sejak tanggal terjadinya perubahan daftar Pimpinan Perwakilan beserta Keluarga tersebut. Pasal 7 (1) Berdasarkan daftar Pimpinan Perwakilan beserta Keluarga sebagaimana dimaksud dalam Pasal 6, Badan Penyelenggara menyampaikan usulan kebutuhan pendanaa n Jaminan Kesehatan Pimpinan Perwakilan beserta Keluarga kepada KPA Penyaluran. (2) Dengan mempertimbangkan usulan Badan Penyelenggara sebagaima na dimaksud pada ayat (1) , KPA Penyaluran mengajukan kebutuhan pendanaan Jaminan Kesehatan Pimpinan Perwakilan beserta Keluarga kepada PPA BUN setiap tahun . (3) Besaran kebutuhan pendanaan sebagaimana dimaksud pada ayat ( 2) dihitung berdasarkan: a. perkiraan jumlah Pimpinan Perwakilan beserta Keluarga; dan b. Iuran Jaminan Kesehatan. (4) Berdasarkan kebutuhan dana sebagaimana dimaksud pada ayat ( 2), PPA BUN mengajukan usulan dana Iuran Jaminan Kesehatan kepada Menteri Keuangan c.q. Direktur Jenderal Anggaran. (5) Proses perencanaan, penelaahan, penetapan alokasi, dan pengesahan dokumen pelaksanaan anggaran dana Iuran Jaminan Kesehatan dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai Perencanaan Anggaran, Pelaksanaan Anggaran, serta Akuntansi dan Pelaporan Keuangan . BAB V TATA C ARA PENCAIRAN DANA Pasal 8 (1) Dalam rangka pencairan dana Iuran Jaminan Kesehatan, Badan Penyelenggara menyampaikan: www.peraturan.go.id 2023, No.959 -6- a. nama dan spesimen tanda tangan pejabat yang diberi kewenangan untuk dan atas nama Badan Penyelenggara mengajukan dan menandatangani dokumen tagihan Iuran Jaminan Kesehatan kepada KPA Penyaluran; dan b. nomor rekening Badan Penyelenggara yang menampung pencairan dana sebagaimana dimaksud pada huruf a. (2) Dalam hal terdapat perubahan pejabat yang diberi kewenangan sebagaimana di maksud pada ayat (1) huruf a, Badan Penyelenggara menyampaikan kembali nama dan spesimen tanda tangan pejabat pengganti yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menyampaikan kembali nama dan spesimen tanda tangan pejabat pengganti yang diberi kewenangan tersebut kepada KPA Penyaluran. Pasal 9 Pencairan dana Iuran Jaminan Kesehatan yang telah ditetapkan dalam APBN dilakukan setiap bulan berdasarkan daftar Pimpinan Perwakilan beserta Keluarga dan besaran Iuran Jaminan Kesehatan. Pasal 10 (1) Badan Penyelenggara menyampaikan surat tagihan dana Iuran Jaminan Kesehatan kepada KPA Penyaluran setiap bulan dengan dilampiri: a. daftar perhitungan Iuran Jaminan Kesehatan sesuai contoh format sebagaimana tercantum dalam huruf A Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. kuitansi/tanda terima sesuai contoh format sebagaimana tercantum dalam huruf B Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. surat pernyataan tanggung jawab mutlak yang ditandatangani oleh pejabat Badan Penyelenggara, sesuai contoh format sebagaimana tercantum dalam huruf C Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; dan d. surat pernyataan kesanggu pan penyediaan barang dan jasa yang ditandangani oleh pejabat Badan Penyelenggara sesuai contoh format sebagaimana tercantum dalam huruf D Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Surat tagihan dana Iuran Jaminan Kesehatan sebagaimana dimaksud pada ayat (1) diajukan paling lambat tanggal 10 setiap bulan. (3) Dalam ha l tanggal 10 setiap bulan bertepatan dengan hari libur atau hari yang diliburkan, surat tagihan dana Iuran Jaminan Kesehatan sebagaimana dimaksud pada ayat (1) diajukan paling lambat pada hari kerja sebelum tanggal 10 setiap bulan . www.peraturan.go.id 2023, No.959 -7- Pasal 11 (1) Berdasarkan surat tagihan dana Iuran Jaminan Kesehatan sebagaimana dimaksud dalam Pasal 10, PPK menerbitkan dan menyampaikan SPP -LS kepada PPSPM dengan dilampiri: a. surat pernyataan tanggung jawab belanja dari PPK sesuai contoh format sebagaimana tercantum d alam huruf E Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. kuitansi/tanda terima yang telah disetujui oleh PPK . (2) SPP-LS sebagaimana dimaksud pada ayat (1) disampaikan kepada PPSPM paling lama 2 (dua) hari kerja setelah dokumen pendukung diterima secara lengkap dan benar dari Badan Penyelenggara. (3) Dalam hal PPK menolak atau mengembalikan tagihan karena dokumen pendukung tagihan tidak lengkap dan tidak benar, PPK harus menyatakan secara tertulis alasan penolakan atau pengembalian tagihan tersebut paling lama 1 (satu) hari kerja setelah diterimanya surat tagihan. (4) Dalam hal PPK berhalangan, KPA Penyaluran dapat melaksanakan tugas PPK . Pasal 12 (1) Berdasarkan SPP -LS sebagaimana dimaksud dalam Pasal 11, PPSPM menerbitkan dan menyampaikan SPM-LS kepada Kantor Pelayanan Perbendaharaan Negara paling lama 2 (dua) hari kerja setelah SPP -LS diterima secara lengkap dan benar dengan dilampiri surat pernyataan tanggung jawab belanja. (2) Dalam hal PPSPM menolak atau mengembal ikan SPP -LS karena SPP -LS tidak lengkap dan tidak benar, PPSPM harus menyatakan secara tertulis alasan penolakan atau pengembalian SPP -LS tersebut paling lama 1 (satu) hari kerja setelah diterimanya SPP -LS. Pasal 13 (1) KPA Penyaluran dan Badan Penyelenggara melakukan rekonsiliasi atau perhitungan kembali dana Iuran Jaminan Kesehatan yang telah dicairkan atau ditagihkan dengan tagihan yang seharusnya diajukan berdasarkan realisasi data kepesertaan. (2) Rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (1) dilakukan setiap triwulan. (3) Dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) dilakukan setiap triwulan. (3) Dalam hal hasil rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (1) menunjukkan jumlah dana yang dicairkan melebihi jumlah dana yang seharusnya diajukan berdasarkan realisasi data kepesertaan, kelebihan atas pembayaran tersebut diperhitungkan sebagai potongan dalam pencairan dana tagihan triwulan berikutnya. (4) Dalam hal hasil rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (1) menunjukkan jumlah d ana yang dicairkan kurang dari jumlah dana yang seharusnya diajukan berdasarkan realisasi data kepesertaan, kekurangan atas pembayaran tersebut www.peraturan.go.id 2023, No.959 -8- ditambahkan pada pengajuan tagihan triwulan berikutnya. (5) Pada triwulan pertama tahun anggaran berikutnya, KPA Penyaluran dan Badan Penyelenggara melakukan rekonsiliasi atau perhitungan kembali dana Iuran Jaminan Kesehatan yang telah dicairkan atau ditagihkan pada tahun anggaran sebelumnya dengan tagihan yang seharusnya diajukan berdasarkan realisasi data kepesertaan. (6) Dalam hal hasil rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (5) menunjukkan jumlah dana yang dicairkan melebihi jumlah dana yang seharusnya diajukan berdasarkan realisasi da ta kepesertaan, kelebihan atas pembayaran tersebut wajib segera disetorkan ke kas negara oleh Badan Penyelenggara sesuai dengan ketentuan peraturan perundang -undangan mengenai penerimaan negara bukan pajak. (7) Dalam hal hasil rekonsiliasi atau perhitungan ke mbali sebagaimana dimaksud pada ayat (5) menunjukkan jumlah dana yang dicairkan kurang dari jumlah dana yang seharusnya diajukan berdasarkan realisasi data kepesertaan, kekurangan atas pembayaran tersebut dibayarkan melalui APBN tahun anggaran berikutnya . (8) Hasil rekonsiliasi atau perhitungan kembali sebagaimana dimaksud pada ayat (1) dan ayat (5) dituangkan dalam berita acara sesuai contoh format sebagaimana tercantum dalam huruf F Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PERTANGGUNGJAWABAN , PELAPORAN, DAN AUDIT Pasal 14 (1) KPA Penyaluran bertanggung jawab terhadap penyaluran dana Iuran Jaminan Kesehatan dari kas negara kepada Badan Penyelenggara . (2) Badan Penyelenggara bertanggung jawab secara formal dan materiil atas penggunaan dana Iuran Jaminan Kesehatan. Pasal 15 (1) KPA Penyaluran menyelenggarakan akuntansi dan pelaporan keuangan sesuai dengan Peraturan Menteri Keuangan mengena i sistem akuntansi dan pelaporan keuangan belanja lain -lain. (2) Dalam rangka penyusunan laporan keuangan sebagaimana dimaksud pada ayat (1), KPA Penyaluran dapat meminta data dan/atau laporan kepada Badan Penyelenggara . Pasal 1 6 (1) Penggunaan dana sebagaimana dimaksud dalam Pasal 14 ayat (2) diaudit oleh auditor independen. (2) Hasil audit sebagaimana dimaksud pada ayat ( 1) disampaikan kepada KPA Penyaluran dan PPA BUN . www.peraturan.go.id 2023, No.959 -9- BAB VII MONITORING DAN EVALUASI Pasal 17 (1) Menteri Keuangan melaksanakan monitoring dan evaluasi terhadap pelaksanaan Jaminan Kesehatan Pimpinan Perwakilan beserta Keluarga. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan minimal 1 (satu) kali dalam 1 (satu) tahun. (3) Hasil pelaksanaan monitoring dan evaluasi sebagaimana dimaksud pada ay at (1) dapat digunakan oleh KPA Penyaluran dan PPA BUN sebagai bahan masukan dalam pengusulan alokasi dana Iuran Jaminan Kesehatan pada APBN Perubahan tahun anggaran berjalan atau APBN tahun anggaran berikutnya. BAB VIII PENINJAUAN DAN PENYESUAIAN BESARAN IURAN Pasal 18 (1) Menteri Keuangan dapat melakukan peninjauan terhadap besaran Iuran Jaminan Kesehatan sebagaimana dimaksud dalam Pasal 3. (2) Peninjauan besaran Iuran Jaminan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 3. (2) Peninjauan besaran Iuran Jaminan Kesehatan sebagaimana dimaksud pada ayat (1) dilakukan minimal 1 (satu) kali dalam 2 (dua) tahun . (3) Peninjauan besaran Iuran Jaminan Kesehatan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan Badan Penyelenggara yang disampaikan kepada Menteri Keuangan dengan tembusan kepada menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. (4) Peninjauan besaran Iuran Jaminan Kesehatan sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan standar praktik aktuaria yang lazim dan berlaku umum dengan paling sedikit memperhatikan: a. inflasi; b. biaya kebutuhan peningkatan manfaat jaminan kesehatan bagi Pimpinan Perwakilan beserta keluarga; dan c. kemampuan keuangan negara. (5) Dalam melakukan peninjauan besaran Iuran Jaminan Kesehatan sebagaimana dimaksud pada ayat (1), Kementerian Keuangan berkoordinasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri. (6) Dalam hal berdasarkan peninjauan besaran Iuran Jaminan Kesehatan sebagaimana dimaksud pada ayat (1) dipandang perlu untuk dilakukan penyesuaian terhadap besaran Iuran Jaminan Kesehatan, perubahan Iuran Jaminan Kesehatan dimaksud ditetapkan dengan Keputusan Menteri Keuangan. www.peraturan.go.id 2023, No.959 -10- BAB IX KETENTUAN PEN UTUP Pasal 19 Kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri menyampaikan daftar Pimpinan Perwakilan beserta Keluarga kepada KPA Penyaluran dan Badan Penyelenggara sebagaimana dimaksud dalam Pasal 6 ayat (1) untuk pertama kali paling lama 7 (tujuh) hari kerja sejak diundangkannya Peraturan Menteri ini. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Desember 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 5 Desember 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.959 -11- www.peraturan.go.id 2023, No.959 -12- www.peraturan.go.id 2023, No.959 -13- www.peraturan.go.id 2023, No.959 -14- www.peraturan.go.id 2023, No.959 -15- www.peraturan.go.id 2023, No.959 -16- www.peraturan.go.id 2023, No.959 -17- www.peraturan.go.id 2023, No.959 -18- www.peraturan.go.id 2023, No.959 -19- www.peraturan.go.id 2023, No.959 -20- www.peraturan.go.id 2023, No.959 -21- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}