{
  "source": "downloaded_pdfs/permenkeu-no-107-tahun-2023.pdf",
  "processed_date": "2025-04-20T20:02:56.944219",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.793, 2023 KEMENKEU. Penya luran Hibah . Daerah. Tata Cara. Pe ncabutan PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 107 TAHUN 2023 TENTANG TATA CARA PENYALURAN HIBAH KEPADA DAERAH TAHUN ANGGARAN 2023 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Undang -Undang Nomor 28 Tahun 2022 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 dan Peraturan Presiden Nomor 130 Tahun 2022 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023, telah dialokasikan anggaran belanja hibah kepad a daerah; b. bahwa berdasarkan ketentuan Pasal 61 Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah, penyaluran transfer ke daerah termasuk hibah kepada daerah dilaksanakan berdasarkan ketentuan peraturan perundang -undangan; c. bahwa berdasarkan ketentuan Pasal 7 ayat (2) huruf a Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran negara; d. bahwa berdasarkan ketentu an Pasal 103 ayat (1) Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara, Menteri Keuangan selaku pengelola fiskal berwenang mengelola anggaran belanja hibah; e. bahwa untuk memberikan kepastian hukum, menjaga tata kelola dan akuntabilitas, serta men jaga keberlanjutan pelaksanaan kegiatan dan program pembangunan di daerah yang dibiayai melalui hibah kepada daerah yang dana hibahnya telah dialokasikan pada tahun anggaran 2023 sebagaimana dimaksud dalam huruf a, perlu mengatur ketentuan mengenai tata cara penyaluran hibah kepada daerah; www.peraturan.go.id 2023, No.793 -2- f. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, huruf d, dan huruf e, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyaluran Hibah kepada Daerah Tahun Anggaran 2023; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Peme rintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 6757); 5. Undang -Undang Nomor 28 Tahun 2022 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 208, Tambahan Lembaran Negara Republik Indonesia Nomor 6827); 6. Peraturan Pemerintah Nomor 2 Tahun 2012 tentang Hibah Daerah (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 5, Tambahan Lembaran Negara Repu blik Indonesia Nomor 5272); 7. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5423) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 2 29, Tambahan Lembaran Negara Republik Indonesia Nomor 6267); 8. Peraturan Pemerintah Nomor 37 Tahun 2023 tentang Pengelolaan Transfer ke Daerah (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 6883); 9. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 10. Peraturan Presiden Nomor 130 Tahun 2022 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 (Lembaran Negar a Republik Indonesia Tahun 2022 Nomor 215); 11. Peraturan Menteri Keuangan Nomor 224/PMK.07/2017 tentang Pengelolaan Hibah dari Pemerintah Pusat kepada www.peraturan.go.id 2023, No.793 -3- Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2017 Nomor 1969) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 82/PMK.07/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 224/PMK.07/2017 tentang Pengelolaan Hibah dari Pemerintah Pusat kepada Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2022 Nomor 493); 12. Peratur an Menteri Keuangan Nomor 195/PMK.05/2019 tentang Tata Cara Penarikan Pinjaman dan/atau Hibah Luar Negeri (Berita Negara Republik Indonesia Tahun 2019 Nomor 1650); 13. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954); 14. Peraturan Menteri Keuangan Nomor 229/PMK.05/2022 tentang Sistem Akuntansi dan Pelaporan Keuangan Transfer ke Daerah (Berita Negara Republik Indonesia Tahun 2022 Nomor 1449); 15. Peraturan Menteri Keuangan Nomor 62 Tahun 2023 tentang Perencanaan Anggaran, Pelaksanaan Anggaran, serta Akuntansi dan Pelaporan Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 472); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYALURAN HIBAH KEPADA DAERAH TAHUN ANGGARAN 2023. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemerintah Daerah adalah kepala daerah otonom sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 2. Daerah Otonom yang selanjutnya disebut Daerah adalah kesatuan masyarakat hukum yang mempunyai batas - batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sist em Negara Kesatuan Republik Indonesia. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 4. Kepala Daerah adalah gubernur bagi Daerah provinsi atau bupati bagi Daerah kabupaten atau wali kota bagi Daerah kota. 5. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan www.peraturan.go.id 2023, No.793 -4- tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 6. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disingkat APBD adalah rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan Daerah. 7. Transfer ke Daerah yang selanjutnya disingkat TKD adalah dana yang bersumbe r dari APBN dan merupakan bagian dari belanja negara yang dialokasikan dan disalurkan kepada Daerah untuk dikelola oleh Daerah dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dialokasikan dan disalurkan kepada Daerah untuk dikelola oleh Daerah dalam rangka mendanai penyelenggaraan urusan pemerintahan yang menjadi kewenangan Daerah. 8. Hibah kepada Daerah yang selanjutnya disebut Hibah adalah pemberian dalam bentuk uang dari pemerintah pusat kepada Pemerintah Daerah yang secara spesifik telah ditetapkan peruntukannya dan dilakukan melalui perjanjian. 9. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang dib eri tugas untuk melaksanakan fungsi bendahara umum negara. 10. Bagian Anggaran BUN yang selanjutnya disingkat BA BUN adalah bagian anggaran yang tidak dikelompokkan dalam bagian anggaran kementerian negara/lembaga. 11. Pembantu Pengguna Anggaran BUN yang selanjutnya disingkat PPA BUN adalah unit eselon I di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bertanggung jawab atas pengelolaan anggaran yang berasal dari BA BUN. 12. Kuasa Pengguna Anggaran BUN yang selanjutnya disingkat KPA BUN ada lah pejabat pada satuan kerja dari masing -masing PPA BUN baik di kantor pusat maupun kantor Daerah atau satuan kerja di kementerian negara/lembaga yang memperoleh penugasan dari Menteri untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari BA BUN. 13. Kementerian Teknis ( Executing Agency ) yang selanjutnya disingkat EA adalah kementerian negara/lembaga pemerintah nonkementerian yang menjadi penanggung jawab secara keseluruhan atas pelaksanaan kegiatan/program. 14. Daftar Isian Pelak sanaan Anggaran BUN yang selanjutnya disingkat DIPA BUN adalah dokumen pelaksanaan anggaran yang disusun oleh KPA BUN. 15. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari bendahara umum negara untuk melaksanakan sebagian fungsi bendahara umum negara. 16. KPPN Khusus Pinjaman dan Hibah yang selanjutnya disingkat KPPN KPH adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang secara administratif berada di bawah dan bertanggung jawab kepada Kepala Kantor Wilayah Direktorat Jenderal Perbendaharaan Provinsi Daerah Khusus Ibukota Jakarta dan secara fungsional bertanggung jawab kepada Direktur www.peraturan.go.id 2023, No.793 -5- Pengelolaan Kas Negara. 17. Rekening Kas Umum Negara yang selanjutnya disingkat RKUN adalah rekening tempat penyimpanan uang negara yang ditentukan oleh Menteri selaku bendahara umum negara untuk menampung seluruh penerimaan negara dan membayar seluruh pengeluaran negara pada bank sentral. 18. Rekening Kas Umum Daerah yang selanjutnya disingkat RKUD adalah rekening tempat penyimpanan uang Daerah yang ditentukan oleh gubernur, bupati, atau walikota untuk menampung seluruh penerimaan Daerah dan membayar seluruh pengeluaran Daerah pada bank yang ditetapkan. 19. Pinjaman Luar Negeri yang selanjutnya disingkat PLN adalah setiap pembiayaan melalui utang yang diperoleh pemerintah pusat dari pemberi PLN yang diikat oleh suatu perjanjian pinjaman dan tidak berbentuk surat berharga negara, yang harus dibayar kembali dengan persyaratan tert entu. 20. Hibah Luar Negeri yang selanjutnya disingkat HLN adalah HLN sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri dan Penerimaan Hibah. 21. Perjanjian Hibah Daerah yang selanjutnya disingkat PHD adalah kesepakatan tertulis mengenai hibah antara pemerintah pusat dan Pemerintah Daerah yang dituangkan dalam perjanjian. 22. Perjanjian Penerusan Hibah yang selanjutnya disingkat PPH adalah kesepakatan tertulis antara pemerintah pusat dan Pemerintah Daer ah yang dituangkan dalam perjanjian mengenai penerusan hibah dari pemberi pinjaman dan/atau hibah luar negeri kepada Pemerintah Daerah.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari pemberi pinjaman dan/atau hibah luar negeri kepada Pemerintah Daerah. 23. Aplikasi Online Monitoring Sistem Perbendaharaan dan Anggaran Negara yang selanjutnya disebut Aplikasi OM - SPAN adalah aplikasi yang digunakan dalam rangka memonitoring transaksi dalam sistem perbendaharaan dan anggaran negara dan menyajikan informasi sesuai dengan kebutuhan yang diakses melalui jaringan berbasis web. 24. Surat Pernyataan Tanggung Jawab Mutlak yang selanjutnya d isingkat SPTJM adalah surat pernyataan dari pengguna dana yang menyatakan bahwa pengguna dana bertanggung jawab secara formal dan material kepada kuasa pengguna anggaran atas kegiatan yang dibiayai dengan dana tersebut. 25. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh pejabat penanda tangan surat perintah membayar untuk mencairkan dana yang bersumber dari DIPA. 26. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh KPPN selaku kuasa bendahara umum negara untuk pelaksanaan pengeluaran atas beban APBN berdasarkan SPM. www.peraturan.go.id 2023, No.793 -6- 27. Surat Penarikan Dana ( withdrawal application )- Pembayaran Langsung yang selanjutnya disebut SPD -PL adalah dokumen yang ditandatangani oleh KPA BUN penyaluran dana transfer khusus sebagai dasar bagi Direktorat Jenderal Perbendaharaan, KPPN, atau KPPN KPH dalam mengajukan permintaan pembayaran kepada pemberi PLN atau HLN. 28. Surat Perintah Pembukuan/Pengesahan yang selanjutnya disingkat SP3 adalah surat perinta h yang diterbitkan oleh KPPN KPH selaku kuasa bendahara umum negara, yang fungsinya dipersamakan sebagai SPM/SP2D, kepada satuan kerja untuk dibukukan/disahkan sebagai penerimaan dan pengeluaran dalam APBN atas realisasi penarikan PLN atau HLN melalui tata cara pembayaran langsung. Pasal 2 (1) Dalam APBN tahun anggaran 2023 telah dialokasikan belanja Hibah pada sub BA BUN TKD (999.05). (2) Hibah sebagaimana dimaksud pada ayat (1) bersumber dari: a. penerimaan dalam negeri; b. PLN; dan/atau c. HLN. (3) Hibah yang bersumber dari penerimaan dalam negeri sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Nationwide Water Hibah Program; b. Hibah Sanitasi/Air Limbah Setempat; c. Hibah Jalan Daerah; dan d. Hibah Rehabilitasi dan Rekonstruksi Pascabencana. (4) Hibah yang bersumber dari PLN sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Integrated Participatory Development and Management of Irrigation Project; b. Mass Rapid Transit Project; c. Rural Empowerment and Agricultural Development Scaling Up Initiative; d. The Development of Integrated Farming System at Upland Areas Project; dan e. Hibah Air Minum Berbasis Kinerja/National Urban Water Supply Project. (5) Hibah yang bersumber dari HLN sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. Hibah Air Minum Berbasis Kinerja Bantuan Pemerintah Australia; b. Instalasi Pengolahan Air Limbah untuk Kota Palembang/ Palembang City Sewerage Project ; dan c. Bio Carbon Fund Initiative for Sustainable Forest Landscape. (6) Tata cara pengalokasian dan penganggaran Hibah sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2023, No.793 -7- Pasal 3 (1) Besaran alokasi Hibah sebagaimana dimaksud dalam Pasal 2 ayat (1) dapat dilakukan perubahan. (2) Perubahan besaran alokasi Hibah sebagaimana dimaksud pada ayat (1) diusulkan oleh EA kepada Menteri c.q Direktur Jenderal Perimbangan Keuangan. (3) Usulan perubahan besaran alokasi sebagaimana dimaksud pada ayat (2) terlebih dahulu dibahas antara Kementerian Keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (2) terlebih dahulu dibahas antara Kementerian Keuangan c.q Direktorat Jenderal Perimbangan Keuangan dan EA. (4) Hasil pembahasan sebagaimana dimaksud pada ayat (3) dituangkan dalam berita acara dan ditandatangani oleh pejabat yang berwenang. (5) Berdasarkan berita acara sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Perimbangan Keuangan melakukan perubahan besaran alokasi Hibah melalui revisi anggaran. (6) Tata cara perubahan besaran alokasi Hibah melalui revisi anggaran sebagaimana dimaksud pada ayat (5) dilaksanakan sesuai dengan Peraturan Menteri mengenai peren canaan anggaran, pelaksanaan anggaran, serta akuntansi dan pelaporan keuangan. Pasal 4 (1) Dalam rangka penyaluran Hibah sebagaimana dimaksud dalam Pasal 2, Menteri selaku BUN pengelola TKD menetapkan: a. Direktur Jenderal Perimbangan Keuangan sebagai pemimpin PPA BUN pengelola TKD; b. Direktur Dana Transfer Khusus sebagai KPA BUN pengelola dana transfer khusus; c. Direktur Pelaksanaan Anggaran sebagai koordinator KPA BUN penyaluran TKD; dan d. Kepala KPPN Jakarta I sebagai KPA BUN penyaluran dana transfer khusus. (2) Dalam hal pejabat yang ditetapkan sebagai KPA BUN pengelola dana transfer khusus sebagaimana dimaksud pada ayat (1) huruf b berhalangan, Menteri menunjuk Sekretaris Direktorat Jenderal Perimbangan Keuangan sebagai pelaksana tugas KPA BUN pengelola dana transfer khusus. (3) Dalam hal pejabat yang ditetapkan sebagai KPA BUN penyaluran dana transfer khusus sebagaimana dimaksud pada ayat (1) huruf d berhalangan, Menteri menunjuk pejabat pelaksana tugas/pelaksana harian Kepala KPPN Jakarta I sebagai pelaksana tugas KPA BUN penyaluran dana transfer khusus. (4) Keadaan berhalangan sebagaimana dimaksud pada ayat (2) dan ayat (3) merupakan suatu keadaan yang menyebabkan pejabat definitif yang ditetapkan sebagai KPA BUN pengelola dana transfer khusus dan/atau KPA BUN penyaluran dana transfer khusus: a. tidak terisi dan menimbulkan lowongan jabatan; atau b. masih terisi namun pejabat definitif yang ditetapkan www.peraturan.go.id 2023, No.793 -8- sebagai KPA BUN pengelola dana transfer khusus dan/atau KPA BUN penyaluran dana transfer khusus tidak dapat melaksanakan tugas melebihi 5 (lima) hari kerja. (5) Pejabat pelaksana tugas KPA BUN sebagaimana dimaksud pada ayat (2) dan ayat (3) memiliki kewenangan dan tanggung jawab yang sama dengan KPA BUN definitif. (6) Penunjukan: a. Sekretaris Direktorat Jenderal Perimbangan Keuangan sebagai pelaksana tugas KPA BUN pengelola dana transfer khusus sebagaimana dimaksud pada ayat (2); dan/atau b. pejabat pelaksana tugas/pelaksana harian Kepala KPPN Jakarta I sebagai pelaksana tugas KPA BUN penyaluran dana transfer khusus sebagaimana dimaksud pada ayat (3), berakhir dalam hal Direktur Dana Transfer Khusus sebagaimana dimaksud pada ayat (1) huruf b dan/atau Kepala KPPN Jakarta I sebagaimana dimaksud pada ayat (1) huruf d telah terisi kembali oleh pejabat definitif dan/atau dapat melaksanakan tugas kembali sebagai KPA BUN. (7) Pemimpin PPA BUN pengelola TKD dapat mengusulkan penggantian KPA BUN pengelola dana transfer khusus kepada Menteri. (8) Penggantian KPA BUN pengelola dana transfer khusus sebagaimana dimaksud pada ayat (7) ditetapkan dengan Keputusan Menteri. Pasal 5 (1) Dalam rangka penyaluran dana Hibah, KPA BUN pengelola dana transfer khusus sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b mempunyai tugas dan fungsi: a. menyusun rencana kerja dan anggaran satuan kerja BUN untuk Hibah beserta dokumen pendukung yang berasal dari pihak terkait; b. menyampaikan rencana kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pendukung yang berasal dari pihak terkait; b. menyampaikan rencana kerja dan anggaran satuan kerja BUN untuk Hibah beserta dokumen pendukung kepada Inspektorat Jenderal Kementerian Keuangan untuk direviu; c. menandatangani rencana kerja dan anggaran satuan kerja BUN untuk Hibah yang sudah direviu oleh Inspektorat Jenderal Kementerian Keuangan dan menyampaikannya ke pemimpin PPA BUN pengelola TKD; d. menyusun DIPA induk/DIPA petikan BUN TKD untuk Hibah dan perubahannya berdasarkan daftar hasil penelaahan rencana kerja dan anggaran satuan kerja BUN untuk Hibah dan perubahannya; e. menyusun dan menyampaikan rekomendasi penyaluran Hibah, pengenaan sanksi pemotongan, penundaan, penghentian penyaluran dan/atau penyaluran kembali Hibah kepada KPA BUN penyaluran dana transfer khusus; dan www.peraturan.go.id 2023, No.793 -9- f. menyusun dan menyampaikan dokumen syarat penyaluran sebagai lampiran rekomendasi penyaluran Hibah kepada KPA BUN penyaluran dana transfer khusus. (2) Koordinator KPA BUN penyaluran TKD sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas dan fungsi: a. menyampaikan laporan realisasi penyaluran Hibah kepada PPA BUN pengelola TKD melalui Aplikasi OM-SPAN; b. menyusun proyeksi penyaluran Hibah sampai dengan akhir tahun berdasarkan rekapitulasi laporan dari KPA BUN penyaluran dana transfer khusus melalui aplikasi cash planning information network ; dan c. menyusun dan menyampaikan konsolidasi laporan keuangan atas pelaksanaan anggaran kepada PPA BUN pengelola TKD sesuai dengan ketentuan peraturan perundang -undangan. (3) KPA BUN penyaluran dana transfer khusus sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d mempunyai tugas dan fungsi sebagai berikut: a. menetapkan pejabat pembuat komitmen dan pejabat penandatangan SPM; b. melakukan verifikasi atas rekomendasi permintaan penyaluran Hibah; c. melaksanakan penyaluran dan/atau penyaluran kembali Hibah berdasarkan rekomendasi penyaluran yang diterbitkan oleh KPA BUN pengelola dana transfer khusus untuk Hibah; d. menyusun dan menyampaikan laporan realisasi penyaluran Hibah kepada PPA BUN pengelola TKD melalui koordinator KPA BUN penyaluran TKD; e. melakukan pengisian dan menyampaikan capaian kinerja penyaluran Hibah melalui aplikasi sistem monitoring dan evaluasi kinerja terpadu bendahara umum negara sesuai dengan ketentuan peraturan perundang -undangan; f. menyusun dan menyampaikan laporan keuangan atas pelaksanaan anggaran kepada PPA BUN pengelola TKD melalui koordinator KPA BUN penyaluran TKD sesuai dengan ketentuan peraturan perundang -undangan; g. menyusun dan menyampaikan proyeksi penyaluran Hibah sampai dengan akhir tahun kepada koordinator KPA BUN penyaluran TKD; h. menyusun rencana penarikan dana Hibah; dan i. melakukan penatausahaan dokumen yang berkaitan dengan penyaluran Hibah. Pasal 6 Pemimpin PPA BUN pengelola TKD, KPA BUN pengelola dana transfer khusus, koordinator KPA BUN penyaluran TKD dan KPA BUN penyaluran dana transfer khusus sebagaimana dimaksud dalam Pasal 4 ayat (1) tidak bertanggung jawab www.peraturan.go.id 2023, No.793 -10- secara formal dan materiil atas penggunaan dana Hibah oleh Pemerintah Daerah. Pasal 7 (1) Penyaluran Hibah dilaksanakan sesuai dengan mekanisme APBN dan APBD. (2) Penyaluran Hibah yang bersumber dari penerimaan dalam negeri dilaksanakan melalui tata cara pemindahbukuan dari RKUN ke RKUD. (3) Penyaluran Hibah yang bersumber dari PLN dan/atau HLN dilaksanakan melalui: a. pembayaran langsung; dan/atau b. rekening khusus. (4) Penyaluran Hibah sebagaimana dimaksud pada ayat (2) dan (3) dapat dilakukan secara sekaligus atau bertahap sesuai dengan capaian kinerja. (5) Pemerintah Daerah harus menyediakan dana pendamping dan/atau kewajiban",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kinerja. (5) Pemerintah Daerah harus menyediakan dana pendamping dan/atau kewajiban lain sepanjang dipersyaratkan dalam PHD/PPH. (6) Dalam hal Pemerintah Daerah tidak dapat menyediakan dana pendamping dan/atau kewajiban lain sebagaimana dimaksud pada ayat (5), penyaluran dana Hibah tidak dilakukan. (7) Penyaluran Hibah sebagaimana dimaksud pada ayat (1) menggunakan Aplikasi OM -SPAN. Pasal 8 (1) Penyaluran Hibah dilakukan berdasarkan surat permintaan penyaluran Hibah dari Kepala Daerah atau pejabat yang diberi kuasa oleh Kepala Daerah kepada KPA BUN pengelola dana transfer khusus. (2) Dalam hal Hibah diteruskan kepada badan usaha milik Daerah, surat permintaan penyaluran Hibah diajukan oleh Kepala Daerah atau pejabat yang diberi kuasa oleh Kepala Daerah kepada KPA BUN pengelola dana transfer khusus. (3) Surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (1) dan ayat (2) dilampiri dengan dokum en pendukung sebagai berikut: a. SPTJM; b. surat pertimbangan/rekomendasi penyaluran Hibah dari EA; c. surat kuasa dalam hal dikuasakan; dan d. dokumen lain yang dipersyaratkan dalam PHD/PPH. (4) Tata cara penerbitan surat pertimbangan/rekomendasi penyaluran Hibah sebagaimana dimaksud pada ayat (3) huruf b, mengacu pada petunjuk teknis/pelaksanaan Hibah yang ditetapkan oleh EA. Pasal 9 (1) Penyaluran Hibah yang bersumber dari penerimaan dalam negeri melalui pemindahbukuan dari RKUN ke RKUD sebagaimana dimaksud dalam Pasal 7 ayat (2) dilakukan melalui penyampaian surat permintaan penyaluran Hibah dari Kepala Daerah atau pejabat yang www.peraturan.go.id 2023, No.793 -11- diberi kuasa oleh Kepala Daerah kepada KPA BUN pengelola dana transfer khusus sebagaimana dimaksud dalam Pasal 8 ayat (1) dilampiri dengan dokumen pendukung sebagaimana dimaksud dalam Pasal 8 ayat (3). (2) Penyampaian surat permintaan penyaluran Hibah dan dokum en pendukung sebagaimana dimaksud pada ayat (1) dilakukan melalui Aplikasi OM -SPAN. (3) Dalam hal penyampaian surat permintaan penyaluran Hibah dan dokumen pendukung sebagaimana dimaksud pada ayat (2) belum dapat dilakukan melalui Aplikasi OM-SPAN, Kepala Daerah atau pejabat yang diberi kuasa oleh Kepala Daerah menyampaikan surat permintaan penyaluran Hibah dan dokumen pendukung secara hardcopy . (4) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (1), KPA BUN pengelola dana transfer khu sus melakukan verifikasi atas kelengkapan dokumen permintaan penyaluran Hibah dan kesesuaian nilai permintaan penyaluran Hibah dengan surat pertimbangan/rekomendasi penyaluran Hibah dari EA. (5) Dalam hal verifikasi sebagaimana dimaksud pada ayat (4) telah sesuai, KPA BUN pengelola dana transfer khusus menyampaikan rekomendasi penyaluran Hibah, surat permintaan penyaluran Hibah, dan dokumen pendukung sebagaimana dimaksud pada ayat (1) kepada KPA BUN penyaluran dana transfer khusus melalui koordinator KPA BUN pe nyaluran TKD. (6) Rekomendasi penyaluran Hibah, surat permintaan penyaluran Hibah, dan dokumen pendukung sebagaimana dimaksud pada ayat (5) disampaikan melalui aplikasi persuratan internal Kementerian Keuangan dan Aplikasi OM -SPAN. (7) KPA BUN penyaluran dana transfer khusus melakukan verifikasi atas rekomendasi sebagaimana dimaksud pada ayat (6), surat permintaan penyaluran Hibah, dan dokumen pendukung sebagaimana dimaksud pada ayat (1). (8) Dalam hal verifikasi sebagaimana dimaksud pada ayat (7) telah sesuai, KPA BUN penyaluran dana transfer khusus menerbitkan surat permintaan pembayaran dan SPM. (9) SPM sebagaimana dimaksud pada ayat (8) diajukan kepada KPPN Jakarta I dan dijadikan dasar penerbitan SP2D untuk pemindahbukuan dari RKUN ke RKUD.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dijadikan dasar penerbitan SP2D untuk pemindahbukuan dari RKUN ke RKUD. (10) Tata cara penerbitan surat permintaan pembayaran, SPM, dan SP2D berpedoman pada Peraturan Menteri mengenai tata cara pencairan anggaran pendapatan dan belanja negara bagian atas BA BUN pada KPPN. Pasal 10 (1) Penyaluran Hibah yang bersumber dari PLN dan/atau HLN yang dilaksanakan melalu i pembayaran langsung sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf a dilakukan melalui penyampaian surat permintaan www.peraturan.go.id 2023, No.793 -12- penyaluran Hibah dari Kepala Daerah atau pejabat yang diberi kuasa oleh Kepala Daerah sebagaimana dimaksud dalam Pasal 8 ayat (1) kepada KPA BUN pengelola dana transfer khusus dilampiri dengan dokumen pendukung sebagaimana dimaksud dalam Pasal 8 ayat (3). (2) Penyampaian surat permintaan penyaluran Hibah dan dokumen pendukung sebagaimana dimaksud pada ayat (1) dilakukan melalui Aplikasi OM -SPAN. (3) Dalam hal penyampaian surat permintaan penyaluran Hibah dan dokumen pendukung sebagaimana dimaksud pada ayat (2) belum dapat dilakukan melalui Aplikasi OM-SPAN, Kepala Daerah atau pejabat yang diberi kuasa oleh Kepala Daerah menyampaikan surat permintaan penyaluran Hibah dan dokumen pendukung secara hardcopy . (4) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (1), KPA BUN pengelola dana transfer khusus melakukan verifikasi atas kelengkapan dokumen permintaan penyaluran Hibah da n kesesuaian nilai permintaan penyaluran Hibah dengan surat pertimbangan/rekomendasi penyaluran Hibah dari EA. (5) Dalam hal verifikasi sebagaimana dimaksud pada ayat (4) telah sesuai, KPA BUN pengelola dana transfer khusus menyampaikan rekomendasi penyaluran Hibah, surat permintaan penyaluran Hibah, dan dokumen pendukung sebagaimana dimaksud pada ayat (1) kepada KPA BUN penyaluran dana transfer khusus melalui koordinator KPA BUN penyaluran TKD. (6) Rekomendasi penyaluran Hibah, surat permintaan penyaluran Hibah, d an dokumen pendukung sebagaimana dimaksud pada ayat (5) disampaikan melalui aplikasi persuratan internal Kementerian Keuangan dan Aplikasi OM -SPAN. (7) KPA BUN penyaluran dana transfer khusus melakukan verifikasi atas rekomendasi sebagaimana dimaksud pada ayat (5), surat permintaan penyaluran Hibah, dan dokumen pendukung sebagaimana dimaksud pada ayat (1). (8) Dalam hal verifikasi sebagaimana dimaksud pada ayat (7) telah sesuai, KPA BUN penyaluran dana transfer khusus menerbitkan SPD -PL dan menyampaikan kepada KPPN KPH. (9) Mekanisme penyaluran Hibah melalui pembayaran langsung termasuk penerbitan SP3 dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara penarikan PLN dan/atau HLN. (10) Setelah dilaksanakan penyaluran Hibah dengan mekanisme sebagaimana dimaksud pada ayat (9), KPA BUN penyaluran dana transfer khusus menerbitkan dan menyampaikan salinan SP3 atas Hibah yang diterbitkan oleh KPPN KPH kepada KPA BUN pengelola dana transfer khusus. (11) KPA BUN pengelola dana transfer khusus dapat menyampaikan salinan SP3 yang diterima dari KPA BUN www.peraturan.go.id 2023, No.793 -13- penyaluran dana transfer khusus kepada Pemerintah Daerah untuk keperluan pencatatan dan pelaporan Hibah dalam laporan keuangan Pemerintah Daerah. Pasal 11 (1) Penyaluran Hibah yang bersumber dari PLN dan/atau HLN yang dilaksanakan melalui rekening khusus sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf b dilakukan melalui penyampaian surat permintaan penyaluran Hibah dari Kepala Daerah atau pejabat yang diberi kuasa oleh Kepala Daerah sebagaimana dimaksud dalam Pasal 8 ayat (1) kepada K PA BUN pengelola dana transfer khusus dilampiri dengan dokumen pendukung sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BUN pengelola dana transfer khusus dilampiri dengan dokumen pendukung sebagaimana dimaksud dalam Pasal 8 ayat (3). (2) Penyampaian surat permintaan penyaluran Hibah dan dokumen pendukung sebagaimana dimaksud pada ayat (1) dilakukan melalui Aplikasi OM -SPAN. (3) Dalam hal penyampaian surat permintaan penyaluran Hibah dan dokumen pendukung sebagaimana dimaksud pada ayat (2) belum dapat dilakukan melalui Aplikasi OM-SPAN, Kepala Daerah atau pejabat yang diberi kuasa oleh Kepala Daerah menyampaikan surat permintaan penyaluran Hibah dan dokumen pendukung secara hardcopy . (4) Berdasarkan surat permintaan penyaluran Hibah sebagaimana dimaksud pada ayat (1), KPA BUN pengelola dana transfer khusus melakukan verifikasi atas kelengkapan dokumen permintaan penyaluran Hibah dan kesesuaian nilai permintaan penyaluran Hibah dengan surat pertimbangan/rekomendasi penyaluran Hibah dari EA. (5) Dalam hal verifikasi sebagaimana dimaksud pada ayat (4) telah sesuai, KPA BUN pengelola dana transfer khusus menyampaikan rekomendasi penyaluran Hib ah, surat permintaan penyaluran Hibah, dan dokumen pendukung sebagaimana dimaksud pada ayat (1) kepada KPA BUN penyaluran dana transfer khusus melalui koordinator KPA BUN penyaluran TKD. (6) Rekomendasi penyaluran Hibah dan dokumen pendukung sebagaimana dimaksud pada ayat (5) disampaikan melalui aplikasi persuratan internal Kementerian Keuangan dan Aplikasi OM -SPAN. (7) KPA BUN penyaluran dana transfer khusus melakukan verifikasi atas rekomendasi sebagaimana dimaksud pada ayat (5), surat permintaan penyaluran Hibah , dan dokumen pendukung sebagaimana dimaksud pada ayat (1). (8) Dalam hal verifikasi sebagaimana dimaksud pada ayat (7) telah sesuai, KPA BUN penyaluran dana transfer khusus menerbitkan surat permintaan pembayaran dan SPM. (9) SPM sebagaimana dimaksud pada ayat (8) diajukan kepada KPPN Jakarta I. (10) SPM sebagaimana dimaksud pada ayat (8) ditujukan untuk penyaluran Hibah melalui mekanisme pembayaran langsung dari rekening khusus ke RKUD atau rekening www.peraturan.go.id 2023, No.793 -14- penyedia barang/jasa sesuai dengan PHD/PPH. (11) Mekanisme penyaluran Hiba h melalui rekening khusus dilaksanakan sesuai dengan Peraturan Menteri mengenai tata cara penarikan PLN dan/atau HLN. (12) KPA BUN penyaluran dana transfer khusus menyampaikan daftar SP2D Rekening Khusus secara elektronik kepada KPA BUN pengelola dana transfer khusus. Pasal 12 Tata cara penatausahaan, pertanggungjawaban, dan pelaporan Hibah dilakukan sesuai dengan Peraturan Menteri mengenai sistem akuntansi dan pelaporan keuangan TKD. Pasal 13 Ketentuan mengenai format: a. surat permintaan penyaluran Hibah sebaga imana dimaksud dalam Pasal 8 ayat (1); b. SPTJM sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf a; dan c. surat pertimbangan/rekomendasi penyaluran Hibah dari EA sebagaimana dimaksud dalam Pasal 8 ayat (3) huruf b, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 Pada saat Peraturan Menteri ini mulai berlaku: a. Ketentuan mengenai penyaluran Hibah yang bersumber dari penerimaan dalam negeri melalui pemindahbukuan dari RKUN ke RKUD, sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 224/PMK.07/2017 tentang Pengelolaan Hibah dari Pemerintah Pusat kepada Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2017 Nomor 1969) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 82/PMK.07/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 224/PMK.07/2017 tentang Pengelolaan Hibah dari Pemerintah Pusat kepada Pemerintah Daerah (Berita Negara Republik Indonesia Tahun 2022 Nomor 493); dan b. Peraturan Menteri Keuangan Nomor 11/PMK.07/2023 tentang Tata Cara Penyaluran Hibah kepada Daerah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan Nomor 11/PMK.07/2023 tentang Tata Cara Penyaluran Hibah kepada Daerah yang Bersumber dari Pinjaman Luar Negeri dan Hibah Luar Negeri melalui Pembayaran Langsung dan/atau Rekening Khusus Tahun Anggaran 2023 (Berita Negara Republik Indonesia Tahun 2023 Nomor 179), dicabut dan dinyatakan tidak berlaku. Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2023, No.793 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jak arta pada tanggal 5 Oktober 2023 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 13 Oktober 2023 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA www.peraturan.go.id 2023, No.793 -16- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 107 TAHUN 2023 TENTANG TATA CARA PENYALURAN HIBAH KEPADA DAERAH TAHUN ANGGARAN 2023 A. FORMAT SURAT PERMINTAAN PENYALURAN HIBAH (KOP SURAT) Nomor : ……………. (1) Lampiran : ……………. (2) Perihal : ……………. (3) Kepada Yth. Direktur Dana Transfer Khusus, DJPK Kementerian Keuangan RI selaku Kuasa Pengguna Anggaran BUN Pengelola Dana Transfer Khusus Jln. Wahidin Raya No. 1 Jakarta Berdasarkan Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah No. ........(4), tanggal ..........(5), bersama ini kami mengajukan Permintaan Penyaluran Tahap ………(6) Hibah ......(7) Tahun Anggaran ....(8) sebesar Rp. ..................(9) .....................(10) rupiah. Dana hibah dimaksud agar disalurkan ke Rekening Kas Umum Daerah Provinsi/Kabupaten/Kota …………(11). Untuk mendukung Permintaan Penyaluran Hibah tersebut, dengan ini dilampirkan dokumen -dokumen pendukung sebagai berikut: a) Surat Pernyataan Tanggung Jawab Mutlak; b) Surat Pertimbangan/Rekomendasi Penyaluran Hibah dari EA; c) Surat kuasa (dalam hal dikuasakan); dan d) …………………………………………….(12) Demikian disampaikan, dan atas perhatian Bapak diucapkan terima kasih. ………………………………………………. (13) ………………………………………………. (14) ……..(15)……… ……………………………………………… (16) ……………………………………………… (17) .Tembusan: 1. ………………..(18) 2. dst www.peraturan.go.id 2023, No.793 -17- PETUNJUK PENGISIAN NOMOR URAIAN ISIAN (1) Diisi nomor urut surat (2) Diisi jumlah berkas yang dilampirkan (3) Diisi perihal surat (4) Diisi nomor Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah (5) Diisi tanggal Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah (6) Diisi permintaan tahap penyaluran (7) Diisi nama kegiatan hibah (8) Diisi tahun anggaran permintaan penyaluran hibah (9) Diisi nilai permintaan penyaluran hibah (dalam angka) (10) Diisi nilai permintaan penyaluran hibah (dalam huruf) (11) Diisi nama pemerintah daerah (12) Diisi dokumen lain yang dipersyaratkan dalam perjanjian hibah (13) Diisi tempat dan tanggal, bulan, tahun pembuatan surat (14) Diisi jabatan yang bertanda tangan (Gubernur/ Bupati/Walikota atau pejabat yang diberi kuasa) (15) Diisi tanda tangan pejabat yang berwenang dan cap instansi atau diisi tanda tangan secara elektronik (16) Diisi nama penanda tangan (Gubernur/Bupati/Walikota atau pejabat yang diberi kuasa) (17) Diisi nomor induk pegawai penanda tangan (Gubernur /Bupati/Walikota atau pejabat yang diberi kuasa) (18) Diisi kementerian negara/lembaga pemerintah non kementerian terkait www.peraturan.go.id 2023, No.793 -18- B. FORMAT SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK (KOP SURAT) SURAT PERNYATAAN TANGGUNG JAWAB MUTLAK Yang bertanda tangan di bawah ini: Nama : ……………………………………………………………. (1) Jabatan : ……………………………………………………………. (2) Sebagai Pengguna Dana Hibah pada Provinsi/Kabupaten/Kota...........(3) untuk kegiatan ………………(4) dan sesuai dengan Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah No. ………..(5) tanggal …………(6) dengan ini menyatakan dengan sesungguhnya bahwa saya",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "………..(5) tanggal …………(6) dengan ini menyatakan dengan sesungguhnya bahwa saya bertanggungjawab penuh terhadap kebenaran perhitungan dan penetapan besaran serta penggunaan dan a hibah untuk permintaan tahap …….....(7) sebesar............(8) ...............(9) rupiah) sesuai dengan ketentuan peraturan perundang -undangan dan menyatakan bahwa kegiatan dimaksud telah dialokasikan dalam Dokumen Pelaksanaan Anggaran. Demikian surat pernyataan ini dibuat untuk dapat digunakan sebagaimana mestinya. ………………………………………………. (10) ………………………………………………. (11) ……..(12)……… ……………………………………………… (13) ……………………………………………… (14) . Tembusan: 1. ………………..(15) 2. dst www.peraturan.go.id 2023, No.793 -19- PETUNJUK PENGISIAN NOMOR URAIAN ISIAN (1) Diisi nama pengguna dana hibah (Gubernur atau Bupati/Walikota atau pejabat yang diberi kuasa) (2) Diisi jabatan pengguna dana hibah (Gubernur atau Bupati/Walikota atau pejabat yang diberi kuasa) (3) Disi nama pemerintah daerah yang menerima hibah (4) Diisi nama kegiatan hibah (contoh: kegiatan Rehabilitasi dan Rekonstruksi Pascabencana) (5) Diisi nomor Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah (6) Diisi tanggal, bulan, tahun Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah (7) Diisi tahap penyaluran hibah (Untuk penyaluran tidak bertahap, kata \"untuk permintaan tahap ...\" dihapus) (8) Diisi nilai permintaan penyaluran hibah (dalam angka) (9) Diisi nilai permintaan penyaluran hibah (dalam huruf) (10) Diisi tempat, tanggal, bulan, tahun pembuatan surat (11) Diisi jabatan penanda tangan (Gubernur/Bupati/Walikota atau pejabat yang diberi kuasa (12) Diisi tanda tangan (Gubernur/Bupati/Walikota atau pejabat yang diberi kuasa) dengan meterai Rp10.000, - dan cap instansi atau diisi tanda tangan dengan meterai secara elektronik (13) Diisi nama penanda tangan (Gubernur/Bupati/Walikota atau pejabat yang diberi kuasa (14) Diisi nomor induk pegawai penanda tangan jika ada (Gubernur/Bupati/Walikota atau pejabat yang diberi kuasa (15) Diisi kementerian negara/lembaga pemerintah non kementerian terkait www.peraturan.go.id 2023, No.793 -20- C. FORMAT SURAT PERTIMBANGAN PENYALURAN HIBAH (KOP SURAT) SURAT PERTIMBANGAN PENYALURAN HIBAH Nomor : ……………. (1) Lampiran : ……………. (2) Perihal : ……………. (3) Kepada Yth. Gubernur/Bupati/Walikota Atau pejabat yang diberi kuasa di tempat Berdasarkan surat Saudara No. ..........(4), tanggal ...........(5) perihal ................(6) sesuai dengan Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah No. .........(7), tanggal ......(8), setelah dilakukan verifikasi secara teknis dan substantif, maka kami nyatakan bahwa dokumen yang Saudara kirimkan telah layak dan dapat digunakan untuk lampiran surat permintaan penyaluran hibah kepada Kementerian Keuangan sebesar R p. .........................(9) (........................... rupiah) (10), dengan rincian sebagai berikut: …….. ………. ………… (tabel diisi dengan hasil verifikasi sesuai kebutuhan masing -masing program hibah ) Selanjutnya Saudara dapat memproses lebih lanjut sesuai prosedur yang telah ditetapkan. Atas perhatiaan Saudara, kami ucapkan terima kasih. ………………………………………………. (11) ………………………………………………. (12) ……..(13)……… ……………………………………………… (14) ……………………………………………… (15) Tembusan: 1. ………………..(16) 2. dst www.peraturan.go.id 2023, No.793 -21- PETUNJUK PENGISIAN MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI NOMOR URAIAN ISIAN (1) Diisi nomor surat (2) Diisi tanggal surat (3) Diisi perihal surat (4) Diisi nomor surat dari Pemerintah Daerah (5) Diisi tanggal surat dari Pemerintah Daerah (6) Diisi perihal surat dari Pemerintah Daerah (7) Diisi nomor Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah (8) Diisi tanggal Perjanjian Hibah Daerah/Perjanjian Penerusan Hibah (9) Diisi nilai permintaan penyaluran hibah (dalam angka) (10) Diisi nilai permintaan penyaluran hibah (dalam huruf) (11) Diisi tempat, tanggal, bulan, tahun pembuatan surat (12) Diisi jabatan yang bertanda tangan (13) Diisi tanda tangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(12) Diisi jabatan yang bertanda tangan (13) Diisi tanda tangan pejabat yang berwenang dan cap instansi atau diisi tanda tangan secara elektronik (14) Diisi nama penanda tangan (15) Diisi nomor induk penanda tangan (16) Diisi kementerian negara/lembaga pemerintah non kementerian terkait www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}