{
  "source": "downloaded_pdfs/permenimipas-no-4-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:41:28.320195",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "PERATURAN MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 38 Peraturan Presiden Nomor 157 Tahun 2024 tentang Kementerian Imigrasi dan Pemasyarakatan, perlu membentuk Kantor Wilayah Direktorat Jenderal Pemasyarakatan di provinsi; b. bahwa penyusunan organisasi dan tata kerja Kantor Wilayah Direktorat Jenderal Pemasyarakatan telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Imigrasi dan Pemasyarakatan tentang Organisasi dan Tata Kerja Kantor Wilayah Direktorat Jenderal Pemasyarakatan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesi a Nomor 6994); 3. Peraturan Presiden Nomor 157 Tahun 2024 tentang Kementerian Imigrasi dan Pemasyarakatan (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 353); - 2 - 4. Peraturan Menteri Imigrasi dan Pemasyarakatan Nomor 1 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Imigrasi dan Pemasyarakatan Republik Indonesia (Berita Negara Republik Indonesia Tahun 2024 Nomor 867); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI IMIGRASI DAN PEMASYARAKATAN TENTANG ORGANISASI DAN TATA KERJA KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kantor Wilayah Direktorat Jenderal Pemasyarakatan adalah instansi vertikal pada Kementerian Imigrasi dan Pemasyarakatan yang melaksanakan sebagian tugas dan fungsi Direktorat Jenderal Pemasyarakatan Kementerian Imigrasi dan Pemasyarakatan di provinsi . 2. Menteri adalah menteri yang menyelenggarakan suburusa n pemerintahan di bidang keimigrasian dan pemasyarakatan yang merupakan ruang lingkup urusan pemerintahan di bidang hukum . 3. Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan adalah pimpinan instansi vertikal Direktorat Jenderal Pemasyarakatan di prov insi. BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Untuk menyelenggarakan sebagian tugas dan fungsi Direktorat Jenderal Pemasyarakatan di provinsi dibentuk Kantor Wilayah Direktorat Jenderal Pemasyarakatan berdasarkan ketentuan peraturan peraturan perundang - undangan. (2) Kantor Wilayah Direktorat Jenderal Pemasyarakatan dipimpin oleh Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan . Pasal 3 Kantor Wilayah Direktorat Jenderal Pemasyarakatan mempunyai tugas melaksanakan sebagian tugas Direktorat Jenderal Pemasyarakatan dalam provinsi berdasarkan kebijakan Direktur Jenderal Pemasyarakatan dan ketentuan peraturan perundang -undangan. Pasal 4 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, Kantor Wilayah Direktorat Jenderal Pemasyarakatan menyelenggarakan fungsi: a. penyusunan rencana, program, kegiatan, dan anggaran di lingkungan Kantor Wilayah Direktorat Jenderal - 3 - Pemasyarakatan ; b. pelaksanaan bimbingan, pembinaan, monitoring, pengendalian, pengawasan, dan pelaksanaan tugas teknis di bidang pelayanan tahanan dan anak, pembinaan narapidana dan anak binaan, pembimbingan kemasyarakatan, perawatan kesehatan, pengamanan, pengamatan, dan intelijen pemasyarakatan, teknologi informasi dan kerja sama pemasyarakatan, serta kepatuhan internal ; c. pemantauan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan kerja sama pemasyarakatan, serta kepatuhan internal ; c. pemantauan, analisis, evaluasi, dan pelaporan pelaksanaan tugas teknis di bidang pelayanan tahanan dan anak, pembinaan narapidana dan anak binaan, pembimbingan ke masyarakatan, perawatan kesehatan, pengamanan, pengamatan, dan intelijen pemasyarakatan, teknologi informasi dan kerja sama pemasyarakatan, serta kepatuhan internal ; d. pengoordinasian pelaksanaan operasional satuan kerja di bidang pemasyarakatan ; e. pengoordi nasian perencanaan dan pelaksanaan pengelolaan sumber daya manusia, sarana dan prasarana, serta administrasi keuangan di Kantor Wilayah Direktorat Jenderal Pemasyarakatan dan satuan kerja di bawahnya; dan f. pelaksanaan urusan administrasi di lingkungan Kantor Wilayah Direktorat Jenderal Pemasyarakatan . Pasal 5 Pada setiap provinsi dibentuk 1 (satu) Kantor Wilayah Direktorat Jenderal Pemasyarakatan berdasarkan kebutuhan dan beban kerja. BAB II I SUSUNAN ORGANISASI KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN Bagian Kesatu Umum Pasal 6 Susunan organisasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan terdiri atas : a. Kantor Wilayah Direktorat Jenderal Pemasyarakatan tipe A; dan b. Kantor Wilayah Direktorat Jenderal Pemasyarakatan tipe B. Pasal 7 (1) Penentuan tipe Kantor Wilayah Direktorat Jenderal Pemasyarakatan sebagaimana dimaksud dalam Pasal 6 didasarkan pada pola klasifikasi . (2) Pola klasifikasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah mendapatkan persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. - 4 - Bagian Kedua Kantor Wilayah Direktorat Jenderal Pemasyarakatan Tipe A Pasal 8 Struktur organisasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan tipe A terdiri atas: a. Bagian Tata Usaha dan Umum ; b. Bidang Pelayanan dan Pembinaan; c. Bidang Pembimbingan Kemasyarakatan; d. Bidang Perawatan, Pengamanan, dan Kepatuhan Internal; dan e. kelompok jabatan fungsional dan jabatan pelaksana. Bagian Ketiga Bagian Tata Usaha dan Umum Pasal 9 Bagian Tata Usaha dan Umum mempunyai tugas melaksanakan penyusunan dan koordinasi rencana program dan anggaran, penataan organisasi, tata laksana, administrasi dan fasilitasi reformasi birokrasi, komunikasi publik, kerja sama, keprotokolan, pengelolaan teknologi informasi, pengelolaan keuangan, barang milik negara, administrasi umum, pengelolaan administrasi sumber daya manusia, keuangan, ar sip dan persuratan, dan rumah tangga di lingkungan Kantor Wilayah Direktorat Jenderal Pemasyarakatan dan satuan kerja di bawahnya . Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Bagian Tata Usaha dan Umum menyelenggarakan fungsi: a. pengoordinasian dan penyusunan rencana program, kegiatan, dan anggaran di lingkungan Kantor Wilayah Direktorat Jenderal Pemasyarakatan ; b. pengoordinasian dan fasilitasi pengelolaan manajemen kinerja, manajemen risiko, dan pelaksanaan reformasi birokrasi; c. pengoordinasian dan fasilitasi pengelolaan, pembinaan, pengembangan, dan kesejahteraan sumber daya manusia; d. pengoordinasian dan fasilitasi pelaksanaan anggaran, perbendaharaan, akuntansi , dan pelaporan; e. penyiapan koordinasi dan pelak sanaan kerja sama, teknologi informasi, pengolahan data, dan komunikasi publik; f. pengoordinasian dan pelaksanaan administrasi pengelolaan barang milik negara/kekayaan negara; dan g. penyiapan koordinasi dan pelaksanaan ketatausahaan pimpinan , keprotokolan, kerumahtangg aan, urusan kearsipan, dan persuratan. Pasal 11 Bagian Tata Usaha dan Umum terdiri atas kelompok jabatan fungsional dan jabatan pelaksana . - 5 - Bagian Keempat Bidang Pelayanan dan Pembinaan Pasal 12 Bidang Pelayanan dan Pembinaan mempunyai tugas melaksanakan, dan mengoordinasikan, serta fasilitasi penyelenggaraan pembinaan, monitoring, pengawasan, dan pengendalian tugas di bidang pelayanan tahanan dan anak serta pembinaan narapidana dan anak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bidang pelayanan tahanan dan anak serta pembinaan narapidana dan anak binaan. Pasal 13 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 12, Bidang Pelayanan dan Pembinaan menyelenggarakan fungsi: a. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pembinaan di bidang administrasi pelayanan tahanan dan anak, layanan ke pribadian dan kemandirian, pendidikan anak, dan layanan pelindungan hukum, serta administrasi pembinaan narapidana dan anak binaan, pembinaan kepribadian dan kemandirian, kegiatan kerja produksi dan pemberdayaan ekonomi, serta integrasi dan pendayagunaan t im pengamat pemasyarakatan di lingkungan satuan kerja dibawahnya; b. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pengawasan dan pengendalian tugas teknis di bidang administrasi pelayanan tahanan dan anak, layanan kepribadian dan kemandir ian, pendidikan anak, dan layanan pelindungan hukum, serta administrasi pembinaan narapidana dan anak binaan, pembinaan kepribadian dan kemandirian, kegiatan kerja produksi dan pemberdayaan ekonomi, serta integrasi dan pendayagunaan tim pengamat pemasyarak atan di lingkungan satuan kerja dibawahnya; dan c. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan monitoring, analisis, evaluasi, dan penyusunan laporan pelaksanaan tugas teknis di bidang administrasi pelayanan tahanan dan anak, layanan kepribadian dan kemandirian, pendidikan anak, dan layanan pelindungan hukum, serta administrasi pembinaan narapidana dan anak binaan, pembinaan kepribadian dan kemandirian, kegiatan kerja produksi dan pemberdayaan ekonomi, serta integrasi dan pendayagunaan tim pengamat pemasyarakatan di lingkungan satuan kerja dibawahnya. Pasal 14 Bidang Pelayanan dan Pembinaan terdiri atas kelompok jabatan fungsional dan jabatan pelaksana . Bagian Kelima Bidang Pembimbingan Kemasyarakatan Pasal 15 Bidang Pembimbingan Kemasyarakatan mempunyai tugas melaksanakan, dan mengoordinasikan, serta fasilitasi penyelenggaraan pembinaan, monitoring, pengawasan, dan - 6 - pengendalian tugas di bidang pembimbingan kemasyarakatan. Pasal 1 6 Dalam melaksanakan tugas seb agaimana dimaksud dalam Pasal 1 5, Bidang Pembimbingan Kemasyarakatan menyelenggarakan fungsi: a. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pembinaan di bidang administrasi pembimbingan kemasyarakatan, pendampingan klien pemasyarakatan, pembimbingan klien pemasyarakatan, dan pengawasan klien pemasyarakatan di lingkungan satuan kerja dibawahnya; b. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pengawasan dan pengendalian tugas teknis di bidang administrasi pembimbingan kemasyarakatan, pendampingan klien pemasyarakatan, pembimbingan klien pemasyarakatan, dan pengawasan klien pemasyarakatan di lingkungan satuan kerja dibawahnya; dan c. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan monitoring, analisis, eval uasi, dan penyusunan laporan pelaksanaan tugas teknis di bidang administrasi pembimbingan kemasyarakatan, pendampingan klien pemasyarakatan, pembimbingan klien pemasyarakatan, dan pengawasan klien pemasyarakatan di lingkungan satuan kerja dibawahnya. Pasal 1 7 Bidang Pembimbingan Kemasyarakatan terdiri atas kelompok jabatan fungsional dan jabatan pelaksana . Bagian Keenam Bidang Perawatan, Pengamanan, dan Kepatuhan Internal Pasal 1 8 Bidang Perawatan, Pengamanan, dan Kepatuhan Internal mempunyai tugas melaksanakan, dan mengoordinasikan, serta fasilitasi penyelenggaraan pembinaan, monitoring, pengawasan, dan pengendalian tugas di bidang perawatan kesehatan, pengamanan, pengamatan, intelijen, dan kepatuhan internal. Pasal 19 Dalam melaksa nakan tugas sebagaimana dimaksud dalam Pasal 18, Bidang Perawatan, Pengamanan, dan Kepatuhan Internal menyelenggarakan fungsi: a. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pembinaan di bidang perawatan kesehatan dasar dan kebutuhan khusus, perawatan kesehatan lanjutan, rehabilitasi, pencegahan penyakit menular, kebutuhan dasar dan kesehatan lingkungan, intelij en pemasyarakatan, pencegahan gangguan keamanan, pemeliharaan keamanan, pengamatan dan penegakkan disiplin, penindakan dan pemulihan, serta pencegahan, pengendalian, fasilitasi advokasi, dan - 7 - investigasi internal di lingkungan satuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "advokasi, dan - 7 - investigasi internal di lingkungan satuan kerja dibawahnya; b. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pengawasan dan pengendalian tugas teknis di bidang perawatan kesehatan dasar dan kebutuhan khusus, perawatan kesehatan lanjutan, rehabilitasi, pencegahan penyakit menular, kebutuhan dasar dan ke sehatan lingkungan, intelijen pemasyarakatan, pencegahan gangguan keamanan, pemeliharaan keamanan, pengamatan dan penegakkan disiplin, penindakan dan pemulihan, serta pencegahan, pengendalian, fasilitasi advokasi, dan investigasi internal di lingkungan sat uan kerja dibawahnya; dan c. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan monitoring, analisis, evaluasi, dan penyusunan laporan pelaksanaan tugas teknis di bidang perawatan kesehatan dasar dan kebutuhan khusus, perawatan kesehatan lanjut an, rehabilitasi, pencegahan penyakit menular, kebutuhan dasar dan kesehatan lingkungan, intelijen pemasyarakatan, pencegahan gangguan keamanan, pemeliharaan keamanan, pengamatan dan penegakkan disiplin, penindakan dan pemulihan, serta pencegahan, pengenda lian, fasilitasi advokasi, dan investigasi internal di lingkungan satuan kerja dibawahnya. Pasal 20 Bidang Perawatan, Pengamanan, dan Kepatuhan Internal terdiri atas kelompok jabatan fungsional dan jabatan pelaksana . Bagian Ketujuh Susunan Organisasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan Tipe B Pasal 21 Struktur Organisasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan Tipe B terdiri atas: a. Bagian Tata Usaha dan Umum ; b. Bidang Pelayanan dan Pembinaan; c. Bidang Pembimbing an Kemasyarakatan; dan d. kelompok jabatan fungsional dan jabatan pelaksana. Bagian Kedelapan Bagian Tata Usaha dan Umum Pasal 22 Bagian Tata Usaha dan Umum mempunyai tugas melaksanakan penyusunan dan koordinasi rencana program dan anggaran, penataan organisasi, tata laksana, administrasi dan fasilitasi reformasi birokrasi, komunikasi publik, kerja sama, keprotokolan, pengelolaan teknologi informasi, pengelolaan keuangan, barang milik negara, administrasi umum, pengelolaan administrasi sumber daya manusia, keuangan, arsip dan persuratan, dan rumah tangga di lingkungan Kantor Wilayah Direktorat Jenderal - 8 - Pemasyarakatan dan satuan kerja di bawahnya . Pasal 23 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22, Bagian Tata Usaha dan Umum menyelenggarakan fungsi: a. pengoordinasian dan penyusunan rencana program, kegiatan, dan anggaran di lingkungan Kantor Wilayah Direktorat Jenderal Pemasyarakatan ; b. pengoordina sian dan fasilitasi pengelolaan manajemen kinerja, manajemen risiko, dan pelaksanaan reformasi birokrasi; c. pengoordinasian dan fasilitasi pengelolaan, pembinaan, pengembangan, dan kesejahteraan sumber daya manusia; d. pengoordinasian dan fasilitasi pelaksana an anggaran, perbendaharaan, akuntansi dan pelaporan; e. penyiapan koordinasi dan pelaksanaan kerja sama, teknologi informasi, pengolahan data, dan komunikasi publik; dan f. pengoordinasian dan pelaksanaan administrasi pengelolaan barang milik negara/kekayaan n egara; dan g. penyiapan koordinasi dan pelaksanaan ketatausahaan pimpinan, keprotokolan, kerumahtangg aan, urusan kearsipan, dan persuratan. Pasal 2 4 Bagian Tata Usaha dan Umum terdiri atas kelompok jabatan fungsional dan jabatan pelaksana . Bagian Kesembilan Bidang Pelayanan dan Pembinaan Pasal 25 Bidang Pelayanan dan Pembinaan mempunyai tugas melaksanakan, dan mengoordinasikan, serta fasilitasi penyelenggaraan pembinaan, monitoring, pengawasan, dan pengendalian tugas teknis di bidang pelayanan ta hanan dan anak serta pembinaan narapidana dan anak binaan. Pasal 26 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 25, Bidang Pelayanan dan Pembinaan menyelenggarakan fungsi: a. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pembinaan di bidang administrasi pelayanan tahanan dan anak, layanan kepribadian dan kemandirian, pendidikan anak, dan layanan pelindungan hukum, serta administrasi pembinaan narapidana dan anak binaan, pembinaan kepribadian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hukum, serta administrasi pembinaan narapidana dan anak binaan, pembinaan kepribadian dan kemandirian , kegiatan kerja produksi dan pemberdayaan ekonomi, integrasi dan pendayagunaan tim pengamat pemasyarakatan, serta perawatan, pengamanan, dan kepatuhan internal di lingkungan satuan kerja di bawahnya; b. penyiapan pelaksanaan, koordinasi, dan fasilitasi - 9 - penye lenggaraan pengawasan dan pengendalian tugas teknis di bidang administrasi pelayanan tahanan dan anak, layanan kepribadian dan kemandirian, pendidikan anak, dan layanan pelindungan hukum, serta administrasi pembinaan narapidana dan anak binaan, pembinaan k epribadian dan kemandirian, kegiatan kerja produksi dan pemberdayaan ekonomi, integrasi dan pendayagunaan tim pengamat pemasyarakatan, serta perawatan, pengamanan, dan kepatuhan internal di lingkungan satuan kerja di bawahnya; dan c. penyiapan pelaksanaan, ko ordinasi, dan fasilitasi penyelenggaraan monitoring, analisis, evaluasi, dan penyusunan laporan pelaksanaan tugas teknis di bidang administrasi pelayanan tahanan dan anak, layanan kepribadian dan kemandirian, pendidikan anak, dan layanan pelindungan hukum, serta administrasi pembinaan narapidana dan anak binaan, pembinaan kepribadian dan kemandirian, kegiatan kerja produksi dan pemberdayaan ekonomi, integrasi dan pendayagunaan tim pengamat pemasyarakatan, serta perawatan, pengamanan, dan kepatuhan internal di lingkungan satuan kerja di bawahnya. Pasal 2 7 Bidang Pelayanan dan Pembinaan terdiri atas kelompok jabatan fungsional dan jabatan pelaksana . Bagian Kesepuluh Bidang Pembimbingan Kemasyarakatan Pasal 28 Bidang Pembimbingan Kemasyarakatan mempunyai tugas melaksanakan, dan mengoordinasikan, serta fasilitasi penyelenggaraan pembinaan, monitoring, pengawasan, dan pengendalian tugas teknis di bidang pembimbingan kemasyarakatan. Pasal 29 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 28, Bidang Pembimbingan Kemasyarakatan menyelenggarakan fungsi: a. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pembinaan di bidang administrasi pembimbingan kemasyarakatan, pendampingan klien pemasyarakatan, pembimbingan klien pemasyarakatan, dan pengawasan klien pemasyarakatan di lingkungan satuan kerja di bawahnya; b. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan pengawasan dan pengendalian tugas teknis di bidang administrasi pembimbingan kemasyarakatan, penda mpingan klien pemasyarakatan, pembimbingan klien pemasyarakatan, dan pengawasan klien pemasyarakatan di lingkungan satuan kerja di bawahnya; dan c. penyiapan pelaksanaan, koordinasi, dan fasilitasi penyelenggaraan monitoring, analisis, evaluasi, dan - 10 - penyusuna n laporan pelaksanaan tugas teknis di bidang administrasi pembimbingan kemasyarakatan, pendampingan klien pemasyarakatan, pembimbingan klien pemasyarakatan, dan pengawasan klien pemasyarakatan di lingkungan satuan kerja di bawahnya. Pasal 30 Bidang Pembim bingan Kemasyarakatan terdiri atas jabatan fungsional dan jabatan pelaksana . BAB IV JABATAN FUNGSIONAL DAN JABATAN PELAKSANA Pasal 31 Jabatan fungsional dan jabatan pelaksana dapat ditetapkan di lingkungan Kantor Wilayah Direktorat Jenderal Pemasyarakatan sesuai dengan kebutuhan yang pelaksanaannya sesuai dengan ketentuan peraturan perundang -undangan. BAB V TATA KERJA Pasal 32 Dalam melaksanakan tugasnya, Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan , kepala bidang, dan kepala bagian menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik di lingkungan internal maupun antarsatuan organisasi dalam Kantor Wilayah Direktorat Jenderal Pemasyarakata n, antarinstansi vertikal kementerian serta unsur pemerintah provinsi dan kabupaten/kota . Pasal 33 Setiap unsur pimpinan pada Kantor Wilayah Direktorat Jenderal Pemasyarakatan melaksa nakan pengawasan melekat dan melaporkan hasil pelaksanaan tugasnya kepada masing -masing pimpinan secara berjenjang. Pasal 34 Dalam hal terjadi penyimpangan, setiap pimpinan satuan organisasi dalam lingkungan Kantor Wilayah Direktorat Jenderal Pemasyarakatan bertanggung jawab dalam memimpin dan mengoordinasikan bawahannya masing - masing, memberikan bimbingan dan petunjuk, dan mengawasi bawahannya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masing - masing, memberikan bimbingan dan petunjuk, dan mengawasi bawahannya masing -masing, serta mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 35 Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan mengoordinasikan pelaksanaan pertanggungjawaban tugas dan fungsi unit pelaksana teknis kepada Direktur Jenderal Pemasyarakatan . - 11 - Pasal 36 (1) Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan melaporkan pelaksanaan tugas kepada Direktur Jenderal Pemasyarakatan . (2) Kepala bagian dan kepala bidang dalam melaksanakan tugas bertanggung jawab kepada Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan . (3) Jabatan fungsional dan jabatan pelaksana dalam melaksanakan tugasnya , bertanggung jawab kepada Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan melalui kepala bagian atau kepala bidang yang menjadi atasan langsung. (4) Dalam hal di Kantor Wilayah Direktorat Jenderal Pemasyarakatan terdapat jabatan fungsional ahli utama, penugasan diberikan oleh Direktur Jenderal Pemasyarakatan . (5) Pertanggungjawaban penugasan jabatan fungsional ahli utama sebagaimana dimaksud pada ayat (4) disampaikan kepada Direktur Jenderal Pemasyarakatan melalui Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan . Pasal 37 Setiap pimpinan satuan organisasi mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan dan menyampaikan laporan secara berkala dan/atau sewaktu - waktu sesuai dengan kebutuhan . Pasal 38 Setiap laporan yang diterima oleh Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan dipergunakan sebagai bahan penyusunan laporan atau rekomendasi tindak lanjut sebagai petunjuk kepada bawahan. Pasal 39 Dalam menyampaikan laporan kepada atasan, tembusan laporan disampaikan juga kepada satuan organisasi yang secara fungsional mempunyai hubungan kerja. Pasal 40 Ketentuan mengenai p ola hubungan dan mekanisme kerja Kantor Wilayah Direktorat Jenderal Pemasyarakatan ditetapkan oleh Menteri. BAB VI JABATAN Pasal 41 (1) Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan tipe A merupakan jabatan pimpinan tinggi pratama atau jabatan struktural eselon II.a . (2) Kepala Kantor Wilayah Direktorat Jenderal Pemasyarakatan tipe B merupakan jabatan pimpinan tinggi pratama atau jabatan struktural eselon II.b . (3) Kepala bagian dan kepala bidang pada Kantor Wilayah - 12 - Direktorat Jenderal Pemasyarakatan merupakan jabatan administrator atau jabatan struktural eselon III.a. BAB VII DAFTAR NAMA, TEMPAT KEDUDUKAN, WILAYAH KERJA, TIPE, BAGAN STRUKTUR ORGANISASI, DAN PERUBAHAN ORGANISASI DAN TATA KERJA Pasal 42 Daftar nama , tempat kedudukan, wilayah kerja , dan tipe Kantor Wilayah Direktorat Jenderal Pemasyarakatan tercantum dalam Lampi ran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 43 Bagan struktur organisasi Kantor Wilayah Direktorat Jenderal Pemasyarakatan tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 44 Perubahan organisasi dan tata kerja Kantor Wilayah Direktorat Jenderal Pemasyarakatan dalam Peraturan Menteri ini dilakukan setelah mendapatkan persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB VIII KETENTUAN PENUTUP Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 13 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Desember 2024 MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA, ttd AGUS ANDRIANTO Diundangkan di Jakarta pada tanggal 20 Desember 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, ttd DHAHANA PUTRA BERITA NEGARA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA, ttd DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 985 - 14 - LAMPIRAN I PERATURAN MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN DAFTAR NAMA , TEMPAT KEDUDUKAN, WILAYAH KERJA , DAN TIPE KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN NO NAMA TEMPAT KEDUDUKAN WILAYAH KERJA TIPE ESELONISASI 1. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Aceh Banda Aceh Provinsi Aceh A II.a 2. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Sumatera Utara Medan Provinsi Sumatera Utara A II.a 3. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Sumatera Barat Padang Provinsi Sumatera Barat A II.a 4. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Riau Pekanbaru Provinsi Riau A II.a 5. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Kepulauan Riau Tanjung Pinang Provinsi Kepulauan Riau B II.b 6. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Jambi Jambi Provinsi Jambi B II.b 7. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Sumatera Selatan Palembang Provinsi Sumatera Selatan A II.a 8. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Kepulauan Bangka Belitung Pangkal Pinang Provinsi Bangka Belitung B II.b 9. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Bengkulu Bengkulu Provinsi Bengkulu B II.b - 15 - NO NAMA TEMPAT KEDUDUKAN WILAYAH KERJA TIPE ESELONISASI 10. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Lampung Bandar Lampung Provinsi Lampung A II.a 11. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Daerah Khusus Jakarta Jakarta Provinsi Daerah Khusus Jakarta A II.a 12. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Jawa Barat Bandung Provinsi Jawa Barat A II.a 13. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Banten Serang Provinsi Banten B II.b 14. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Jawa Tengah Semarang Provinsi Jawa Tengah A II.a 15. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Daerah Istimewa Yogyakarta Yogyakarta Provinsi Daerah Istimewa Yogyakarta B II.b 16. Kantor Wilayah Direktorat Jenderal Pemasyarakatan J awa Timur Surabaya Provinsi Jawa Timur A II.a 17. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Kalimantan Barat Pontianak Provinsi Kalimantan Barat B II.b 18. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Kalimantan Tengah Palangkaraya Provinsi Kalimantan Tengah B II.b 19. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Kalimantan Timur Samarinda Provinsi Kalimantan Timur A II.a 20. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Kalimantan Selatan Banjarmasin Provinsi Kalimantan Selatan A II.a 21. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Bali Denpasar Provinsi Bali B II.b 22. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Nusa Tenggara Barat Mataram Provinsi Nusa Tenggara Barat A II.a 23. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Nusa Tenggara Timur Kupang Provinsi Nusa Tenggara Timur B II.b - 16 - NO NAMA TEMPAT KEDUDUKAN WILAYAH KERJA TIPE ESELONISASI 24. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Sulawesi Selatan Makassar Provinsi Sulawesi Selatan A II.a 25. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Sulawesi Tengah Palu Provinsi Sulawesi Tengah B II.b 26. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Sulawesi Utara Manado Provinsi Sulawesi Utara B II.b 27. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Gorontalo Gorontalo Provinsi Gorontalo B II.b 28. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Sulawesi Tenggara Kendari Provinsi Sulawesi Tenggara B II.b 29. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Maluku Ambon Provinsi Maluku B II.b 30. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Maluku Utara Ternate Provinsi Maluku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kantor Wilayah Direktorat Jenderal Pemasyarakatan Maluku Utara Ternate Provinsi Maluku Utara B II.b 31. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Papua Jayapura Provinsi Papua B II.b 32. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Papua Barat Manokwari Provinsi Papua Barat B II.b 33. Kantor Wilayah Direktorat Jenderal Pemasyarakatan Sulawesi Barat Mamuju Provinsi Sulawesi Barat B II.b MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA, ttd. AGUS ANDRIANTO - 17 - LAMPIRAN II PERATURAN MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN BAGAN SUSUNAN ORGANISASI KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN TIPE A Kantor Wilayah Direktorat Jenderal Pemasyarakatan Bidang Pelayanan dan PembinaanBidang Pembimbingan KemasyarakatanBidang Perawatan, Pengamanan, dan Kepatuhan Internal Kelompok Jabatan Fungsional dan Jabatan PelaksanaBagian Tata Usaha dan Umum - 18 - Kantor Wilayah Direktorat Jenderal Pemasyarakatan Bidang Pelayanan dan PembinaanBidang Pembimbingan Kemasyarakatan Kelompok Jabatan Fungsional dan Jabatan PelaksanaBagian Tata Usaha dan Umum BAGAN SUSUNAN ORGANISASI KANTOR WILAYAH DIREKTORAT JENDERAL PEMASYARAKATAN TIPE B MENTERI IMIGRASI DAN PEMASYARAKATAN REPUBLIK INDONESIA , ttd. AGUS ANDRIANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}