{
  "source": "downloaded_pdfs/permenkes-no-1-tahun-2024.pdf",
  "processed_date": "2025-04-20T19:56:06.450704",
  "document_info": {
    "title": null
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 1 TAHUN 2024 TENTANG PENCABUTAN PERATURAN MENTERI KESEHATAN NOMOR 7 TAHUN 201 7 TENTANG PENGGUNAAN LOGO KEMENTERIAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA , Menimbang : a. bahwa identitas Kementerian Kesehatan berperan sebagai employe r branding yang menggambarkan suatu kesatuan identitas yang dibangun di lingkungan Kementerian Kesehatan ; b.bahwa untuk employe r branding , Peraturan Menteri Kesehatan Nomor 7 Tahun 2017 tentang Penggunaan Logo Kementerian Kesehatan sudah tidak sesuai dengan kebutuhan organisasi sehingga perlu dicabut; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Kesehatan tentang Pencabutan Peraturan Menteri Kesehatan Nomor 7 Tahun 2017 tentang Penggunaan Logo Kementerian Kesehatan ; Mengingat : 1. Pasal 17 ayat (3) Undang Undang Dasar Negara Republik Indonesia Tahun 1945; 2.Undang -Undang Nomor 39 Tahun 20 08 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3.Undang -Undang Nomor 17 Tahun 2023 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 6887) ; 4.Peraturan Presiden Nomor 18 Tahun 2021 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 6630); 5.Peraturan Menteri Kesehatan Nomor 5 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2022 Nomor 156); www.peraturan.go.id -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENCABUTAN PERATURAN MENTERI KESEHATAN NOMOR 7 TAHUN 201 7 TENTANG PENGGUNAAN LOGO KEMENTERIAN KESEHATAN . Pasal 1 Peraturan Menteri Kesehatan Nomor 7 Tahun 20 17 tentang Penggunaan Logo Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 20 17 Nomor 221), dicabut dan dinyatakan tidak berlaku. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangk an. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Januari 2024 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd. BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 25 Januari 2024 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ASEP N. MULYANA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR 55 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}