{
  "source": "downloaded_pdfs/perpu%20054%201960.pdf",
  "processed_date": "2025-04-12T21:22:18.822726",
  "document_info": {
    "title": "Microsoft Word - perpu0541960.rtf"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 54TAHUN 1960 TENTANG PENARIKAN KEMBALI \"ORDONANSI PAJAK UPAH\" (STAATSBLAD 1934 NO. 611) SEBAGAIMANA TELAH DIUBAH DAN DITAMBAH TERAKHIR DENGAN PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 24 TAHUN 1959 PRESIDEN REPUBLIK INDONESIA , Menimbang :a.bahwa mengingat akan keinginan -keinginan yang mendesak dalam masyarakat, demikian pula akan sifat pungutan pajak upah yang pada hakekatnya tidak berbeda dengan pajak pendapatan, berlakunya Ordonansi Pajak Upah di sampin g Ordonansi Pajak Pendapatan, dipandang kurang perlu; b.bahwa berhubung dengan itu \"Ordonansi Pajak Upah\" (Staatsblad tahun 1934 No. 611) sebagaimana telah diubah dan ditambah terakhir dengan Peraturan Pemerintah Pengganti Undang -undang No. 24 tahun 1959 (Lembaran -Negara tahun 1959 No. 141) perlu ditarik kembali; c.bahwa oleh karena keadaan memaksa soal tersebut, diatur dengan Peraturan Pemerintah Pengganti Undang -undang; Mengingat :pasal 23 ayat (2) jo. pasal 2 2 ayat (1) Undang -undang Dasar; Mendengar :Musyawarah Kabinet Kerja pada tanggal 28 Desember 1960; Memutuskan : ... PRESIDEN REPUBLIK INDONESIA -2- Memutuskan : Menetapkan :Peraturan Pemerintah Pengganti Undang -undang tentang penarikan kembali \"Ordonansi Pajak Upah (Staatsblad 1934 No. 611) sebagaimana telah diubah dan ditambah terakhir dengan Peraturan Pemerintah Pengganti Undang -undang No. 24 tahun 1959 (Lembaran -Negara tahun 1959 No. 141). Pasal I. Ordonansi Pajak Upah (Staatsblad 1934 No. 611) sebagaimana telah diubah dan ditambah ter akhir dengan Peraturan Pemerintah Pengganti Undang -undang No. 24 tahun 1959 (Lembaran -Negara tahun 1959 No. 141) ditarik kembali. Pasal II. Peraturan Pemerintah Pengganti Undang -undang ini mulai berlaku pada hari ditetapkan dan untuk pertama kali dilakukan terhadap upah -upah yang terhutang atau dibayarkan untuk masa -masa upah yang bermula sesudah tanggal 31 Desember 1960. Agar ... PRESIDEN REPUBLIK INDONESIA -3- Agar supaya setiap orang dapat mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang -undang ini dengan penempatan dalam Lembaran -Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 1960. Presiden Republik Indonesia, SOEKARNO Diundangkan di Jakarta, pada tanggal 29 Desember 1960, Pejabat Sekretaris Negara, SANTOSO. LEMBARAN NEGARA TAHUN 1960 NOMOR 172. PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG No. 54 TAHUN 1960 tentang PENARIKAN KEMBALI ORDONANSI PAJAK UPAH. UMUM. Hingga dewasa ini maka seperti telah diketahui kita kenal akan adanya pajak upah dan pajak pendapatan. Mengingat akan sifatnya antara kedua jenis pajak tersebut memang terdapatlah perbedaan dalam arti bahwa pajak upah merupaakn pajak kebendaan sedang pajak penadapatan adalah suatu pajak pribadi. Tetapi jika diingat akan kenyataannya, maka antara kedua jenis pajak itu sebenarnya tidaklah terdapat perbedaan yaitu obyek dari pada pajak -pajak tersebut adalah pendapatan. Jika kita memperhatikan sebab -sebab dia dakannya pajak upah akan terdapatlah beberapa alasan yaitu : 1.pajak dapat pula dipungut atas pendapatan (upah) buruh yang berjumlah kurang dari Rp. 5.000, -setahun. Ini disebabkan karena tarip pajak pendapatan terhadap para wajib pajak yang pendapatanny a dapat dihitung menurut ketentuan Ordonansi Pajak Pendapatan barulah dimulai terhadap mereka yang memperoleh pendapatan Rp. 5.000, -atau lebih setahun. 2.cara melakukan pungutan demikian pula cara melakukan pengawasan mudah dijalankan karena yang ditunj uk sebagai yang bertanggung -jawab baik atas perhitungannya maupun atas pembayarannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai yang bertanggung -jawab baik atas perhitungannya maupun atas pembayarannya adalah majikan. Kini bertalian dengan diubahnya tarip pajak pendapatan yang dimulai dengan tarip untuk pendapatan sebesar Rp. 0, -demikian pula dengan sistim pungutan pa jak pendapatan atas pendapatan yang berasal dari hubungan kerja, maka Pemerintah PRESIDEN REPUBLIK INDONESIA -2- berpendapat bahwa adanya pajak upah tidak lagi diperlukan. Berhubung dengan itu maka Ordonansi Pajak Upah dengan Peraturan Pemerintah Pengganti Undang -undang ini dinyatakan di tarik kembali. PASAL DEMI PASAL. Cukup jelas. TAMBAHAN LEMBARAN NEGARA NOMOR 2115. -------------------------------- CATATAN Kutipan :LEMBARAN NEGARA DAN TAMBAHAN LEMBARAN NEGARA TAHUN 1960 YANG TELAH DICETAK ULANG",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}