{
  "source": "downloaded_pdfs/Perpu%20Nomor%202%20Tahun%202017.pdf",
  "processed_date": "2025-04-12T21:22:07.522882",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "SALINAN *. \" u J.Tnt t,'*\"Sf; ^ r., o PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 2 TAHUN 2017 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 17 TAHUN 2013 TENTANG ORGANISASI KEMASYARAKATAN DENGAN RAHMAT TUHAN YANG MAHA ESA Menimbang : a.PRESIDEN REPUBUK INDONESIA, bahwa negErra berkewajiban melindungi kedaulatanNegara Kesatuan Republik Indonesia berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; bahwa pelanggaran terhadap asas dan tujuan organisasi kemasyarakatan yang didasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 merupakan perbuatan yang sangat tercela dalam pandangan moralitas bangsa Indonesia terlepasdari latar belakang etnis, agama, dan kebangsaan pelakunya; bahwa Undang-Undang Nomor 17 Tahun 2Ol3 tentang Organisasi Kemasyarakatan mendesak untuk segera dilafnrkan perubahan karena belum mengatur secara komprehensif mengenai keormasan yang bertentangan dengan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 sehingga terjadi kekosongan hukum dalam hal penerapan sanksi yang efektif; bahwa terdapat organisasi kemasyarakatan tertentu yang dalam kegiatannya tidak sejalan dengan asas organisasi kemasyarakatan sesuai dengan anggaran dasar organisasi kemasyarakatan yang telah terdaftar dan telah disahkan Pemerintah, dan bahkan secara faktual terbukti ada asasorganisasi kemasyarakatan dan kegiatannya yang bertentangan dengan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; bahwa Undang-Undang Nomor 17 Tahun 2013 tentang Organisasi Kemasyarakatan belum menganut asas cantrarius actus sehingga tidak efektif untuk menerapkansanksi terhadap organisasi kemasyarakatan yang menganut, mengembangkan, serta menyebarkan a,iaranatau paham yang bertentangan dengan Pancasiladan Undang-Undang Dasar Negara Republik IndonesiaTahun 1945; f. bahwa . . .e. PRESIDEN REPUBLIK INDONESIA Mengingat 2.t.-2- bahwa berdasarkan pertirnbangan sebagrirnana dimaksud dalam huruf a, huruf b, huruf c, huruf d, dan huruf e,perlu menetapkan Peraturan Pemerintah Pengganti Undang-Undang tentang Perubahan atas Undang-UndangNomor 17 Tahun 2013 tentang Organisasi Kemasyarakatan; Pasal 22 ayat (1) dan Pasal 28 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 17 Tahun 2OL3 tentang Organisasi Kemasyarakatan (kmbaran Negara Republik Indonesia Tahun 2013 Nomor 116, Tambahan L€mbaran Negara Republik Indonesia Nomor 5430); MEMUTUSI(AN: MenetapKan : PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 17 TAHUN 20 1 3 TENTANG ORGANISASI KEMASYARAKATAN. Pasal I Beberapa ketentuan dalam Undang-Undang Nomor LZ Tahun 2013 tentang Organisasi Kemasyarakatan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 116,Tambahan kmbaran Negara Republik Indonesia Nomor 5430) diubah sebagai berilmt: 1. Ketentuan Pasal 1 angka 1 diubah sehingga berbunyi s66egai berikut: Pasal 1 Dalam Undang-Undang ini yang dimaksud dengan: 1. Organisasi Kemasyarakatan yang selanjutnya disebut Ormas adalah organisasi yang didirikan dandibentuk oleh masyarakat secara sukarelaberdasarkan kesamaan aspirasi, kehendak, kebutuhan, kepentingan, kegiatan, dan tqjuan untuk berpartisipasi dalam pembangunan demi tercapainyatujuan Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasai Negara Republik Indonesia Tahun 1945.f. 2. Anggaran . . PRESIDEN REPUBLIK INDONESIA -o- 2. Anggaran Dasar yang selanjutnya disingkat AD adalah p€raturan dasar Ormas. 3. Anggaran Rumah Tangga yang selanjutnya disingkatART adalah peraturan yang dibentuk sebagai penjabaran AD Ormas. 4. Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia sslagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 5. Pemerintah Daerah adalah gubernur, bupati, atau walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 6, Menteri adalah menteri yang menyelenggarakan urusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyelenggara pemerintahan daerah. 6, Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang dalam negeri. 2. Ketentuan Pasal 59 diubah sehingga berbunyi sebagai berikut: Pasal 59 (l) Ormas dilarang: a. menggunakan nama, lambang, bendera, atauatribut yang sama dengan narna, lambang, bendera, atau atribut lembaga pemerintahan; b, menggunalan dengan tanpa izin nama, lambang, bendera negara lain atau lembaga/ badan internasional menjadi narna, lambang, atau bendera Ormas; dan/atau c. menggunakan nama, lambang, bendera, atau tanda gambar yang mempunyai persamaan pada pokoknya atau keseluruhannya dengan nama, lambang, bendera, atau tanda gambar Ormas lain atau partai politik. (2) Ormas dilarang: a. menerima dari atau memberikan kepada pihak manapun sumbangan dalam bentuk apapun yangbertentangan dengan ketentuan peraturan perundang-undangan; dan / ataub. mengumpulkan dana untuk partai politik. (3) Ormas . . . PRES IOEN REPUBLIK INOONESIA -4- (3) Ormas dilarang: melakukan tindakan permusuhan terhadap suku, agama, ras, atau golongan; melakukan penyalahgunaan, penistaan, atau penodaan terhadap agama yang dianut di Indonesia; melakukan tindakan kekerasan, mengganggu ketenteraman dan ketertiban umum, atau merusak fasilitas umum dan fasilitas sosial; dan/atau melakukan kegiatan yang menjadi tugas dan wewenang penegak hukum sesuai dengan ketentuan peraturan perundang-undangan. (4) Ormas dilarang: mengguna}an nama, lambang, bendera, atau simbol organisasi yang mempunyai persamaan pada pokoknya atau keseluruhannya dengan nama, lambang, bendera, atau simbol organisasi gerakan separatis atau organisasi terlarang; melakukan kegiatan separatis yang mengancam kedaulatan Negara Kesatuan Republik Indonesia; dan/atau menganut, mengembangkan, serta menyebarkan ajaran atau paham yang bertentangan dengan Pancasila. 3. Ketentuan Pasal 60 diubah sehingga berbunyi sebagai berikut: Pasal 60 (1) Ormas yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 21, Pasal 51, dan Pasal 59 ayat (1) dan ayat (2) diiatuhi sanksi administratif. (2) Ormas yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 52 dan Pasal 59 ayat (3) danayat (4) dijatuhi sanksi administratif dan/atau sanksi pidana.a. b. d. 4. Ketentuan . . . {D PRES IDEN REPU BLIK INDONESIA -5- 4. Ketentuan Pasal 61 diubah sehingga berbunyi sebagai berikut: Pasal 6l (1) Sanksi administratif sebegaimana dimaksud dalam Pasal 60 ayat (1) terdiri atas: a. peringatantertulis; b. penghentian kegiatan; dan/atau c. pencabutan surat keterangan terdaftar atau pencabutan status badan hukum. (2) Terhadap Ormas yang didirikan oleh warga negara asing sebagaimana dimaksud dalam Pasal 43 ayat (2) selain dikenakan sanksi administratif sebagaimana dimaksud pada ayat (1) huruf a dan huruf b juga dikenakan sanksi keimigrasian sesuai dengan ketentuan peraturan perundang-undangan. (3) Sanksi administratif sebrg'imana dimaksud dalam Pasal 60 ayat (2) berupa: a. pencabutan surat keterangan terdaftar oleh Menteri; atau b. pencabutan status badan hukum oleh menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. (a) Dalam melakukan pencabutan sebagaimana dimaksud pada ayat (3), Menteri dan menteri yang menyelenggarakan urusan pemerintahan di bidanghukum dan hak asasi manusia dapat meminta pertimbangan dari instansi terkait. 5. Ketentuan Pasal 62 diubah sehingga berbunyi sebagai berikut: Pasal 62 (1) Peringatan tertulis sebagaimala dimaksud dalam Pasal 61 ayat (l) huruf a diberikan hanya 1 (satu)kali dalam jangka waktu 7 (tqjuh) hari kerja sejak tanggal diterbitkan peringatan. (2) Dalam . . . (2) (3)PRES IDEN REPUBLIK INDONESIA -6- Dalam hal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ". . (2) (3)PRES IDEN REPUBLIK INDONESIA -6- Dalam hal Ormas tidak mematuhi peringatan terhrlis dalam jangka waktu sebagaimana dimaksudpada ayat (1), Menteri dan menteri yang menyelenggarakan urusan pemerintahan di bidanghukum dan hak asasi manusia sesuai dengan kewenangannya menjatuhkan sanksi penghentian kegiatan. Dalam hal Ormas tidak memahrhi sanksi penghentian kegiatan sebagaimana dimaksud padaayat (21, Menteri dan menteri yang menyelenggarakan urusan pemerintahan di bidanghukum dan hak asasi manusia sesuai dengan kewenangannya melakukan pencabutan surat keterangan terdaftar atau pencabutan status badan hukum. 7. 8. 9. 10. 11. 12. 13. 14. 15. 16. L7. 18.Ketentuan Pasal 63 dihapus. Ketentuan Pasal 64 dihapus. Ketentuan Pasal 65 dihapus. Ketentuan Pasal 66 dihapus. Ketentuan Pasal 67 dihapus. Ketentuan Pasal 68 dihapus. Ketentuan Pasal 69 dihapus. Ketentuan Pasal 70 dihapus, Ketentuan Pasal 71 dihapus. Ketentuan Pasal 7 2 dihapus. Ketentuan Pasal 73 dihapus. Ketentuan Pasal 74 dihapus. Ketentuan Pasal 75 dihapus. 19. Ketentuan PRESIDEN REPUBLIK INDONESIA 19. 20. 21. 22. 23. 24.-7 - Ketentuan Pasat 76 dihapus. Ketentuan Pasal 77 dihapus. Ketentuan Pasal 78 dihapus. Ketentuan Pasal 79 dihapus. Ketentuan Pasal 80 dihapus. Di antara Pasal 80 dan Pasal 8l disisipkan I (satu) pasal,yakni Pasal 80A yang berbunyi sebagai berikut: Pasal 80A Pencabutan status badan hukum Ormas sebagaimana dimaksud daLam Pasal 61 ayat (1) huruf c dan ayat (3)huruf b sekaligus dinyatakan bubar berdaiarkan Peraturan Pemerintah Pengganti Undang-Undang ini. 25. Ketentuan Pasal 81 dihapus. 26. Di antara BAB )ryII dan BAB XVIII disisipkan I (satu) BAB, yakni BAB XVIIA yang berbunyi sebagai berikut BAB XVIIA KETENTUAN PIDANA 27. Di antara Pasal 82 dan pasal 83 disisipkan 1 (satu) pasal,yakni Pasal 82A yang berbunyi sebagai berikut: pasal g2A (1) Setiap orang yang menjadi anggota dan/ataupengurus Ormas yang dengan sengaja dan secaralangsung atau tidak langsung melanggar ketentuansebagaimana dimaksud dalam pasal 59 ayat (3)huruf c dan huruf d dipidana dengan pidana ien:aripaling singkat 6 (enam) bulan - dan patin! fima 1 (satu) tahun. (2) Setiap . -d^\\,5*\",g*AE-$4€ PRESIDEN REPUBLIK INOONESIA -8- l2l Setiap orang yang menjadi anggota dan/ataupengurus Ormas yang dengan sengaja dan secaralangsung atau tidak langsung melanggar ketentuansebagaimana dimaksud dalam pasal- 59 ayat (3)huruf a dan huruf b, dan ayat (4) dipidana aenganpidana penjara seumur hidup atau pidana penjarapaling singkat S (lima) tahun dan paling lama 20 (dua puluh) tahun. (3) Selain pidana penjara sebagaimana dimaksud pada ayat (1) yang bersangkutan diancam dengan pidana tambahan sebagaimana diatur dalam peraturan perundang-undangan pidana. 28. Di antara Pasal 83 dan Pasal 84 disisipkan I (satu) pasal, yakni Pasal 83A yang berbunyi sebagai berikut: pasal 83A Pada saat Peraturan Pemerintah pengganti Undang-Undang ini mulai berlaku, semua peraturan perundang-undangan yang merupakan pelaksanaan dariUndang-Undang Nomor 17 Tahun 2OL3 tentangOrganisasi Kemasyarakatan dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Pemerintah pengganti Undang-Undang ini. Pasal II Peraturan Pemerintah Pengganti Undang-Undang ini mulaiberlalm pada tanggal diundangkan Agar. . . PRES IDEN REPUBLIK INDONESIA -9 - Agar sctiap orang mcngctahuinya, mcmcrintahkan pcngundangan Pcratura.n Pcmcrintah Pcngganti Undang- Undang ini dcngan pcncmpatannya dalanr Lcrnbar'an Ncgara Rcpublik Indoncsia. Ditctapkan di .Ja.kerrta pada tanggal 10 Juli 2017 PRESIDEN REI'UBI.,IK I",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di .Ja.kerrta pada tanggal 10 Juli 2017 PRESIDEN REI'UBI.,IK I N DONBSIA, trd. .,OKO WIDODO Diundangkan di Jakarta pada tanggal 10 .Juli 2017 MENTERI HUKUM DAN HAK ASASI MANUSIA . REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2017 NOMOR 138 Salinan scsuai dcngan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUB.LIK INDONESIA Plt. Asistcn Dcputi Bidang Pcmcrintahan DalamIt@Otonomi Dacrah, Dcputi Bidang ihastrrti Sukardi PRES IDEN REPU BLIK INDONESIA PENJELASAN ATAS PERATUMN PEMERINTAH PENGGANTI UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 2 TAHUN 2017 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 17 TAHUN 2013 TENTANG ORGANISASI KEMASYAMI$TAN I. UMUM _ Alinea Keempat Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 mencantumkan hal-hal sebagai berikue- 'Kemu.dian daripad.a ifu untttk membenatk suafit pem.erintah Negara \\donlsia gang melhdungi segenop bangsa bldottesia dan seluruh atipahdorah Indonesia d,an unfiik memajutean teesejartcraan umum, menerd.oskan P$\"p\"\" bangsa, dwt ihtt metalesaiatcan teetertiban dunia yangberdasarkan kem.erdekaary perdamaian abodi, dan lceadilan sosial, makadi,susunlah Kemerdekaan Keba ngsaan hdonesia ifii dalam flaat indang-Undang Dasar Negara Republik Indonesia, gang terbentuk d.alam suafit :urynan Negara Republik Ind.ot'tesia gang bertcedaulatan rakyat denganberdasar kepada Ketuhanan.yang Maha Esa, Kemanusiaan g;q adil itanberadab, Persahtan hdonesia dan Kemkyatan gang dipintpit obh hikmatleeHjaksonaan dalam-.- permulTawaroian/peiltafutai'serta denganmeuujudkan suaht Keadilan sosia! bagi sefuruh rakyat h:Jlonesia\". Wujud dari bunyi alin_ea_ keempat Undang_Undang Dasar NegaraRepublik Indonesia Tahun 1945, antara lain telah dicantirmkan di dalamPasal 28 undang-undang Dasar Negara Republik Indonesia Tahun 1945yang menyatakan bahwa kebebasan berserikat, berkumpul, danmengeluarkan pendapat merupakan bagian dari hak asasi manulsi\" a\"r\"* lelidunan berbangsa dan bernegara t.t\"* Negara Xesatuan -nepuUUt Indonesia. Untuk . . . PRESIDEN REPUBLIK INDONESIA -2- Untuk melaksanakan ketentuan Pasal 28 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 Pemerintah telah mengundangkan Undang-Undang Nomor 17 Tahun 2013 tentang Organisasi Kemasyarakatandan Undang-Undang Nomor 9 Tahun 1998 tentang Kemerdekaan Menyampaikan Pendapat di Muka Umum. Di dalam kedua Undang-Undang tersebut telah dicantumkan hak-hak setiap warga Negara sebagai bentukperlindungan Pemerintah terhadap hak asasi manusia (HAM). Namun demikian, di dalam rangka perlindungan hak asasi manusia tersebut, setiap warga negara memiliki kewajiban untuk melindungi hak asasi orang lain. Penegasan mengenai perlindungan hak asasi manusia dan kewajiban asasi manusia telah dicantumkan di dalam Pasal 2&I yang berbunyi: (1) Setiap orang utajib menghormati twk asasi manusia orang lain dalam tertib leehidupan bermasgaralcat, berba ngsa, dan bernegara. (2) Dalam m.enjalankan lu,k dan leebebasannya, setiap ordng wdjib tunduk leepad.a pembatasan gang difetapkan dengan uttaang-indang aeng\"n male,std semata-mata untuk menjamin pengalotan serta penghormatan atas hak dan leebebasan orang lain dan untuk memenuhi Atntutan yang adil sesai d.engan pertimbangan moral, nilai-nilai ogama, tceamana4- dai kctertibon umum dalam &tatu masgdrolcat demakratb, Berdasarkan ketentuan Pasal 2&J Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 di atas dapat disimpulkan bahwa konsephak asasi manusia berdasarkan Undang-Undang Disar Negara Republik Indonesia Tahun 1945 tidak bersifat absolut (relatif). Hal ini sejalan dlnganpandangan ASEAN di dalam butir pertama dan kedua eangkot<, Declaratbn onl.htmanRighfs D93. \"Firsttlere b the matter of fab application: the approaclt to lwmant rights lus to be 'balaned'; 'double stand.ards in tle implementation of lutman ilhts, ar to be awide* '@nertt' is expressed about tle prbftg a@rded ,one-category o! Wlrts'; 'eanlomic,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "is expressed about tle prbftg a@rded ,one-category o! Wlrts'; 'eanlomic, social, anlfiral, ciuit and political rights' areinterdepend.ent and indiuisible and. must thetefore be ,addresied in onintegrated ond balane manner'. Tle barelg disgabed subtext lere is thot ciuiland politiml igrus fiDith their assertions of demooatic and protest rights) tnue been urorglg prioitised bg tle atppori.ers of lutman ryrus-in the Giba{ Nofihuith the result tlut tle atbject of lanman rehrs ofun appears exlnusted. one U by\" of demooatb freedom lr,s been fullg- uentilited. In faci fum tle PanSkol, perspediue, social and economb rights are of ai leost qualimportane'. Seqnd , . . PRESIDEN REPUBLIK INOONESIA -3- *antd tle declarationintrodues tle notbn of regional valaes as potentially in opposition to futman figlxs. ne'diuerse and rich aifufies and traditions'of Asia need. to be better reagnised. '[Qonfrontation and tle imposition of inampatible ualues' are to be auoided. Tltough funilrcrsal in nature', lwman righls must, as tle stbstane of tle dedamtion went on to sag, 'be @nsidercd in the antert of a dynamic and, euolvittg proess of intemational nDt-rn-setting, bearhg in mind tle sQniftmne of national and regional particulaities and uariaus historical, anlfiral and religious backgroun d\"s\". Berdasarkan Deklarasi HAM ASEAN di Bangkok tersebut menegaskan bahwa Deklarasi HAM Universal dalam konteks ASEAN harus mempertimbangfuan kekhususan yang bersifat regional dan nasional dan berbagai latar belakang sejarah, budaya, dan agama, sehingga penafsiran Deklarasi HAM Universal tidak seharusnya ditafsirkan dan diwujudkan secara bertentangan dengan ketiga latar belakang dimaksud. Perkembangan perlindungan hak asasi manusia sebagaimana diuraikan, baik dari aspek nasional, regional, nraupun internasional telah membedakan perlindungan hak asasi manusia dalam keadaan noflnal (damai) dan dalam keadaan darurat (emergenql. Di dalam hukum nasional, Pemerintah telah mengundangkan Undang-Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia, Undang-Undang Nomor 26 Tahun 2000 tentang Pengadilan Hak Asasi Manusia, dan beberapa Undang-Undang lain terkaitperlindungan hak asasi manusia serta Undang-Undang Nomor 23 Tahun 1959 tentang Keadaan Bahaya, yang merupakan keadaan yang mengecualikan perlindungan hak asasi manusia. Pengecualian tersebut secara konstihrsional dilandaskan pada Pasal 22 ayat (1) yang berbunyi sebagai berikut: \"Dalam hal ihual lcegentingan gang memalesa, Presiden berluk menetaplcan perahfian Wn erintah sebagai pengganti und.ang-undang\". Dalam Putusan Mahkamah Konstitusi Republik Indonesia Nomor 138/PUU-UI/2009, dljelaskan 3 (tiga) persyaratan keadaan yang harus dipenuhi dalam hal ihwal kegentingan yang memaksa, yalni sebagai berikut: 1. Adanya keadaan yaitu kebutuhan mendesak untuk menyelesaikan masalah hukum secara cepat berdasarkan undang-undang; 2. Undang-undang yang dibutuhkan tersebut belum ada sehingga terjadi kekosongan hukum, atau ada undang-undang tetapi tidak mernadai; 3. Kekosongan hukum tersebut tidak dapat diatasi dengan cara membuat undang-undang secara prosedur biasa karena akan memerlukan waktuyang cukup lama sedangkan keadaan yang mendesak tersebut perlu kepastian untuk diselesaikan. Ketiga . . . PRESIOEN REPUBLIK INDONESIA -4- Ketiga karakteristik \"hal ihwal kegentingan yang memaksa\" tersebutjuga sejalan dengan artikel 4 Intemational Couenant on Ciril and political Rphrs (CCPR), sebagai berikut: \"In tim.e of pu.blic emergenq uhich tlveatens the life of tlle nation and the existene of uthich is olficiatlg prodaimed, tle *,ates parties to tle present Couenant mag talec mea.sunes derogating from their obligatbns under tle",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Couenant mag talec mea.sunes derogating from their obligatbns under tle present Couenant to the ertent strictlg reEtired bg tlre exigencies of the sihtatbn, provided. that such mea.sures are rwt inansbtent with tlair otter obligatiotts unler intemational law and do not inwlue discrimination solelg on tle ground of ro.@, colour, sex, lnnguage, religion or social ongin,. Merujuk pada artikel 4 ICCPR di atas, jelas bahwa yang dimaksud dengan 'hal ihwal kegentingan yang memaksa\" adalah termasuk \"threatenshe lW of tlte nation and tle existene of which is olfuially proclairned.(ancaman terhadap masa depan kehidupan bangsa Indonesia dan keberadaan Negara Kesatuan Republik Indonesia). Penilaian atas ancaman terhadap kehidupan bangsa Indonesia dan eksistensi Negara Kesatuan Republik Indonesia dengan merujuk pada Artikel 4 ICCPR dan dikuatkan dalam Pasal 22 ayat (1) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, sehingga negara dapat melaksanakan kewajibannya dalam rangka melindungi hak asasi manusia dengan alasan khusus situasi dalam keadaan darurat tersebut. Keadaan darurat yang dapat mengancam kedaulatan Negara Kesatuan Republik Indonesia berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, antara lain kegiatan Ormas tertentuyang telah melakukan tindakan permusuhan antara lain, ucapan, pemyataan, sikap atau aspirasi baik secara lisan maupun tertulis, melaluimedia elektronik ataupun tidak memakai media elektronik, yang menimbulkan kebencian baik terhadap kelompok tertenhr maupun terhadap mereka yang termasuk ke dalam penyelenggara negara, Tindakan tersebut merupakan tindakan potensial menimbulkan konflik sosial antara anggota Tasyarakat sehingga dapat mengakibatkan keadaan chaos yang sulit untuk dicegah dan diatasi aparat penegak hukum. Pelanggaran terhadap asas-asas Ormas yang telah menegaskan tidak lelentanrym dengan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, pada hakikatnya merupakan perbuatan yang sangatdicelakan oleh pengurus atau ormas yang bersangkutan ki.ena telahmelanggar kesepakatan para pendiri Negara Kesatuan Republik Indonesia, sebagaimana telah diwujudkan dalam pancasila dan undang-undang Dasar Negara Republik Indonesia Tahun 194s. pelanggaran terhadap asaJormasyang telah mengakui Pancasila dan undang-undang Dasar Negara Republik Indonesia Tahun 1945, merupakan wqjud pikiran, niat jahat-yang semula telah ada sejak Ormas tersebut didaftarkan. Maksud . . . PRESIOEN REPU BLIK INDONESIA -5- Maksud dan tujuan Peraturan Pemerintah pengganti Undang-Undangini adalah untuk membedakan dan sekaligus melindungi Ormas yang mematuhi dan konsisten dengan asas dan tujuan Ormis berdasarkanPancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan Ormas y€rng asas dan kegiatannya nyata-nyata bertentangan dengan Pancasila dan Undang-Undang Dasar Negara Republik IndonesiaTahun 1945. Peraturan Pemerintah Pengganti Undang-Undang ini tetah memisahkan kedua golongan Ormas tersebut dan disertai dengan jenis sanksi dan penerapannya yang bersifat luar biasa. II.PASAL DEMI PASAL Pasal I AnCka I Pasal 1 Cukup jelas. Angka 2 Pasal 59 Ayat (1) Huruf a Cukup jelas. Huruf b Yang dimaksud dengan \"tanpa izin\" adalah tanpa izindari pemilik nama, pemilik lambang, atau bendera negara, lembaga/badan internasional. Huruf c Cukup jelas. Ayat(2)... PRESIDEN REPUBLIK INOONESIA 6- Ayat (2) Cukup jelas. Ayat (3) Huruf a Yang dimaksud dengan \"tindakan permusuhan' adalah ucapan, pernyataan, sikap atau aspirasi, baik secara lisan maupun tertulis, baik melalui media elektronikmaupun tidak melalui media elektronik yang menimbulkan kebencian, baik terhadap kelompok tertentu maupun terhadap setiap orang termasuk ke penyelenggara negara. Huruf b Cukup jelas. Huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "orang termasuk ke penyelenggara negara. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Yang dimaksud dengan \"kegiatan yang menjadi tugasdan wewenang penegak hukum\" adalah tindakan penangkapan, penahanan dan membatasi kebebasan bergerak seseorang karena latar belakang etnis, agama dan kebangsaan yang bertentangan dengan ketentuan perundang-undangan yang berlaku. Ayat (4) Huruf a Cukup jelas. Huruf b Yang dimaksud dengan \"melakukan kegiatan separatis\" adalah kegiatan yang ditqjukan untuk memisahkan bagran dari atau seluruh wilayah Negara Kesatuan Republik Indonesia atau menguasai bagian atau seluruh wilayah Negara Kesatuan Republik Indonesia, baik atas dasar etnis, aganra, maupun ras. Huruf c. . . PRESIOEN REPUELIK INDONESIA -7 - Huruf c Yang dimaksud dengan \"ajaran atau paham yang bertentangan dengan Pancasila' antara lain ajaran ateisme, komunisme/manrisme-leninisme, atau paham lain yang bertujuan mengganti/mengubah Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. Angka 3 Pasal 6O Cukup jelas. Angka 4 Pasal 61 Ayet (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Yang dimaksud dengan \"penjatuhan sanksi administratifberupa pencabutan surat keterangan terdaftar dan pencabutan status badan hukum' adalah sanksi yang bersifat langsung dan segera dapat dil,aksanakan oleh Menteri Dalam Negeri atau Menteri Hukum dan Hak Asasi Manusia terhadap Ormas yang asas dan kegiatannya nyata- nyata mengancam kedaulatan Negara Kesatuan Republik Indonesia berdasarkan Pancasila dan Undang-Undang Dasar Negara Kesatuan Republik Indonesia Tahun 1945, sehingga Pemerintah berwenang melakukan pencabutan. Pencabutan surat keterangan terdaftar atau pencabutan status badan hukum Ormas sudah sesuai dengan asasantrarius actus, sehingga pejabat yang berwenangmenerbitkan surat keterangan/ surat keputusan juga berwenang untuk melakukan pencabutan. Ayat (4) Yang dimaksud dengan \"instansi terkait\" adalahkementerian/lembaga di bawah koordinasi menteri yangmembidangi sinkronisasi dan koordinasi urusanpemerintahan di bidang politik, hukum, dan keamanan. Angka5... PRESIOEN REPIJBLIK INDONESIA -8- Angka 5 Pasal 62 Cukup jelas. Angka 6 Pasal 63 Dihapus. Angka 7 Pasal 64 Dihapus. Angka 8 Pasal 65 Dihapus. Angka 9 Pasal 66 Dihapus. Angka 10 Pasal 67 Dihapus. Angka 11 Pasal 68 Dihapus. Angka 12 Pasal 69 Dihapus. Angka 13 Pasal 70 Dihapus. Angka 14. . . PRES IOEN REPUBLIK INOONESIA -9- Angka 14 Pasal 71 Dihapus. Angka 15 PasalT2 Dihapus. Angka 16 Pasal 73 Dihapus. Angka 17 Pasal 74 Dihapus. Angka 18 Pasa] 75 Dihapus. Angka 19 Pasal 76 Dihapus. Angka 2O Pasal 77 Dihapus. Angka 21 Pasal 78 Dihapus. Arugka22 Pasal 79 Dihapus. Angka23... PRESIDEN REPUBLIK INDONESIA _10_ Angka 23 Pasal 80 Dihapus. Angka 24 Pasal 80A Cukup jelas. Angka 25 Pasal 81 Dihapus. Andka26 Cukup jelas. Ang!<a27 Pasal 82A Ayat (1) Yang dimaksud \"dengan sengaja\" adalah adanya niat atau kesengajaan dalam bentuk apapun (kesengajaan dengan kemungkinan, kesengajaan dengan maksud/tujuan, dan kesengajaan dengan kepastian). Untuk itu, kesengajaan telah nyata dari adanya \"persiapan perbuatan\" luoorbereidingingslwtdelingl sudah dapat dipidana, dan ini sebagai perluasan adanya percobaan, pembantuan, atau permufakatan jahat. Yang dimaksud dengan nsecara Langsung atau tidaklangsung' adalah pernyataan pikiran dan atau kegiatan prmas yang sejak pendaftaran untuk disahkan sebagai badan hukum atau bukan badan hukum, telah memiliki niatjahat (mens-rea) atau itikad tidak baik yang terkandung dibalik pernyataan tertulis pengakuan sebagai Ormas yang berasaskan Pancasila dan Undang-Undang Dasar NegaraRepublik Indonesia Tahun 1945",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang berasaskan Pancasila dan Undang-Undang Dasar NegaraRepublik Indonesia Tahun 1945 yang dinyatakan dan tercantum di dalam Anggaran Dasar Ormas, narnun di dalamkegiatannya terkandung pikiran atau perbuatan yang bertentangan dengan Pancasila dan Undang-Undang Dlasar Negara Republik Indonesia Tahun 1945. Ayat(2)... PRESIOEN REPUBLIK INDONESIA - 1l - Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Angka 28 Pasal 83A Cukup jelas. Pasal II Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6084",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}