{
  "source": "downloaded_pdfs/perpu%20008%201960.pdf",
  "processed_date": "2025-04-12T21:22:22.419335",
  "document_info": {
    "title": "Microsoft Word - perpu0081960.rtf"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEM ERINTAH PENGGANTI UNDANG -UNDANG NOMOR 8 TAHUN 1960 TENTANG MENGUBAH DAN MENAMBAH UNDANG -UNDANG TENTANG PENETAPAN ANGGARAN BELANJA DA N SUMBER -SUMBER PENDAPATAN REPUBLIK INDONESIA UNTUK TAHUN DINAS 1959 PRESIDEN REPUBLIK INDONESIA, Menimbang :a.bahwa Rancangan Anggaran Pendapatan dan Belanja Tambahan tahun 1959 belum ditetapkan sebagai Undang -undang oleh Dewan Perwakilan Rakyat; b.bahwa dengan penghentian pelaksanaan tugas para anggauta Dewan Perwakilan Rakyat sebagai ditetapkan dengan Penetapan Presiden No. 3/1960, penetapan Anggaran Tambahan tersebut dengan Undang -undang tidak akan dapat terlaksana dalam waktu yang dekat; c.bahwa keadaan sub b yang tidak tentu itu tidak boleh berlangsung terus -menerus; d.bahwa karena keadaan yang memaksa Anggaran Tambahan tahun 1959 tersebut perlu dengan segera diatur dengan Peraturan Pemerintah Pengganti Undang -undang; Mengingat :Pasal 23 ayat (1) dan pasal 22 Undang -undang Dasar 1945; Mendengar :Menteri Pertama dan Menteri Keuangan; Memutuskan : ... PRESIDEN REPUBLIK INDONESIA -2- MEMUTUSKAN : Menetapkan :PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG TENTANG MENGUBAH DAN MENAMBAH UNDANG -UNDANG TENTANG PENETAPAN ANGGARAN BELANJA DAN SUMBER - SUMBER PENDAPATAN REPUBLIK INDONESIA UNTUK TAHUN DINAS 1959. Pasal 1. Anggaran belanja Republik Indonesia mengenai : Bagian I :Pemerintah Agung dan Badan -badan Pemerintahan Tertinggi, Bagian II :Kementerian Luar Negeri, Bagian III :Kementerian Dalam Negeri, Bagian III A :Kementerian Agraria, Bagian IV :Kementerian Keuangan, Bagian IV A :Urusan Penyelenggaraan Keuangan dan Perhitungan -perhitungannya mengenai Perusahaan - perusahaan dan Jawatan -jawatan (Pemerintah) yang mempunyai pengurus sendiri, Bagian V A :Kementerian Pertanian, Bagian V B :Kementerian Perdagangan, Bagian V C :Kementerian Perindustrian, Bagian VI A :Kementerian Pertahanan, Pusat, Bagian VI B :Kementerian Pertahanan, Angkatan Darat, Bagian VI C :Kementerian Pertahanan, Angkatan Laut, Bagian VI D :Kementerian Pertahanan, Angkatan Udara Bagian VII :Kementerian Kehakiman, Bagian VIII A :... PRESIDEN REPUBLIK INDONESIA -3- Bagian VIII A :Kementerian Perhubungan, Bagian VIII B :Kementerian Pelayaran, Bagian IX :Kementerian Penerangan Bagian X :Kementerian Pendidikan, Pengajaran dan Kebudayaan, Bagian XI :Kementerian Kesehatan, Bagian XII A :Kemen terian Sosial, Bagian XII B :Urusan Transmigrasi, Bagian XIII :Kementerian Perburuhan, Bagian XIV :Kementerian Agama, Bagian XV :Kementerian Pekerjaan Umum dan Tenaga, Bagian XVI :Kementerian Urusan Veteran, yang berturut -turut ditetapkan dengan Undang -undang : No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. ... PRESIDEN REPUBLIK INDONESIA -4- No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lemb aran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahun No. ) masing -masing diubah dan ditambah me nurut daftar terlampir pada Peraturan Pemerintah Pengganti Undang -undang ini. Pasal 2. Sumber -sumber pendapatan mengenai : Bagian IV :Kementerian Keuangan Bagian IV A :Urusan Penyelenggaraan Keuangan dan Perhitungan -perhitungannya mengenai Perusaha an- perusahaan dan Jawatan -jawatan (Pemerintah) yang mempunyai Pengurus sendiri yang bertuturut -turut ditetapkan dengan Undang -undang No. tahun (Lembaran Negara tahun No. ) No. tahun (Lembaran Negara tahu n No. ) masing -masing diubah dan ditambah menurut daftar terlampir pada Peraturan Pemerintah Pengganti Undang -undang ini. Pasal 3. ... PRESIDEN REPUBLIK INDONESIA -5- Pasal 3. Pasal 3 Undang -undang No. tahun (Lembaran Negara tahun No. ) tentang penetapan Bagian IV A: Urusan Penyelenggaraan Keuangan dan Perhitungan -perhitungannya mengenai Perusahaan -perusahaan dan Jawatan -jawatan (Pemerintah) yang mempunyai Pengurus sendiri, diubah sehingga seluruhnya berbunyi sebagai berikut : Untuk perlengkapan kebutuhan -kebutuhan kas dapat dikeluarkan surat - surat perben daharaan menurut perincian sebagai berikut : a.Untuk perlengkapan kebutuhan -kebuhan kas.................................... ....................... Rp. 2.000.000.000 b.Berhubung dengan turut sertanya Indonesia dalam Internasional Bank for Reconstruction and Development... ...Rp. 1.200.000.000 c.Sebagaimana untuk persekot -persekot diberikan kepada Negara berdasarkan pasal 19 ayat 1 Undang -undang Pokok Bank Indonesia......................... ................ Rp. 36.000.000.000 d.Sebagai jaminan untuk persekot -persekot diberikan kepada Ne gara c.q. kepada Dana Alat -alat Pembayaran Luar Negeri atas dasar pasal 18 Ordonansi Alat -alat Pembayaran Luar Negeri................. ........ nihil e.Sebagai jaminan terhadap kredit yang akan dibuka di Bank Indonesia untuk kepentingan pihak ketiga.............. ............ Rp. 4.000.000.000 --------- ---------------- Rp.43.200.000.000 Pasal 4 ... PRESIDEN REPUBLIK INDONESIA -6- Pasal 4. Peraturan Pemerintah Pengganti Undang -undang ini disebut Anggaran Pendapatan dan Belanja tambahan tahun 1959. Pasal 5. Peraturan Peme rintah Pengganti Undang -undang ini mulai berlaku pada hari diundangkan dan mempunyai daya surut sampai tanggal 1 Januari 1959. Agar supaya setiap orang dapat mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang -undang ini dengan penempatan dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Maret 1960. Presiden Republik Indonesia, SOEKARNO Diundangkan di Jakarta. pada tanggal 23 Maret 1960. Menteri Kehakiman, SAHARDJO. LEMBARAN NEGARA TAHUN 1960 NOMOR 29.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}