{
  "source": "downloaded_pdfs/perpu%20001%201959.pdf",
  "processed_date": "2025-04-12T21:22:25.977454",
  "document_info": {
    "title": "Microsoft Word - perpu0011959.rtf"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 1 TAHUN 1959 TENTANG BANK UMUM NEGARA PRESIDEN REPUBLIK INDONESIA, Menimbang :a.bahwa dengan Peraturan Pemerintah No. 39 tahun 1959 (Lembaran - Negara tahun 1959 No. 84 Tambahan Lembaran -Negara No. 1826) tentang perusahaan Nationale Handelsbank N.V. di Indonesia telah dikenakan nasionalisasi; b.bahwa berdasarkan Peraturan Pemerintah tersebut sub a di atas seluruh manag ement dari perusahaan yang telah dikenakan nasionalisasi itu harus diserahkan kepada suatu perseroan terbatas yang dibentuk berdasarkan Undang -undang; c.bahwa berhubung dengan apa yang tersebut sub a dan b di atas serta guna menampung kegiatan dari perusa haan yang telah dikenakan nasionalisasi termaksud, perlu segera menetapkan suatu peraturan yang mengatur tentang pembentukan perseroan terbatas termaksud di atas; Mengingat :Pasal 22 Undang -undang Dasar Republik Indonesia; MEMUTUSKAN: Menetapkan :PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG TENTANG PEMBENTUKAN BANK UMUM NEGARA. Pasal 1 ... PRESIDEN REPUBLIK INDONESIA -2- Pasal 1 (1)Untuk pembangunan negara dalam arti kata seluas -luasnya Pemerintah Republik Indonesia mendirikan suatu Bank Umum Negara yang berbentuk suatu pe rseroan terbatas termaksud dalam pasal 36 Kitab Undang -undang Hukum Perniagaan. (2)Dengan menyimpang dari ketentuan dalam pasal 38 Kitab Undang - undang Hukum Perniagaan, maka akte pembentuk perseroan terbatas Bank Umum Negara ditetapkan dengan suatu surat keputusan Menteri Keuangan; (3)Terhadap perseroan terbatas Bank Umum Negara selanjutnya berlaku semua hukum dan peraturan yang berlaku bagi suatu perseroan terbatas termaksud dalam pasal 36 Kitab Undang -undang Hukum Perniagaan; (4)Bank Umum Negara dapat melakukan perbuatan -perbuatan hukum berdasarkan hukum adat dan memegang dan atau memperoleh benda -benda yang menurut hukum yang berlaku hanya dapat diperoleh orang -orang yang bertakluk kepada hukum adat; Pasal 2. Maksud dan tujuan Bank Umum Negara adalah melakukan usaha bank umum dalam arti kata seluas -luasnya; Pasal 3 ... PRESIDEN REPUBLIK INDONESIA -3- Pasal 3. (1)Modal dasar dari Bank Umum Negara termaksud di atas berjumlah seratus juta rupiah (Rp.100.000.000, -). (2)Dari modal dasar te rsebut dalam ayat (1) Pemerintah telah mengambil bagian dan menyetorkan penuh sepuluh juta rupiah (Rp. 10.000.000, -). Pasal 4. Pelaksanaan Peraturan Pemerintah Pengganti Undang -undang ini diserahkan kepada Menteri Keuangan. Pasal 5. Peraturan Pemerintah Pengganti Undang -undang ini dapat disebut Peraturan Bank Umum Negara. Pasal 6. Peraturan Pemerintah Pengganti Undang -undang ini mulai berlaku pada hari diundangkan. Agar ... PRESIDEN REPUBLIK INDONESIA -4- Agar supaya setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang -undang ini dengan penempatan dalam Lembaran -Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Agustus 1959. Presiden Republik Indonesia, SOEKARNO. Diundangkan pada tanggal 19 Agustus 1959. Menteri Muda Kehakiman, SAHARDJO. LEMBARAN NEGARA TAHUN 1959 NOMOR 85. PRESIDEN REPUBLIK INDONESIA MEMORI PENJELASAN MENGENAI PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG TENTANG PEMBEN TUKAN BANK UMUM NEGARA. 1.UMUM Guna menampung seluruh aktivitet perusahaan Nationale Handelsbank N.V. di Indonesia, yang dengan Peraturan Pemerintah No. 39 tahu n 1959 (Lembaran -Negara tahun 1959 No. 84 Tambahan Lembaran -Negara No. 1826) telah dikenakan nasionalisasi, bank baru dengan nama Bank Umum Negara. Pada bank baru ini akan diserahkan segala usaha dari perusahaan Nationale Handelsbank N.V. di Indonesia, yan g setelah penasionalisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perusahaan Nationale Handelsbank N.V. di Indonesia, yan g setelah penasionalisasi itu menjadi milik Negara. Tindakan tersebut berpokok pada 2 penampungan aktivitet perusahaan N.H.B. di Indonesia yang telah dikenakan nasionalisasi. Sebagaimana telah dimaklumi maka perusahaan N.H.B. di Indonesia yang mempunyai c abang -cabangnya tersebar diseluruh Indonesia, adalah merupakan suatu bank -devisen, sehingga berhubung dengan itu perusahaan tersebut telah menjalankan peranan yang penting didaerah -daerah dalam -memperlancar hubungan lalu -lintas uang dengan luar negeri. Dengan adanya cabang -cabang dari bank tersebut maka urusan impor dan ekspor dari daerah -daerah dapat secara langsung disalurkan melalui cabang -cabang bank tersebut. Disamping itu juga untuk lalu lintas pembayaran didalam negeri cabang -cabang bank tersebut telah membuktikan faedahnya bagi masyarakat pada umumnya. Berhubung dengan itu maka kepada Bank Umum Negara diberi tugas untuk melakukan usaha bank umum dalam arti -kata seluas -luasnya. II.PASAL ... PRESIDEN REPUBLIK INDONESIA -2- II.PASAL DEMI PASAL. Pasal 1. Bank Umum Negara dalah berbentuk perseroan terbatas, dimana saham -sahamnya berada ditangan Pemerintah. Untuk menghindarkan pengeluaran bea pembentukan perseroan terbatas yang lazimnya harus dibayar kepada Notaris, maka dengan Peraturan Pemerintah Pengganti Undang -undang ini diadakan penyimpangan dari ketentuan dalam pasal 38 Kitab Undang -undang Hukum Perniagaan dan ditetapkan bahwa pembentukan Bank Umum Negara dilakukan dengan surat keputusan Menteri Keuangan. Sebagai suatu perseroan terbatas maka Bank Umum Negara tunduk pada Hukum Sipil dan Perniagaan yang berlaku di Indonesia. Disamping itu dengan adanya ketentuan ayat (4) pasal ini maka Bank Umum Negara diberi hak untuk melakukan tindakan - tindakan hukum berdasarkan hukum adat dan memegang/memperoleh benda -benda yang menurut hukum yang berlaku hanya dapat diperoleh orang -orang yang takluk kepada hukum adat. Pasal 2. Sudah cukup dijelaskan dalam penjelasan umum. Pasal 3, 4, 5 dan 6. Cukup jelas. Diketahui, Menteri Muda Kehakiman, SAHARDJO. TAMBAHAN LEMBARAN NEGARA NOMOR 1827.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}