{
  "source": "downloaded_pdfs/perpu%20052%201960.pdf",
  "processed_date": "2025-04-12T21:22:18.904937",
  "document_info": {
    "title": "Microsoft Word - perpu0521960.rtf"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 52TAHUN 1960 TENTANG PERUBAHAN PASAL 43 AYAT (5) PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NO. 23 TAHUN 1959 (LEMBARAN NEGARA TAHUN 1959 NO. 139) TENTANG KEADAAN BAHAYA PRESIDEN REPUBLIK INDONESIA , Menimbang :a.bahwa men urut pasal 43 ayat (5) Peraturan Pemerintah Pengganti Undang -undang No. 23 tahun 1959 (Lembaran -Negara tahun 1959 No. 139) Departemen Kehakiman diserahi kewajiban mengurus tempat -tempat yang ditunjuk oleh Penguasa Per ang sebagai tempat berdiam untuk sementara bagi orang yang dianggap membahayakan keamanan (tawanan Penguasa Perang); b.bahwa pengurusan tempat -tempat tersebut pada dasarnya adalah termasuk tugas pemeliharaan keamanan; c.bahwa dalam kenyataannya pengurusa n tempat tersebut dari dahulu selalu diselenggarakan dibawah bidang keamanan; bahwa oleh karena itu ketentuan pasal 43 ayat (5) tersebut diatas perlu diubah: d.bahwa karena keadaan memaksa soal tersebut diatur dengan Peraturan Pemerintah Pengganti Undang -undang; Mengingat :pasal 22 ayat (1) Undang -undang Dasar Republik Indonesia; Memutuskan : Menetapkan :Peraturan Pemerintah Pengganti Undang -undang tentang perubahan pasal 43 ayat (5) Peraturan Pemerintah Pengganti Undang -undang No. 23 tahun 1959 (Lembaran -Negara 1959 No. 139) tentang keadaan bahaya. Pasal I. ... PRESIDEN REPUBLIK INDONESIA -2- Pasal I. Pasal 43 ayat (5) Peraturan Pemerintah Pengg anti Undang -undang No. 23 tahun 1959 (Lembaran -Negara tahun 1959 No. 19) tentang keadaan bahaya diubah, sehingga berbunyi sebagai berikut: \"(5) Tempat -tempat yang ditunjuk sebagai tempat berdiam berdasarkan ayat (1) pasal ini ada di bawah pengurusan Ment eri Keamanan Nasional\". Pasal II. Peraturan ini mulai berlaku hari diundangkan dan berlaku surut hingga 16 Desember 1959. Agar supaya setiap orang dapat mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatan dalam Lembaran - Negara R epublik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 1960. Presiden Republik Indonesia, SUKARNO Diundangkan di Jakarta pada tanggal 29 Desember 1960 Pejabat Sekretaris Negara, SANTOSO. LEMBARAN NEGARA TAHUN 1960 NOMOR 170. PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG No. 52 TAHUN 1960 tentang PERUBAHAN PASAL 43 AYAT (5) PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG No. 23 TAHUN 1959 (LEMBARAN -NEGARA 1959 No. 139) TENTANG KEADAAN BAHAYA. Hingga sekarang ini Jawatan Kepenjara an telah diserahi tugas pelaksanaan pengurusan sehari -hari bagi orang -orang yang dianggap membahayakan keamanan (tawanan Penguasa Perang). Rumah -rumah Penjara sekedar ada tempatnya, memang dapat dipergunakan untuk menampung para tawanan Penguasa Perang. Ak an tetapi Jawatan Kepenjaraan pada umumnya ditugaskan untuk merawat para tahanan kriminil dan orang -orang hukuman yaitu orang -orang yang statusnya berlainan dari pada tawanan Penguasa Perang. Berhubung dengan itu maka tugas untuk mengurus prawatan tempat -tempat berdiam bagi tawanan Penguasa Perang seyogyanya diserahkan kepada instansi yang ada dibidang keamanan sekalipun orang -orangnya tetap ditampung dalam rumah -rumah penjara. Penyerahan tugas pengurusan tempat -tempat bagi orang -orang tawanan tersebut kepada instansi dari bidang keamanan nasional ini telah tepat, karena perawatan para tawanan itu mengandung segi -segi atau unsur -unsur keamanan. Sesungguhnya pengurusan tempat yang dimaksudkan diatas sudah sejak permulaan dilaksanakan dalam bidang keamanan. TAMBAHAN LEMBARAN NEGARA NOMOR 2113. PRESIDEN REPUBLIK INDONESIA -2- -------------------------------- CATATAN Kutipan: LEMBARAN NEGARA DAN TAMBAHAN LEMBARAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDONESIA -2- -------------------------------- CATATAN Kutipan: LEMBARAN NEGARA DAN TAMBAHAN LEMBARAN NEGARA TAHUN 1960 YANG TELAH DICETAK ULANG",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}