{
  "source": "downloaded_pdfs/perpu%20032%201960.pdf",
  "processed_date": "2025-04-12T21:22:20.874183",
  "document_info": {
    "title": "Microsoft Word - perpu0321960.rtf"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 3 2TAHUN 1960 TENTANG PENGGUNAAN MATA UANG RUPIAH DALAM LALU -LINTAS PEMBAYARAN LUAR NEGERI PRESIDEN REPUBLIK INDONESIA , Menimbang :a.bahwa untuk memperbaiki kedudukan keuangan Negara kita, baik dalam perdagangan internasional maupun dalam bidang moneter dalam negeri, dipandang perlu mengambil tindakan -tindakan dalam penggunaan mata uang rupiah dalam lalu -lintas pembayaran luar negeri; b.bahwa dalam rangka usaha melancarkan pembangunan semesta perlu adanya penyederhanaan dala m bidang impor dan ekspor; c.bahwa karena keadaan memaksa soal tersebut diatur dengan Peraturan Pemerintah Pengganti Undang -undang; Mengingat :1.Peraturan Pemerintah No. 42 tahun 1959 (Lembaran -Negara 1959 No. 92) tentang Pungutan Ekspor dan Impor, 2.Peraturan Pemerintah No. 43 tahun 1959 (Lembaran -Negara 1959 No. 93) tentang Penetapan Harga Mata Uang Rupiah; 3.Pasal 22 ayat (1) dan pasal 23 ayat (3) dan (4) Undang -undang Dasar; Mendengar :Menteri Pertama, Menteri Keuangan dan Menteri Perdaga ngan. Memutuskan : ... PRESIDEN REPUBLIK INDONESIA -2- Memutuskan : Menetapkan :Peraturan Pemerintah Pengganti Undang -undang tentang Penggunaan Mata Uang Rupiah dalam lalu -lintas pembayaran luar negeri. Pasal 1. Dengan Peraturan Pemerintah Pengganti Undang -undang ini dicabut Peraturan Pemerint ah No. 42 tahun 1959 (Lembaran -Negara 1959 No. 92) tentang Pungutan Ekspor dan Impor. Pasal 2. Dengan ketentuan -ketentuan dalam Peraturan Pemerintah Pengganti Undang -undang ini maka nilai mata uang asing terhadap rupiah sebagaimana ditetapkan dalam Pera turan Pemerintah No. 43 tahun 1959 (Lembaran -Negara 1959 No. 93) tentang Penetapan Mata Uang Rupiah, selanjutnya disebut kurs dasar rupiah, dipergunakan untuk semua transaksi -transaksi devisen, baik dalam sektor ekspor dan impor maupun jasa-jasa. Pasal 3 . Ekspor barang -barang atau hasil bumi keluar daerah pabean Indonesia dikenakan bea keluar berdasarkan Peraturan Pemerintah Pengganti Undang -undang tersendiri. Pasal 4. ... PRESIDEN REPUBLIK INDONESIA -3- Pasal 4. (1)Impor dibagi dalam dua golongan. a.Barang -barang yang penting b agi perekonomian Indonesia; b.Barang -barang lainnya yang masih dibutuhkan. (2)Barang -barang tersebut dalam ayat (1) huruf a ditetapkan dalam suatu Peraturan Pemerintah tersendiri. Selama masih dipandang perlu Menteri Keuangan bersama -sama dengan Ment eri Perdagangan menetapkan suatu komponen harga yang harus dibayar atas barang termaksud dalam ayat (1) huruf a itu. (3)Terhadap impor dari barang -barang termaksud dalam ayat (1)huruf b, Pemerintah dapat mengadakan pembuatannya berdasarkan Peraturan Pe merintah tersendiri. Sejauh barang -barang termaksud dalam ayat (1) huruf b tidak dikenakan pembatasan tersebut, maka impornya digunakan devisen dengan harga yang ditetapkan oleh Bank Indonesia dengan tujuan untuk mencapai keseimbangan nilai mata uang rupi ah. Pasal 5. Impor dengan valuta asing yang tidak tercatat sebagai kekayaan devisen Negara, dapat dilakukan untuk barang -barang yang jenis dan syarat pengimporannya oleh Menteri Perdagangan bersama -sama dengan Menteri Keuangan. Pasal 6. ... PRESIDEN REPUBLIK INDONESIA -4- Pasal 6. Pemungutan be a masuk, bea statistik, bea berat barang dan pajak masuk (pajak penjualan) ditetapkan dengan Peraturan Pemerintah Pengganti Undang -undang tersendiri. Pasal 7. 1)Penjualan devisen oleh bank untuk jasa -jasa tertentu, sebagaimana ditetapkan oleh Mente ri Keuangan, dikenakan pajak berdasarkan Peraturan Pemerintah Pengganti Undang -undang tersendiri. (2)Didalam rangka memperbesar penerimaan devisen dalam sektor jasa -",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tersendiri. (2)Didalam rangka memperbesar penerimaan devisen dalam sektor jasa - jasa. Menteri Keuangan dapat menetapkan harg a tambahan ba gi penyerahan devisen dari jasa -jasa tertentu. Pasal 8. Menteri Perdagangan bersama -sama dengan Menteri Keuangan menetapkan peraturan -peraturan untuk menyelesaikan sistim ekspor konsinyasi dengan counter -impor, yang berlaku dibeberapa daerah dengan Peraturan Pemerintah Pengganti Undang -undang ini. Pasal 9. Peraturan -peraturan peralihan dan peraturan -peraturan pelaksanaan dari Peraturan Pemerintah Pengganti Undang -undang ini ditetapkan oleh Menteri Keuangan. Pasal 10. ... PRESIDEN REPUBLIK INDONESIA -5- Pasal 10. Peraturan Pemerintah Pengganti Undang -undang ini mulai berlaku pada tanggal 25 Agustus 196 0, jam 06.00 waktu Jawa. Agar supaya setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang -undang ini dengan penempatan dalam Lembaran -Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Agustus 1960, Presiden Republik Indonesia, SOEKARNO Diundangkan di Jakarta, pada tanggal 24 Agustus 1960. Menteri Kehakiman, SAHARDJO. LEMBARAN NEGARA TAHUN 1960 NOMOR 92. PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG No. 32 TAHUN 1960 tentang PENGGUNAAN MATA UANG RUPIAH DALAM LALU -LINTAS PEMBAYARAN LUAR NEGERI. UMUM. Selama satu tahun Kabinet Kerja telah mengambil tindakan -tindakan persiapan dibidang ekonomi dan keuangan, baik dalam hubungan keadaan dalam negeri, maupun dalam hubungan lalu -lintas pembayaran luar negeri, untuk mentiadakan unsur -unsur negatif, yang mudah merintangi usaha -usaha kearah realisasi cita -cita masyarakat adil dan makmur. Keadaan keuangan Negara didalam negeri telah diperkuat karena meningkatnya penerimaan Negara. Dalam hubungan lalu -lintas pembayaran luar negeri, likwiditet Negara telah menjadi lebih baik, karena kekayaan devisen Negara telah meningkat dengan berarti. Namun, keadaan ekonomi kita keseluruhnya belum mencerminkan perbaikan -perbaikan tersebut diatas, ol eh karena persediaan dan peredaran barang dalam negeri belum berkembang sesuai denga perkembangan dilapangan keuangan Negara, seperti diuraikan diatas. Sekarang Pemerintah memiliki/mengawasi bidang -bidang produksi dan perdagangan yang vital. Bank Pembangu nan Indonesia telah didirikan untuk mengkoordinir pembelanjaan pembangunan, sedangkan bank -bank Negara sudah dapat melayani perusahaan -perusahaan Negara yang bekerja diberbagai bidang itu, menurut dasar -dasar banktechnis yang lazim berlaku didunia internas ional. Dari Amanat -amanat Presiden Republik Indonesia yang bersejarah, dapat difahami, bahwa dipandang dari sudut moneter -ekonominya. Pemerintah bertujuan : PRESIDEN REPUBLIK INDONESIA -2- 1.memberi kemungkinan kepada rakyat untuk mengambil barang kebutuhan dengan harga yang layak; 2.melanjutkan pembangunan Negara, sehingga rakyat mencapai tingkat hidup yang makin tinggi; 3.merealisir cita -cita masyarakat adil dan makmur secara efisien. Agar supaya dengan peraturan yang sudah diperkuat itu Pemerintah dapat memperkembangkan bidang p ersediaan dan peredaran barang -barang sesuai dengan hasil - hasil yang telah dicapai dalam lapangan keuangan Negara, maksudnya tiba waktunya untuk menetapkan kebijaksanaan selanjutnya. Demikian, maka Peraturan Pemerintah Pengganti Undang -undang ini merupaka n usaha Pemerintah untuk memperkokoh nilai mata uang rupiah, sehingga mata uang rupiah ini dapat dihargai dan dicintai segenap rakyat Indonesia. PASAL DEMI PASAL. Pasal 1. Dengan dihapuskannya Pungutan Ekspor dan Impor maka pada hakekatnya tercapai penyederhanaan dalam peraturan devisen, yang dalam rangka Ekonomi Terpimpin akan memperlancar pelaksanaan Program Sandang Pangan dan Rencana Pembangunan Semesta. Pasal 2. Yang dimaksud dengan kurs dasar rupiah ialah kurs Rp.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Yang dimaksud dengan kurs dasar rupiah ialah kurs Rp. 45, -U.S. $ 1, -seperti ditetapkan dengan Peraturan Pemerintah No. 43 tahun 1959. Pasal 3. Karena dari penyerahan mata uang asing tidak lagi dikurangi Pueks sebesar 20%, maka para eksportir menerima lebih banyak. Dengan tidak mengurangi para eksportir, maka untuk memperkuat keuangan Negara perlu diadakan pemungutan bea keluar yang akan diatur dengan Peraturan Pemerintah Pengganti Undang -undang tersendiri. PRESIDEN REPUBLIK INDONESIA -3- Pasal 4. Barang -barang yang dapat diimpor berdas arkan kurs dasar rupiah ialah barang -barang penting untuk perekonomian kita. Daftar barang -barang tersebut ditetapkan dengan Peraturan Pemerintah. Dengan keadaan peredaran barang pada waktu sekarang, maka penghapusan sekaligus dari pada Puim dan sebagainy a akan menimbulkan spekulasi -spekulasi yang tak dapat dibenarkan. Untuk menghindarkan hal -hal ini, maka pada permulaan, untuk menstabilisir harga - harga barang impor ditetapkan suatu komponen harga yang harus dibayar atas barang - barang impor itu. Sesuai de ngan kelancaran dalam persediaan dan peredaran barang - barang dan pertumbuhan tingkat harga didalam negeri, komponen harga ini secara berangsur -angsur akan dikurangi hingga pada akhirnya ditiadakan sama sekali. Dalam hubungan ini, ketentuan -ketentuan yang kini berlaku tentang \"meerwinst\" perlu disesuaikan dengan Peraturan Pemerintah Pengganti Undang -undang ini. Disamping barang -barang itu masih ada barang -barang tertentu yang dibutuhkan oleh rakyat Indonesia, yang belum dapat diprodusir didalam negeri. Maka barang -barang tersebut masih perlu diimpor, akan tetapi tidak perlu dan tidak mungkin pula untuk menetapkan harga barang -barang tersebut sebagai harga barang -barang sandang pangan dan pembangunan. Oleh karena itu barang ini dapat diimpor dengan harga mat a uang asing yang ditetapkan oleh Bank Indonesia. Penetapan harga mata uang asing oleh Bank Indonesia dilakukan semata -mata untuk menstabilisir nilai mata uang rupiah. Tentu saja harus pula diadakan beberapa pembatasan terhadap pengimporan barang - barang. Pertama harus dicegah bahwa devisen Negara digunakan untuk mengimpor barang -barang yang sangat mewah. Keduanya harus pula dihindarkan bahwa industri dalam negeri mendapat saingan yang membahayakan perkembangannya. PRESIDEN REPUBLIK INDONESIA -4- Pasal 5. Untuk memberi kemungkinan memp ergunakan devisen yang tidak tercatat sebagai kekayaan devisen Negara secara teratur dan untuk tujuan -tujuan yang positif, maka impor dengan devisen tersebut diperbolehkan untuk barang -barang yang jenis dan syarat -syarat pengimporannya ditetapkan oleh Ment eri Perdagangan bersama -sama - sama dengan Menteri Keuangan dalam rangka ekonomi terpimpin. Kemungkinan ini diberikan terutama untuk memperkembangkan sektor produksi. Pasal 6. Cukup jelas. Pasal 7. Sesuai den gan keharusan untuk membeda -bedakan pengeluaran devisen untuk impor barang -barang yang termasuk dalam golongan sandang pangan dan yang terletak diluar bidang ini, maka dalam sektor jasa -jasapun harus diadakan perbedaan antara pengeluaran devisen yang dapat dianggap perlu dan tidak perlu guna penyediaan dan produksi barang -barang sandang pangan dan yang tidak diperbolehkan untuk itu. Terhadap pengeluaran devisen jasa -jasa yang tidak perlu guna penyediaan dan produksi barang -barang sandang pangan sudah layakn ya apabila diadakan pajak transfer. Untuk memperbesar penerimaan devisen dalam sektor jasa -jasa antara lain untuk memperkembangkan tourisme. Menteri Keuangan berwenang untuk memberi penggantian yang lebih menarik bagi penyerahan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Keuangan berwenang untuk memberi penggantian yang lebih menarik bagi penyerahan devisen dari jasa -jasa tert entu. Pasal 8. Hingga kini berlaku peraturan bahawa para eksportir dari pada hasil -hasil bumi tertentu dari beberapa daerah ke Singapura dan Pinang, diperkenankan untuk menyelenggarakan counter -impor sebesar 30% dari pada jumlah permintaan devisen dari ekspor yang bersangkutan. Peraturan ini antara lain menimbulkan kegiatan - kegiatan dalam pasar devisen gelap. PRESIDEN REPUBLIK INDONESIA -5- Oleh karena itu, dalam rangka penyehatan lalu -lintas pembayaran dengan luar negeri, yang hendak dicapai dengan Peraturan Pemerintah Pengganti Unda ng-undang ini, peraturan yang dimaksud tadi perlu disesuaikan. Pasal 9. Cukup jelas. Pasal 10. Cukup jelas. TAMBAHAN LEMBARAN NEGA RA NOMOR 2029.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}