{
  "source": "downloaded_pdfs/perpu%20047%201960.pdf",
  "processed_date": "2025-04-12T21:22:19.515217",
  "document_info": {
    "title": "Microsoft Word - perpu0471960.rtf"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 4 7TAHUN 1960 TENTANG PEMBENTUKAN DAERAH TINGKAT I SULAWESI SELATAN TENGGARA DAN DAERAH TINGKAT I SULAWESI UTARA -TENGAH PRESIDEN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka pelaksanaan Manifesto Politik Republik Indonesia tanggal 17 Agustus 1959 untuk kelancaran jalannya pemerintahan didaerah -daerah tingkat II yang telah dibentuk di Sulawesi dan untuk mencapai bentu k susunan ketatanegaraan yang seragam diseluruh wilayah Negara kedua daerah propinsi administratif yang dimaksud pada Peraturan Presiden No. 5 tahun 1960 perlu segera diubah masing -masing menjadi Daerah tingkat I; b.bahwa karena kead aan memaksa soal tersebut diatur dengan Peraturan Pemerintah Pengganti Undang -undang; Mengingat :1.Pasal 22 ayat (1) Undang -undang Dasar; 2.Undang -undang No. 1 tahun 1957 (Lembaran -Negara 195, No. 6 Tambahan Lembaran -Negara No. 114 3) tentang Pokok -pokok Pemerintahan Daerah yang telah diubah dengan Undang -undang No.73 tahun 1957 (Lembaran -Negara 1957 No. 159) dan Undang - undang No. 6 tahun 1958 (Lembaran -Negara 1958 No. 15, Tambahan Lembaran -Negara No. 1542); 3.Undang -undang No. 29 tahun 1959 (Lembaran -Negara 1959 No. 74 Tambahan Lembaran -Negara No. 1822) tentang Pembentukan Daerah -daerah Tingkat II di SulawesI; 4.Penetapan ... PRESIDEN REPUBLIK INDONESIA -2- 4.Penetapan Presiden No. 6 tahun 1959 (Lembaran -Negara 1959 No. 129, Tambahan Lembaran -Negara No. 1896) tentang Pemerintah Daerah (disempurnakan); 5.Penetapan Presiden No. 5 tahun 1960 (Lembaran -Negara 1960 No. 103, Tambahan Lembaran -Negara No. 2042) ten tang Dewan Perwakilan Rakyat Daerah Gotong -Royong dan Sekretariat Daerah; Mendengar :Menteri Pertama, Menteri Keamanan Nasional dan Menteri Dalam Negeri & Otonomi Daerah; Memutuskan : Menetapkan :Peraturan Pemerintah Pengganti Undang -undang tentang p embentukan Daerah Tingkat I Sulawesi Selatan Tenggara dan Daerah Tingkat I Sulawesi Utara -Tengah. BAB I KETENTUAN UMUM. Pasal 1. (1)Wilayah yang meliputi daerah Propinsi -propinsi Administratif Sulawesi Selatan dan Sulawesi Utara,sebagai dimaksud d alam Peraturan Presiden No. 5 tahun 1960 masing -masing dibentuk sebagai daerah tingkat I yang berhak mengatur dan mengurus rumah tangganya sendiri dan yang berturut -turut dinamakan: a.Daerah Tingkat I Sulawesi Selatan -Tenggara dan b.Daerah ... PRESIDEN REPUBLIK INDONESIA -3- b.Daerah Tingkat I Sulawesi Utara -Tengah. (2)Selanjutnya dalam ketentuan -ketentuan yang berikut, apabila tidak ditentukan secara lain, kedua daerah tersebut dalam ayat (1) pasal ini disebut \"Daerah\". Pasal 2. (1)Pemerintah Daerah Tingkat I Sulawesi Sel atan-Tenggara dan Sulawesi Utara -Tengah masing -masing berkedudukan di Makasar dan Menado. (2)Jika perkembangan keadaan di Daerah menghendakinya, maka atas usul Dewan Perwakilan Rakyat Daerah yang bersangkutan, tempat kedudukan Pemerintah tersebut dalam a yat (1) pasal ini dapat dipindahkan dengan keputusan Menteri Dalam Negeri dan Otonomi Daerah kelain tempat dalam wilayah Daerahnya. (3)Dalam keadaan darurat tempat kedudukan Pemerintah Daerah untuk sementara wa ktu dapat dipindahkan kelain tempat oleh Kep ala Daerahnya. Pasal 3. (1)Dengan tidak mengurangi ketentuan termaksud pada pasal 7 ayat (1) dan ayat (2) Undang -undang No. 1 tahun 1957 jo. Undang -undang No. 73 tahun 1957 dan pasal 1 ayat (2) Penetapan Presiden No. 5 tahun 1960, Dewan Perwakilan Raky at Daerah Sulawesi Selatan - Tenggara dan Sulawesi Utara -Tengah masing",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daerah Sulawesi Selatan - Tenggara dan Sulawesi Utara -Tengah masing -masing terdiri atas 35 orang anggota. (2)Jumlah ... PRESIDEN REPUBLIK INDONESIA -4- (2)Jumlah anggota Badan Pemerintah Harian Daerah Sulawesi Selatan - Tenggara dan Sulawes i Utara -Tengah masing -masing terdiri atas 5 orang anggota. BAB II TENTANG URUSAN RUMAH TANGGA DAERAH DAN KEWAJIBAN DAERAH. Pasal 4. Dengan tidak mengurangi ketentuan pada pasal 31 ayat (1) Undang - undang No. 1 tahun 1957 serta dengan memperhatikan tugas Daerah - daerah yang ada dan nyata -nyata telah dijalankan oleh Daerah -daerah tingkat II dalam wilayah Daerahnya, urusan rumah tangga dan kewajiban Daerah meliputi A.Urus an tata usaha Daerah : 1.menyusun dan menyelenggarakan Sekretariat Daerah serta pembagiannya menurut yang diperlukan; 2.menyelenggarakan segala sesuatu. yang berhubungan dengan urusan kepegawaian, perbendaharaan, pemeliharaan harta dan milik Daerah, se rta lain -lain hal untuk melancarkan pekerjaan Daerah. B.Urusan koordinasi dari kepentingan bersama dari daerah tingkat bawahan dan pengawasan atas jalannya pemerintahan daerah bawahan itu. C.Urusan -urusan dilapangan perekonomian dan kesejahteraan, yang diatur secara berangsur -angsur dengan Peraturan Pemerintah. BAB III ... PRESIDEN REPUBLIK INDONESIA -5- BAB III TENTANG HAL -HAL YANG BERSANGKUTAN DENGAN KEWENANGAN HAK TUGAS DAN KEWAJIBAN DAERAH Pasal 5. Tentang pegawai -pegawai daerah. (1)Dengan tidak mengurangi hak untuk mengangkat pegawai Daerah termaksud dalam pasal 53 Undang -undang No. 1 tahun 1957, maka untuk menyelenggarakan hal -hal yang termasuk urusan rumah tangga dan kewajiban Daerah, setelah mendengar pertimbangan Kepala Daerah yang bersangkutan, dengan keputusan Menteri yang bersa ngkutan dapat : a.diserahkan pegawai Negara untuk diangkat menjadi pegawai Daerah; b.diperbantukan pegawai Negara untuk dipekerjakan kepada Daerah. (2)Dengan mengingat peraturan -peraturan yang ada mengenai pegawai - pegawai Negara, maka dengan keputusan Menteri yang bersangkutan dapat diadakan ketentuan -ketentuan tentang kedudukan pegawai Negara yang diserahkan atau diperbantukan kepada Daerah. (3)Pemind ahan pegawai Negara yang diperbantukan kepada Daerah ke daerah yang lain, diatur oleh Menteri yang bersangkutan sesudah mendengar pertimbangan Kepala Daerah yang bersangkutan. (4)Penempatan dan pemindahan pegawai -pegawai Negara yang diperbantukan kepada D aerah di dalam wilayah daerahnya, diatur oleh Kepala dan diberitahukan kepada Menteri yang bersangkutan. (5)Penempatan ... PRESIDEN REPUBLIK INDONESIA -6- (5)Penempatan dan kenaikan pangkat dan gaji dari pegawai yang diperbantukan menurut ketentuan dalam ayat (4) huruf b pasal ini diselenggarakan oleh D epartemen yang bersangkutan dengan memperhatikan pertimbangan Kepala Daerah. (6)Kenaikan gaji berkala, pemberian istirahat, baik istirahat tahunan, istirahat besar maupun istirahat karena sakit/hamil dan sebagainya dari pegawai -pegawai Negara yang diperb antukan kepada Daerah diputus oleh Kepala Daerah menurut peraturan -peraturan yang berlaku. Pasal 6. Tentang hal tanah, bangunan, gedung dan lain -lainsebagainya. (1)Tanah, bangunan, gedung dan barang -barang tidak bergerak lainnya milik Pemerintah yan g dibutuhkan oleh Daerah untuk memenuhi tugas kewajibannya, diserahkan kepada Daerah dalam hak milik atau diserahkan untuk dipakai atau diserahkan dalam pengelolaan guna keperluannya berdasarkan atau atas kuasa peraturan ini. (2)Barang -barang inventaris, dan barang -barang bergerak lainnya yang dibutuhkan untuk menyelenggarakan urusan rumah tangga dan kewajiban Daerah, diserahkan kepada Daerah dalam hak milik. (3)Segala hutang -piutang yang bersangkutan dengan hal -hal yang diserahkan kepada Daerah, mulai saat penyerahan tersebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hal -hal yang diserahkan kepada Daerah, mulai saat penyerahan tersebut menjadi tanggungan Daerah, dengan ketentuan bahwa penyelesaian soal -soal yang timbul mengenai itu dapat diminta pada Pemerintah. (4)Untuk ... PRESIDEN REPUBLIK INDONESIA -7- (4)Untuk penyelenggaraan tugas kewaj iban Daerah. Menteri yang bersangkutan menyerahkan kepada Daerah jumlah biaya yang sebelum penyerahan urusan itu termasuk dalam anggaran belanja Departemennya. BAB IV KETENTUAN -PERALIHAN Pasal 7. (1)Gubernur Sulawesi Selatan dan Gubernur Sulawesi Utara pada saat mulai berlakunya peraturan ini terus menjalankan tugas kewajiban Kepala Daerah sebagaimana dimaksud dalam Penetapan Presiden No. 6 tahun 195 9 (disempurnakan) jo. Penetapan Presiden No. 5 tahun 1960, masing -masing untuk Daerah Tingkat I Su lawesi Selatan -Tenggara dan Daerah Tingkat I Sulawesi Utara -Tengah. (2)Dewan Perwakilan Rakyat Daerah termaksud pada pasal 3 ayat (1) dibentuk berdasarkan Penetapan Presiden No. 5 tahun 1960 dan dinamakan Dewan Perwakilan Rakyat Daerah Gotong -Royong. (3)Selama masih belum dapat dibentuk Dewan Perwakilan Rakyat Daerah Gotong -Royong termaksud pada ayat (2) pasal ini, maka segala tugas kew ajibannya dijalankan oleh Kepala Daerah yang bersangkutan. Pasal 8. ... PRESIDEN REPUBLIK INDONESIA -8- Pasal 8. Ketentuan -ketentuan dalam peraturan -peratura n yang masih berlaku hingga pada saat mulai berlakunya peraturan ini, yang ditetapkan oleh penguasa -penguasa yang berwenang dahulu didaerah, termasuk peraturan -peraturan polisi, sepanjang peraturan -peraturan itu mengatur hal-hal yang menurut peraturan ini termasuk urusan rumah tangga Daerah, terus berlaku dalam daerah hukumnya masing -masing sebagai peraturan -peraturan yang dit etapkan oleh Pemerintah Daerah tingkat I yang bersangkutan. BAB V KETENTUAN PENUTUP. Pasal 9. Peraturan Pemerintah Pengganti Undang -undang ini dinamakan \"Peraturan Pembentukan Daerah Tingkat I Sulawesi Selatan -Tenggara dan Daerah Tingkat I Sulawesi Utara -Tengah\". Pasal 10. Peraturan Pemerintah Pengganti Undang -undang ini mulai berlaku pada haritanggal 1 Januari 1961. Agar ... PRESIDEN REPUBLIK INDONESIA -9- Agar supaya setiap orang dapat mengetahuinya memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang -undang ini dengan penempatan dalam Lembaran -Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Desember 1960. Presiden Republik Indonesia, SUKARNO. Diundangkan di Jakarta pada tanggal 13 Desember 1960. Pejabat Sekretaris Negara, SANTOSO. LEMBARAN NEGARA TAHUN 1960 NOMOR 151. PRESIDEN REPUBLIK INDONESIA PENJELASAN PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG No. 47 TAHUN 1960 TENTANG PEMBENTUKAN DAERAH TINGKAT I SULAWESI SELATAN - TENGGARA DAN DAERAH TINGKAT I SULAWESI UTARA TENGAH. I. UMUM. 1.Untuk mempercepat perkembangan pemerintahan daerah -daerah yang berhak mengatur dan mengurus rumah tangganya sendiri maka dengan Undang -undang No. 29 tahun 1959 seluruh Sulawesi telah dibagi menjadi 37 Daerah -daerah Tingkat II. 2.Sebagai langkah lanjutan dipandang perlu selekas -lekasnya membentuk Daerah - daerah otonom tingkat I, yang disamping mengatur dan mengurus rumah -tangganya sendiri, bertug as pula untuk mengkoordinir dan mengawasi daerah -daerah tingkat II yang telah ada. 3.Berhubung dengan itu maka dirasa perlu segera menetapkan Peraturan Pemerintah Pengganti Undang -undang tentang pembentukan Daerah -daerah Tingkat I Sulawesi Selatan -Tenggar a dan Sulawesi Utara -Tengah ini, yang mengatur pembentukan Daerah -daerah Tingkat I di Sulawesi yang hingga kini merupakan 2 Propinsi administratif yang diadakan menurut Peraturan Presiden No. 5 tahun 1960. 4.Dengan demikian maka tercapailah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Peraturan Presiden No. 5 tahun 1960. 4.Dengan demikian maka tercapailah keseragaman da lam pembentukan Daerah -daerah Tingkat I diseluruh wilayah kekuasaan Negara Republik Indonesia. II. PASAL DEMI PASAL. Cukup jelas. TAMBAHAN LEMBARAN NEGARA NOMOR 2102 PRESIDEN REPUBLIK INDONESIA -2- -------------------------------- CATATAN Kutipan :LEMBARAN NEGARA DAN TAMBAHAN LEMBARAN NEGARA TAHUN 1960 YANG TELAH DICETAK ULANG",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}