{
  "source": "downloaded_pdfs/perpu%20029%201960.pdf",
  "processed_date": "2025-04-12T21:22:21.166727",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG (PERPU) NOMOR 29 TAHUN 1960 (29/1960) TENTANG POKOK-POKOK PENYELENGGARAAN TRANSMIGRASI Presiden Republik Indonesia, Menimbang : A. Dianggap perlu menentukan pokok-pokok penyelenggaraan transmigrasi sesuai dengan jiwa dan semangat Undang-undang Dasar 1945; b. bahwa pokok-pokok penyelenggaraan transmigrasi itu sebaiknya diatur dengan Undang-undang; c. bahwa karena keadaan yang memaksa soal tersebut diatur dengan Peraturan Pemerintah Pengganti Undang-undang; Mengingat : Pasal 5 ayat (1), pasal 22 ayat (1), pasal 27 ayat (2), pasal 30 ayat (1) dan pasal 33 ayat (3) Undang-undang Dasar; Mendengar : Musyawarah Kabinet kerja pada tanggal 5 Agustus 1960; Memutuskan: Menetapkan : Peraturan Pemerintah Pengganti Undang-undang tentang Pokok-pokok Penyelenggaraan Transmigrasi. BAB I ARTI BEBERAPA ISTILAH. Pasal 1. (1) Dalam peraturan ini yang dimaksud dengan: (a)transmigrasi ialah pemindahan rakyat kedaerah-daerah yang ditunjuk menurut ketentuan-ketentuan dalam atau berdasarkan peraturan ini; (b)daerah transmigrasi ialah daerah yang ditunjuk untuk dipakai guna penyelenggaraan transmigrasi, (c)transmigrasi umum ialah transmigrasi dari daerah-daerah tingkat I yang padat kedaerah tingkat I yang lain dan diselenggarakan oleh Pemerintah; (d)transmigrasi khusus ialah transmigrasi dari satu daerah tingkat I kedaerah tingkat I yang lain, yang diselenggarakan oleh Daerah Otonom yang bersangkutan; (e)transmigrasi sedaerah ialah transmigrasi dalam wilayah satu daerah tingkat I yang diselenggarakan oleh daerah tersebut; (f)transmigrasi spontan ialah transmigrasi yang berlangsung atas usaha dan banyak sendiri dari yang bersangkutan; (g)transmigrasi ialah orang yang dipindahkan atau pindah ke daerah transmigrasi atas usaha dan biaya sendiri menurut ketentuan dalam atau berdasarkan peraturan ini. (2) Menteri ialah Menteri yang diserahi urusan transmigrasi. BAB II TUJUAN DAN POKOK-POKOK USAHA TRANSMIGRASI. Pasal 2. Transmigrasi bertujuan: Mempertinggi taraf keamanan, kemakmuran dan kesejahteraan seluruh rakyat dan memperkokoh rasa persatuan dan kesatuan bangsa Indonesia dengan jalan; (a)Membuka sumber-sumber alam dan mengusahakan tanah secara teratur; (b)Mengurangi tekanan penduduk didaerah-daerah yang padat penduduknya dan mengisi daerah-daerah yang kosong atau tipis penduduknya; (c)Mengisi dan membangun daerah-daerahnya yang mempunyai arti vital sehingga tercapainya tingkat ketahanan bangsa yang lebih tinggi dalam segala bidang penghidupan, dalam rangka pembentukan masyarakat sosialis Indonesia yang adil dan makmur. BAB III KEBIJAKSANAAN POLITIK TRANSMIGRASI. Pasal 3. (1) Kebijaksanaan politik transmigrasi ditetapkan oleh Pemerintah dan dilaksanakan oleh Menteri. (2) Untuk memberikan pertimbangan-pertimbangan/usul-usul kepada Pemerintah dalam menentukan kebijaksanaan politik transmigrasi dan kepada Menteri dalam hal pelaksanaan kebijaksanaan politik transmigrasi tersebut, dapat dibentuk suatu Dewan Pertimbangan Transmigrasi. Pasal 4. (1) Pembentukan Dewan Pertimbangan Transmigrasi dan pengangkatan serta pemberhentian anggota-anggotanya dilakukan dengan keputusan Presiden; (2) Dewan Pertimbangan Transmigrasi terdiri atas: (a)Menteri sebagai Ketua merangkap anggota. (b)Menteri Dalam Negeri dan Otonomi Daerah sebagai anggota. (c)Menteri Agraria sebagai anggota. (d)Menteri Pertanian sebagai anggota. (e)Menteri Pekerjaan Umum dan Tenaga sebagai anggota. (f)Menteri Urusan Veteran sebagai anggota, (g)Menteri Kesehatan sebagai anggota. (h)Menteri Perburuhan sebagai anggota, (i)Menteri-menteri lain yang dipandang perlu oleh Pemerintah sebagai anggota. (3) Menteri dapat menunjuk ahli-ahli sebagai penasehat Dewan Pertimbangan Transmigrasi. BAB IV KETENTUAN-KETENTUAN UMUM MENGENAI PENYELENGGARAAN TRANSMIGRASI. Pasal 5. (1) Penyelenggaraan transmigrasi umum dipimpin oleh Menteri dengan kerja-sama dengan Menteri-menteri lain dan Kepala Daerah yang bersangkutan, menurut ketentuan-ketentuan dalam atau berdasarkan peraturan ini; (2) Penyelenggaraan transmigrasi khusus dan transmigrasi sedaerah dilakukan oleh Kepala Daerah Tingkat I menurut ketentuan- ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sedaerah dilakukan oleh Kepala Daerah Tingkat I menurut ketentuan- ketentuan yang ditetapkan dengan atau berdasarkan Peraturan Pemerintah. Pasal 6. (1) Kebijaksanaan penyelenggaraan transmigrasi ditujukan kepada terlaksananya transmigrasi spontan dan teratur dan dalam jumlah yang sebesar-besarnya. (2) Dalam menjalankan kebijaksanaan tersebut dalam ayat (1), Pemerintah mendorong dan mempergiat terciptanya suatu gerakan transmigrasi. (3) Kepada transmigrasi spontan diberikan fasilitet-fasilitet oleh Pemerintah, yang akan ditentukan dan diatur oleh Menteri. (4) Untuk menyelenggarakan usaha transmigrasi spontan orang atau organisasi swasta memerlukan izin Menteri. (5) Pemberian ijin sebagai dimaksud dalam ayat (4) pasal ini dengan syarat-syaratnya diatur oleh Menteri. Pasal 7. (1) Pemerintah dapat menentukan sesuatu daerah sebagai daerah transmigrasi, setelah mendengar pertimbangan Dewan Pertimbangan Transmigrasi dan Kepala Daerah yang bersangkutan. (2) Hal-ikhwal mengenai bertempat tinggal di daerah transmigrasi diatur oleh Kepala Daerah Tingkat I setelah mendengar pertimbangan-pertimbangan dari badan sebagai termaksud dalam pasal 12 jo. pasal 14. (3) Masalah-masalah mengenai hak-hak atas tanah didaerah yang ditentukan sebagai daerah transmigrasi diselesaikan oleh Pemerintah Daerah Tingkat I bersama-sama dengan Inspeksi Agraria dan instansi-instansi lain setempat yang bersangkutan. (4) Seluruh atau sebagian dari hasil hutan yang mungkin ada didaerah transmigrasi, oleh Menteri atas pertimbangan Kepala Daerah Tingkat I yang bersangkutan, dapat dinyatakan diperuntukan bagi kepentingan transmigrasi. (5) Hal-ikhwal mengenai penggunaan hasil hutan tersebut diatur oleh Menteri. Pasal 8. Ketentuan mengenai penggunaan tanah didaerah transmigrasi dan penyelesaian mengenai hak-hak atas tanah tersebut yang akan diberikan kepada keluarga transmigran, ditetapkan oleh Menteri bersama-sama dengan Menteri Agraria dan Menteri Dalam Negeri dan Otonomi Daerah menurut atau sesuai dengan hukum tanah yang berlaku. Pasal 9. Selain dari yang ditetapkan dalam pasal 8, kepada transmigran dapat diberikan bantuan menurut peraturan dari Menteri. Pasal 10. Sesuai dengan tujuan transmigrasi tersebut dalam pasal 2, didaerah transmigrasi diadakan usaha-usaha pembangunan menurut rencana yang disusun oleh Pemerintah. BAB V KETENTUAN-KETENTUAN UMUM MENGENAI PENYELENGGARAAN TRANSMIGRASI UMUM. Pasal 11. (1) Yang dapat ditransmigrasikan ialah tiap warga negara Indonesia yang memenuhi syarat-syarat yang ditetapkan oleh Menteri, satu dan lain dengan mengingat ketentuan dalam ayat (2) pasal ini. (2) Pemindahan transmigran dilakukan dengan berpedoman kepada urutan kepentingan golongan sebagai berikut: (a)petani yang tidak mempunyai tanah sendiri; (b)buruh tani yang menghendaki mempunyai tanah sendiri; (c)petani yang mempunyai tidak lebih dari satu hektar; (d)murid-murid lulusan perguruan pertanian dan kursus-kursus pendidikan pertanian, latihan pertanian dan lain-lain vak; (e)orang-orang yang telah melalui dinas militer dan yang sudah siap disalurkan kemasyarakat diluar ketentaraan untuk ditransmigrasikan; (f)veteran-vetaran pejuang kemerdekaan Republik Indonesia yang sudah siap disalurkan kemasyarakat untuk ditransmigrasikan; (g)orang-orang pengungsi sebagai akibat kekacauan dalam daerahnya; (h)orang-orang lain yang dianggap perlu oleh Menteri. (3) Kepada transmigran termaksud pada ayat (2) pasal ini diberikan penerangan pendahuluan mengenai tujuan transmigrasi seperti tercantum dalam pasal 2. (4) Dengan menyimpang dari ketentuan dalam ayat (1) dan ayat (2) pasal ini, pemindahan dapat dilakukan terhadap suatu kesatuan masyarakat dalam keseluruhannya sepanjang masyarakat tersebut menurut ikatan sosial-ekonomis dan kebudayaan merupakan kesatuan. (5) Atas permintaan Kepala Daerah Tingkat I dimana ada daerah transmigrasi dan setelah mendapat pertimbangan dari Kepala Daerah Tingkat II yang bersangkutan, penduduk asli seluruhnya atau sebagian dari satu atau beberapa daerah,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penduduk asli seluruhnya atau sebagian dari satu atau beberapa daerah, oleh Menteri dapat ditempatkan sebagai transmigran umum. Pasal 12. Untuk membantu Menteri dalam penyelenggaraan transmigrasi, di Pemerintah Pusat dan di Daerah dibentuk Badan Koordinasi Penyelenggara Transmigrasi. Pasal 13. Pembentukan Badan Koordinasi Penyelenggara Transmigrasi Pusat, penetapan tugas dan lapangan pekerjaannya dan pengangkatan serta pemberhentian anggota-anggotanya dilakukan dengan keputusan Menteri Pertama. Pasal 14. (1) Pembentukan Badan Koordinasi Penyelenggaraan Transmigrasi didaerah serta penetapan tugas dan lapangan pekerjaannya diatur dengan peraturan Menteri. (2) Pengangkatan dan pemberhentian anggota-anggota badan tersebut dalam ayat (1) dilakukan dengan keputusan Menteri. Pasal 15. (1) Penyelenggaraan transmigrasi dibiayai dari anggaran belanja negara dan lain dana yang disetujui oleh Menteri. (2) Menteri-menteri yang diserahi tugas dalam bidang penyelenggaraan transmigrasi, mencantumkan dalam anggaran belanja Departemennya masing-masing biaya pekerjaan yang diperlukan untuk menunaikan tugas tersebut. Pasal 16. (1) Setelah suatu daerah transmigrasi dalam pertumbuhan dan perkembangannya mencapai suatu taraf yang layak yang memungkinkan berdiri dan berjalan sendiri, maka Menteri atas usul Dewan Pertimbangan Transmigrasi menyatakan daerah tersebut tidak lagi menjadi daerah transmigrasi dan menyerahkan segala urusan dan tanggung-jawab kepada Pemerintah Daerah Tingkat I yang bersangkutan. (2) Terhitung sejak tanggal keluarnya pernyataan Menteri sebagai dimaksud dalam ayat (1) pasal ini, transmigran dari daerah yang bersangkutan berhenti dalam kedudukannya sebagai transmigran. (3) Hal-hal lain yang menyebabkan seorang transmigran kehilangan kedudukannya sebagai transmigran, diatur lebih lanjut oleh Menteri. BAB VI KETENTUAN-KETENTUAN PIDANA. Pasal 17. (1) Barangsiapa melanggar ketentuan tersebut dalam pasal 6 ayat (4) dihukum dengan hukuman kurungan setinggi-tingginya 6 (enam) bulan atau denda sebanyak-banyaknya Rp. 20.000,- (2)Peraturan Pemerintah untuk melaksanakan Peraturan Pemerintah Pengganti Undang-undang ini dapat memuat ancaman hukuman kurungan setinggi-tingginya 3 (tiga) bulan atau denda sebanyak-banyaknya Rp. 10.000,- (3) Tindak pidana tersebut dalam ayat (1) dan ayat (2) pasal ini dianggap sebagai pelanggaran. (4) Apabila yang berbuat tindak pidana. tersebut dalam ayat (1) dan ayat (2) pasal ini badan hukum, maka tuntutan ditujukan terhadap anggota-anggota pengurusnya dan badan hukum tersebut dapat dibubarkan. BAB VII KETENTUAN PERALIHAN. Pasal 18. (1) Peraturan-peraturan dan ketentuan-ketentuan mengenai penyelenggaraan transmigrasi yang pada saat berlakunya peraturan ini masih berlaku dan tidak bertentangan dengan peraturan ini, tetap berlaku selama belum diubah, ditambah atau dicabut dengan peraturan baru. (2) Badan Koordinasi Penyelenggara Transmigrasi yang telah dibentuk berdasarkan Peraturan Pemerintah No. 56 tahun 1958, dianggap sebagai Badan Koordinasi Penyelenggara Transmigrasi yang dibentuk berdasarkan peraturan ini. (3) Menteri menyesuaikan bentuk, susunan, tugas dan lapangan pekerjaan badan tersebut dalam ayat (2) dengan ketentuan- ketentuan dalam atau berdasarkan peraturan ini. BAB VIII KETENTUAN PENUTUP. Pasal 19 Peraturan Pemerintah Pengganti Undang-undang ini mulai berlaku pada hari diundangkan. Agar supaya setiap orang dapat mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang-undang ini dengan penempatan dalam Lembaran-Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Agustus 1960. Presiden Republik Indonesia, ttd SOEKARNO. Diundangkan di Jakarta pada tanggal 12 Agustus 1960. Menteri Kehakiman, ttd SAHARDJO. PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG No. 29 TAHUN 1960 tentang POKOK-POKOK PENYELENGGARAAN TRANSMIGRASI. UMUM. Diwaktu Undang-undang Dasar Sementara 1950 masih berlaku maka ketentuan-ketentuan tentang pokok-pokok penyelenggaraan transmigrasi diatur didalam Peraturan-peraturan Pemerintah No. 56 tahun 1958",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyelenggaraan transmigrasi diatur didalam Peraturan-peraturan Pemerintah No. 56 tahun 1958 dan No. 13 tahun 1959. Sesudah Undang-undang Dasar 1945 berlaku lagi maka mengingat pentingnya transmigrasi antara lain bagi pekerjaan dan penghidupan tiap-tiap warga-negara, dalam pembelaan Negara dan untuk kemakmuran rakyat, sebagaimana termaksud dalam pasal-pasal 27 ayat (2), 30 ayat (1) dan 33 ayat (3) Undang-undang Dasar, kini dipandang perlu untuk mencantumkan ketentuan-ketentuan tentang pokok-pokok penyelenggaraan transmigrasi didalam sebuah Undang-undang. Selain mencakup materi dari pada Peraturan-peraturan Peme- rintah No. 56 tahun 1958 dan No. 13 tahun 1959 yang dalam Undang-undang ini disesuaikan dengan jiwa dan semangat Undang- undang Dasar 1945, dipandang perlu untuk mencantumkan juga didalamnya beberapa ketentuan baru mengenai kegiatan-kegiatan yang diselenggarakan oleh orang-orang atau organisasi-organisasi swasta dengan maksud untuk membantu orang-orang yang hendak bertransmigrasi, yang pada waktu-waktu yang belakangan ini dilakukan dengan cara-cara yang merugikan para transmigrasi spontan khususnya dan Pemerintah pada umumnya dalam arti dapat mengurangi kewibawaan Pemerintah, oleh karena dalam usaha-usaha tersebut digunakan pula istilah-istilah yang menjadi nama atau sebutan dari suatu Departemen, yang mempunyai tugas khusus mengenai hal-ikhwal transmigrasi. Untuk menertibkan keadaan seperti diuraikan diatas maka di- adakan sanksi-sanksi berupa ancaman-ancaman hukuman yang setimpal (sanksi-sanksi pidana), dengan berpedoman pada persanksian mengenai tindak pidana yang ada dalam K.U.H.P. Dalam kejadian-kejadian sebagaimana dimaksudkan diatas nampak adanya unsur-unsur penipuan, pemerasan, meninggalkan orang yang memerlukan pertolongan dan sebagainya. Kejahatan melakukan penipuan, pemerasan dan meninggalkan orang yang memerlukan pertolongan diancam dengan hukuman penjara yang berselisih dari 2 tahun sampai 9 tahun, sedangkan pelanggaran meninggalkan orang yang memerlukan pertolongan diancam dengan hukuman kurungan kurang-lebih 3 bulan atau denda F. 300,- (gulden). Mengingat keadaan sekarang dan mengingat pula bahwa kejadian- kejadian tersebut mengandung unsur-unsur komersiil juga, maka dianggap layak apabila ancaman hukuman dalam Undang-undang ini ditetapkan seberat itu (pasal 17). Mengenai tuntutan terhadap badan hukum dengan mengingat azas hukum pidana yang kini berlaku, maka tuntutan tersebut ditujukan kepada anggota-anggota pengurusnya; namun demikian badan hukumnya tidak luput dari suatu tindakan hukum ialah berupa ancaman untuk dibubarkan. Agar supaya tindakan penertiban seperti dikemukakan tadi dapat diselenggarakan dengan segera untuk kepentingan transmigrasi khususnya dan masyarakat umumnya, maka peraturan ini dikeluarkan dalam bentuk Peraturan Pemerintah Pengganti Undang-undang. PASAL DEMI PASAL. Pasal 1. Daerah-daerah yang dianggap padat penduduknya ialah pulau- pulau Jawa, Madura, Bab dan Lombok. Transmigrasi spontan ialah orang yang pergi kedaerah transmigrasi dengan usaha dan biaya sendiri dan dengan mengingat ketentuan-ketentuan yang diadakan oleh Pemerintah. Transmigrasi spontan dalam arti Undang-undang ini adalah lain dari pada transmigran \"liar\" yang biasanya pergi keluar Jawa mula-mula dengan maksud lain, tetapi kemudian masuk daerah transmigrasi untuk menetap disana. Transmigran \"liar\" ini tidak dapat menuntut fasifitet-fasilitet yang diberikan kepada transmigran spontan menurut Undang-undang ini. Pasal 2. Dalam pasal ini diadakan perbedaan yang tegas antara tujuan transmigrasi dan usaha untuk mencapai tujuan tersebut. Perumusan tujuan transmigrasi disesuaikan dengan Manifesto Politik Republik Indonesia tanggal 17 Agustus 1959. Pasal 3. Sesuai dengan keadaan ketatanegaraan sekarang maka Presiden dengan bantuan Kabinet menetapkan kebijaksanaan politik transmigrasi. Dalam melakukan wewenang tersebut Pemerintah memperhatikan pertimbangan-pertimbangan usul-usul dari suatu Dewan Pertimbangan Transmigrasi. Pasal 4. Dalam Dewan Pertimbangan Transmigrasi ikut-serta",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Dewan Pertimbangan Transmigrasi. Pasal 4. Dalam Dewan Pertimbangan Transmigrasi ikut-serta Menteri-menteri yang lapangan pekerjaannya erat hubungannya dengan urusan transmigrasi. Pasal 5. Penyelenggaraan trasmigrasi dilakukan secara teratur dan terpimpin oleh Menteri yang diserahi urusan transmigrasi. Dalam pasal ini diletakkan pula prinsip mengikut-sertakan Daerah-daerah dalam penyelenggaraan transmigrasi. Pasal 6. (1)Dengan menganjurkan transmigrasi spontan diharapkan adanya usaha yang dapat menggerakkan seluruh potensi dalam masyarakat untuk memperbesar dan melancarkan transmigrasi. (2)Untuk mempergiat transmigrasi spontan yang teratur dan terpimpin dalam jumlah yang sebesar-besarnya maka Pemerintah perlu mengambil tindakan yang menciptakan dan mendorong suatu gerakan transmigrasi, antara lain dengan memberikan pelbagai fasilitet. (3)Fasilitet-fasilitet tersebut berwujud jasa-jasa dari Pemerintah untuk mempermudah dan mempermurah biaya perjalanan, menyediakan pemondokan dan sebagainya dengan tidak memberatkan anggaran belanja Negara. Begitu pula kepada transmigrasi spontan dapat diberikan beberapa bantuan berupa pinjaman yang umumnya sifatnya kurang dari pada bantuan yang diberikan kepada transmigran umum. (4)Sekalipun demikian maka agar supaya transmigrasi spontan dapat berlangsung secara teratur dan terpimpin maka orang atau organisasi swasta yang menyelenggarakannya memerlukan izin Menteri. (5) Cukup jelas. Pasal 7. Dalam menyelenggarakan transmigrasi titik berat aktivitet ada pada Pemerintah, baik pada tingkat Pusat, maupun pada tingkat Daerah. Hal itu diperlukan dalam menentukan hal-hal mengenai daerah transmigrasi, tempat tinggal, hak-hak tanah, hasil hutan dan sebagainya. Pasal 8. Agar supaya tanah yang akan diberikan kepada transmigrasi itu memberikan faedah sebesar-besarnya, baik untuk transmigran- transmigran maupun untuk masyarakat umumnya maka luas, hak dan penggunaan tanah itu ditetapkan bersama-sama oleh Menteri yang diserahi urusan transmigrasi, Menteri Agraria dan Menteri Dalam Negeri dan Otonomi Daerah. Pasal 9. Bantuan tersebut dapat berupa barang atau jasa, dan dapat diberikan secara hadiah atau pinjaman untuk waktu tertentu oleh Pemerintah. Pasal 10. Agar supaya para transmigran ini dalam waktu yang singkat dan tertentu sudah dapat berdiri sendiri, maka Pemerintah memberi kepada orang-orang tersebut tanah dan bantuan lainnya. Dalam daerah transmigrasi diadakan usaha-usaha pembangunan dilapangan pertanian, pembangunan jalan, irigasi, peternakan dan lain-lain. Begitu pula perkembangan industri kecil dan rumah harus mendapat perhatian sepenuhnya dan diusahakan pasaran untuk hasip-hasil tanah pembukaan itu. Selain pembangunan dibidang ekonomi harus dipentingkan pula pembangunan dibidang sosial, yang bukan hanya terletak dalam lapangan pendidikan dan kesehatan, tetapi dalam segala lapangan yang dapat memberi manfaat, sebesar-besarnya, seperti memupuk tumbuhnya perkumpulan-perkumpulan koperasi, mempertebal perasaan dan usaha gotong-royong dan menggalang swadaya transmigran dan penduduk aseli, sehingga mereka dapat mengambil inisiatip dan mengurus sendiri segala usaha pembangunan. Pasal 11. (1) Cukup jelas. (2)Pemerintah cq. Departemen Urusan Veteran Republik Indonesia dalam menjalankan kewajibannya untuk menyalurkan para Veteran Pejuang Kemerdekaan Republik Indonesia kembali kemasyarakat, yang berarti memberi kesempatan pula kepada mereka itu untuk ikut-serta secara aktif dalam usaha mewujudkan cita-cita dan tujuan transmigrasi, sesuai dengan hasrat nurani dan panggilan jiwanya untuk terus-menerus berjuang memberikan darma baktinya kepada Pemerintah, nusa dan bangsa. Guna keperluan tersebut Pemerintah c.q. Departemen Urusan Veteran Republik Indonesia mengadakan persiapan-persiapan se- perlunya yang ber-ujud kesempatan kepada para Veteran Pejuang Kemerdekaan Republik Indonesia yang bersangkutan guna men- dapatkan pendidikan dan latihan-dalam hal memiliki kembali kepribadinnya serta mendapatkan kecakapan dan ketangkasan kerja sesuai dengan rencana penyalurannya. (3) Cukup jelas. (4)Bencana alam, kekacauan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sesuai dengan rencana penyalurannya. (3) Cukup jelas. (4)Bencana alam, kekacauan dalam suatu daerah dan lain-lain kejadian luar biasa kadang-kadang mungkin memerlukan, bahwa suatu kesatuan masyarakat dalam keseluruhannya perlu dipindahkan dan ditempatkan dilain daerah. Begitu pula adakalanya, bahwa suatu masyarakat bangsa Indonesian yang ada dinegeri asing ingin pulang ketanah airnya dan diberi penghidupan dalam lapangan pertanian. Selain itu bisa pula terjadi bahwa suatu kebijaksanaan Pemerintah memerlukan dipindahkannya suatu desa dalam keseluruhannya, umpamanya dalam hal kekacauan dalam suatu daerah dimana baik anggota-anggota gerombolan maupun korban-korban kekacauan harus dipindahkan atau suatu desa minta dipindahkan oleh karena sumber-sumber penghidupan sudah tidak mungkin diperbaiki lagi. Dalam hal tersebut diatas jika Departemen-departemen atau jawatan-jawatan atau instansi-instansi yang bertanggung-jawab meninta bantuan kepada Menteri yang diserahi Urusan Transmigrasi agar masyrakat demikian ditransmigrasikan dalam keseluruhannya maka Menteri berwenang untuk menyampingkan syarat-syarat yang ditetapkan untuk transmigran atau urutan kepentingan golongan transmigran dan memindahkan orang-orang demikian dalam keseluruhannya kesatu daerah transmigrasi atau mnetapkan daerah transmigrasi baru bagi mereka. (5) Cukup jelas. Pasal 12. Transmigrasi dalam penyelenggaraannya mempunyai pelbagai segi tehnis yang menjadi tugas dan tanggung-jawab beberapa Departemen dan oleh karenanya perlu dipecahkan/diselenggarakan bersama. Untuk menjamin kelancaran kerja sama dikandung maksud agar supaya ditiap-tiap Departemen yang menjadi anggota Badan Koordinasi Penyelenggara Transmigrasi dibentuk suatu seksi transmigrasi tersendiri. Pasal 13. Mengingat sifat interdepartemental dari Badan Koordinasi Penyelenggara Transmigrasi itu maka tugas dan lapangan pekerjaannya serta susunannya selayaknya ditetapkan oleh Menteri Pertama. Pasal 14. Ketentuan ini sesuai dengan tanggung-jawab Menteri yang diserahi urusan transmigrasi. Adapun Ketua Badan Koordinasi Penyelenggara Transmigrasi di Daerah Tingkat I adalah Gubernur/Kepala Daerah Tingkat I dan di Daerah Tingkat II adalah Bupati/Kepala Daerah Tingkat II. Pasal 15. (1)Pengalaman memperlihatkan, bahwa rencana-rencana transmigrasi seringkali terbentur kepada kurangnya biaya yang disediakan oleh Pemerintah, dan kurang lancarnya penyelenggaraan otorisasi baik di Daerah maupun di Pusat. Oleh karenanya dianggap perlu adanya sumber-sumber lain untuk menambah biaya yang disediakan. Sumber-sumber tersebut antara lain diperoleh dengan membentuk suatu \"revolving fund\" yang modalnya berasal dari Pemerintah. Sumber lain ialah penjualan kayu-kayu dan hasil lainnya yang berasal dari daerah transmigrasi dan kemungkinan mendapatkan bantuan luar negeri. (2)Maksud ketentuan ini ialah supaya tiap-tiap Departemen yang mempunyai lapangan pekerjaan dalam usaha transmigrasi ikut bertanggung-jawab atas lancarnya pekerjaan penyelenggaraan transmigrasi tersebut. Pasal 16. (1)Pasal ini dimaksudkan untuk menentukan dengan jelas titik permukaan dan titik berakhirnya sesuatu usaha transmigrasi. Pernyataan apakah suatu daerah transmigrasi dalam pertumbuhan dan perkembangannya sudah mencapai suatu taraf yang layak ditetapkan oleh Menteri yang diserahi urusan transmigrasi atas usul Dewan Pertimbangan Transmigrasi, sesudah mengadakan perundingan dengan Pemerintah Daerah yang bersangkutan. (2) Cukup jelas. (3) Cukup jelas. Pasal 17. Ancaman-ancaman hukuman tersebut dalam.pasal ini telah disesuaikan dengan ketentuan-ketentuan dalam K.U.H.P. Pasal 18. (1) Cukup jelas. (2) Cukup jelas. (3) Cukup jelas. Pasal 19. Cukup jelas. -------------------------------- CATATAN Kutipan:LEMBARAN NEGARA DAN TAMBAHAN LEMBARAN NEGARA TAHUN 1960 YANG TELAH DICETAK ULANG Sumber:LN 1960/86; TLN NO. 2061",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}