{
  "source": "downloaded_pdfs/perpu%20004%201959.pdf",
  "processed_date": "2025-04-12T21:22:25.744865",
  "document_info": {
    "title": "Microsoft Word - perpu0041959.rtf"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 4TAHUN 1959 TENTANG PENGHAPUSAN SISTEM BUKTI EKSPOR (B.E.) PRESIDEN REPUBLIK INDONESIA, Menimbang :1.bahwa dianggap perlu menyederhanakan dan melancarkan perdagangan luar negeri, 2.bahwa karena keadaan yang memaksa, soal tersebut perlu dengan segera diatur dengan Peraturan Pemerintah Pengganti Undang - undang, Mengingat :Pasal 22 ayat (1) dan pasal 23 (2), (3) dan (4) Undang - undang Dasar; Mendengar :Menteri Keuangan; MEMUTUSKAN: Menetapkan :PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG TENTANG PENGHAPUSAN SISTIM BUKTI EKSPOR (B.E.). Pasal 1. Mulai saat berlakunya Peraturan Pemerintah Pengganti Undang -undang ini sistim Bukti Ekspor (B.E.), sebagai termaksud dalam Pengumuman Pemerintah tertanggal 10 Juni 1957, tentang Keputusan Dewan Moneter tertanggal 18 Juni 1 957 No. 30, dihapuskan. Pasal 2.... PRESIDEN REPUBLIK INDONESIA -2- Pasal 2. Penetapan harga mata uang Rupiah dilakukan dengan Peraturan Pemerintah. Pasal 3 . Setiap ekspor dikenakan ,,pungutan ekspor\" (pueks), yang selanjutnya diatur dengan Peraturan Pemerintah. Pasal 4 . Setiap impor dikenakan ,,pungutan impor\" (puim), yang selanjutnya diatur dengan Peraturan Pemerintah. Pasal 5. Pelaksanaan ketentuan -ketentuan selanjutnya diatur oleh Menteri/Menteri Muda Keuangan. Pasal 6. Peraturan Pemerintah Pengganti Undang -undang ini mulai berlaku pada tanggal 25 Agustus 1959. Agar ... PRESIDEN REPUBLIK INDONESIA -3- Agar supaya setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang -undang ini dengan penempatan dalam Lembaran -Negara Republik Indonesia. Ditetapkan di Bogor pada tanggal 24 Agustus 1959. Presiden Republik Indonesia, SOEKARNO Diundangkan di Jakarta pada tanggal 24 Agustus 1959. Menteri Muda Kehakiman, SAHARDJO LEMBARAN NEGARA TAHUN 1959 NOMOR 91; PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NMOR 4 TAHUN 1959 TENTANG PENGHAPUSAN SISTIM BUKTI EKSPOR (B.E.). Pemerintah telah sampai kepada kesimpulan bahwa dalam keadaan seperti sekarang ini, yaitu dimana negara masih mengalami kegoncangan politis, ekonomis dan militer dan baru saja meningkat pada taraf permulaandari sta bilitasi keadaan, sistim B.E. sebagai dijalankan mulai tanggal 20 Juni 1957 dengan Keputusan Dewan Moneter tanggal 18 Juni 1957 NO. 30, tidak dapat dilangsungkan. Secara prinsipil sistim tersebut, dimana nilai mata uang rupiah terhadap mata uang asing dit etapkan oleh imbangan penawaran dan permintaan B.E., walaupun misalnya perkembangannya tidak diganggu oleh berbagai macam spekulasi dan gerak -geriknya perdagangan abnormal, sesungguhnya tidak sesuai dengan alam pikiran ekonomi terpimpin, dimana Pemerintah mengambil peranan yang lebih aktip dan lebih menentukan. Sesungguhnya sistim B.E. itu sudah dibekukan sejak saat kurs B.E., ditetapkan pada tingkat 332%. Dengan penghapusan sistim B.E. secara prinsipil akan pula tercapai penyederhanaan dalam sistim perda gangan ekspor dan impor, yang lebih sesuai lagi dengan kebijakanaan Pemerintah dibidang keuangan dan perekonomian. Nilai harga mata uang rupiah ditetapkan dengan Peraturan Pemerintah setelah diadakan penelitian dan pertimbangan yang mendalam, bukan saja m elihat keadaan masa sekarang, akan tetapi dengan peninjauan pada masa yang akan datang. Untuk masa sekarang penetapan tersebut hendaknya memberikan kelonggaran dan tambahan ruang bergerak yang lebih luas mengenai jenis barang ekspor untuk para eksportir, mengingat tingkat upah dan harga barang dan transport pada saat ini. Untuk beberapa jeni s barang ekspor memang terdapat disparitet antara harga dalam negeri dan penerimaan dalam rupiah sebagai hasil ekspor, walaupun sebagian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "negeri dan penerimaan dalam rupiah sebagai hasil ekspor, walaupun sebagian dari PRESIDEN REPUBLIK INDONESIA -2- perbedaan ini disebabkan pula oleh faktor spekulasi, dan bukan oleh tingkat harga upah dan bahan keperluan untuk m emprodusir barang ekspor itu. Namun disparitet tadi tetap merupakan tekanan kejurusan \"ekspor dengan counter - impor\", hal mana merupakan keadaan yang tidak sehat. Berhubung dengan dinasionalisasinya perusahaan -perusahaan Belanda, terutama perusahaan -perus ahaan yang menghasilkan bahan -bahan ekspor, maka yang akan menarik manfaat dari perubahan ini ialah perusahaan -perusahaan Pemerintah dan para pengusaha dan eksportir nasional, hal mana berbeda dengan keadaan sebelumnya tindakan nasionalisasi. TAMBAHAN LEMBARAN NEGARA NOMOR 1839 Bogor, 24 Agustus 1959. Diketahui: Menteri Muda Kehakiman, SAHARDJO.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}