{
  "source": "downloaded_pdfs/PERPRU%20No.%20001%20Tahun%201964.pdf",
  "processed_date": "2025-04-12T21:22:15.970033",
  "document_info": {
    "title": "Inpres0031993"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 1 TAHUN 1964 TENTANG PERUBAHAN DAN TAMBAHAN UNDANG -UNDANG NO. 21 TAHUN 1959, TENTANG PENETAPAN UNDANG -UNDANG DARURAT NO. 7 TAHUN 1958, TENTANG PENGGANTIAN PERATURAN TENTANG BINT ANG GERILYA SEBAGAI TERMAKTUB DALAM PERATURAN PEMERINTAH NO. 8 TAHUN 1949 (LEMBARAN -NEGARA TAHUN 1958 NO. 154) SEBAGAI UNDANG - UNDANG (LEMBARAN -NEGARA TAHUN 1959 NO. 65) PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa berhubung dengan perkembangan dalam soal pemberian Tanda Kehormatan/Penghargaan Angkatan Perang, khususnya Bintang Gerilya, perlu diadakan peninjauan kembali dan mengadakan perubahan dan penambahan dalam Undang -undang No. 21 tahun 1959 (Lembaran - Negara tahun 1959 No. 65) tentang Penetapan Undang -undang Darurat No. 7 tahun 1958 tentang Penggantian Peraturan tentang Bintang Gerilya sebagai termaktub dalam Peraturan Pemerin tah No. 8 tahun 1949 (Lembaran -Negara tahun 1958 No. 154) sebagai Undang -undang; b. bahwa karena keadaan memaksa dan guna memungkinkan pelaksanaannya dengan segera, peraturan tentang hal yang dimaksudkan dalam sub a di atas perlu ditetapkan dengan Peraturan Pemerintah Pengganti Undang -undang; Mengingat : 1. Pasal 22 ayat 1 Undang -undang Dasar; 2. Undang -undang No. 30 tahun 1954 (Lembaran -Negara tahun 1954 No. 85) jo Undang -undang No. 22 Prp tahun 1959 (Lembaran -Negara tahun 1959 No. 131) tentang Tanda Kehormatan Sewindu Angkatan Perang Republik I ndonesia dengan perubahan -perubahannya; 3. Undang -… PRESIDEN REPUBLIK INDONESIA - 2 - 3. Undang -undang No. 65 tahun 1958 (Lembaran -Negara tahun 1958 No. 116) jo Undang -undang No. 20 tahun 1959 (Lembaran -Negara tahun 1959 No. 64) tentang Tanda Kehormata n Bintang Sakti dan Bintang Darma dengan perubahan -perubahannya;, 4. Undang -undang No. 70 tahun 1958 (Lembaran -Negara tahun 1958 No. 124) tentang tanda -tanda Kehormatan khusus Militer; 5. Undang -undang No. 21 tahun 1959 (Lembaran -Negara tahun 1959 No. 65) tentang Tanda Kehormatan Bintang Gerilya; Mendengar : Wakil Perdana Menteri I dan Menteri Koordinator Kompartimen Pertahanan/Keamanan; Memutuskan : Menetapkan : Peraturan Pemerintah Pengganti Undang -undang tentang Perubahan dan Tambahan Undang -undang No. 21 tahun 1959 tentang penetapan Undang - undang Darurat No. 7 tahun 1958 tentang Penggantian Peraturan tentang Bintang Gerilya sebagai termaktub dalam Peraturan Pemerintah No. 8 tahun 1949 (Lembaran -Nega ra tahun 1958 No. 154) sebagai Undang - undang (Lembaran -Negara tahun 1959 No. 65). Pasal I Dalam pasal I Bab I Undang -undang No. 21 tahun 1959 diadakan perubahan sebagai berikut: (1) Sesudah pasal 1 diadakan satu pasal lagi, yaitu pasal 1a baru dan berbun yi sebagai berikut: \"Pasal 1a… PRESIDEN REPUBLIK INDONESIA - 3 - \"Pasal 1a. Presiden, menyimpang dari ketentuan yang mutlak tentang perbuatan jasa, yang menjadi syarat untuk menerima \"Bintang Gerilya\", yalah selama Agresi Belanda ke I dan ke II dengan menunju kkan keberanian, kebijaksanaan dan kesetiaan yang luar biasa, dapat menetapkan pemberian tanda kehormatan itu kepada mereka, yang dalam masa dua peristiwa tersebut mengikuti sepenuhnya secara aktip dengan menunjukkan keberanian dan kesetiaan dari tangal 20 Juni 1947 sampai dengan 22 Pebruari 1948 dan dari tanggal 18 Desember 1948 sampai dengan 27 Desember 1949\". (2) Ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Desember 1948 sampai dengan 27 Desember 1949\". (2) Ayat (2) dari pasal 2 dihapus seluruhnya dan diganti dengan ayat (2) dan ayat (3) baru dan berbunyi sebagai berikut: \"(2)Pita dari Bintang Gerilya yang diberikan berdasarkan pasal 1 bercorak seperti dilukiskan dalam daftar lampiran I, berukuran lebar 35 milimeter, panjang 55 milimeter dan berwarna dasar merah dengan tiga strip - tegak -putih, lebar 5 milimeter yang membaginya dalam bagian -bagian yang sama, mempunyai satu Bintang berbentuk kecil dengan ukuran garis tengah 5 milimeter dibuat dari logam berwarna kuning dan ditempatkan ditengah -tengah. (3) Pita dari Bintang Gerilya yang diberikan berdasarkan pasal 1a bercorak seperti dilukiskan dalam daftar lampiran II, berukuran lebar 35 milimeter, panjang 55 milimeter dan berwarna dasar merah dengan tiga strip - tegak -putih, lebar 5 milimeter yang membaginya dalam bagian -bagian yang sama\". Pasal II… PRESIDEN REPUBLIK INDONESIA - 4 - Pasal II Peraturan Pemerintah Pengganti Undang -undang ini mu lai berlaku pada hari diundangkan. Agar supaya setiap orang dapat mengetahuinya memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang -undang ini dengan penempatan dalam Lembaran -Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Januari 1964. Presiden Republik Indonesia. ttd SUKARNO. Diundangkan di Jakarta pada tanggal 6 Januari 1964. Sekretaris Negara, ttd MOHD. ICHSAN LEMBARAN NEGARA TAHUN 1964 NOMOR 1 PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NO. 1 TAHUN 1964 TENTANG PERUBAHAN DAN TAMBAHAN UNDANG -UNDANG NO. 21 T AHUN 1959 TENTANG PENETAPAN UNDANG -UNDANG DARURAT NO. 7 TAHUN 1958 TENTANG PENGGANTIAN PERATURAN TENTANG BINTANG GERILYA SEBAGAI TERMAKTUB DALAM PERATURAN PEMERINTAH NO. 8 TAHUN 1949 (LEMBARAN -NEGARA TAHUN 1958 NO. 154) SEBAGAI UNDANG -UNDANG (LEMBARAN -NEGA RA TAHUN 1959 NO. 65). Dengan dikeluarkannya Peraturan Pemerintah Pengganti Undang -undang ini, maka demi kesempurnaannya terciptalah persyaratan yang diperluas untuk mendapatkan Bintang Gerilya. Dengan ditambahkannya d engan satu pasal yang dijadikan ketentuan untuk mendapatkan anugerah tanda kehormatan tersebut, tidak berarti bahwa ketentuan tambahan itu menuntut persyaratan yang lebih ringan dari ketentuan -ketentuan yang telah ada, tetapi apabila ditelaah benar -benar, untuk memenuhi ketentuan satu diantara dua pasal tersebut diperlukan syarat yang seimbang beratnya. Namun demikian dengan maksud agar dapat diketahui oleh umum berdasarkan pasal berapa seseorang mendapat anugerah Bintang Gerilya, maka diadakan perbedaan b aik pada pita gantungnya maupun piagam yang disertakan (contoh piagam lihat lampiran III). Bintang Gerilya yang telah diberikan sebetum Peraturan Pemerintah Pengganti Undang -undang ini diundangkan, dianggap sebagai Bintang Gerilya yang telah dianugerahkan berdasarkan ketentuan pada pasal 1a, dan untuk menghindarkan penerimaan dobel, maka seseorang yang telah memiliki Bintang Gerilya berdasarkan pasal tersebut akan kehilangan haknya apabila kepadanya disusuli dengan hak atas Tanda Kehormatan tersebut berdas arkan pasal 1, demikian pula sebaliknya. -------------------------------- PRESIDEN REPUBLIK INDONESIA - 2 - CATATAN Di bawah ini terdapat lampiran dalam format gambar. LAMPIRAN III LAMPIRAN PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG No. 1 TAHUN 1964 PIAGAM KAMI PRESIDEN - PANGLIMA TERTINGGI ANGKATAN PERANG REPUBLIK INDONESIA Memberikan anugerah Tanda Kehormatan Pahlawan kepada Nama ..................................... Pangkat ..................................... Jabatan ............................. ........ sebagai penghargaan atas jasanya didalam perjuangan gerilya membela Kemerdekaan Negara, sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas jasanya didalam perjuangan gerilya membela Kemerdekaan Negara, sesuai dengan bunyi pasal I Undang -undang No. 21 tahun 1959 jo Peraturan Pemerintah Pengganti Undang -undang No. 1 tahun 1964. Dikeluarkan di Jakarta pada ta nggal .............................. PRESIDEN -PANGLIMA TERTINGGI ANGKATAN PERANG REPUBLIK INDONESIA TTD SUKARNO Kutipan: LEMBARAN NEGARA DAN TAMBAHAN LEMBARAN NEGARA TAHUN 1964 YANG TELAH DICETAK ULANG TAMBAHAN LEMBARAN NEGARA NOMOR 2606",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}