{
  "source": "downloaded_pdfs/perpu%20038%201960.pdf",
  "processed_date": "2025-04-12T21:22:20.314286",
  "document_info": {
    "title": "Microsoft Word - perpu0381960.rtf"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 3 8TAHUN 1960 TENTANG PENGGUNAAN DAN PENETAPAN LUSA TANAH UNTUK TANAMAN - TANAMAN TERTENTU PRESIDEN REPUBLIK INDONESIA , Menimbang :a.bahwa dalam rangka usaha Pemerintah untuk mengatur penggunaan tanah secara effisien sebagai yang dimaksud dalam pasal 14 Undang - undang No. 5 tahun 1960 (Lembaran -Negara 1960 No. 104) tentang Peraturan Dasar Pokok -pokok Agraria dan khususnya untuk melaksanakan program akan memenuhi sandang -pangan rakyat, perlu diadakan peraturan yang memberi wewenang, kepada Pemerintah untuk mengatur pemakaian tanah pertanian sedemikan rupa, hingg a terdapat imbangan yang baik antara luas tanaman - tanaman yang penting bagi rakyat dan Negara; b.bahwa peraturan tersebut perlu, segera diadakan berhubung dengan adanya gejala -gejala dalam waktu yang akhir -akhir ini, bahwa tanaman -tanaman yang penting bagi rakyat dan Negara terdesak oleh jenis -jenis tanaman lainnya, sehingga membahayakan produksi tanaman-tanaman yang panting tersebut; c.bahwa karena keadaan memaksa, soal tersebut diatur dengan Peraturan Pemerintah Pengganti Undang -undang; Mengingat :1.pasal 33 dan pasal 22 ayat (1) Undang -undang Dasar; 2.Pasal 14,24 dan 53 Undang -undang No. 5 tahun 1960 (Lembaran - Negara 1960 No. 104) tentang Peraturan Dasar Pokok -pokok Agraria; 3.Peraturan ... PRESIDEN REPUBLIK INDONESIA -2- 3.Peraturan Pemerintah Pengganti Undang -undang No. 10 tahun 1960: Mendengar :Musyawarah Kabinet Kerja pada tanggal 21 September 1960; Memutuskan : Menetapkan :Peraturan Pemerintah Pengganti Undang -undang tentang penggunaan dan penetapan luas tanah untuk tanaman -tanaman tertentu. Pasal 1. (1)Oleh Menteri Agraria, setelah mendengar Menteri Pertanian serta Menteri Dalam Negeri dan Otonomi Daerah dapat ditetapkan maksimum luas tanah yang boleh ditanami dengan dan/atau minimum luas tanah yang harus disediakan untuk suatu jenis tanaman tertent u. (2)Penetapan maksimum dan/atau minimum luas tanah tersebut pada ayat (1) pasal ini didasarkan atas wilayah kerja sesuatu perusahaan dan/atau daerah tertentu. (3)Berhubung dengan ketentuan tersebut pada ayat (1) pasal ini, maka dengan tidak mengurangi kemungkinan diselenggarakannya bentuk - bentuk pengusahaan tanah lainnya, mengenai tanah -tanah yang diusahakan atas dasar perjanjian sewa -menyewa oleh Menteri Agraria s etelah mendengar Menteri Pertanian, akan ditetapkan jumlah sewa tanah yang layak bagi tanaman -tanaman, un tuk mana harus disediakan luas minimum tanah yang tertentu. Pasal 2. ... PRESIDEN REPUBLIK INDONESIA -3- Pasal 2. (1)Atas dasar penetapan dari Menteri Agraria tersebut pada pasal 1 ditetapkan lebih lanjut oleh Kepala Daerah tingkat II yang bersangkutan, dalam desa -desa mana dan berapa luasnya tanah untuk tiap-tiap desa tersebut yang boleh ditanami dengan dan/atau harus disediakan untuk tanaman tertentu itu. (2)Dengan mengingat penetapan Kepal a Daerah tingkat II tersebut pada ayat (1) pasal ini, letak dan luasnya tanah ditiap -tiap desa yang bersangkutan ditetapkan lebih lanjut oleh suatu Panitya yang terdiri dari Kepala Desa dan 2 orang wakil tani yang ditunjuk oleh Camat (Asisten Wedana) -selanjutnya disebut Panitya Desa -dengan mendengar fihak -fihak yang bersangkutan. (3)Letak dan luas tanah ditiap -tiap desa yang harus disediakan untuk tanaman -tanaman tertentu sebagai yang dimaksud ayat (2) pasal ini, sedapat mungkin dietapkan secara bergi liran, dengan memperhatikan kepentingan perusahaan dan rakyat yang bersangkutan serta kelangsungan kesuburan tanahnya. (4)Kepala Daerah tingkat II",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang bersangkutan serta kelangsungan kesuburan tanahnya. (4)Kepala Daerah tingkat II menetapkan apa yang tersebut pada ayat (1) pasal ini setelah mendengar pejabat -pejabat Dinas Pertanian Raky at, Dinas Pengairan, Kantor Agraria Daerah, Perwakilan Jawatan Perkebunan, wakil P.P.N. Baru setempat serta wakil organisasi - organisasi tani dan instansi -instansi lain yang dipandang perlu. (5)Penetapan Kepala Daerah tingkat II tersebut pada ayat (1) pas al ini memerlukan pengesahan lebih dahulu dari Gubernur Kepala Daerah dengan ketentuan, bahwa Gubernur dapat menyerahkan wewenang tersebut kepada Residen yang wilayah kekuasaannya meliputi Daerah yang bersangkutan. Penetapan Panitya Desa tersebut pada ayat (2) pasal ini memerlukan pengesaha n lebih dahulu dari Camat (Asisten Wedana) yang bersangkutan . Pasal 3. ... PRESIDEN REPUBLIK INDONESIA -4- Pasal 3. (1)Barang -siapa melanggar atau tidak memenuhi penetapan Panitya Desa.tersebut pada ayat (2) pasal 2, dapat dipidana dengan hukuman kurungan selama -lamanya 1 (satu) bulan atau hukuman denda sebanyak -banyaknya Rp. 5.000, -(lima ribu rupiah). (2)Dipidana dengan hukuman yang sama tiap orang yang menghasut untuk melakukan perbuatan pidana tersebut pada ayat (1)pasal ini. (3)Perbuatan pidana tersebut pada ayat (1) pasal ini adalah pelanggaran. Pasal 4. (1)Jika perbuatan pidana tersebut pada pasal 3 dilakukan oleh atau atas nama suatu badan hukum, perseroan atau perserikatan lain -lainnya maka tuntutan pidana ditujukan terhadap mereka yang memberikan perintah untuk melakukan perbuatan itu atau yang bertindak sebagai pimpinan dalam perbuatan tersebut ataupun terhadap kedua -duanya. (2)Suatu perbuatan pidana antara lain dilakukan juga oleh atau atas nama suatu badan hukum, perseroan atau perserikatan l ainnya jika perbuatan itu dilakukan oleh seorang yang, baik berdasarkan hubungan kerja maupun berdasarkan hubungan lain bertindak dal am lingkungan badan hukum, perseroan atau perserikatan itu. Pasal 5. Untuk menjaga keseimbangan antara perkembangan peru sahaan - perusahaan besar yang berusaha dalam lapangan pertanian dan perekonomian rakyat didaerah wilayah kerjanya, pula demi kelancaran jalannya perusahaan, maka Menteri Agraria dapat mengadakan ketentuan -ketentuan agar perusahaan turut serta dalam usaha -usaha dibidang kesejahteraan -daerah yang bersangkutan. Pasal 6. ... PRESIDEN REPUBLIK INDONESIA -5- Pasal 6. Peraturan Pemerintah Pengganti Undang -undang ini mulai berlaku pada hari diundangkan. Agar supaya setiap orang dapat mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang -undang ini dengan penempatan dalam Lembaran -Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Oktober 1960. Pejabat Presiden Repu blik Indonesia, DJUANDA Diundangkan di Jakarta pada tanggal 14 Oktober 1960. Ajun Sekretaris Negara, SANTOSO. LEMBARAN NEGARA TAHUN 1960 NOMOR 120. PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG -UNDANG NOMOR 38 TAHUN 1960 tentang PENGGUNAAN DAN PENETAPAN LUAS TANAH UNTUK TANAMAN -TAN AMAN TERTENTU. UMUM. 1.Dalam rangka usaha mengatur penggunaan tanah secara effisien sebagai yang dimaksud dalam pasal 14 Undang -undang No. 5 tahun 1960 (Lembaran -Negara 1960 No. 104) tentang Peraturan Dasar Pokok -pokok Agraria dan khususnya untuk melaksa nakan program Pemerintah akan mencukupi \"sandang -pangan\" rakyat, maka antara lain -lain perlu diadakan perencanaan (\"planning\") dalam pemakaian tanah - tanah pertanian. Dengan adanya planning maka dapatlah dicapai imbangan yang baik dari pada luas jenis -jenis tanaman yang penting bagi rakyat dan Negara. Bahkan adanya planning itu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang penting bagi rakyat dan Negara. Bahkan adanya planning itu merupakan suatu keharusan dari pada pelaksanaan ekonomi terpimpin. Tanpa adanya planning maka pemakaian tanah -tanah pertanian terutama hanya hanya akan berpedoman pada kepentingan mer eka yang bersangkutan saja serta pada keuntungan insidentil yang mereka harapkan dari jenis -jenis tanaman yang tertentu. Dengan demikian maka tidaklah akan ada jaminan bahwa tanaman -tanaman yang mempunyai arti yang penting bagi rakyat banyak dan Negara tidak akan terdesak oleh tanaman -tanaman yang lebih memberikan keuntungan finansiil bagi fihak yang menguasai tanah. Dengan demikian maka tidak ada jaminan bahwa kepentingan umum dan Negara akan mendapat perhatian sebagaimana mestinya. Kiranya pemakaian tanah yang disertai planning itu akan dapat menghambat dan merintangi pelaksanaan program Peme -rintah tersebut diatas. Oleh karena itu maka perlu diadakan rencana penanaman yang teratur, suatu planning bagi tanah pertanian yang tersedia pada waktu ini. Dalam planning tersebut untuk jenis -jenis tanaman yang PRESIDEN REPUBLIK INDONESIA -2- penting, baik tanaman bahan makanan, maupun tanaman perdagangan diberika n jatah tanah menurut keperluan rakyat dan Negara dalam rangka overall -planning pembangunan Pemerintah. 2.Bahwa terdesaknya tanaman -tanaman yang penting sebagai yang dikemukakan diatas bukan hanya merupakan kemungkinan saja, tetapi kini telah merupakan ke nyataan pula ternyata dari contoh dibawah ini, yaitu mengenai tanaman tebu pabrik. Pada waktu yang akhir -akhir ini ada gejala -gejala bahwa tanaman tebu pabrik terdesak oleh tanaman tembakau virginia, yang kini mempunyai pasaran dalam negeri yang baik. Berh ubung dengan itu maka dibanyak daerah pabrik -pabrik gula sukar sekali untuk dapat menyewa tanah yang diperlukan. Oleh karena penanaman tebu pabrik itu terikat pada letaknya pabrik yang bersangkutan, maka pabrik seringkali terpaksa menyewa tanah -tanah yang kurang baik dan tanah -tanah yang letaknya terpencar satu dengan yang lain. Hal yang demikian terang berpengaruh yang tidak baik terhadap produksi gula dalam keseluruhannya. Mengingat akan pentingnya arti produksi gula itu bagi rakyat dan Negara, maka perlu segera diadakan tindakan -tindakan untuk mencegah merosotnya produksi tersebut, antara lain dengan mengusahakan supaya pabrik -pabrik yang bersangkutan dapat menyewa tanah -tanah didaerah kerjanya seluas yang diperlukan. 3.Berhubung dengan apa yang diuraika n diatas, maka perlu ada -nya peraturan yang memberi wewenang kepada Pemerintah untuk menetapkan planning yang dimaksud itu. Oleh karena keadaan memaksa soal tersebut diatur dengan Peraturan Pemerintah Pengganti Undang -undang. 4.Dalam Peraturan Pemerintah Pengganti Undang -undang ini diberikan kekuasaan kepada Menteri Agraria, setelah mendengar Menteri Pertanian dan Menteri Dalam Negeri dan Otonomi Daerah, untuk menetapkan minimum luas tanah yang harus disediakan untuk jenis -jenis tanaman yang tertentu, yai tu jenis -jenis tanaman penting (misalnya tanaman tebu, padi, dan lain -lain) yang perlu diberi \"perlindungan\" terhadap desakan dari lain -lain jenis tanaman. PRESIDEN REPUBLIK INDONESIA -3- Pula Menteri Agraria setelah mendengar kedua Menteri tersebut dapat menetapkan batas maksimum luas tanah yang boleh ditanami dengan jenis -jenis tanaman yang tertentu, yaitu jenis -jenis tanaman (misalnya tembakau virginia) yang dikhwatirkan akan mendesak tanaman -tanaman lain yang lebih penting atau yang penanamannya terbatas pada daerah -daerah atau jenis -jenis tanah yang tertentu. Penetapan Menteri Agraria itu didasarkan atas wilayah kerja sesuatu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tertentu. Penetapan Menteri Agraria itu didasarkan atas wilayah kerja sesuatu perusahaan (misalnya rayon kerja sesuatu pabrik gula) ataupun atas wilayah sesuatu daerah, misalnya Daerah Swatantra tingkat II (pasal 1 ayat (1) dan pasal 2). Kemudian oleh Kepala Daerah tingkat II yang bersangkutan ditetapkan pembagian maksimum dan/tau minimum luas tanah untuk desa -desa didalam wilayahnya (pasal 2 ayat (1)]. Adapun tanah -tanah mana yang harus disediakan untuk dan/atau boleh ditanami dengan ta naman -tanaman yang tertentu itu ditetapkan oleh Panitia Desa, yang terdiri dari Kepala Desa dan 2 orang wakil tani yang ditunjuk oleh Camat (Asisten Wedana) [pasal 2 ayat (2)]. PASAL DEMI PASAL. Pasal 1. Ayat 1. Penetapan Menteri Agraria tentang maksim um luas tanah yang boleh ditanami dengan dan/atau minimum luas tanah yang harus disediakan untuk sesuatu jenis tanaman yang tertentu itu tidak perlu meliputi seluruh daerah Negara, tetapi dapat juga hanya mengenai daerah -daerah tertentu saja yang dipandang nya perlu untuk diadakan penetapan tersebut. Ayat 3. Terdesaknya tanaman tertentu oleh tanaman lain seringkali disebabkan karena besarnya perbedaan antara hasil yang diperoleh dari kedua macam tanaman itu. Misalnya mengenai tebu pabrik dan tembakau virgin ia dalam contoh diatas yang menjadi sebab ialah karena dasarnya perbedaan antara jumlah sewa tanah untuk tebu dan hasil yang diperoleh dari tanaman atau persewaan tanah untuk tembakau. Berhubung dengan itu maka misalnya penetapan luas tanah yang harus dise diakan untuk tanaman tebu pabrik dan luas minimun tanah yang boleh ditanami tembakau PRESIDEN REPUBLIK INDONESIA -4- virginia yang dimungkinkan oleh pasal 1 ayat (1), perlu dibarengi pula dengan penetapan jumlah sewa tanah untuk tebu pabrik yang dianggap layak. Untuk itu maka diadakan k etentuan dalam pasal 1 ayat (3) ini. Selain itu sudah barang tentu oleh Pemerintah dapat diambil pula tindakan -tindakan lainnya untuk mengimbangi kerugian yang mungkin diderita oleh rakyat yang bersangkutan. Yang dimaksud dengan \"bentuk -bentuk pengusahaa n tanah lainnya\" ialah misalnya jika tanah yang bersangkutan diusahakan sendiri oleh yang empunya atau diusahakan dengan cara mengadakan perjanjian bagi -hasil. Untuk bentuk pengusahaan yang terakhir ini sudah ada ketentuan -ketentuannya yang diatur dalam Un dang -undang No. 2 tahun 1960 (Lembaran -Negara 1960 No. 2) tentang \"Perjanjian bagi -hasil\". Pasal 2. Ayat 2. \"Wakil -wakil tani\" yang dimaksud dalam ayat (2) ini bisa pemilik tanah, tetapi mungkin juga wakil -wakil organisasi -organisasi tani didesa yang be rsangkutan, hal mana tergantung pada keadaan didesa itu dan terserah pada kebijaksanaan Camat (Asisten Wedana)\" Ayat 3. Agar supaya kewajiban untuk menyediakan tanah untuk tanaman -tanaman yang tertentu tidak terus -menerus dibebankan kepada orang -orang yan g tertentu saja, hingga mungkin merugikan mereka yang yang bersangkutan, maka ditetapkan dalam pasal ayat (3) ini suatu ketentuan, agar hal itu diatur secara bergiliran, dengan memperhatikan pula kepentingan perusahaan yang bersangkutan dalam hubungannya d engan letak dan macamnya tanah yang diperlukan serta kelangsungan kesuburan -tanahnya. Ayat 4. Yang dimaksud dengan \"instansi -instansi lain\" itu misalnya Kantor Urusan Perusahaan -perusahaan yang berada dalam pengusahaannya. PRESIDEN REPUBLIK INDONESIA -5- Ayat 5. Didaerah -daerah dimana ada Residen (Kepala Keresidenan atau Residen Koordinator) sebaiknya wewenang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimana ada Residen (Kepala Keresidenan atau Residen Koordinator) sebaiknya wewenang ini diserahkan kepadanya. Pasal 3 dan 4. Agar supaya planning yang sudah ditetapkan itu dilaksanakan sebagaimana mestinya maka Peraturan Pemerintah Pengganti Undang -undang ini memuat pula sanksi pidana dalam pasal 3 dan 4 ini. Pasal 5. Pasal ini memberi wewenang kepada Menteri Agraria untuk m engikut -sertakan sesuatu perusahaan dalam usaha -usaha dibidang kesejahteraan daerah wilayah kerjanya, misalnya dalam pembuatan bangunan -bangunan pengairan, rumah -rumah sekolah dan lain sebagainya. Perusahaan itu dapat menyelenggarakan sendiri usaha - usaha itu atau bersama dengan instansi -instansi lain. Adapun maksud dari pada mengikut -sertakannya perusahaan dalam usaha -usaha kesejahteraan daerah itu ialah agar terjaga keseimbangan antara perkembangan perusahaan dan perekonomian rakyat didaerah itu serta de mi kelancaran jalannya perusahaan itu sejdiri, misalnya didalam hal mendapatkan tanah -tanah yang diperlukan untuk tanamannya. Menteri Agraria dapat menggunakan wewenangnya tersebut dengan mengingat keadaan daerah dan perusahaan yang bersangkutan. TAMBAHAN LEMBARN NEGARA NOMOR 2058. ------ -------------------------- CATATAN Kutipan :LEMBARAN NEGARA DAN TAMBAHAN LEMBARAN NEGARA TAHUN 1960 YANG TELAH DICETAK ULANG",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}