{
  "source": "downloaded_pdfs/PP%20Nomor%2066%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:24:56.955341",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "SALINAN PRESIDEN REPUBUK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 66 TAHUN 2O2O TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENYIARAN PUBLIK TELEVISI REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang bahwa untuk melaksanakan ketentuan Pasal 4 ayat (3), Pasal 8 ayat (3), dan Pasal 10 ayat (2) Undang-Undang Nomor 9 Tahun 2Ol8 tentang Penerimaan Negara Bukan Pajak, perlu menetapkan Peraturan Pemerintah tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Lembaga Penyiaran Publik Televisi Republik Indonesia; Mengingat 1. Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 9 Tahun 2Ol8 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2Ol8 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 62a$; 3. Peraturan Pemerintah Nomor 22 Tahun L997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 36941 sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 tentang Perubahan atas Peraturan Pemerintah Nomor 22 Tahwn 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 37601; SK No 051890 AMEMUTUSKAN . . . MenetapkanPRESIDEN REPUBUK INDONESIA -2- MEMUTUSKAN PERATURAN PEMERINTAH TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENYIARAN PUBLIK TELEVISI REPUBLIK INDONESIA. Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penyiaran Publik Televisi Republik Indonesia meliputi penerimaan dari: a. jasa penyiaran; b. jasa digitalisasi penyiaran; c. jasa pendidikan dan pelatihan pertelevisian; d. jasa sertifikasi profesi penyiaran televisi; e. jasa penggunaan sarana dan prasarana untuk siaran dan nonsiaran sesuai dengan tugas dan fungsi; f. jasa produksi program; g. jasa multipleksing; dan h. royalti atas hak kekayaan intelektual produksi program. (21 Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf e tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Pemerintah ini. (3) Jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) huruf f sampai dengan huruf h dilaksanakan berdasarkan kontrak kerja sama. (4) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (3) sebesar nilai nominal yang tercantum dalam kontrak kerja sama. SK No 051878 APasal 2 FRESIDEN REPUBUK INDONESIA -3 - Pasal 2 (1) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf a danhuruf b selain tercantum dalam lampiran Peraturan Pemerintah ini dapat dilaksanakan berdasarkan kontrak kerja sama. (21 Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) sebesar nilai nominal yang tercantum dalam kontrak kerja sama. Pasal 3 Kontrak kerja sama pada jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf a, huruf b, dan huruf f dapat berupa dukungan layanan. Pasal 4 Tarif kontrak kerja sama sebagaimana dimaksud dalam Pasal1 ayat (1) huruf g dihitung berdasarkan formula sesuai dengan ketentuan peraturan perundang-undangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "huruf g dihitung berdasarkan formula sesuai dengan ketentuan peraturan perundang-undangan mengenai tata cara perhitungan tarif sewa saluran siaran pada penyelenggaraan multipleksing. Pasal 5 (1) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c dan huruf d tidak termasuk biaya akomodasi, konsumsi, dan transportasi. (2) Biaya akomodasi, konsumsi, dan transportasi sebagaimana dimaksud pada ayat (1) dibebankan kepada Wajib Bayar. Pasal 6 (1) Dengan pertimbangan tertentu, tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) dapat ditetapkan sampai dengan Rp0,0O (nol rupiah) atau 0% (nol persen). SK No 051879 A(2) Ketentuan PRESIDEN REPUEUK INDONESIA -4- (21 Ketentuan lebih lanjut mengenai besaran, persyaratan, dan tata cara pengenaan tarif sampai dengan Rp0,00 (nol rupiah) atau 0% (nol persen) diatur dengan peraturan Lembaga Penyiaran Publik Televisi Republik Indonesia. (3) Besaran, persyaratan, dan tata cara pengenaan tarif sebagaimana dimaksud pada ayat (2) harus terlebih dahulu mendapat persetujuan Menteri Keuangan. Pasal 7 Seluruh Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penyiaran Publik Televisi Republik Indonesia wajib disetor ke Kas Negara. Pasal 8 Pada saat Peraturan Pemerintah ini mulai berlaku, kontrak kerja sama yang sudah dilaksanakan oleh Lembaga Penyiaran Publik Televisi Republik Indonesia dengan Wajib Bayar ataumitra sebelum berlakunya Peraturan Pemerintah ini dinyatakan masih tetap berlaku sampai dengan berakhirnya kontrak kerja sama. Pasal 9 Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 33 Tahun 2017 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Lembaga Penyiaran Publik Televisi Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2Ol7 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 6117l, dicabut dan dinyatakan tidak berlaku. Pasal 10 Peraturan Pemerintah ini mulai berlaku setelah 60 (enam puluh) hari terhitung sejak tanggal diundangkan. SK No 051891 AAgar PRESIDEN REPUBUK INDONESTA -5 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 November 2O2O PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 10 November 2O2O MENTERI HUKI.IM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2O NOMOR 255 Salinan sesuai dengan aslinya KBMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA eputi Bidang Hukum dan ndanq-undangan,ttd ttd t.tiE LUt- SK No 051863 Avanna Djaman* 1a PRESIDEN REPUEUK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 66 TAHUN 2O2O TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENYIARAN PUBLIK TELEVISI REPUBLIK INDONESIA I. UMUM Untuk mengoptimaikan Penerimaan Negara Bukan Pajak guna menunjang pembangunan nasional, Penerimaan Negara Bukan Pajak pada Lembaga Penyiaran Publik Televisi Republik Indonesia sebagai salah satu sumber penerimaan negara perlu dikelola dan dimanfaatkan untuk peningkatan pelayanan kepada masyarakat. Lembaga Penyiaran Publik Televisi Republik Indonesia telah memiliki jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana diatur dalam Peraturan Pemerintah Nomor 33 Tahun2OlT tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Lembaga Penyiaran Publik Televisi Republik Indonesia. Untuk melakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak pada Lembaga Penyiaran Publik Televisi Republik Indonesia, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penyiaran Publik Televisi Republik Indonesia dengan Peraturan Pemerintah. SK No 051858 AII. PASAL PRESIDEN REPUBUK INDONESIA -2 - II. PASAL DEMI PASAL Pasal 1 Ayat (1) Huruf a Yang dimaksud dengan \"jasa penyiaran\" adalah penyiaran materi acara dalam bentuk program siaran dan/atau iklan (spot) ke sistem penyiaran televisi analog, digital, dan/atau uideotron. Yang dimaksud dengan \" uideotron\" adalah mediapenyebarluasan pesan dan/atau promosi dengan menggunakan teknologi light emitting diode yarrg ditempatkan di dalam dan/atau di luar gedung. Videotron memiliki banyak sebutan antara lain light emitting diode display, light emitting, diode screen, light emitting diode screen board, dan digital uisual aduertising. Jasa penyiaran sebagaimana diatur dalam ketentuan ini secara umum dikenal dengan istilah air time. Huruf b Yang dimaksud dengan 'Jasa digitalisasi penyiaran\" adalah segala jenis layanan penyebaran pesan audiouisual dengan menggunakan fasilitas digital (multiplatform) seperti TVRIKlik, Video on Demand (VOD), dan media sosial. Huruf c Yang dimaksud dengan'Jasa pendidikan dan pelatihan\" adalah penyelenggaraan pendidikan dan pelatihan di bidang pertelevisian yang diperuntukkan bagi masyarakat umum dan/atau instansi. Huruf d Yang dimaksud dengan 'Jasa sertifikasi profesi penyiaran televisi\" adalah penyelenggaraan sertifikasi profesi di bidang pertelevisian yang diperuntukkan bagi masyarakat umum dan/atau instansi. Huruf e Cukup jelas. SK No 051102 AHuruf f PRESIDEN REPUEUK INDONESTA -3 - Huruf f Yang dimaksud dengan \"jasa produksi program\" adalah pembuatan materi audiouisual berupa teks dan suara, gambar/logo/animasi dan suara, atau gabungan keduanya, untuk keperluan siaran dan/atau bukan siaran. Huruf g Yang dimaksud dengan 'Jasa multipleksingf' adalah penggunaan satu atau lebih saluran program pada kanal digitalmilik Lembaga Penyiaran Publik Televisi Republik Indonesiaoleh pihak lain untuk kepentingan penyiaran dan/atau kegiatan lainnya yang diperbolehkan menurut peraturan perundang-undangan. Huruf h Yang climaksud dengan 'Jasa royalti atas hak kekayaan intelektual produksi program\" adalah sejumlah imbalan atas penggunaan atau hak menggunakan hak cipta atas produksi program Lembaga Penyiaran Publik Televisi Republik Indonesia oleh pihak lain untuk jangka waktu tertentu. Ayat (2) Yang dimaksud dengan \"tarif'dalam ketentuan ini merupakan batas tarif tertinggi. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Pasal 2 Ayat (1) Yang dimaksud dengan \"kontrak kerja sama jasa penyiaran\" antaralain on air dan off air, commitment billing, rlttt on station (ROS), berdasarkan sistem kerja sama air time sharing, profit sharing, reuetlue shaing dan/atau program spesial. Yang dimaksud dengan \"on air dan off air\" adalah layanan gabungan antara jasa produksi dan jasa penyiaran yang dipadukan dengan kegiatan non siaran dalam bentuk kegiatan (euent). SK No 051703 AYang PRESIDEN REPUEUK INDONESIA-4 - Yang dimaksud dengan ocommitment billing\" adalah komitmen pembelian jam penyiaran iklan (slot spot/ dengan nilai nominal tertentu untuk jangka waktu tertentu dengan jadwal penyiaran sesuai permintaan Wajib Bayar. Yang dimaksud dengan \"run on station\" adalah pembelian slot spot dalam jumlah tertentu oleh Wajib Bayar untuk jangka waktu tertentu dengan jadwal penyiaran ditentukan oleh Lembaga Penyiaran Publik Televisi Republik Indonesia. Yang dimaksud dengan \"airtime shaing\" adalah sistem kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Republik Indonesia. Yang dimaksud dengan \"airtime shaing\" adalah sistem kerja sama antara Lembaga Penyiaran Publik Televisi Republik Indonesia dengan pihak lain sebagai penyedia konten atau production house dengan cara Lembaga Penyiaran Publik Televisi Republik Indonesia menyediakan jam penyiaran program (time slot) dan pihak lain menyediakan program siaran. Kompensasinya masing-masing pihak mendapatkan persentase jumlah iklan dan/atau sponsorshlp sesuai kesepakatan. Yang dimaksud dengan \"profit shaing\" adalah sistem kerja sama antara Lembaga Penyiaran Publik Televisi Republik Indonesia dengan pihak lain dalam rangka produksi dan penyiaran program dan/atau penyiaran program siap siar (canned product)milik pihak lain. Pembagian hasil dihitung berdasarkan keuntungan bersih (nef profit) hasil penjualan iklan (spot) dan/atau sponsorship. Yang dimaksud \"reuenue sharing\" adalah sistem kerja sama antara Lembaga Penyiaran Publik Televisi Republik Indonesia dengan pihak lain dalam rangka produksi dan penyiaran program dan/atau penyiaran program siap siar (canned product) milik pihak lain. Pembagian hasil dihitung berdasarkan pendapatan kotor (gross profit) hasil penjuaian iklan dan/atau sponsorship. Yang dimaksud dengan \"program spesial\" adalah program yang dirancang oleh Lembaga Penyiaran Publik Televisi Republik Indonesia dan/atau program siap siar (canned product) yang hak siarnya dikuasai oleh Lembaga Penyiaran Publik Televisi Republik Indonesia, danf atau program yang dirancang atas permintaan klien yang sudah disetujui oleh Direktur Lembaga Penyiaran Publik Televisi Republik Indonesia yang bertanggung jawab di bidang siaran antara lain yang berkaitan dengan perayaan f pertrtgatan hari ulangtahun, hari besar nasional, keagamaan, kegiatan (euent) institusi/lembaga, atau kejadian-kejadian penting lainnya yang berskala internasional, nasional, dan lokal, yang dikemas dalam berbagai format atau aliran (genre). SK No 051892 AAyat(21 ... PRESIDEN REPUBUK TNDONESIA-5 - Ayat (21 Cukup jelas. Pasal 3 Pasal 4 Cukup jelas Pasal 5Yang dimaksud dengan \"dukungan layanan\" antara lain berupa barang dan/atau jasa yang diberikan mitra kerja untuk mendukung kegiatan (euent), produksi program, dan/atau penyiaran Lembaga Penyiaran Publik Televisi Republik Indonesia sepanjang nilai dukungan layanan yang diberikan mitra memiliki nilai yang sama dengan nilai jasa penyiaran yang diberikan oleh Lembaga Penyiaran Publik Televisi Republik Indonesia. Yang dimaksud dengan \"memiliki nilai yang sama\" dalam ketentuan ini secara umum dikenat dengan istilah ualue to ualue. Ayat (1) Yang dimaksud dengan \"biaya akomodasi\" adalah biaya yang timbul dari kerja sama ,atau penyelenggaraan diklat dan/atau sertifikasi profesi penyiaran televrsi yang memerlukan fasilitas penginapan. Yang dimaksud dengan \"biaya konsumsi\" adalah biaya yang timbul dari kerja sama atau penyelenggaraan diklat atau sertifikasi profesi penyiaran televisi yang mernerlukan konsumsi. Yang dimaksud dengan \"biaya transportasi\" adalah biaya yang timbul dari kerja sama atau penyelenggaraan diklat atau sertihkasi profesi penyiaran televisi yang memerlukan transportasi. Ayat (2) Cukup jelas. SK No 051705 APasal 6 PRESIDEN REPUBLIK INDONESTA -6 - Pasal 6 Ayat (1) Yang dimaksud dengan \"pertimbangan tertentu\" antara lain strategi bisnis, persaingan usaha, wilayah layanan satuan kerja Lembaga Penyiaran Publik Televisi Republik Indonesia, seruice leuel agreement (SLA), jumlah saluran siaran yang disewa, status lembaga penyiaran, penyelenggaraan kegiatan kenegaraan, kegiatan sosial-budaya, kegiatan keagamaan, bencana alam, kejadian luar biasa, berkabung nasional, pertahanan dan keamanan, kerja sama siaran dengan lembaga televisi internasional, duta besar negara sahabat, kementerian/ lembaga, pemerintah daerah, lembaga sosial nonprofit, kontribusi mitra terhadap siaran yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pemerintah daerah, lembaga sosial nonprofit, kontribusi mitra terhadap siaran yang diproduksi oleh Lembaga Penyiaran Publik Televisi Republik Indonesia, kontribusi mitra terhadap kegiatan Lembaga Penyiaran Fublik Televisi Republik Indonesia, usaha mikro, kecil, dan menengah, pelajar, mahasiswa, pertimbangan karena keadaan di luar kemampuan wajib bayar atau kondisi kahar. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 7 Cukup jeias. Pasal 8 Cukup jelas Pasal 9 Cukup jelas Pasal 10 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6577 SK No 051859 A FRESIDEN REPUBUK INDONESIA LAMPIRAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 66 TAHUN 2O2O TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADALEMBAGA PENYIARAN PUBLIK TELEVISI REPUBLIK INDONESIA JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENYIARAN PUBLIK TELEVISI REPUBLIK INDONESIA JENIS PENERIMAAN NEGARA BUKAN PAJAKSATUANTARIF (Rupiah) I. JASA PENYIARAN A. Spot/lklan Komersial 1. TV Commercial aRegular time per spot 30 detik2.000.000,00 b. Prime time per spot 30 detik4.O00.000,00 2. Opening Billboard Broadcast (OBB)/ ClosingBillboard Broadcast (cBB) SK No 051861 Aa. Regular PRESIDEN REPUEUK INDONESIA -2 - JENIS PENERIMAAN NEGARA BUKAN PAJAKSATUANTARIF (Rupiah) a. Regular time (5+5 detik)per paket 2.000.000,00 b. Prime time (5+5 detik) per paket 4.O00.o00,00 3. Bumper In (BI) dan Bumper Out (BO) per paket aRegular time (5+5 detik)1.200.000,00 b. Prime time (5+5 detik) per paket 2.400.000,00 4. Running Text aRegular time per spot 1.200.000,00 per spot 2.400.000,00 I per spot 1.600.000,00 b. Pime time per spot 3.200.000,00 6. Super Impose (SI) aRegular time per spot 800.000,00 b. Prime time per spot 7. Template a.Regular time per spot per spot1.200.000,00 b. Pime time 2.400.ooo,00b. Prime time 5. Squeeze Frame a. Regular time 1.600.000,00 SK No 051709 A8. Credit PRES IDEN REPUBUK INDONESIA -3 - b. Pime time 9. Louter Third 1.200.000,00 ; 24.OOO.OOO,O0 8.000.000,00JENIS PENERIMAAN NEGARA BUKAN PAJAKSATUANTARIF (Rupiah) 8. Credit Title a.Regular time per spot 400.000,00 per spot 800.000,00 a.Regular time per spot 1.200.000,00 b. Prime time per spot 2.400.oo0,00 10. Tag On Promo a.Regular time per spot b. Prime time per spot 1.200.000,00 1 1. Kuis a.Regular tirne b. Prime timeper episode 4.000.000,00 per episode 8.000.000,00 12. Telop a.Regular time per spot 1.200.000,o0 b. Prime time per spot 2.400.000,00 73. Back Drop a. Regular time per episode 12.000.000,00 b. Prime time per episode 14. Floor Drop d-Regular time per episode SK No 051710 Ab. Prime PRESIDEN REPUEUK INDONESIA -4 - TARIF (Rupiah)JENIS PENERIMAAN NEGARA BUKAN PAJAKSATUAN per episode b. Prime time 16.000.000,00 15. Wing Drop aRegular time b. Prime time ),6. Ad Lipsper episode 4.000.000,o0 8.000.000,00 per episode aRegular time per episode 2.O00.000,00 b. Prime time per episode 4.000.ooo,00 17. Looping aRegular time b. Prime time 18. Built In Logoper episode 12.O00.000,00 per episode 24.OOO.O00,00 aRegular time per episode 12.000.000,00 b. Prime time 79. Built In Productper episode 24.000.o00,00 aRegular time per episode 6.000.000,00 b. Prime time per episode 12.000.000,00 20. Built In Sponsor aRegular time b. Prime timeper episode 34.OOO.OOO,OO per episode 68.000.000,00 SK No 051711 A2l Virtual PRESIDEN REPUBUK INDONESIA -5 - JENIS PENERIMAAN NEGARA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "A2l Virtual PRESIDEN REPUBUK INDONESIA -5 - JENIS PENERIMAAN NEGARA BUKAN PAJAK a. Regular time b. Prime timeTARIF (Rupiah) 1.900.000,00SATUAN 21. Virtual Aduertising per spot a. Regular time b. Prime time6.O00.000,00 per spot 12.000.000,00 22. TV Commercial Segment Liue ReportOn per spot 2.OOO.O00,00 per spot 4.000.000,00 23. Video Clip Music aRegular time per spot per spot600.000,00 b. Prime time 1.000.000,o0 24. Flash Bumper/ Stirug/ Bumper stiu aRegular time per spot 2.000.000,00 b. Prime time per spot 4.000.000,00 25. Time Signal Reguler aRegular time per spot 2.000.000,00 b. Prime time BSpot,/lklan Layanan Masyarakat (ILM/PSA)per spot 4.O00.000,00 1 . rLM/ PSA per spot 30 detik SK No 051712 Aa.Regular time b. Prime PRESIDEN REPUBUK INDONESIA -6 - JENIS PENERIMAAN NEGARA BUKAN PAJAK b. Prime tim.eSATUAN per spot 30 detikTARIF (Rupiah) 2.400.000,00 2. Opening Billboard Bro adcast (OBB) / Clo singBittboard Broadcast (cBB) aRegular time (5+5 Detik)per paket 1.900.000,00 b. Prime Detik)time (5+5 per paket 2.400.000,00 3. Bumper In (BI) dan Bumper Out (BO) aRegular time (5+5 Detik)per paket b. Prime Detik)time (5+5 per paket 1.440.000,o0 4. Running Text a.Regular time per spot 1.140.OOO,00 b. Prime time per spot 1.440.000,o0 5. Squeeze Frame a.Regular time b. Prime timeper spot per spot 1.920.000,00 6. Super /mpose (SI) per spot a.Regular time 760.OO0,001.140.000,00 1.520.000,o0 SK No 051713 Ab. Prime PRESIDEN REPUBUK INDONESIA -7- JENIS PENERIMAAN NEGARA BUKAN PAJAK b. Prime time 12. Telop a. Regular time b. Prime time 13. Back Dropper episode 4.800.000,00SATUANTARIF (Rupiah) b. Prime time per spot 960.000,00 7. Template a. Regular time per spot 1. 140.000,00 1.440.000,00 b. Prime time 8. Credit Titleper spot per spot 380.000,00 aRegular time b. Prime time per spot 480.000,00 9. Louter Third Regular time a per spot 1.140.000,00 b. Prime time per spot 1.440.000,00 10. Tag On Promo Regular time 'cL per spot 1. 140.000,o0 b. Prime time per spot 1.140.000,00 1 1. Kuis Regular time a per episode 3.800.000,00 per spot 1.140.000,00 1.440.000,00 per spot SK No 051714 Aa. Regular PRESIDEN REPUBUK INDONESIA -8 - JENIS PENERIMAAN NEGARA BUKAN PAJAKSATIJANTARIF (Rupiah) a. Regular time b. Prime timeper episode 1 1.400.000,00 per episode 14.400.000,00 14. Floor Drop aRegular time b. Prime timeper episode 7.600.000,00 per episode 9.600.ooo,00 15. Wing Drop a.Regular time per episode 3.800.000,00 b. Prime time per episode 4.800.000,00 L6. Ad Lips a.Regular time per episode 1.900.000,00 b. Prime time per episode 2.400.000,00 17. Looping aRegular time per episode 1 1.400.000,00 b. Prime time 18. Built In Logoper episode 14.400.000,00 aRegular time per episode 1 1.400.000,00 b. Prime time per episode 14.400.000,00 19. Built In Product a.Regular time per episode 5.700.000,o0 SK No 051715 Ab. Prime PRESIDEN REPUEUK INDONESIA -9 \" JENIS PENERIMAAN NEGARA BUKAN PAJAKSATUANTARIF (Rupiah) b. Prime tlme per episode 7.200.000,00 20. Built In Sponsor a. Regular time per episode 32.300.000,00 b. Prime time 21. Virtual Aduertisingper episode 40.800.000,00 aRegular time per spotI I5.700.000,00 b. Prime time 22. TV Public SeruiceAnnouncement On Segment Liue Reportper spot 7.200.000,00 aRegular time b. Prime timeper spot 1.900.000,o0 per spot 2.400.000,o0 23. Video Clip Music",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "timeper spot 1.900.000,o0 per spot 2.400.000,o0 23. Video Clip Music a.Regular time per spot 600.o00,00 b Prime time 24. Flash Bumper/ Sting/ Bumper stiuper spot per spot 1.900.000,00 per spot 2.400.000,00 per spot 1.900.000,00Reguiar time b. Pime time 25. Time Signal Regulera.i.000.000,00 SK No 051716 Aa. Regular time b. Prime PRESIDEN REPUBUK INDONESIA -10- JENIS PENERIMAAN NEGARA BUKAN PAJAKSATUANTARIF (Rupiah) b. Pime time per spot 2.400.000,00 C.Penyiaran Runntng On Station (Roq 1. TVC/rLM per spot 1.000.000,00 2. Video Clip Music D. Penyiaran Programper spot 500.000,00 1. ProgramI I aRegular time per episode 60 menit120.000.000,00 b. Prime time per episode 60 menit240.000.000,00 2. Booking Tema a. Regular time per episode 60 menit72.OOO.O00,00 b. Prime time per episode 60 menit144.000.000,o0 3. Booking Segment a.Regular time b. Prime timeper segment 20.o00.000,00 per segment 40.000.o00,00 4. Fillerllnfotorial a. Regular time per episode 750.000,00 SK No 051717 Ab. Pime JENIS PENERIMAAN NEGARA BUKAN PAJAK 1. Head (980 x 130 pix) 2. Main (68O x 180 pix)PRESIDEN REPUBUK INDONESIA - il - 1.000.oo0,00 12.000,00 10.000,00 750.000,00 600.000,00SATUANTARIF (Rupiah) b. Prime tinte per episode 5. Aduertorial Regular time a. per episode 800.000,00 b. Prime time per episode 1.200.oo0,00 Penyiaran Spot/Iklan Pada VideotronE Spot/lklan untuk wilayah JABODETABEK1 per spot Spot/Iklan wilayah JABODETABEK2 untuk diluarper spot II. JASA DIGITALISASI PENYIARAN A. Iklan Pada Website TVRI (Beranda) 1. Head (980 x 130 pix) per mlnggu per mrnggu per mlnggu2 3Main (680 x 180 pix) Side (320 x 15O pix) 450.000,o0 B. Iklan Pada Website TVRI (Nasional)750.000,00 per minggu 4. Wing (2OO x 650 pix) per mlnggu 600.000,00 450.000,00 SK No 051718 Aper mrnggu 3. Side . PRESTDEN REPUBUK INDONESIA -t2 _ TARIF (Rupiah) 450.000,00 2.500.000,00 5.O00.000,00JENIS PENERIMAAN NEGARA BUKAN PAJAKSATUAN 3. Side (320 x 150 pix) per mlngEll 375.00C,00 4. Wing (2O0 x 650 pix) per mlnggu 600.000,00 C. Iklan Pada Website TVRI (DAERAH) 1. Head (980 x 130 pix) per mlnggu 450.000,00 2. Main (680 x 180 pix) 3. Side (320 x 150 pix)per mlnggu 300.000,00 per mlnggu 225.000,00 4. Wing (2OO x 650 pix) per mlnggu III. JASA PENDIDIKAN DAN PELATIHAN PERTELEVISIAN A. Presenter Televisi 1. 40 jam pelajaran per peserta 3.000.000,00 2. 80 jam pelajaran per peserta 4.500.000,00 3. 16O jam pelajaran per peserta 6.500.000,00 B. Reporter Televisi 1. 40 jam pelajaran 2. 80 jam pelajaranper peserta 2.750.000,00 per peserta 4.750.000,00 3. 160 jam pelajaran per peserta 7.750.000,00 C. Kamerawan Televisi per peserta per peserta1. 40 jam pelajaran 2. 80 jam pelajaran SK No 051719 A3. 160 PRESIDEN REPUBUK TNDONESIA _13_ JENIS PENERIMAAN NEGARA BUKAN PAJAK 3. 160 jam pelajaran 2.750.000,00SATUANTARIF (Rupiah) per peserta 8.500.000,00 D. Video Editor 1. 40 jam pelajaran per peserta 2.000.000,00 2. 80 jam pelajaran per peserta 3.500.000,00 3. 160 jam pelajaran E. Video Journalis, (VJ)per peserta 5.500.000,o0 1. 80 jam pelajaran 2. l2O jam pelajaranper peserta 5.750.000,00 per peserta 7.500.000,00 FPembawa Acaraf MC (40 jam pelajaran)per peserta 2.500.000,00 GPenulisan Naskah (40 jam pelajaran)per peserta 2.250.000,00 H. Videographg 1. 80 jam pelajaran per peserta 5.000.000,00 2. 120 jam pelajaran per peserta per peserta6.250.000,00",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "peserta 5.000.000,00 2. 120 jam pelajaran per peserta per peserta6.250.000,00 I. Design Graphic 1. 40 jam pelajaran 2. 80 jam pelajaran 3. 160 jam pelajaran J. Mobile Journalism (MOJO)2.500.000,00 per peserta 3.250.000,00 per peserta 5.500.000,00 per peserta SK No 051720 A1. 40 jarr, pelajaran 2. 80 jam PRESIDEN REPUBLIK INDONESIA -14 - SATUANJENIS PENERIMAAN NEGARA BUKAN PAJAK 3. 160 jam pelajaranTARIF (Rupiah) 82.500.000,002. 80 jam pelajaran per peserta 4.750.000,00 per peserta 7.750.000,00 IV. JASA SERTIFIKASI PROFESI PENYIARAN TELEVISI Sertifikasi TelevisiProfesi Penyiaran per orang 1.150.000,00 V. JASA PENGGUNAAN SARANA DAN PRASARANA SIARAN DAN NONSIARAN SESUAI DENGAN TUGAS DAN FUNGSI A. Penempatan MenaraAlat Pada Antenna Microuaue Diameter 0.3 Metera.1. Analog per unit per tahun13.750.000,00 Antenna Microwaue Diameter 0.6 Meterb per unit per tahun27.500.000,00 Antenna Microwaue Diameter O.8 MeterC per unit per tahun36.575.000,00 Antenna Microwaue Diameter 1.2 Meterd per unit per tahun55.000.000,o0 Antenna Microutaue Diameter 1.8 Metere per unit per tahun Antenna Microwaue Diameter 2.4 Meterf. per unit per tahun110.000.ooo,00 Antenna Microwaue Diameter 3 Meterc,b per unit per tahun137.500.000,o0 SK No 051721 Ah. Antenna. . PRESIDEN REPUBUK INDONESIA -15- SATUAN h. Antenna Sectoral JAntenna Dipole,,Parrel (untuk broadcastl Antenna Dipole/Panel UHF Slot (Setara 5 panel) Antenna Komunikasi Repeater OMNI/YAGIk 4. Rumah Tiga MukaJENIS PENERIMAAN NEGARA BUKAN PAJAKTARIF (Rupiah) per unit per tahun27.500.O00,o0 per unit per tahun25.O00.000,00 per unit per tahun125.000.000,00 per unit per tahun27.500.OOO,00 1. Radic Link per unit per tahun13.750.000,00 m. Antenna Radio FM per unit per tahun27.500.O00,00 nAntenna Gndl Internetper unit per tahun 2. Digital Antenna (broadcast)Dipole/Panel per unrt per tahun B. Penggunaan Lokasi SLooting di Studio Alam 1. Rumah Adat per hari15.000.000,00 35.000.000,o0 2.200.000,00 2. Aula Arena Budaya per hari 5.800.000,00 3. Kantor Pemasaran per hari 2.550.000,00 per hari 2.100.000,00 SK No 051722 A5.Gedung... PRESIDEN REPUBUK INDONESIA _16_ per bulan per m2TARIF (Rupiah) 10.250.000,00 2.500.000,00 5.000,00JENIS PENERIMAAN NEGARA BUKAN PAJAKSATUAN 5. Gedung CenterMaintenance per hari 6. Gedung Maintenaruce Center Sisi 1 atau Sisi 3per hari 7. Gedung Maintenance Center Sisi 2per hari 5.300.000,00 8. Set Mushola 9. Set Lapangan HarianTenis 10. Set Lahan Kosongper hari 3.000.000,00 per hari 1.500.000,00 per hari 3.500.000,00 11. Harga Tiket PengunjungMasuk 12. Harga Tiket Masuk Kendaraan Roda Empat 13. Harga Tiket Masuk^ Kendaraan Roda Enam atau Lebihper hari per hari 10.000,00 per hari 15.000,00 14. Harga Tiket Masuk Kendaraan Roda Duaper hari 5.000,00 C. Penggunaan Lahan dan Bangunan Untuk Sarana Produksi Siaran Di Jakarta 1. Lahan a. Paket Harian per hari per m220.000,00 375.000,00 SK No 051723 Ab. Paket Bulanan c. Paket PRESIDEN REPUBUK INDONESIA -t7 - JENIS PENERIMAAN NEGARA BUKAN PAJAK Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA eputi Bidang Hukum dan -unciangan,PRESIDEN REPUBLIK INDONESIA, JOKO WIDODOrtdSATUANTARIF (Rupiah) c. Paket Tahunan per tahun per m23.500.000,00 2. Lahan dan Bangunan a. Paket Harian b. Paket Bulananper hari per m225.000,00 per bulan per m2500.000,00 c. PaketTahunan per tahun per m24.500.000,00 SK No 051864 Avanna Djaman",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}