{
  "source": "downloaded_pdfs/PP%20Nomor%2021%20Tahun%202012.pdf",
  "processed_date": "2025-04-12T21:35:37.314291",
  "document_info": {
    "title": "RANCANGAN"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "SALINAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 21 TAHUN 2012 TENTANG PERUBAHAN KESE BELAS ATAS PERATURAN PEMERINTAH NOMOR 10 TAHUN 1980 TENTANG PEMBERIAN TUNJANGAN KEHORMATAN KEPADA BEKAS ANGGOTA KOMITE NASIONAL INDONESIA PUSAT DAN JANDA/DUDANYA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa besaran tunjangan kehormatan yang diberikan kepada Bekas Anggota Komite Nasional Indonesia Pusat dan Janda/Dudanya sebagaimana ditetapkan dalam Peraturan Pemerintah Nomor 10 Tahun 1980 tentang Pemberian Tunjangan Kehormatan Kepada Bekas Anggota Komite Nasional In donesia Pusat dan Janda/Dudanya, yang telah beberapa kali diubah terakhir dengan Peraturan Pe merintah Nomor 17 Tahun 2011, tidak sesuai dengan perkembangan keadaan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Pemerin tah tentang Perubahan Kese belas Atas Peraturan Pemerintah Nomor 10 Tahun 19 80 tentang Pemberian Tunjangan Kehormatan Kepada Bekas Anggota Komite Nasional In donesia Pusat dan Janda/Dudanya ; Mengingat : 1. Pasal 5 ayat ( 2) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Peraturan Pemerintah Nomor 10 Tahun 1980 t entang Pemberian Tunjangan Kehormatan Kepada Bekas Anggota Komite Nasional Indonesia Pusat dan Janda/Dudanya (Lembaran Negara Republik Indonesia Tahun 1980 Nomor 17) sebagaimana telah sepuluh kali diubah terakhir dengan Peraturan Pemerintah Nomor 17 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 30 ); MEMUTUSKAN . . . - 2 - MEMUTUSKAN: Menetapkan : PERATURAN PEMERINTAH TENTANG PERUBAHAN KESEBELAS ATAS PERATURAN PEMERINTAH NOMOR 10 TAHUN 1980 TENTANG PEMBERIAN TUNJANGAN KEHORMATAN KEPADA BEKAS ANGGOTA KOMITE NASIONAL INDONESIA PUSAT DAN JANDA/DUDANYA . Pasal I Beberapa ketentuan dalam Peraturan Pemerintah Nomor 10 Tahun 1980 tentang Pemberian Tunjangan Kehormatan Kepada Bekas Anggota Komite Nasional Indonesia Pusat dan Janda/Dudanya (Lembar an Negara Republik Indonesia Tahun 1980 Nomor 17) yang telah beberapa kali diubah dengan Peraturan Pemerintah: a. Nomor 13 Tahun 1985 (Lembaran Negara Republik Indonesia Tahun 1985 Nomor 20); b. Nomor 53 Tahun 1992 (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 92); c. Nomor 17 Tahun 1993 (Lembaran Negara Republik Indonesia Tahun 1993 Nomor 23); d. Nomor 35 Tahun 2001 (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 58); e. Nomor 15 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 36); f. Nomor 29 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 200 7 Nomor 63); g. Nomor 32 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 65); h. Nomor 10 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 23); i. Nomor 31 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 37) ; dan j. Nomor 17 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 30) , diubah sebagai berikut : 1. Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: Pasal 1 . . . - 3 - Pasal 1 Kepada B ekas Anggota Komite Nasional Indonesia Pusat diberikan Tunjangan Kehormatan sebesar Rp1.988.000 ,00 (satu juta sembilan ratus delapan puluh delapan ribu rupiah) setiap bulan . 2. Ketentuan Pasal 3 diubah, sehingga berbunyi sebagai berikut: Pasal 3 (1) Apabila Bekas Anggota Komite Nasional Indonesia Pusat meninggal dunia, kepada janda/dudanya yang sah diberikan tunjangan kehormatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pusat meninggal dunia, kepada janda/dudanya yang sah diberikan tunjangan kehormatan sebesar Rp1.481.000 ,00 (satu juta empat ratus delapan puluh satu ribu rupiah) setiap bulan. (2) Dalam hal Bekas Anggota K omite Nasional Indonesia Pusat sebagaimana dimaksud pada ayat (1) m empunyai lebih dari seorang ist ri yang sah, maka yang mendapat tunjangan kehormatan adalah ist ri yang pertama. (3) Istri y ang pertama sebagaimana dimaksud pada ayat (2) adalah ist ri yang pa ling lama dinikahinya tanpa terputus oleh perceraian. (4) Pembayaran tunjangan kehormatan sebagaimana dimaksud pada ayat (1), dihentikan apabila janda/duda Bekas Anggota Komite Nasional Indonesia Pusat yang bersangkutan: a. meninggal dunia; atau b. kawin lagi. 3. Keten tuan sebagaimana dimaksud pada angka 1 dan angka 2 mulai berlaku pada tanggal 1 Januari 2012. Pasal II Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan . Agar . . . - 4 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratu ran Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetap kan di Jakarta pada tanggal 6 Februari 2012 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 6 Februari 201 2 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. AMIR SYAMSUDIN LEMBARAN NEGA RA REPUBLIK INDONESIA TAHUN 2012 NOMOR 38 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETAR IAT NEGARA RI Asisten Deputi Perundang -undangan Bidang Politik dan Kesejahteraan Rakyat , Wisnu Setiawan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}