{
  "source": "downloaded_pdfs/PP%20Nomor%2014%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:36:03.298141",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "SALINAN PRESIDEN REPUBLIK TNDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 14 TAHUN 2O2O TENTANG PERUBAHAN NAMA KABUPATEN TOBA SAMOSIR MENJADI KABUPATEN TOBA DI PROVINSI SUMATERA UTARA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang abahwa Kabupaten Toba Samosir dibentuk berdasarkan Undang-Undang Nomor 12 Tahun 1998 tentang Pembentukan Kabupaten Daerah Tingkat II Toba Samosir dan Kabupaten Daerah Tingkat II Mandailing Natal; bahwa dalam perkembangan penyelenggaraan pemerintahan, berdasarkan Undang-Undang Nomor 36 Tahun 2OO3 tentang Pembentukan Kabupaten Samosir dan Kabupaten Serdang Bedagai di Provinsi Sumatera Utara, Kabupaten Toba Samosir dimekarkan menjadi Kabupaten Toba Samosir dan Kabupaten Samosir, yang sebagian wilayah Kabupaten Samosir mencakup seluruh kecamatan yang terletak di Pulau Samosir dan sebagian daratan Pulau Sumatera, sehingga penggunaan nama Kabupaten Toba Samosir sudah tidak sesuai dan perlu diubah;b SK No 005321 Ac. bahwa PRESIDEN REPUBLIK INDONESIA -2- cbahwa dengan pertimbangan sebagaimana dimaksud dalam huruf b, faktor sejarah, adat istiadat serta aspirasi masyarakat dan Pemerintahan Daerah Kabupaten Toba Samosir, perlu melakukan perubahan nama Kabupaten Toba Samosir menjadi Kabupaten Toba; bahwa berdasarkan ketentuan Pasal 48 ayat (3) Undang-Undang Nomor 23 Tahun 2OL4 tentang Pemerintahan Daerah, perubahan nama Kabupaten Toba Samosir menjadi Kabupaten Toba ditetapkan dengan Peraturan Pemerintah; bahwa berdasarkar pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Pemerintah tentang Perubahan Nama Kabupaten Toba Samosir menjadi Kabupaten Toba di Provinsi Sumatera Utara; Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 12 Tahun 1998 tentang Pembentukan Kabupaten Daerah Tingkat II Toba Samosir dan Kabupaten Daerah Tingkat II Mandailing Natal (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 188, Tambahan Lembaran Negara Republik Indonesia Nomor 379a); Undang-Undang Nomor 36 Tahun 2OO3 tentang Pembentukan Kabupaten Samosir dan Kabupaten Serdang Bedagai di Provinsi Sumatera Utara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 151, Tambahan Lembaran Negara Republik Indonesia Nomor a3a6l;d e Mengingat 1. 2. 3. SK No OO5323 A4. Undang-Undang PRESIDEN REPUBLIK INDONESIA -3- 4Undang-Undang Nomor 23 Tahun 2Ol4 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2Ol4 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 9 Tahun 2Ol5 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2OI4 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2Ol5 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); MEMUTUSKAN: PERATURAN PEMERINTAH TENTANG PERUBAHAN NAMA KABUPATEN TOBA SAMOSIR MENJADI KABUPATEN TOBA DI PROVINSI SUMATERA UTARA. Pasal 1 Nama Kabupaten Toba Samosir sebagai daerah otonom dalam wilayah Provinsi Sumatera Utara diubah menjadi Kabupaten Toba. Pasal 2 (1) Penyesuaian administratif peru an nama sebagaimana dimaksud dalam Pasal 1 dilaksanakan dalam jangka waktu paling lama 1 (satu) tahun terhitung sejak Peraturan Pemerintah ini mulai berlaku.Menetapkan SK No OO5324 A(2) Selama . PRESTDEN REPUBLIK TNDONESIA -4- (2) Selama jangka waktu penyesuaian administratif sebagaimana dimaksud pada ayat (1), nama Kabupaten Toba Samosir dapat digunakan dalam penyelenggaraan pemerintahan daerah. Pasal 3 Pemerintah Daerah Kabupaten Toba bersama dengan Dewan Perwakilan Rai<yat Daerah Kabupaten Toba melakukan sosialisasi perubahan nama Kabupaten Toba Samosir menjadi Kabupaten Toba. Pasal 4 Pendanaan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kabupaten Toba Samosir menjadi Kabupaten Toba. Pasal 4 Pendanaan yang diperlukan untuk pelaksanaan perubahan nama dari Kabupaten Toba Samosir menjadi Kabupaten Toba dibebankan pada Anggaran Pendapatan dan Belanja Daerah Kabupaten Toba Samosir. Pasal 5 Pelaksanaan perubahan nama Kabupaten Toba Samosir menjadi Kabupaten Toba sepanjang menyangkut instansi vertikal atau Pemerintah Daerah provinsi, menjadi tanggung jawab menteri, pimpinan lembaga, atau gubernur sesuai dengan kewenangannya. Pasal 6 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. SK No 005325 AAgar PRESTDEN REPUBLIK INDONESTA -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatann5'a dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Februari2O2O PRESIDEN REPUBLIK INDONESIA, ttd JOKO WIDODO Diundangkan di Jakarta pada tanggal 26 Februari 2O2O MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2O NOMOR 59 Salinan sesuai dengan aslinYa KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA puti Bidang Hukum dan rundang-undangan,ttd SK No 006585 Ana Djaman la PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 14 TAHUN 2O2O TENTANG PERUBAHAN NAMA KABUPATEN TOBA SAMOSIR MENJADI KABUPATEN TOBA DI PROVINSI SUMATERA UTARA I. UMUM Kabupaten Toba Samosir merupakan daerah otonom yang dibentuk berdasarkan Undang-Undang Nomor 12 Tahun 1998 tentang Pembentukan Kabupaten Daerah Tingkat II Toba Samosir dan Kabupaten Daerah Tingkat II Mandailing Natal. Dalam perkembangan penyelenggaraan pemerintahan, berdasarkan Undang-Undang Nomor 36 Tahun 2003 tentang Pembentukan Kabupaten Samosir dan Kabupaten Serdang Bedagai di Provinsi Sumatera Utara, Kabupaten Toba Samosir dimekarkan menjadi Kabupaten Toba Samosir dan Kabupaten Samosir. Kabupaten Samosir wilayahnya mencakup seluruh kecamatan yang terletak di Pulau Samosir dan sebagian daratan Pulau Sumatera. Dengan terbentuknya Kabupaten Samosir, penggunaan nama Kabupaten Toba Samosir sudah tidak sesuai dikarenakan wilayah cakupan Kabupaten Toba Samosir sudah tidak mencakup wilayah Kabupaten Samosir. Dalam praktiknya, penggunaan nama Kabupaten Toba Samosir sering menyebabkan ketidaktertiban, karena nama Toba Samosir sering diartikan Samosir ataupun sebaliknya. SK No 005340 ASecara . PRESIDEN REPUBLIK INDONESIA -2- Secara filosofis, perubahan nama Kabupaten Toba Samosir menjadi Kabupaten Toba sarat dengan nilai-nilai sejarah dan adat istiadat masyarakat yang tinggal di Kabupaten Toba Samosir yaitu masyarakat subsuku Toba Holbung dan daerah yang ditempati disebut daerah Toba serta orang atau komunitas nlasyarakat yang tinggal di Kabupaten Toba Samosir disebut sebagai orang Toba (Par Toba)' Berdasarkan ketentuan dalam Pasal 48 ayat (3) Undang-Undang Nomor 23 Tahun 2Ol4 tentang Pemerintahan Daerah, perubahan nama Kabupaten Toba Samosir menjadi Kabupaten Toba di Provinsi Sumatera Utara, ditetapkan dengan Peraturan Pemerintah. Secara umum Peraturan Pemerintah ini mengatdr mengenai perubahan nama Kabupaten Toba Samosir menjadi Kabupaten Toba, penyesuaian administratif perubahan nama, sosialisasi perubahan nama, pendanaan pelaksanaan perubahan nama, dan pelaksanaan perubahan nama yang menyangkut instansi vertikal atau Pemerintah Daerah provinsi. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Cukup jelas. SK No 005328 APasal 4 PRESIDEN REPUBLIK INDONESIA -3- Pasal 4 Cukup Jelas Pasal 5 Cukup jelas. Pasal 6 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6474 SK No 005341 A",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}