{
  "source": "downloaded_pdfs/PP%2019%20Tahun%202017.pdf",
  "processed_date": "2025-04-12T21:26:21.103102",
  "document_info": {
    "title": null
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "PRES IOEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBI,IK INDONESIA NOMOR 19 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 74 TAHUN 2OO8 TENTANG GURU DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang . a-.bahwa guru sebagai tenaga profesional memiliki peran strategis untuk mewujudkan visi penyelenggaraan pembelajaran sesuai dengan prinsip profesionalitas; bahwa untuk mewujudkan profesionalitas guru perlu perbaikan tata kelola guru; bahwa Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru perlupenyesuaian untuk Mengingatmengakomodasi perkembangan tata kelola guru sebagai pendidik profesional sehingga perlu diubah; bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Pemerintah tentang Perubahan atas Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru; Pasal 5 ayat (21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor I57, Tambahan Lembaran Negara Republik Indonesia Nomor a586);b. c. d. : 1. 2. 3. Peraturan PRESIDEN REPUBLIK INDONESIA-2- 3. Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor a9all; MEMUTUSKAN: MenetapKan : PERATURAN PEMERINTAH TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 74 TAHUN 2OO8 TENTANG GURU. Pasal I Beberapa ketentuan dalam Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Gurrr (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 49411 diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: 1. Guru adalah pendidik profesional dengan tugas utama mendidik, mengajar, membimbing, mengarahkan, melatih, menilai, dan mengevaluasi peserta didik pada pendidikan anak usia dini jalur pendidikan formal, pendidikan dasar, dan pendidikan menengah. 2. Kualifikasi Akademik adalah ijazah jenjang pendidikan akademik yang harus dimiliki oleh Guru sesuai dengan jenis, jenjang, dan satuan pendidikan formal di tempat penugasan. 3. Sertifikasi adalah proses pemberian sertifikat pendidik untuk Guru. 4. Sertifikat 4. 5. 7. 8.PRESIDEN REPU BLIK INDONESIA-3- Sertifikat Pendidik adalah bukti formal sebagai pengakuan yang diberikan kepada Guru sebagai tenaga profesional. Gaji adalah hak yang diterima oleh Guru atas pekerjaannya dari penyelenggara pendidikan atau satuan pendidikan dalam bentuk finansial secara berkala sesuai dengan peraturan perundang-undangan. Tunjangan Profesi adalah tunjangan yang diberikan kepada Guru yang memiliki Sertifikat Pendidik sebagai penghargaan atas profesionalitasnya. Organisasi Profesi Guru adalah perkumpulan yang berbadan hukum yang didirikan dan diurus oleh Guru untuk mengembangkan profesionalitas Guru. Perjanjian Kerja atau Kesepakatan Kerja Bersama adalah perjanjian tertulis antara Guru dan penyelenggara pendidikan atau satuan pendidikan yang memuat syarat-syarat kerja serta hak dan kewajiban para pihak dengan prinsip kesetaraan dan kesejawatan berdasarkan peraturan perundang-undangan. Guru Tetap adalah Guru yang diangkat oleh pejabat pembina kepegawaian atau diangkat oleh pimpinan penyelenggara pendidikan yang diselenggarakan oleh masyarakat berdasarkan perjanjian kerja dan telah bertugas untuk jangka waktu paling singkat 2 (dua) tahun secara terus menerus serta tercatat pada satuan administrasi pangkal di satuan pendidikan yang diselenggarakan oleh pemerintah pusat, pemerintah daerah, atau masyarakat.9. 10. Guru . . . 10.PRESIOEN REPUBLIK INDONESIA-4- Guru Dalam Jabatan adalah Guru pegawai negeri sipil dan Guru bukan pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jabatan adalah Guru pegawai negeri sipil dan Guru bukan pegawai negeri sipil yang sudah mengajar pada satuan pendidikan, baik yang diselenggarakan pemerintah pusat, pemerintah daerah, maupun masyarakat penyelenggara pendidikan yang sudah mempunyai Perjanjian Kerja atau Kesepakatan Kerja Bersama. 11. Pemutusan Hubungan t2.Kerja atau Pemberhentian Kerja adalah pengakhiran perjanjian kerja atau kesepakatan kerja bersama Guru karena suatu hal yang mengakibatkan berakhirnya hak dan kewajiban antara Guru dan penyelenggara pendidikan atau satuan pendidikan sesuai dengan ketentuan peraturan perundang-undangan. Taman Kanak-kanak yang selanjutnya disingkat TK adalah salah satu bentuk satuan pendidikan anak usia dini pada jalur pendidikan formal yang menyelenggarakan program pendidikan bagi anak berusia 4 (empat) tahun sampai dengan 6 (enam) tahun. Raudhatul Athfal yang selanjutnya disingkat RA dan Bustanul Athfal yang selanjutnya disingkat BA adalah salah satu bentuk satuan pendidikan anak usia dini pada jalur pendidikan formal yang menyelenggarakan program pendidikan dengan kekhasan agama Islam bagi anak berusia 4 (empat) tahun sampai dengan 6 (enam) tahun.13. 14. Pendidikan L4.PRESIDEN REPUBLIK INOONESIA-5- Pendidikan Dasar adalah jenjang pendidikan pada jalur pendidikan formal yang melandasi jenjang pendidikan menengah yang diselenggarakan pada satuan pendidikan yang berbentuk sekolah dasar dan madrasah ibtidaiyah atau bentuk lain yang sederajat serta menjadi satu kesatuan kelanjutan pendidikan pada satuan pendidikan yang berbentuk sekolah menengah pertama dan madrasah tsanawiyah, atau bentuk lain yang sederajat. Sekolah Dasar yang selanjutnya disingkat SD adalah salah satu bentuk satuan pendidikan formal yang menyelenggarakan pendidikan umum pada jenjang Pendidikan Dasar. Madrasah Ibtidaiyah yang selanjutnya disingkat MI adalah salah satu bentuk satuan pendidikan formal dalam binaan menteri yang menyelenggarakan urusan pemerintahan di bidang agama yang menyelenggarakan pendidikan umum dengan kekhasan agama Islam pada jenjang Pendidikan Dasar. Sekolah Menengah Pertama yang selanjutnya disingkat SMP adalah salah satu bentuk satuan pendidikan formal yang menyelenggarakan pendidikan umum pada jenjang Pendidikan Dasar sebagai lanjutan dari SD, MI, atau bentuk lain yang sederajat atau lanjutan dari hasil belajar yang diakui sama atau setara SD atau MI.15. t6. 17. 18. Madrasah . . 18.PRESIOEN REPUBLIK INOONESIA-6- Madrasah Tsanawiyah yang selanjutnya disingkat MTs adalah salah satu bentuk satuan pendidikan formal dalam binaan menteri yang menyelenggarakan urusan pemerintahan di bidang agama yang menyelenggarakan pendidikan umum dengan kekhasan agama Islam pada jenjang Pendidikan Dasar sebagai lanjutan dari SD, MI, atau bentuk lain yang sederajat atau lanjutan dari hasil belajar yang diakui sama atau setara SD atau MI. Pendidikan Menengah adalah jenjang pendidikan pada jalur pendidikan formal yang merupakan lanjutan Pendidikan Dasar, berbentuk sekolah menengah atas, madrasah aliyah, sekolah menengah kejuruan, dan madrasah aliyah kejuruan atau bentuk lain yang sederajat. Sekolah Menengah Atas yang selanjutnya disingkat SMA adalah salah satu bentuk satuan pendidikan formal yang menyelenggarakan pendidikan umum pada jenjang Pendidikan Menengah sebagai lanjutan dari SMP, MTs, atau bentuk lain yang sederajat atau lanjutan dari hasil belajar yang diakui sama atau setara SMP atau MTs. Madrasah Aliyah yang selanjutnya disingkat MA adalah salah satu bentuk satuan pendidikan formal dalam binaan menteri yang menyelenggarakan urusan pemerintahan di bidang agama yang menyelenggarakan pendidikan umum dengan kekhasan agama Islam pada jenjang Pendidikan Menengah sebagai lanjutan dari SMP, MTs, atau bentuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jenjang Pendidikan Menengah sebagai lanjutan dari SMP, MTs, atau bentuk lain yang sederajat atau lanjutan dari hasil belajar yang diakui sama atau setara SMP atau MTs.19. 20. 2I, 22. Sekolah. . . 22.PRESIOEN REPUBLIK INOONESIA-7 - Sekolah Menengah Kejuruan yang selanjutnya disingkat SMK adalah salah satu bentuk satuan pendidikan formal yang menyelenggarakan pendidikan kejuruan pada jenjang Pendidikan Menengah sebagai lanjutan dari SMP, MTs, atau bentuk lain yang sedera-jat atau lanjutan dari hasil belajar yang diakui sama atau setara SMP atau MTs. Madrasah Aliyah Kejuruan yang selanjutnya disebut MAK adalah salah satu bentuk satuan pendidikan formal dalam binaan menteri yang menyelenggarakan urusan pemerintahan di bidang agama yang menyelenggarakan pendidikan kejuruan dengan kekhasan agama Islam pada jenjang Pendidikan Menengah sebagai lanjutan dari SMP, MTs, atau bentuk lain yang sederajat atau lanjutan dari hasil belajar yang diakui sama atau setara SMP atau MTs. 24. Sarjana yang selanjutnya disingkat S-1. 25. Diploma Empat yang selanjutnya disingkat D- IV. 26. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan neg€ra Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 27. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom.23. 28. Masyarakat . . W PRESIDEN.,.:a, --f_i:. ilil.i:L;' ., E -'Fi*\"=-), 'j 7E-:_l -- ': .v :.- - i: 1., '-:- 't:., ':.1 29.28.REPUBLIK INOONESIA-8- Masyarakat adalah kelompok warga negara Indonesia nonpemerintah yang mempunyai perhatian dan peranan dalam bidang pendidikan. Daerah Khusus adalah daerah yang terpencil atau terbelakang, daerah dengan kondisi masyarakat adat yang terpencil, daerah perbatasan dengan negara lain, daerah yang mengalami bencana alam, bencana sosial, atau daerah yang berada dalam keadaan darurat lain. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan anak usia dini, pendidikan dasar, dan pendidikan menengah. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan anak usia dini, pendidikan dasar, dan pendidikan menengah. Pasal 6 dihapus. Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut: Pasal 8 Sertifikasi Pendidik bagi calon Guru dilaksanakan secara objektif, transparan, dan akuntabel. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 1O (1) Sertifikat Pendidik ditetapkan oleh pemimpin perguruan tinggi.30. 31. 2. 3. 4. (2) Sertifikat... PRESIOEN REPU BLIK INDONESIA-9- Sertifikat Pendidik sebagaimana dimaksud pada ayat (1) diregistrasi oleh Menteri. Sertifikat Pendidik sah berlaku bagi guru untuk melaksanakan tugas setelah mendapat nomor registrasi Guru. Calon Guru dapat memperoleh lebih dari satu Sertifikat Pendidik, tetapi hanya diberi satu nomor registrasi Guru. 5. Di antara Pasal 10 dan Pasal 11 disisipkan 1 (satu) pasal, yakni Pasal l0A sehingga berbunyi sebagai berikut: Pasal 10A (1) Setiap orang yang memiliki keahlian khusus yang dibutuhkan oleh satuan pendidikan, baik yang sudah atau belum memenuhi kualifikasi akademik S-l/D-IV dan tidak memiliki Sertifikat Pendidik dapat diangkat menjadi Guru. (21 Pengangkatan Guru yang memiliki keahlian khusus sebagaimana dimaksud pada ayat (1) diatur dengan ketentuan sebagai berikut: a. diperuntukkan bagi Guru produktif pada SMK; b. belum terdapat program studi di perguruan tinggi yang menghasilkan lulusan di bidang keahlian khusus; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "perguruan tinggi yang menghasilkan lulusan di bidang keahlian khusus; dan c. tidak diperuntukkan untuk mengisi formasi khusus pegawai negeri sipil. (3) Pengangkatan menjadi guru sebagaimana dimaksud pada ayat (1) dilakukan setelah lulus uji kesetaraan dan uji kelayakan berdasarkan ketentuan peraturan perundang-undangan.(2t (3) (41 (4) uji. (4) (s) (6)PRESIDEN REPU BLIK INDONESIA_10_ Uji kesetaraan sebagaimana dimalsud pada ayat (3) merupakan penyetaraan pemenuhan kualifikasi akademik S- i / D-IV. Uji kelayakan sebagaimana dimaksud pada ayat (3) merupakan pemenuhan Sertifikasi. Ketentuan lebih lanjut mengenai pelaksanaan uji kesetaraan dan uji kelayakan sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Menteri. 6. 7.Pasal 12 dihapus. Ketentuan Pasal sebagai berikut:13 diubah Pasal 13sehingga berbunyi (l) Perguruan tinggr penyelenggara pendidikan profesi harus memenuhi kriteria: a. memiliki program studi yang relevan dan terakreditasi paling rendah B atau sebutan lain yang setara; b. memiliki pendidik dan tenaga kependidikan yang sesuai dengan standar nasional pendidikan tinggi; dan c. memiliki sarana dan prasarana pembelajaran yang memadai sesuai dengan standar nasional pendidikan tinggi. Selain kriteria sebagaimana dimaksud pada ayat (1), menteri yang menyelenggarakan urllsan pemerintahan di bidang pendidikan tinggi dapat menetapkan kriteria tambahan untuk penetapan perguruan tinggi penyelenggara pendidikan profesi atas dasar pertimbangan:(2) a. tercapainya ,J.,.:..:t. ,',.*5-j?,,,. ,t l'r;;'.=La-. I ?i\"+=:j ,,\\. ]:. i-. \\;; .) PRESIOEN REPUBLIK INOONESIA- 11- a. tercapainya pemerataan cakupan pelayanan penyelenggaraan pendidikan profesi; b. letak dan kondisi geografis; dan/atau c. kondisisosial-ekonomi. (3) Ketentuan lebih lanjut mengenai kriteria sebagaimana dimaksud pada ayat (1) dan ayat (21 diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. Pasal 14 dihapus. 8. 9.Ketentuan Pasal sebagai berikut:15 diubah sehingga berbunyi Pasal 15 T\\rnjangan Profesi diberikan kepada: a. Guru; b. Guru yang diberi tugas sebagai kepala satuan pendidikan; atau c. Guru yang mendapat tugas tambahan. Tugas tambahan sebagaimana dimaksud pada ayat (l) huruf c terdiri atas: a. wakil kepala satuan pendidikan; b. ketua program keahlian satuan pendidikan; c. kepala perpustakaan satuan pendidikan; d. kepala laboratorium, bengkel, atau unit produksi satuan pendidikan; e. pembimbing khusus pada satuan pendidikan yang menyelenggarakan pendidikan inklusi atau pendidikan terpadu; atau(1) (2) f. tugas (3) (4) (s)PRESIDEN REPUBLIK INDONESIA_t2_ f. tugas tambahan selain huruf a sampai dengan huruf e yang terkait dengan pendidikan di satuan pendidikan. Dalam hal Guru diangkat sebagai pengawas satuan pendidikan, akan diberikan tunjangan profesi pengawas satuan pendidikan dan tidak diberikan Tunjangan Profesi. T\\rnjangan Profesi sebagaimana dimaksud pada ayat (1) diberikan dengan syarat sebagai berikut: a. memiliki 1 (satu) atau lebih Sertifikat Pendidik; b. memiliki nomor registrasi Guru; c. memenuhi beban kerja; d. aktif mengajar sebagai Guru mata pelajaran dan/atau Guru kelas pada satuan pendidikan yang sesuai dengan peruntukan Sertifikat Pendidik yang dimiliki; e. berusia paling tinggi 60 (enam puluh) tahun; f. tidak terikat sebagai tenaga tetap pada instansi selain satuan pendidikan tempat bertugas; g. memiliki nilai hasil penilaian kinerja minimal baik; dan h. mengajar di kelas sesuai rasio Gurrr dan siswa. Guru yang memiliki lebih dari 1 (satu) Sertifikat Pendidik dan/atau mengajar lebih dari 1 (satu) satuan pendidikan hanya berhak mendapat 1 (satu) T\\,rnjangan Profesi. Pemenuhan beban kerja sebagai Guru sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(satu) T\\,rnjangan Profesi. Pemenuhan beban kerja sebagai Guru sebagaimana dimaksud pada ayat (4) huruf c dapat diperoleh dari ekuivalensi beban kerja tugas tambahan Guru sebagai berikut:(6) a. 12 (dua belas) PRESIOEN REPUBLIK INDONESIA-13- a. 12 (dua belas) jam tatap muka untuk tugas tambahan sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf d; b. 6 (enam) jam tatap muka untuk untuk tugas tambahan sebagaimana dimaksud pada ayat (2) huruf e; dan c. paling banyak 6 (enam) jam tatap muka untuk untuk tugas tambahan sebagaimana dimaksud pada ayat (21huruf f. T\\rnjangan Profesi diberikan terhitung mulai bulan Januari awal tahun anggaran berikutnya setelah yang bersangkutan memiliki nomor registrasi Guru dari Menteri. Ketentuan lebih lanjut mengenai rasio Guru dan siswa sebagaimana dimaksud pada ayat (4) huruf h dan ekuivalensi beban kerja tugas tambahan sebagaimana dimaksud pada ayat (6) diatur dengan Peraturan Menteri. 10. Ketentuan Pasal 16 diubah sehingga berbunyi sebagai berikut: Pasal 16 Menteri menetapkan persyaratan pemberian T\\rnjangan Profesi untuk pemegang Sertifikat Pendidik yang bertugas: a. pada satuan pendidikan khusus; b. pada satuan pendidikan layanan khusus; atau c. sebagai pengampu bidang keahlian khusus. 11. Pasal 17 dihapus.(7) (8) 12. Ketentuan ' ::ti:- PRESIOEN REPUBLIK INOONESIA-14- 12. Ketentuan Pasal 18 diubah sehingga berbunyi sebagai berikut: Pasal 18 T\\rnjangan profesi bagi Guru yang diangkat oleh Pemerintah, Pemerintah Daerah, dan penyelenggara pendidikan atau satuan pendidikan yang didirikan Masyarakat dianggarkan sesuai dengan ketentuan peraturan perundang-undangan. 13. Pasal 19 dihapus. 14. Pasal 20 dihapus. 15. Pasal 21 dihapus. 16. Ketentuan Pasal 23 diubah sehingga berbunyi sebagai berikut: Pasal 23 (1) T\\rnjangan Profesi dan tunjangan khusus bagi Guru Tetap bukan pegawai negeri sipil diberikan sesuai dengan kesetaraan tingkat, masa kerja, dan kualifikasi yang berlaku bagi Guru pegawai negeri sipil. (21 Ketentuan lebih lanjut mengenai kesetaraan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri setelah mendapat pertimbangan darimenteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. 17. Pasal 24 dihapus. 18. Pasal 25 dihapus. 19. Pasal 26 PRESIOEN REPIJBLIK INOONESIA- 15- 19. Pasal 26 dihapus. 20. Pasal 27 dihapus. 21. Pasal 28 dihapus. 22. Pasal29 dihapus. 23. Ketentuan ayat (1) huruf a, huruf b, dan huruf c, serta ayat (3) Pasal 52 diubah sehingga berbunyi sebagai berikut: Pasal 52 (1) Beban kerja Guru mencakup kegiatan pokok: a. merencanakan pembelajaran atau pembimbingan; b. melaksanakan pembelajaran atau pembimbingan; c. menilai hasil pembelajaran atau pembimbingan; d. membimbing dan melatih peserta didik; dan e. melaksanakan tugas tambahan yang melekat pada pelaksanaan kegiatan pokok sesuai dengan beban kerja Guru. Beban kerja Guru sebagaimana dimaksud pada ayat (1) huruf b paling sedikit memenuhi 24 (dua puluh empat) jam tatap muka dan paling banyak 40 (empat puluh) jam tatap muka dalam I (satu) minggu. Ketentuan lebih lanjut mengenai beban kerja Guru sebagaimana dimaksud pada ayat (l) dan ayat (2) diatur dengan Peraturan Menteri.(21 (3) 24. Ketentuan' ii 'J\"-T::1,-g:-'1: ' 1' , .a,r; -r= --.' '-3.:-l j '..,! ' :r'. m PRESIDEN REPUBLIK INOONESIA- 16- 24. Ketentuan Pasal 54 diubah sehingga berbunyi sebagai berikut: Pasa1 54 (1) Beban kerja kepala satuan pendidikan sepenuhnya untuk melaksanakan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "54 (1) Beban kerja kepala satuan pendidikan sepenuhnya untuk melaksanakan tugas manajerial, pengembangan kewirausahaan, dan supervisi kepada Guru dan tenaga kependidikan. (21 Dalam keadaan tertentu selain melaksanakan tugas sebagaimana dimaksud pada ayat (1) kepala satuan pendidikan dapat melaksanakan tugas pembelajaran atau pembimbingan untuk memenuhi kebutuhan Guru pada satuan pendidikan. (3) Beban kerja pengawas satuan pendidikan, pengawas mata pelajaran, atau pengawas kelompok mata pelajaran dalam melakukan tugas pengawasan, pembimbingan, dan pelatihan profesional Guru ekuivalen dengan paling sedikit 24 (dua puluh empat) jam pembelajaran tatap muka dalam 1 (satu) minggu. (4) Ketentuan lebih lanjut mengenai beban kerja kepala satuan pendidikan dan beban kerja pengawas yang ekuivalen sebagaimana dimaksud pada ayat (2) dan ayat (3) diatur dengan Peraturan Menteri. 25. Ketentuan Pasal 58 ayat (1) dan ayat (21 diubah, dan ditambahkan I (satu) ayat yakni ayat (41, sehingga Pasal 58 berbunyi sebagai berikut: Pasal 58...I i!r-'+'..r=,, : rtsEJi_j-- , .,w:- PRESIDEN REPUBLIK INDONESIA-L7- Pasal 58 Pengangkatan dan/atau penempatan Guru yang diangkat oleh Pemerintah Pusat, Pemerintah Daerah, dan/atau penyelenggara pendidikan yang diselenggarakan oleh Masyarakat dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Kementerian melakukan koordinasi perencanaan kebutuhan Guru secara nasional dalam rangka pengangkatan dan penempatan Guru sebagaimana dimaksud pada ayat (1). Perencanaan kebutuhan Guru secara nasional sebagaimana dimaksud pada ayat (2) dilakukan dengan mempertimbangkan pemerataan Guru antar satuan pendidikan yang diselenggarakan Pemerintah Daerah dan/atau Masyarakat, antarkabupaten atau antarkota, dan antarprovinsi, termasuk kebutuhan Guru di Daerah Khusus. (41 Ketentuan mengenai perencanaan kebutuhan, pengangkatan, dan/atau penempatan Guru dilaksanakan oleh Pemerintah Pusat, Pemerintah Daerah, atau Masyarakat penyelenggara pendidikan sslagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) diatur dengan Peraturan Menteri. 26. Ketentuan ayat (1) Pasal 59 diubah sehingga berbunyi sebagai berikut:(1) (2t (3) Pasal 59jrlJ.r.\\!, ru PRESIOEN REPUBLIK INOONESIA-18- Pasal 59 Guru yang diangkat oleh Pemerintah Pusat atau Pemerintah Daerah wajib menandatangani pemyataan kesanggupan untuk ditugaskan di Daerah Khusus paling singkat selama 10 (sepuluh) tahun. Guru yang diangkat oleh Pemerintah Pusat atau Pemerintah Daerah yang telah bertugas sebagaimana dimaksud pada ayat (1) berhak pindah tugas setelah tersedia Guru pengganti. Dalam hal terjadi kekosongan Guru, Pemerintah Pusat atau Pemerintah Daerah wajib menyediakan Guru pengganti untuk menjamin keberlanj utan proses pembelajaran pada satuan pendidikan yang bersangkutan. 27. Kelentuan Pasal 61 diubah sehingga berbunyi sebagai berikut: Pasal 61 (1) Guru yang diangkat oleh Pemerintah Pusat atau Pemerintah Daerah dapat ditempatkan pada jabatan pimpinan tinggi, administrator, pengawas, atau jabatan fungsional lainnya yang membidangi pendidikan sesuai dengan ketentuan peraturan perundang-undangan. (21 Penempatan pada jabatan pimpinan tinggi, administrator, pengawas, atau jabatan fungsional lainnya yang membidangi pendidikan sebagaimana dimaksud pada ayat (1) dapat dilakukan setelah: a. Guru yang bersangkutan bertugas sebagai Guru paling singkat a (delapan) tahun; dan b. kebutuhan Guru telah terpenuhi.(1) (2t (3) (3) Guru PRES IOEN REPIJELIK INDONESIA-19- (3) Guru yang ditempatkan pada jabatan pimpinan tinggi, administrator, pengawas, atau jabatan fungsional lainnya yang membidangi pendidikan sebagaimana dimaksud pada ayat (1) kehilangan haknya untuk memperoleh T[njangan Profesi dan tunjangan khusus. Guru yang ditempatkan pada jabatan pimpinan tinggi, administrator, pengawas, atau jabatan fungsional lainnya yang membidangi pendidikan sebagaimana dimaksud pada ayat (1) dapat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lainnya yang membidangi pendidikan sebagaimana dimaksud pada ayat (1) dapat ditugaskan kembali sebagai Guru dan mendapatkan hak sebagai Guru sesuai dengan ketentuan peraturan perundang-undangan. Hak sebagai Guru sebagaimana dimaksud pada ayat (41 yang berupa T\\rnjangan Profesi diberikan sebesar T[njangan Profesi berdasarkan jenjang jabatan sebelum Guru yang bersangkutan ditempatkan pada jabatan pimpinan tinggi, administrator, pengawas, atau jabatan fungsional lainnya yang membidangi pendidikan. Ketentuan lebih lanjut mengenai penempatan Guru pada jabatan pimpinan tinggi, administrator, pengawas, atau jabatan fungsional lainnya yang membidangi pendidikan dan pengembaliannya pada jabatan Guru sebagaimana dimaksud pada ayat (l) sampai dengan ayat (5) diatur dengan Peraturan Menteri. 28. Ketentuan Pasal 62 diubah sehingga berbunyi sebagai berikut:(4t (s) (6) Pasal 62 PRE S IDE N REPUBLIK INOONESIA_20_ Pasal 62 Pemindahan Guru yang diangkat oleh Pemerintah Pusat atau Pemerintah Daerah dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pemindahan Guru yang diangkat oleh penyelenggara pendidikan atau satuan pendidikan yang didirikan Masyarakat dilaksanakan berdasarkan Perjanjian Kerja atau Kesepakatan Kerja Bersama. Pemindahan Guru yang diangkat oleh Pemerintah Pusat atau Pemerintah Daerah sebagaimana dimaksud pada ayat (1) dilakukan setelah Guru yang bersangkutan bertugas pada satuan pendidikan paling singkat selama 4 (empat) tahun, kecuali Guru yang bertugas di Daerah Khusus. Pemerintah Pusat atau Pemerintah Daerah dapat memberikan penugasan khusus kepada Guru untuk melaksanakan tugas pada satuan pendidikan yang diselenggarakan oleh Masyarakat berdasarkan ketentuan peraturan perundang-undangan. 29. Ketentuan Pasal 64 diubah sehingga berbunyi sebagai berikut: Pasal 64 Perguruan tinggi yang sudah ditetapkan sebagai penyelenggara pendidikan profesi Guru tetapi berdasarkan evaluasi yang dilakukan oleh Menteri tidak memenuhi kriteria sebagaimana dimaksud dalam Pasal 13 tidak dapat menyelenggarakan pendidikan profesi.(1) (2t (3) (41 30. Ketentuan. !.\\. Hli PRESIDEN REPUBLIK INDONESIA-21 - 30. Ketentuan Pasal 66 diubah sehingga berbunyi sebagai berikut: Pasal 66 (l) Bagi Guru Dalam Jabatan yang diangkat sampai dengan akhir tahun 2015 dan sudah memiliki kualilikasi akademik S-l/D-IV tetapi belum memperoleh Sertilikat Pendidik dapat memperoleh Sertifrkat Pendidik melalui pendidikan profesi Guru. (2) Pendidikan profesi Guru sebagaimana dimaksud pada ayat (1) dibiayai oleh Pemerintah Pusat, Pemerintah Daerah, dan/atau satuanpendidikan yang diselenggarakan oleh Masyarakat. (3) Ketentuan mengenai tata cara memperoleh Sertifikat Pendidik sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Menteri. 31. Diantara Pasal 67 dan Pasal 68 disisipkan 1 (satu) pasal, yakni Pasal 67A sehingga berbunyi sebagai berikut: Pasal 67A Pada saat Peraturan Pemerintah ini mulai berlaku, Guru yang diangkat sebagai pengawas satuan pendidikan tetap diberikan T\\:njangan Profesi sampai dengan ditetapkan tunjangan profesi pengawas satuan pendidikan paling lama 2 (dua) tahun sejak Peraturan Pemerintah ini diundangkan. Pasal II Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar . PRES IDEI..I REPUBLII( II\\IDONESIA -22- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Mei 2Ol7 PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 2 Juni 2Ol7 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OL7 NOMOR 107 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Asisten Deputi Bidang Pembangunan Manusia - dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "NEGARA REPUBLIK INDONESIA Asisten Deputi Bidang Pembangunan Manusia - dan Kebudayaan, fu6r* dan Perundang-undangan, Cahyono PRES IDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA TAHUN 2017 NOMOR 19 TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 74 TAHUN 2OO8 TENTANG GURU I. UMUM Perkembangan ilmu pengetahuan dan teknologi membawa konsekuensi logis terhadap orientasi pengembangan profesionalitas Guru yang diarahkan untuk mengembangkan kompetensinya. Pasal 10 ayat (1) Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen mengamanatkan bahwa Guru harus memiliki kompetensi pedagogik, kompetensi kepribadian, kompetensi sosial, dan kompetensi profesional. Keempat kompetensi bersifat holistik dan merupakan suatu kesatuan yang menjadi ciri Guru profesional. Untuk menjamin pelayanan pendidikan yang bermutu sesuai dengan tuntutan perkembangan jaman maka peningkatan kompetensi ini merupakan suatu proses yang berkelanjutan. Pembangunan pendidikan terutama yang terkait dengan pembinaan Guru dan tenaga kependidikan pada periode tahun 2010- 2Ol4 telalr menunjukkan keberhasilan yang baik. Namun demikian masih terdapat permasalahan dan tantangan penting yang akan dihadapi pada periode tahun 2015-2019. Beberapa permasalahan dan isu strategis serta agenda prioritas pembangunan bidang pendidikan dalam 5 (lima) tahun kedepan sebagaimana. tertuang dalam dokumen Rencana Pembangunan Jangka Menengah Nasional 2OL5-2OL9 diantaranya : (i) pelaksanaan wajib belajar 12 (dua belas) tahun yang berkualitas; (ii) peningkatan kualitas pembelajaran; (iii) peningkatan * = r, J.Tnt t,lootf; ^ = r, o-2- (iii) peningkatan manajemen Guru, pendidikan keguruan, dan reformasi Lembaga Pendidikan Tenaga Keguruan (LPTK); (iv) peningkatan akses dan kualitas pendidikan anak usia dini; (v) peningkatan keterampilan kerja dan penguatan pendidikan orang dewasa; dan (vi) penguatan tata kelola pendidikan dan efisiensi pembiayaan pendidikan. Hal tersebut tidak dapat dilepaskan dari peran seluruh unit organisasi di lingkungan Kementerian untuk dapat bersinergi dalam pencapaian target seluruh agenda prioritas pembangunan bidang pendidikan tersebut. Tantangan dalam pembangunan pendidikan adalah mempercepat peningkatan taraf pendidikan seluruh Masyarakat untuk memenuhi hak seluruh penduduk usia sekolah dalam memperoleh layanan Pendidikan Dasar yang berkualitas, dan meningkatkan akses pendidikan pada jenjang Pendidikan Menengah dan tinggi; menurunkan kesenjangan partisipasi pendidikan antar kelompok sosial-ekonomi, antar wilayah dan antar jenis kelamin, dengan memberikan pemihakan bagi seluruh anak dari keluarga kurang mampu; serta meningkatkan pembelajaran sepanjang hayat. Dalam rangka melakukan revolusi karakter bangsa, tantangan yang dihadapi adalah menjadikan proses pendidikan sebagai sarana pembentukan watak dan kepribadian siswa yang matang dengan internalisasi dan pengintegrasian pendidikan karakter dalam kurikulum, sistem pembelajaran, dan sistem penilaian dalam pendidikan. Berdasarkan permasalahan tersebut di atas, tantangan yang dihadapi ke depan adalah dalam pelaksanaan tata kelola pendidik dan tenaga kependidikan antara lain meliputi : 1. Ketersediaan Guru dan tenaga kependidikan yang merata, dengan cara: meningkatkan perencanaan kebutuhan, penyediaan, pengangkatan, distribusi, dan pemerataan pendidik dan tenaga kependidikan; meningkatkan kapasitas daerah dalam mengelola perekrutan, penempatan, dan peningkatan mutu Guru secara efektif dan elisien; mengawasi proses pengangkatan Guru di daerah berdasarkan kriteria mutu dan kebutuhan wilayah; serta meningkatkan koordinasi penyelenggaraan pendidikan oleh LPIK dengan rencana penyediaan Guru di daerah. 2) Pembinaan . . . *.\", Jin=t,lootf;* r.,o-3- 2. Pembinaan Guru dan tenaga kependidikan, dengan cara: rreningkatkan kualifikasi Guru dan tenaga kependidikan; memperkuat sistem uji kompetensi Guru, dan mengitegrasikan dengan sistem Sertifikasi; menerapkan sistem penilaian kinerja Guru yang sahih,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dengan sistem Sertifikasi; menerapkan sistem penilaian kinerja Guru yang sahih, andal, transparan, dan berkesinambungan; meningkatkan kompetensi Guru secara berkelanjutan melalui pendidikan dan pelatihan; menyelaraskan kurikulum pendidikan dan pelatihan Guru dan tenaga kependidikan dengan kebutuhan peserta didik, dunia kerja, dan Kerangka Kualilikasi Nasional Indonesia (KKNI); memperkuat fungsi penjaminan mutu pendidikan di tingkat pusat dan daerah; memperkuat kerjasama antara Pemerintah Pusat, Pemerinta-h Daerah, Guru, kepala satuan pendidikan, pengawas dan Masyarakat dalam mengawal penerapan kurikulum; pemberdayaan Kelompok Kerja Guru (KKG) dan Musyawarah Guru Mata Pelajaran (MGMP), Kelompok Kerja Kepala Sekolah (KKKS), Kelompok Kerja Pengawas Sekolah (KKPS), Musyawarah Kerja Kepala Sekolah (MKKS), Musyawarah Kerja Pengawas Sekolah (MKPS); memperbaiki sistem penyaluran Tunjangan Profesi; dan memperbaiki sistem karir, penghargaan, dan perlindungan Guru dan tenaga kependidikan. II. PASAL DEMI PASAL Pasal I Angka I Pasal 1 Cukup jelas. Angka 2 Pasal 6 Dihapus. Angka 3 Pasal 8 Cukup jelas. Angka 4 PRESIDEN REPUALIK- IN-OONESIA Angka 4 Pasal 10 Cukup jelas. Angka 5 Pasal l0A Cukup jelas. Angka 6 Pasal 12 Dihapus. Angka 7 Pasal 13 Cukup jelas. Angka 8 Pasal 14 Dihapus. Angka 9 Pasal 15 Ayat (i) Cukup jelas. Ayat (21 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f . PRESIDEN REPU BLIK INOONESIA-5- Huruf f Yang dimaksud dengan utugas tambahan selain huruf a sampai dengan huruf e yang terkait dengan pendidikan di satuan pendidikan' antara lain koordinator pengembangan keprofesian berkelanjutan/penilaian kinerja Guru, pembina ekstrakurikuler dan/atau kokurikuler, pembina kepramukaan, Usaha Kesehatan Sekolah (UKS), Organisasi Siswa Intra Sekolah (OSIS), dan wali kelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (71 Cukup jelas. Ayat (8) Cukup jelas. Angka 10 Pasal 16 Cukup jelas. Angka 11 Pasal 17 Dihapus. Angka 12 Pasal 18 Cukup jelas. Angka13... PR E S IOEN REPUBLIK- IN.DONESIA Angka 13 Pasal 19 Dihapus. Angka 14 Pasal 2O Dihapus. Angka 15 Pasal 21 Dihapus. Angka 16 Pasal 23 Cukup jelas. Angla 17 Pasal 24 Dihapus. Angka 18 Pasal 25 Dihapus. Angka 19 Pasal 26 Dihapus. Angka 20 Pasal 27 Dihapus. Angka 21 Pasal 28 Dihapus. Angka22 PRESIDEN REPUBLIK INDONESIA-7 - Angka22 Pasal 29 Dihapus. Angka 23 Pasal 52 AngJ<a24 Pasal 54 Cukup jelas. Angka 25 Pasal 58Ayat (1) Cukup jelas. Ayat (2) Istilah tatap muka berlaku untuk pelaksana€ul beban kerja Guru yang terkait dengan pelaksanaan pembelajaran. Beban kerja Guru untuk melaksanakan pembelajaran paling sedikit 24 (dua puluh empat) jam tatap muka dan paling banyak 4O (empat puluh) jam tatap muka dalam 1 (satu) minggu tersebut merupakan bagian jam kerja dari jam kerja sebagai pegawai yang secara keseluruhan paling sedikit 37,5 (tiga puluh tujuh koma lima) jam kerja dalam 1 (satu) minggu. Ayat (s) Cukup jelas. Cukup jelas. Ar:,gJr.a26 i I F-. _!r+ ELL__ 'i&;g;'.-=i''v': -- ,. r.- \\. t -i.: ,-:- PR E S IDEN REPTJBLIK INDONESIA-8- Angka26 Pasal 59 Angka 28 Pasal 62Cukup jelas. Angka2T Pasal 61 Ayat (1) Cukup jelas. Ayat (21 Huruf a Cukup jelas. Hurufb Yang dimaksud dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Ayat (21 Huruf a Cukup jelas. Hurufb Yang dimaksud dengan \"terpenuhi\" adalah kondisi dimana kebutuhan Guru di provinsi/kabupaten/kota sesuai dengan kewenangannya telah terpenuhi untuk setiap satuan pendidikan. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Ayat (s) Cukup jelas. Ayat (6) Cukup jelas. Cukup jelas. Angka 29 PRESIOEN REPUBLTK_ U{OoNEStA Angka 29 Pasal 64 Cukup jelas. Angka 30 Pasal 66 Cukup jelas. Angka 31 Pasal 67A Cukup jelas. Pasal II Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR6O58",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}