{
  "source": "downloaded_pdfs/PP%20Nomor%2024%20Tahun%202018%20-%20Lampiran.pdf",
  "processed_date": "2025-04-12T21:26:05.296946",
  "document_info": {
    "title": null
  },
  "total_pages": 145,
  "chunks": [
    {
      "text": "PRES IDEN REPUBLIK INDONESIA LAMPIRAN PERATURAN PEMERTNTAH REPUBLIK INDONESIA NOMOR 24 TAHUN 2018 TENTANG PELAYANAN PERIZINAN BERUSAHA TERINTEGRASI SECARA ELEKTRONIK A. PERIZINAN BERUSAHA SEKTOR KETENAGALISTRIKAN No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Ketenagalistrikan 1.Izin Usaha Penyediaan Tenaga Listrik (ruPTL)lzin Usaha Penyediaan Tenaga Listrik (IUPTL)Izin Usaha 2.Izin Operasi Izin Operasi Izin Usaha 3.Penetapan Wilayah Usaha Penetapan Wilayah Usaha Izin Usaha 4.lzin Jual Beli Tenaga Listrik Lintas NegaraIzin Jual Beli Tenaga Listrik Lintas NegaraIzin Usaha 5.Izin Usaha Jasa Penunjang Tenaga ListrikIzin Usaha Jasa Penunjang Tenaga ListrikIzin Usaha 6.Izin PRES IDEN REPUBLIK INDONESIA-2- Keterangan:* lztr,, dan Standar/Rekomendasi/Pendaftaran/Sertifikasi/Penetapan sebelum berlakunya Peraturan Pemerintah ini. Izin Usaha dan tzin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini. B. PERIZINANNo. Perizinar. Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 6.lzin Pemanfaatan Jaringan Tenaga Listrik Untuk Kepentingan Telekomunikasi, Multimedia, dan Informatikalzin Pemanfaatan Jaringan Tenaga Listrik Untuk Kepentingan Telekomunikasi, Multimedia, dan InformatikaIzin Usaha 7.Sertifikat Laik Operasi (SLO) Sertifikat Laik Operasi (SLO) Izin Komersial atau Operasional 8.Sertifikat Badan Usaha (SBU) Sertilikat Badan Usaha (SBU) lzin Komersial atau Operasional 9.Sertifikat Kompetensi Tenaga Teknik Ketenagalistrikan (SKTTK)Sertifikat Kompetensi Tenaga Teknik Ketenagalistrikan (SKTTK)Izin Komersial atau Operasional PRES I DEN REPUE}LIK INDONESIA -3 B. PERIZINAN BERUSAHA SEKTOR PERTANIAN No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.a. Izin Usaha Budidaya Tanaman Perkebunan (IUP-B)Izin Usaha Perkebunan Izin Usaha Digabung b. Izin Usaha Industri Pengolahan Hasil Perkebunan (IUP-P) c. lzin Usaha Perkebunan Yangterintegrasi antara budidaYa dengan industri pengolahan hasil perkebunan (IUP) d. Izin Usaha Produksi Perbenihan Tanaman 2.a. lzin Usaha Obat Hewan (sebagai importir, eksportir, dan produsen)Izin Usaha Obat Hewan Izin Usaha Digabung b. Sertilikat Cara Pembuatan Obat Yang Baik 3. a.lzin PRES I DEN REPUBLIK INDONESIA -4- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan 3.a. Izin Usaha Proses Produksi Tanaman PanganIzin Usaha Tanaman Pangan Izin Usaha Digabung b. Izin Usaha Penanganan Pasca Panen Tanaman Pangan c. Izin Usaha Keterpaduan antara Proses Produksi Tanaman Pangan dan Penanganan Pasca Panen d. Izin Usaha Perbenihan Tanaman 4.a. Izin Usaha Budidaya Hortikultura Izin Usaha Hortikultura Izin Usaha Digabung b. lzin Usaha Perbenihan Hortikultura 5.Izin Usaha Peternakan Izin Usaha Peternakan Izin Usaha 6.a. Pendaftaran Usaha Budidaya Tanaman PerkebunanPendaftaran Usaha Perkebunan Izin Usaha Digabung (untuk skala kecil) b. Pendaftaran Usaha Industri Pengolahan Hasil Perkebunan 7. a. Pendaftaran PRES I DEN REPUBLIK INDONESIA-5- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan 7.a. Pendaftaran Usaha Proses Produksi Tanaman PanganPendaftaran Usaha Tanaman PanganIzin Usaha Digabung (untuk skala kecil) b. Pendaftaran Usaha Penanganan Pasca Panen Tanaman Pangan c. Pendaftaran Usaha Keterpaduan antara Proses Produksi Tanaman Pangan dan Penanganan Pasca Panen 8.Pendaftaran Usaha Budidaya HortikulturaPendaftaran Usaha Budidaya HortikulturaIzin Usaha (untuk skala kecil) 9.Pendaftaran Usaha Peternakan Pendaftaran Usaha Peternakan Izin Usaha (untuk skala kecil) 10.a. Izin Pemasukan dan Pengeluaran Benih Tanaman PanganIzin Pemasukan dan Pengeluaran Benih TanamanIzin Komersial atau OperasionalDigabung b. Izin Pemasukan dan Pengeluaran Benih Tanaman Hortikultura c. Izin Pemasukan dan Pengeluaran Benih Tanaman Perkebunan d. lzin PRES IDEN REPUBLIK INDONESIA -6- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan d. Izin Pemasukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan d. Izin Pemasukan dan Pengeluaran Benih/Bibit Hijauan Pakan Ternak 11.Izin Pemasukan dan Pengeluaran Benih/Bibit TernakIzin Pemasukan dan Pengeluaran Benih/Bibit TernakIzin Komersial atau Operasional 12.a. Izin Pemasukan dan Pengeluaran Sumber Daya Genetik Tanaman untuk Penelitianlzin Pemasukan dan Pengeluaran Sumber Daya Genetiklzin Komersial atau OperasionalDigabung b. Izin Pemasukan dan Pengeluaran Sumber Daya Genetik Ternak 13.lzin Pemasukan Agen Hayati Izin Pemasukan Agen Hayati lzin Komersial atau Operasional L4.a. Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewanlzin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan T\\rmbuhanlzin Komersial atau OperasionalDigabung b. Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Tumbuhan 15.lzin Pemasukan dan Pengeluaran Obat Hewanlzin Pemasukan dan Pengeluaran Obat HewanIzin Komersial atau Operasional 16.lzin Pemasurkan dan Pengeluaran Hewan PeliharaanIzin Pemasukan dan Pengeluaran Hewan Peliharaanlzin Komersial atau Operasional 17. Pendaftaran PRES I DEN REPUBLIK INDONESIA -7 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 17.Pendaftaran Pangan Segar Asal T\\rmbuhanPendaftaran Pangan Segar Asal Tumbuhanlzin Komersial atau Operasional 18.a. Pendaftaran Alat Mesin Pertanian Pendaftaran Alat Mesin Pertanian Izin Komersial atau OperasionalDigabung b. Sertilikasi Alat Mesin Pertanian 19.Pendaftaran Pakan Ternak Pendaftaran Pakan Ternak Izin Komersial atau Operasional 20.Pendaftaran/ Registrasi Obat Hewan Pendaftaran/ Registrasi Obat HewanIzin Komersial atau Operasional 2t.a. Pendaftaran Varietas Hortikultura Pendaftaran/Pelepasan Varietas TanamanIzin Komersial atau OperasionalDigabung b. Pelepasan Varietas Tanaman Pangan, Perkebunan, dan Hijauan Pakan Ternak 22.a. Perlindungan Varietas Tanaman (PVr)Perlindungan/Pendaftaran Varietas TanamanIzin Komersial atau OperasionalDigabung b. Pendaftaran Varietas Tanaman (Lokal dan Hasil Pemuliaan) 23.a. Izin Percobaan Pendaftaran Pestisida lzin Komersial b. Izin. . . PRES IDEN REPUBLIK INDONESIA -8- No. Perizinan Berusaha*P erizinan Berusah a y arrg dilaksanakan melalui OSS**Jenis Izin Keterangan b. Izin Tetapatau Operasional 24.a. Pendaftaran Pupuk An Organik Pendaftaran Pupuk lzin Komersial atau OperasionalDigabung b. Pendaftaran Pupuk Organik, Pupuk Hayati, dan Pembenah Tanah 25.Penetapan Instalasi Karantina T\\rmbuhan dan HewanPenetapan Instalasi Karantina T\\.rmbuhan dan HewanIzin Komersial atau Operasional 26.Rekomendasi Ekspor/Impor Beras TertentuRekomendasi Ekspor/Impor Beras Tertentulzin Komersial atau Operasional 27.Rekomendasi Impor Produk HortikulturaRekomendasi Impor Produk Hortikulturalzin Komersial atau Operasional 28.Rekomendasi Teknis Impor Produk TembakauRekomendasi Teknis Impor Produk TembakauIzin Komersial atau Operasional 29. a. Pemasukan . PRES IDEN REPUBLIK INDONESIA -9- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 29.a. Pemasukan Karkas, Daging, Jeroan dan/atau olahannyaRekomendasi Pemasukan dan Pengeluaran Produk HewanIzin Komersial atau OperasionalDigabung b. Pemasukan dan Pengeluaran Produk Pangan Asal Hewan c. Pemasukan dan Pengeluaran Produk Hewan Non Pangan d. Pemasukan Makanan Hewan Kesayangan (Pet Food) 30.a. Pemasukan Ternak Ruminansia Besar (Termasuk untuk Pemasukan Sapi Indukan dan Sapi Bakalan)Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan BabiIzin Komersial atau OperasionalDigabung b. Pengeluaran Ruminansia Kecil dan Babi 31.Rekomendasi Teknis Dalam Rangka Penanarnan Modal lzin Usaha Proses Produksi Tanaman PanganDihapus 32. Rekmendasi PRES IDEN REPUBLIK INDONESIA - 10- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 32.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin Usaha Penanganan Pasca Panen Tanaman PanganDihapus 33.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin Usaha Keterpaduan antara Proses Produksi Tanaman Pangan dan Penanganan Pasca PanenDihapus 34.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin Usaha Perbenihan TanamanDihapus 35.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Usaha Perbenihan TanamanDihapus 35.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin Usaha Budidaya HortikulturaDihapus 36.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin Usaha Perbenihan HortikulturaDihapus 37. Rekomendasi PRES I DEN REPUBLIK INDONESIA - 11- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS*\"Jenis Izin Keterangan 37.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin UsahaBudidaya Tanaman Perkebunan (ruP-B)Dihapus 38.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin Usaha Industri Pengolahan Hasil Perkebunan (IUP-P)Dihapus 39.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin Usaha Perkebunan yang terintegrasi antara budidaya dengan industri pengolahan hasil perkebunan (IUP)Dihapus 40.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin UsahaProduksi Perbenihan Tanaman PerkebunanDihapus 41.Rekomendasi Teknis Dalam Rangka Penanaman Modal lzin Usaha PeternakanDihapus Keterangan PRES IDEN REPU BLIK INDONESIA_t2_ Keterangan:* lzin, dan Standar/Rekomendasi/Pendaftaran/Sertifikasi/Penetapan sebelum berlakunya peraturan pemerintah ini. ** Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan PemerinLh ini. C. Perizinan PRES IDEN REPUBLIK INDONESIA -13- C. PERIZINAN BERUSAHA SEKTOR LINGKUNGAN HIDUP DAN KEHUTANAN No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Pemanfaatan Hutan 1.Izin Usaha Pemanfaatan Kawasan Silvo Pastura Pada Hutan Produksidan Hutan Lindung (IUPK Silvopastura)Izin Usaha Pemanfaatan Kawasan Silvo Pastura Pada Hutan Produksidan Hutan Lindung (IUPK Silvopastura)Izin Usaha 2.Izin Usaha Pemanfaatan Kawasan Silvo Fishery Pada Hutan Produksidan Hutan Lindung (IUPK Silvo Fishery)lzin Usaha Pemanfaatan Kawasan Silvo Fishery Pada Hutan Produksidan Hutan Lindung (IUPK Silvo Fishery)Izin Usaha 3.Izin Usaha Pemanfaatan Hasil Hutan Kayu Pada Hutan Alam (IUPHHK-HA) Pada Hutan Produksilzin Usaha Pemanfaatan HasilHutan Kayu Pada Hutan Alam (IUPHHK-HA) Pada Hutan ProduksiIzin Usaha 4.Izin Usaha Pemanfaatan Hasil Hutan Kayu Hutan Tanaman Industri Pada Hutan Tanaman (IUPHHK-HTI) pada Hutan Produksilzin Usaha Pemanfaatan HasilHutan Kayu Hutan TanamanIndustri Pada Hutan Tanaman (IUPHHK-HTI) pada Hutan ProduksiIzin Usaha S.lzin . . . PRES I DEN REPUBLIK INDONESIA -t4- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan 5.Izin Usaha Pemanfaatan Hasil Hutan Kayu Restorasi Ekosistem Pada HutanAlam (IUPHHK-RE) pada Hutan ProduksiIzin Usaha Pemanfaatan Hasil Hutan Kayu Restorasi Ekosistem Pada Hutan Alam (IUPHHK-RE) pada Hutan ProduksiIzin Usaha 6.Izin Usaha Pemanfaatan Hasil Hutan Bukan Kayu (IUPHHBK) pada Hutan Produksilzin Usaha Pemanfaatan Hasil Hutan Bukan Kayu (IUPHHBK) pada Hutan ProduksiIzin Usaha 7.lzin Pemungutan Hasil Hutan Kayu pada Hutan ProduksiIzin Pemungutan Hasil Hutan Kayu pada Hutan ProduksiIzin Usaha 8.Izin Pemungutan Hasil Hutan Bukan Kayu pada Hutan Produksi dan Hutan Lindunglzin Pemungutan Hasil Hutan Bukan Kayu pada Hutan Produksi dan Hutan LindungIzin Usaha 9.Izin Usaha Pemanfaatan Hasil Hutan Kayu pada Hutan Tanaman Hasil Rehabilitasi (IUPHHK HTHR) pada Hutan Produksilzin Usaha Pemanfaatan Hasil Hutan Kayu pada Hutan Tanaman Hasil Rehabilitasi (IUPHHK HTHR) pada Hutan ProduksiIzin Usaha 10.lzin Usaha Pemanfaatan Penyerapan dan/atau Penyimpanan Karbon pada Hutan Produksi dan Hutan LindungIzin Usaha Pemanfaatan Penyerapan danf atau Penyimpanan Karbon pada Hutan Produksi dan Hutan LindungIzin Usaha ll.Izin PRES IDEN REPUBLIK INDONESIA -15- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 11.lzin Usaha Pemanfaatan Jasa Lingkungan pada Hutan Produksi dan Hutan LindungIzin Usaha Pemanfaatan Jasa Lingkungan pada Hutan Produksi dan Hutan LindungIzin Usaha Bidang Penggunaan Kawasar Hutan Pada Hutan Produksi, Hutan Lindung, Pelepasan Kawasan Hutar dan Tukar Menukar Kawasan Hutan t2.Izin Pinjam Pakai Kawasan Hutan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Tukar Menukar Kawasan Hutan t2.Izin Pinjam Pakai Kawasan Hutan Izin Pinjam Pakai Kawasan Hutan Izin Usaha 13.Pelepasan Kawasan Hutan Pelepasan Kawasan Hutan Izin Usaha L4.Izin Tukar Menukar Kawasan Hutan Izin T\\:kar Menukar Kawasan HutanIzin Usaha Bidang Industri Kehutanan 15.Izin Usaha Industri Primer Hasil Hutan Kayu kapasitas produksi sama dengan atau di atas 6.000 ms/tahunIzin Usaha Industri Primer Hasil Hutan Kayu (IUIPHHK)Izin Usaha Digabung 16.Izin Usaha Industri Primer Hasil Hutan Kayu kapasitas produksi di bawah 6.000 p3/tahun t7.Izin Usaha Industri Primer Hasil Hutan Bukan Kayu (IUIPHHBK)Izin Usaha Industri Primer Hasil Hutan Bukan Kayu (IUIPHHBK)Izin Usaha Bidang PRES I DEN REPUBLIK INDONESIA -L6- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Perbenihan 18.lzin Pengadaan dan Peredaran Telur Ulat SuteraIzin Pengadaan dan Peredaran Telur Ulat SuteraIzin Usaha 19.Penetapan Pengada dan Pengedar Benih dan/atau Bibit TerdaftarPenetapan Pengada dan Pengedar Benih dan/atau Bibit TerdaftarIzin Usaha 20.Sertifikasi Sumber Benih Sertifikasi Sumber Benih lzin Komersial atau Operasional 21.Sertifikasi Mutu Bibit dan Sertifikasi Mutu BenihSertifikasi Mutu Bibit dan Sertifikasi Mutu Benihlzin Komersial atau Operasional 22.lzin Pemasukan Benih dari Luar NegeriIzin Pemasukan dan Pengeluaran Benih Luar Negerilzin Komersial atau Operasional 23.Izin Pengeluaran Benih Tanaman Hutan ke Luar NegeriIzin Pengeluaran Benih Tanaman Hutan ke Luar NegeriIzin Komersial atau Operasional Bidang Pemanfaatan Kawasan Konservasi dan T\\rmbuhan/Satwa Liar 24.Izin Usaha Penyediaan Sarana Wisata Alam (IUPSWA)lzin Usaha Penyediaan Sarana Wisata Alam (IUPSWA)lzin Usaha 25.Izin Lembaga Konserwasi Izin Lembaga Konserwasi Izin Usaha 26.Izin PRES I DEN REPUBLIK INDONESIA -17- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 26.Izin Usaha Pemanfaatan Jasa Lingkungan Panas Bumi (IUPJLPB)Izin Usaha Pemanfaatan Jasa Lingkungan Panas Bumi (IUPJLPB)Izin Usaha 27.lzin Usaha Pemanfaatan Air untuk Skala Menengah dan Skala Besar di Suaka Margasatwa, Taman Nasional, Taman Wisata Alam dan Taman Hutan RayaIzin Usaha Pemanfaatan Air untuk Skala Menengah dan Skala Besar di Suaka Margasatwa, Taman Nasional, Taman Wisata Alam dan Taman Hutan RayaIzin Usaha 28.lzin Usaha Pemanfaatan Energi Air untuk Skala Menengah dan Skala Besar di Suaka Margasatwa, Taman Nasional, Taman Wisata Alam dan Taman Hutan RayaIzin Usaha Pemanfaatan Energi Air untuk Skala Menengah dan Skala Besar di Suaka Margasatwa, Taman Nasional, Taman Wisata Alam dan Taman Hutan RayaIzin Usaha Bidang Pemanfaatan T\\rmbuhan dan Satwa Liar 29.Izin Pengusahaan Taman Buru Izin Pengusahaan Taman Buru Izin Usaha 30.lzin Pemanfaatan Komersial untuk Budidaya Tanaman ObatIzin Pemanfaatan Komersial untuk Budidaya Tanaman ObatIzin Usaha 31.Izin Penangkaran Tumbuhan dan Satwa Liarlzin Penangkaran T\\rmbuhan dan Satwa LiarIzin Usaha 32.Izin PRES I DEN REPUBLIK INDONESIA -18- No. Perizinan Berusaha*P erizinan B erusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 32.Izin Peminjaman Jenis Satwa Liar Dilindungi Ke Luar Negeri UntukKepentingan Pengembangbiakan (Breeding Loanllzin Peminjaman Jenis Satwa Liar Dilindungi Ke Luar Negeri Untuk Kepentingan Pengembangbiakan (Breeding LoanlIzin Komersial atau Operasional 33.lzin Akses Sumber Daya Genetik(SDG) dan/atau Pengetahuan Tradisional Sumber Daya Genetik Spesies Liar untuk kegiatan Komersiallzin Akses Sumber Daya Genetik(SDG) dan/atau Pengetahuan Tradisional - Sumber Daya Genetik Spesies Liar untuk kegiatan KomersialIzin Komersial atau OperasionalUntuk pemohon dalamnegeri maupun asing kegiatan komersial harusdilengkapi dengan Persetujuan Atas Dasar lnformasi Awal (Prior Informed Consentl dan Kesepakatan Bersama",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Atas Dasar lnformasi Awal (Prior Informed Consentl dan Kesepakatan Bersama (Mutual Agreed Termsl 34.Izin Pertukaran Jenis T\\rmbuhan atau Satwa Liar Dilindungi dengan Lembaga Konservasi di Luar Negerilzin Pertukaran Jenis T\\rmbuhan atau Satwa Liar Dilindungi dengan Lembaga Konservasi di Luar Negerilzin Komersial atau Operasional 35.Izin Perolehan Spesimen T\\rmbuhandan Satwa Liar untuk Lembaga Konservasilzin Perolehan Spesimen T\\rmbuhan dan Satwa Liar untuk Lembaga Konservasilzin Komersial atau Operasional 36.lzin PRES IDEN REPUBLIK INDONESIA -19- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 36.Izin Pengedar Ttrmbuhan dan Satwa Liar Dalam Negerilzin Pengedar T\\.rmbuhan dan Satwa Liar Dalam Negerilzin Komersial atau Operasional 37.lzin Pengedar T\\rmbuhan dan Satwa Liar Luar NegeriIzin Pengedar T\\rmbuhan dan Satwa Liar Luar NegeriIzin Komersial atau Operasional 38.Izin Peragaan T\\:mbuhan dan Satwa Liar Dilindungilzin Peragaan T\\rmbuhan dan Satwa Liar DilindungiIzin Komersial atau Operasional 39.lzin perolehan induk penangkaran T\\rmbuhan dan Satwa Liarlzin perolehan induk penangkaran T\\rmbuhan dan Satwa Liarlzin Komersial atau Operasional Bidang Pemanfaatan Jasa Lingkungan Hutan Konservasi 40.Izin Usaha Penyediaan Sarana Wisata Alam (IUPSWA)lzin Usaha Penyediaan Sarana Wisata Alam (IUPSWA)Izin Usaha 4t.Izin Usaha Penyedia Jasa Wisata Alam (ruPJwA)lzin Usaha Penyedia Jasa Wisata Alam (IUPJWA)Izin Usaha 42.Izin Pemanfaatan Jasa Lingkungan Panas Bumi (IPJLPB) Tahap Ekploitasi dan PemanfaatanIzin Pemanfaatan Jasa LingkunganPanas Bumi (IPJLPB) Tahap Ekploitasi dan PemanfaatanIzin Usaha 43.Izin Usaha Pemanfaatan Air (IUPA) Skala Menengah dan BesarIzin Usaha Pemanfaatan Air (IUPA) Skala Menengah dan BesarIzin Usaha 44.Izin PRES IDEN REPUBLIK INDONESIA -20- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 44.lzin Usaha Pemanfaatan Energi Air (IUPEA) skala menengah dan besarIzin Usaha Pemanfaatan Energi Air (IUPEA) skala menengah dan besarIzin Usaha 45.Izin Usaha Pemanfaatan Air (IUPA) Ska1a Mikro dan KecilIzin Usaha Pemanfaatan Air (IUPA) Skala Mikro dan KecilIzin Usaha 46.lzin Usaha Pemanfaatan Energi Air (IUPEA) skala mikro dan kecilIzin Usaha Pemanfaatan Energi Air (IUPEA) skala mikro dan kecilIzin Usaha 47.Izin Pemanfaatan Jasa Lingkungan Panas Bumi (IPJLPB) Tahap EksplorasiIzin Pemanfaatan Jasa Lingkungan Panas Bumi (IPJLPB) Tahap EksplorasiIzin Komersial atau Operasional Bidang Lingkungan Hidup 48.Izin Lingkungan lzin Lingkungan Izin Usaha 49.Surat Pernyataan Kesanggupan Pengelolaan dan Pemantauan Lingkungan Hidup (SPPL)Surat Pernyataan kesanggupan Pengelolaan dan Pemantauan Lingkungan hidup (SPPL)Izin Usaha Izin PRES IDEN REPUBLIK INDONESIA -2t- No. Perizinan Berusaha*P erizinan Berusaha yan g dilaksanakan melalui OSS**Jenis Izin Keterangan Izin Pengelolaan Limbah Bahan Berbahaya dan Beracun (Limbah 83) untuk Usaha Jasa 50.a. Izin Pengelolaan Limbah 83 untuk Kegiatan Pengumpulan Limbah 83lzin Pengelolaan Limbah Bahan Berbahaya dan Beracun (Limbah 83) untuk Usaha JasaIzin Usaha Digabung b. lzin Pengelolaan Limbah 83 untuk Kegiatan Pemanfaatan Limbah B3 c. Izin Pengelolaan El3 untuk Kegiatan Pengolahan Limbah 83 d.Izin Pengelolaan Limbah 83 untuk Kegiatan Penimbunan Limbah 83 Izin PRES I DEN REPUBLIK INDONESIA -22- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan IzinPengelolaan Limbah Bahan Berbahaya dan Beracun (Limbah El3) untuk Penghasil 51.a. Izin Pengelolaan Limbah 83 untuk Kegiatan Penyimpanan Limbah 83lzin Operasional Pengelolaan Limbah Bahan Berbahaya dan Beracun (Limbah 83) untuk Penghasillzin Komersial atau OperasionalDigabung b. Izin Pengelolaan Limbah 83 untuk Kegiatan Pemanfaatan Limbah 83 c. Izin Pengelolaan 83 untuk Kegiatan Pengolahan Limbah 83 d. Izin Pengelolaan Limbah 83",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "untuk Kegiatan Pengolahan Limbah 83 d. Izin Pengelolaan Limbah 83 untuk Kegiatan Penimbunan Limbah El3 e. Izin Pengelolaan Limbah 83 untuk Kegiatan Dumping Limbah 83 52.Izin Pengelolaan Limbah 83 untuk pengangkutan Limbah 83Rekomendasi Pengelolaan Limbah 83 untuk pengangkutan limbah 83lzin Komersial atau OperasionalDiubah 53.Persetujuan pelaksanaan Uji Coba Pemanfaatan Limbah 83Persetujuan Pelaksanaan Uji Coba Pemanfaatan Limbah E}3lzin Komersial atau Operasional 54.Persetujuan pelaksanaan Uji Coba Pengolahan Limbah 83Persetujuan Pelaksanaan Uji Coba Pengolahan Limbah E}3lzin Komersial atau Operasional 55. Rekomendasi PRES IDEN REPUBLIK INDONESIA -23- Keterangan:* lzin, dan Standar/Rekomendasi/ Pendaftaran/Sertifrkasi/Penetapan sebelum berlakunya Peraturan Pemerinta.h ini,** lzin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS*\"Jenis Izin Keterangan 55.Rekomendasi Impor Limbah Non 83Rekomendasi Impor Limbah Non 83Izin Komersial atau Operasional Izin Pembuangan Air Limbah 56.a. Izin Pembuangan Air Limbah ke Air PermukaanIzin Pembuangan Air Limbah lzin Komersial atau OperasionalDigabung b. lzin Pembuangan Air Limbah ke Laut c. Izin Pembuangan Air Limbah secara Injeksi d. lzin Pembuangan Air Limbah secara Aplikasi Tanah 57.Izin Emisi Izin Emisi lzin Komersial atau Operasional D. PERIZINAN REPUBLIK INDONESIA -24- D. PERIZINAN BERUSAHA SEKTOR PEKERJAAN UMUM DAN PERUMAHAN RAKYAT No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.a. lzin Usaha Jasa Konstruksi Konsultanlzin Usaha Jasa Konstruksi Izin Usaha b. lzin Usaha Jasa Konstruksi Kontraktor 1) Tanda Daftar Usaha Perorangan 2l lzin Usaha Jasa Konstruksi (nasional) 3) Izin Usaha Jasa Konstruksi Asing a) Kantor Perwakilan;b) PMA. 2.Izin Mendirikan Bangunan Izin Mendirikan Bangunan Izin Usaha 3.Surat Izin Pengambilan Air Tanah Surat Izin Pengambilan Air Tanah Izin Usaha a. Proses dilakukanterintegrasi dengan proses AMDAL b. Prasyarat PRES I DEN REPUBLIK INDONESIA -25- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS\"\"Jenis Izin Keterangan b. Prasyarat lzin Lingkungan 4.Surat Izin Peil Banjir Surat lzin Peil Banjir lzin Usaha a. Proses dilakukanterintegrasi dengan proses AMDAL b. Prasyarat lzin Lingkungan 5.Izin Rencana Fungsi dan Pemanfaatan RusunIzin Rencana Fungsi dan Pemanfaatan Rusunlzin Komersial atau Operasional 6.Izin Pengubahan Rencana Fungsi dan Pemanfaatan RusunIzin Pengubahan Rencana Fungsi dan Pemanfaatan RusunIzin Komersial atau Operasional 7.Sertifikat Laik Fungsi/Izin Layak HuniSertifrkat Laik Fungsi Izin Komersial atau Operasional 8.Pengesahan Pertelaan Pengesahan Pertelaan lzin Komersial atau Operasional 9.Sertilikat HMRS a/n Developer Sertilikat HMRS a/n Developer lzin Komersial atau Operasional 10.Sertifikat Hak Milik Satuan Rumah Susun (HMSRS) a/n pembeliSertifikat Hak Milik Satuan Rumah Susun (HMSRSI alr. pembelilzin Komersial atau Operasional Keterangan PRESIDEN REPLI BLIK INDONESIA -26- Keterangan:* lzin, dan Standar/Rekomendasi/Pendaftaran/Sertifikasi/Penetapan sebelum berlakunya Peraturan pemerintah ini. ** Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini. E. PERIZINAN PRES I DEN REPUBLIK INDONESIA -27 - E. PERIZINAN BERUSAHA SEKTOR KELAUTAN DAN PERIKANAN No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.a. Surat lzin Usaha Perikanan Bidang PenangkapanSurat lzin Usaha Perikanan (SIUP) Izin Usaha Digabung b. Surat [zin Usaha Perikanan Bidang Pembudidayaan c. Surat lzin Usaha Perikanan Bidang Pengangkutan d. Surat Izin Usaha Perikanan Bidang Pengolahan e. Surat Izin Usaha Perikanan Bidang Pemasaran Bidang Perikanan Tangkap 2.Bukti Pencatatan Kapal Perikanan Tanda Daftar Kapal Perikanan untuk nelayan kecilIzin Usaha Hanya untuk nelayan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Daftar Kapal Perikanan untuk nelayan kecilIzin Usaha Hanya untuk nelayan kecilyang melakukan penangkapan ikan dengan menggunakan kapal ukuran paling besar 10 GT 3. a. Surat PRES I DEN REPUBLIK INDONESIA -28 No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 3.a. Surat lzin Penangkapan Ikan untuk Kapal Penangkapan IkanSurat Izin Penangkapan Ikan (SIPI)Izin Komersial atau OperasionalDigabung b. Surat lzin Penangkapan Ikan untuk Kapal Latih c. Surat lzin Penangkapan Ikan untuk Kapal Penelitian/Eksplorasi Perikanan 4.a. Surat lzin Kapal Pengangkut lkan Anekut Hasil Tanskapan IkanSurat lzin Kapal Pengangkut Ikan (srKPr)lzin Komersial atau OperasionalDigabung b. Surat lzin Kapal Pengangkut Ikan Hasil Budidaya Ikan 5.Persetujuan Pengadaan Kapal Persetujuan Pengadaan Kapal lzin Komersial atau OperasionalProses persetujuannya digabung dengan SIUP Bidarrg Perikanan Budidaya 6.Surat Izin Pemuliaan Surat Izin Pemuliaan lzin Komersial atau Operasional 7. Surat q,*> PRES I DEN REPUBLIK INDONESIA -29 - No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 7.Surat Izin Pelepasan Surat Izin Pelepasan Izin Komersial atau Operasional 8.Tanda Pencatatan Usaha Pembudidayaan Ikan (TPUPI)Tanda Daftar Ikan Kecilbagi Pembudidaya Izin Usaha Hanya untuk pembudidayaikan kecil dengan ukuranluas lahan tertentu dan teknologi sederhana.1. Air tawar Pembenihanmaksimal O,75 Ha; Pembesaran maksimal 2 Ha2. Air payau Pembenihanmaksimal O,5 Ha Pembesaran masksimal 5Ha3. Air Laut Pembenihan maksimal O,5 Ha; Pembesaran maksimal 2 Ha. Bidarng Perikanan Penguatan Daya Saing Procuk Kelautan dan Perikanan 9.Tanda daftar usaha pengolahan hasil perikananTanda daftar usaha pengolahan hasil perikananIzin Usaha Hanya untuk usaha skala mikro dan kecil 1O. Tanda PRES I DEN REPUBLIK INDONESIA -30- No. Perizinan Bemsaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 10.Tanda daftar usaha pergaraman bagi petambak garam kecilTanda daftar usaha pergaraman bagi petambak garam kecilIzin Usaha Hanya berlaku untukpetambak garam kecil dengan luas lahan paling luas 5 ha dan perebus garam Bidang Pengelolaan Ruang Laut 11a. Izin Pengelolaan WP-3-K Izin Pengelolaan Perairan di WP-3-K Izin Usaha Digabung b. Surat Izin Pengusahaan PariwisataAlam Perairan di KawasanKonservasi Perairan Nasional (srPPAP) c. Izin pengangkatan BMKT d. Izin wisata bahari e. Izin produksi garam f. Izin biofarmakologi g. Izin bioteknologi h. Izin pemanfaatan air laut selain energi 72.Izin PRES I DEN REPUBLIK INDONESIA -31 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 12.Izin Pelaksanaan Reklamasi Izin Pelaksanaan Reklamasi Izin Usaha 13.Izin Pemanfaatan Pulau-Putau Kecildan Perairan di Sekitarnya Dalam Rangka Penanaman Modal AsingIzin Pemanfaatan Pulau-Pulau Kecil dan Perairan di Sekitarnya Dalam Rangka Penanaman Modal AsingIzin Usaha L4.Izin Pengambilan Jenis Ikan yang dilindungiSurat Izin Pemanfaatan Jenis Ikan (SIPJI) yang dilindungiIzin Usaha Digabung Izin Pemanfaatan Jenis Ikan a. Izin pemanfaatan jenis ikan untukKegiatan Penelitian dan Pengembangan b. Izin Pemanfaatan jenis ikan untuk(SIPJI) kegiatan Pengembangbiakan c. Izin Pemanfaatan jenis ikan (SIPJI) untuk kegiatan Perdagangan d. Izin Pemanfaatan jenis ikan (SIPJI) untuk kegiatan Aquaria e. Izin Pemanfaatan jenis ikan (SIPJI) untuk kegiatan Pertukaran f.Izin. . . PRES I DEN REPUBLIK INDONESIA -32- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan f. Izin Pemanfaatan jenis ikan (SIPJI)untuk kegiatan Pemeliharaan untuk Kesenangan Standar/ Rekomendasi / Pendaftaran/ Sertifi kasi / Penetapan Bidang Perikanan Tangkap 15.Sertilikat Hasil Perikanan Tangkap Sertifikat Hasil Tangkapan IkanIzin",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Perikanan Tangkap 15.Sertilikat Hasil Perikanan Tangkap Sertifikat Hasil Tangkapan IkanIzin Komersial atau Operasional 16.Rekomendasi Cek Fisik Kapal Cek Fisik Kapal Izin Komersial atau Operasional L7.Buku Kapal Perikanan Buku Kapal Perikanan Izin Komersial atau Operasional 18.a. Sertilikat Cara Penanganan Ikan yang BaikSertifikat Cara Penanganan Ikan yang BaikIzin Komersial atau OperasionalDigabung b. Sertifikat Kelayakan Penanganan dan Penyimpanan Ikan di Kapal Penangkap Ikan dan/atau Kapal Pengangkut Ikan c. Sertifikat PRES I DEN REPUBLIK INDONESIA -33- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan c. Sertifikat Keterampilan Penanganan Ikan d. Sertifikat Ahli Alat Penangkapan Ikan Bidang Perikanan Budidaya 19.Rekomendasi Pengeluaran Ikan HidupRekomendasi Pengeluaran Ikan HidupIzin Komersial atau Operasional 20.Sertifikat Cara Pembesaran Ikan Yang BaikSertifikat Cara Pembesaran Ikan Yang BaikIzin Komersial atau Operasional 2t.Sertifikat Cara Pembuatan Obat Ikan yang BaikSertifikat Cara Pembuatan Obat Ikan yang Baiklzin Komersial atau Operasional 22.Sertilikat Cara Pembuatan Pakan lkan yang BaikSertifikat Cara Pembuatan Pakan Ikan yang BaikIzin Komersial atau Operasional 23.Sertifikat Cara Pembenihan Ikan yang BaikSertifikat Cara Pembenihan Ikan yang BaikIzin Komersial atau Operasional 24.Sertifikat Pendaftaran Pakan Ikan Sertifikat Pendaftaran Pakan IkanIzin Komersial atau Operasional 25. Sertifikat PRES I DEN REPUBLIK INDONESIA -34- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 25.Sertifikat Pendaftaran Obat Ikan Sertifikat Pendaftaran Obat Ikanlzin Komersial atau Operasional 26.Surat Keterangan Pemasukan/ Pengeluaran Bahan Baku Obat Ikan, Obat Ikan, dan/atau Sampel Obat IkanSurat Keterangan Pemasukan/ Pengeluaran Bahan Baku Obat Ikan, Obat Ikan, dan/atau Sampel Obat IkanIzin Komersial atau Operasional 27.Surat Keterangan Teknis Impor Pakan dan Bahan Baku Pakan IkanSurat Keterangan Teknis Impor Pakan dan Bahan Baku Pakan IkanIzin Komersial atau Operasional 28.Sertifikat Cara Distribusi Obat Ikan Yang BaikSertifikat Cara Distribusi Obat Ikan Yang Baiklzirr Komersial atau Operasional 29.Rekomendasi Pemasukan Calon Induk, Induk, Benih Ikan, dan/atauikan untuk kepentingan pameran, eksebisi atau kegiatan sejenisRekomendasi Pemasukan Calon Induk, Induk, Benih Ikan, dan/atau ikan untuk kepentingan pameran, eksebisi atau kegiatan sejenislzin Komersial atau Operasional Bidang Perikanan Penguatan Daya Saing Produk Kelautan dan Perikanan 30.Sertifikat Kelayakan Pengolahan (SKP)Sertifikat Kelayakan Pengolahan (sKP)lzin Komersial atau Operasional 31.Sertifikat Penerapan Program Manajemen Mutu Terpadu/HACCPSertifikat Penerapan Program Manajemen Mutu Terpadu /HACCPIzin Komersial atau Operasional 32. Sertifikat PRES I DEN REPUBLIK INDONESIA -35- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 32.Sertifikat Produk Penggunaan Tanda Standar Nasional Indonesia Hasil Perikanan (SPPT-SNI)Sertifikat Produk Penggunaan Tanda Standar Nasional Indonesia Hasil Perikanan (SPPT-SNI) untuk SNI wajibIzin Komersial atau Operasional 33.Sertifikat Kesesuaian Sertifikat Kesesuaian SPPT SNI untuk SNI Sukarelalzin Komersial atau Operasional 34.Sertifikat Instalasi Karantina Ikan Sertifikat Instalasi Karantina Ikanlzin Komersial atau Operasional 35.Sertifikat Cara Penanganan Ikan yang Baik di SupplierSertifikat Cara Penanganan Ikan yang Baik di Supplierlzin Komersial atau Operasional 36.Rekomendasi Pemasukan Hasil PerikananRekomendasi Pemasukan Hasil Perikanan untuk hotel, restoran, katering, pasar modern, umpan, dan pemindanganIzin Komersial atau Operasional 37.Sertifi kat Kesehatan (Health Certificate for Fi.sh and Fish ProductslSertifikat Kesehatan (Healtlt Certificate for Fish and Fish Productsllzin Komersial atau Operasional 38.Sertifikat Pelepasan Sertifikat Pelepasan lzin Komersial atau Operasional 39. Surat PRES I DEN REPUBLIK INDONESIA -36- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 39.Surat Persetujuan Pengeluaran Media dari Tempat PemasukanSurat Persetujuan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Izin Keterangan 39.Surat Persetujuan Pengeluaran Media dari Tempat PemasukanSurat Persetujuan Pengeluaran Media dari Tempat PemasukanIzin Komersial atau Operasional 40.Rekornendasi Impor komoditas pergaramanRekomendasi Impor komoditas pergaraman untuk konsumsilzin Komersial atau Operasional Bidang Pengelolaan Ruang Laut 4t.a. Surat Angkut Jenis Ikan Dalam Negeri (SAJI-DN))Surat Angkut Jenis Ikan yang Dilindungi/ Appendiks CITESlzin Komersial atau OperasionalDigabung b. Surat Angkut Jenis Ikan Luar Negeri (SAJI-LN) Ekspor c. Surat Angkut Jenis Ikan Luar Negeri (SAJI-LN) Impor d. Surat Angkut Jenis Ikan Luar Negeri (SAJI-LN) Re-Ekspor e. Surat Angkut Jenis lkan Luar Negeri (SAJI-LN) Ekspor Jenis lkan Dilindungi (Non-Appendiks CITES) 42. Rekomendasi PRES IDEN REPUBLIK INDONESIA -37- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS\"*Jenis lzin Keterangan 42.Rekornendasi Pemanfaatan lkan Hiu dan Pari yang tidak dilindungi, tidak dilarang keluar wilayah NKRI, dan tidak masuk dalam daftar Apendiks CTTESRekomendasi Pemanfaatan Jenis Ikan Hiu dan Pari yang tidak dilindungi, tidak dilarang keluar wilayah NKRI, dan tidak masuk dalam daftar Apendiks CITESIzin Komersial atau Operasional 43.Rekomendasi Izin Lokasi Pulau-Pulau KecilRekomendasi Izin Lokasi Pulau- Pulau Kecil dengan luas dibawah l OO kmzlzin Komersial atau Operasional 44.Sertifikat Pra Konvensi (C/TES Certificate of Pre Conuention)Sertifikat Pra Konvensi (C/TES Certificate of Pre Conuentionllzin Komersial atau Operasional 45.Sertifikat Introduksi dari Laut (Certificate of Introduction From The Sea)Sertifikat Introduksi dari Laut (Certificate of Introduction From Tle Sea)lzin Komersial atau Operasional 46.Izin Lokasi di WP-3-K Dihapus 47.lzin Lokasi di Laut Dihapus 48.Surat Izin Pemasangan Rumpon Dihapus 49.Surat Izin Pemasukan Ikan Hidup Dihapus 5O. Izin PRES I DEN REPUBLIK INDONESIA -38- Keterangan: \" lzin, dan Standar/Rekomendasi/Pendaftaran/ Sertifikasi/Penetapan sebelum berlakunya Peraturar Pemerintah ini.** Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini,No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 50.lzin Penyediaan Obat Ikan Dihapus 51.Izin Peredaran Obat Ikan Dihapus 52.Izin Pemasukan Hasil Perikanan Dihapus 53.Izin Lokasi Reklamasi Dihapus 54.Rekomendasi Pembudidayaan Ikan Penanaman ModalDihapus 55.Sertifikat Kesehatan Ikan dan Produk Perikanan DomestikDihapus 56.Pertimbangan Teknis Pemanfaatan KKPN untuk Kegiatan Pembudidayaan IkanDihapus 57.Rekomendasi Izin Lokasi Reklamasi Dihapus 58.Rekomendasi lzin Pelaksanaan ReklamasiDihapus F.PERIZINAN...qD PRES I DEN REPUBLIK INDONESIA -39- F. PERIZINAN BERUSAHA SEKTOR KESEHATAN No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Farmasi 1.Izin Usaha Industri Farmasi Izin Usaha Industri Farmasi Izin Usaha Persyaratan: Sertifikat Produksi Industri Farmasi 2.lzin Usaha Industri Farmasi Bahan ObatIzin Usaha Industri Farmasi Bahan ObatIzin Usaha Persyaratan: Sertifikat Produksi Industri Farmasi Bahan Obat 3.Izin Pedagang Besar Farmasi Sertifikat Distribusi Farmasi Izin Usaha Diubah 4.Izin Pedagang Besar Farmasi CabangSertifikat Distribusi Cabang FarmasiIzin Usaha Diubah Bidang . . PRESIDEN REPUBLIK INDONESIA -40- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Obat Tradisional 5.a. Izin Industri Obat Tradisional (IOT)Izin Usaha Industri Obat Tradisional (IOT) / Industri Ekstrak Bahan Alam (IEBA)Izin Usaha Digabung Persyaratan: Sertifikat Produksi IndustriObat Tradisional atau Ekstrak Bahan Alamb. Izin Industri Ekstrak Bahan Alam (rEBA) 6.a. Izin Usaha Kecil Obat Tradisional Izin Usaha Kecil dan Mikro Obat TradisionalIzin Usaha Digabung Persyaratan: Sertifikat Produksi UsahaKecil dan Mikro Obat Tradisionalb. Izin Usaha Mikro Obat Tradisional Bidang Pangan Industri Rumah Tangga dan Pangan Siap Saji 7.Sertifikat Produksi Pangan Industri Rumah TanggaSertifikat Produksi Pangan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Siap Saji 7.Sertifikat Produksi Pangan Industri Rumah TanggaSertifikat Produksi Pangan Industri Rumah Tanggalzin Komersial atau Operasional 8.Sertifikat Higiene Sanitasi Pangan Sertifikat Higiene Sanitasi Panganlzin Komersial atau Operasional Bidang Produksi Kosmetika 9.a. Produksi Kosmetika Golongan ASertifikat Produksi Kosmetika Izin Komersial Digabung b.lzin PRES I DEN REPUBLIK INDONESIA -4t- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan b. Izin Produksi Kosmetika Golongan Batau Operasional Bidang Narkotika, Psikotropika dan Prekursor Farmasi 10.Importir Terdaftar Psikotropika dan Prekursor FarmasiImportir Terdaftar Psikotropika dan Prekursorlzin Komersial atau Operasional 11.Importir Produsen Narkotika, Psikotropika dan Prekursor FarmasiImportir Produsen Narkotika, Psikotropika dan Prekursor Farmasilzin Komersial atau Operasional t2.Surat Persetujuan Impor Narkotika, Psikotropika dan Prekursor FarmasiPersetujuan lmpor Narkotika, Psikotropika dan Prekursor Farmasilzin Komersial atau Operasional 13.Surat Persetujuan Ekspor Narkotika, Psikotropika dan Prekursor FarmasiPersetujuan Ekspor Narkotika, Psikotropika dan Prekursor FarmasiIzin Komersial atau Operasional Bidang Alat Kesehatan dan Perbekalan Kesehatan Rumah Tangga 14.lzin AlatPerusahaan Rumah Tangga (PRT) Kesehatan dan PKRTIzin Perusahaan Rumah Tangga (PRT) Alat Kesehatan dan PKRTIzin Usaha 15.Izin Cabang Penyalur Alat Kesehatan Izin Cabang Distribusi Alat KesehatanIzin Komersial atau OperasionalDiubah t6.lzin PRES I DEN REPUBLIK INDONESIA -42- No. Perizinan Berusaha*P erizinan B eru saha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 16.Izin Toko Alat Kesehatan Izin Toko Alat Kesehatan Izin Komersial atau Operasional 17.a. lzin Edar Alat Kesehatan Diagnosic In Vitro Dalam NegeriIzin Edar Alat Kesehatan, Alat Kesehatan Diagnostik In Vitro dan Perbekalan Kesehatan Rumah TanggaIzin Komersial atau OperasionalDigabung b. Izin Edar Perbekalan Kesehatan Rumah Tangga Dalam Negeri c. Izin Edar Alat Kesehatan Diagnosic In Vitro Impor d. Izin Edar Perbekalan Kesehatan Rumah Tangga Impor 18.Sertifikat Produksi Alat Kesehatan dan PKRTSertifikat Produksi Alat Kesehatan dan PKRTlzin Komersial atau Operasional t9.Izin Penyalur Alat Kesehatan Sertifikat Distribusi Alat Kesehatan lzin Komersial atau OperasionalDiubah 20.Sertilikasi Cara Pembuatan Alat Kesehatan yang Baik (CPAKB)Sertifikasi Cara Pembuatan Alat Kesehatan yang Baik (CPAKB)Izin Komersial atau Operasional 21. Sertifikasi PRES I DEN REPUELIK INDONESIA -43- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS*\"Jenis Izin Keterangan 2t.Sertifikasi Cara Pembuatan PKRT yang Baik (CPPKRTB)Sertilikasi Cara Pembuatan PKRT yang Baik (CPPKRTB)Izin Komersial atau Operasional 22.Sertifikasi Cara Distribusi Alat Kesehatan yang Baik (CDAKB)Sertifikasi Cara Distribusi Alat Kesehatan yang Baik (CDAKB)Izin Komersial atau Operasional Bidang Pengelolaan dan Pelayanan Kefarmasian 23.Pendaftaran Penyelenggara Sistem Elektronik FarmasiPendaftaran Penyelenggara Sistem Elektronik FarmasiIzin Komersial atau Operasional Bidang Rumah Sakit 24.a. Izin Mendirikan Rumah Sakit Kelas A, Kelas B, Kelas C, dan Kelas DIzin Mendirikan Rumah Sakit Izin Usaha Digabung Persyaratan: a. Dokumen kajian dan perencanaan bangunan yang terdiri atas Feasibilitg Study (FS), Detail Engineering Design (DED), dan Master Plan b. Pemenuhan pelayanan alat kesehatanb. Izin Mendirikan Rumah Sakit Penanaman Modal Asing (PMA) 25.alzin... PRES IDEN REPUBLIK INDONESIA -44- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS\"*Jenis Izin Keterangan 25.a. lzin Operasionalisasi Rumah Sakit Kelas A, Kelas B, Kelas C dan Kelas DIzin Operasional Rumah Sakit Izin Komersial atau OperasionalDigabung b. Izin Operasionalisasi Rumah Sakit PMA Bidang Klinik 26.a. Izin Mendirikan Klinik Izin Operasional Klinik Izin Komersial atau OperasionalDigabung b. Izin Operasionalisasi Klinik Bidang Pengujian Fasilitas Kesehatan 27.Izin Institusi Pengujian Fasilitas KesehatanIzin Institusi Pengujian Fasilitas Kesehatanlzin Komersial atau Operasional",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pengujian Fasilitas KesehatanIzin Institusi Pengujian Fasilitas Kesehatanlzin Komersial atau Operasional Bidang Laboratorium 28.a. Izin Mendirikan Laboratorium Klinik Umum LJtama, Madya, dan PratamaIzin Operasional Laboratorium Klinik Umum dan KhususIzin Komersial atau OperasionalDigabung b. Izin Mendirikan Laboratorium Klinik Khusurs c.Izin PRES I DEN REPUBLIK INDONESIA -45- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan c. Izin Operasionalisasi Laboratorium Klinik Umum Utama, Madya, dan Pratama d. Izin Operasionalisasi Laboratorium Klinik Khusus 29.a. Izin Mendirikan Laboratorium Pengolahan Sel Puncalzin Operasional Laboratorium Pengolahan Sel PuncaIzin Komersial atau OperasionalDigabung b. Izin Operasionalisasi Laboratorium Pengolahan Sel Punca Bidang Bank Jaringan dan/atau Sel Punca 30.a. Izin Mendirikan Bank Jaringan dan/atau Sel Puncalzin Operasional Bank Jaringan dan/atau Sel Puncalzin Komersial atau OperasionalDigabung b. Izin Operasionalisasi Bank Jaringan dan/atau Sel Punca Bidang Apotek 31.Izin Apotek Izin Apotek Izin Usaha Bidang PRES I DEN REPUBLIK INDONESIA 46- Keterangan:* lzir., dan Staldar/Rekomendasi/Pendaftaral/Sertihkasi/Penetapan aebelum berlakunya Peraturan Pemerintah ini,*\" Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Toko Obat 32.Izin Pedagang Obat Eceran Izin Toko Obat Izin Usaha Diubah Bidang Pengendalian Vektor dan Binatang Pembawa Penyakit 33.Izin Penyelenggaraan PengendalianVektor dan Binatang Pembawa PenyakitIzin Penyelenggaraan Pengendalian Vektor dan Binatang Pembawa PenyakitIzin Komersial atau Operasional G. PERIZINAN PRES I DEN REPUBLIK INDONESIA 47- G. PERIZINAN BERUSAHA SEKTOR OBAT DAN MAKANAN No. Perizinan Berusaha*P erizinan Berusaha yan g dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Obat, Narkotika, Psikotropika, dan Prekursor 1.a. Sertifikasi Cara Pembuatan Obat yang Baik (CPOB)Sertifikasi Cara Pembuatan Obat yang Baik (CPOB)Izin Komersial atam OperasionalDigabung b. Sertifikasi Cara Pembuatan BahanBaku Aktif Obat yang Baik (cPBBAOB) 2.Sertifikasi Cara Distribusi Obat yang Baik (CDOB)Sertifikasi Cara Distribusi Obat yang Baik (CDOB)Izin Komersial atau Operasional 3.Izin Edar Obat a. Registrasi pertama obat baru oleh industri farmasi yang melakukan investasi di Indonesia.b. Registrasi Obat Pengembangan Baruc. Registrasi pertama obat generikpertama yang investasi di IndonesiaIzin Edar Obat Izin Komersial atau Operasional d. Registrasi PRES I DEN REPUBLIK INDONESIA -48- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS\"*Jenis Izin Keterangan d. Registrasi pertama obat generikpertama yang investasi di Indonesia 4.Surat Keterangan Impor Obat (SKI) Surat Keterangan Impor Obat (SKI)lzin Komersial atau Operasional 5.Surat Keterangan Ekspor / Certificate of Pharmaceutical Pro duct (C PP)Surat Keterangan Ekspor / Certificate of Plwrmaceutical Product (CPP)lzin Komersial atau Operasional 6.Analisa Hasil Pengawasan (AHP) Ekspor Impor Narkotika, Psikotropika dan PrekursorAnalisa Hasil Pengawasan (AHP)Narkotika, Psikotropika dan PrekursorIzin Komersial atau Operasional Bidang Obat Tradisional, Suplemen Kesehatan dan Kosmetik 7.Sertifikasi Cara Pembuatan Obat Tradisional yang Baik (CPOTB)Sertifikasi Cara Pembuatan Obat Tradisional yang Baik (CPOTB)lzin Komersial atau Operasional 8.Sertilikasi Cara Pembuatan Kosmetik yang Baik (CPKB)Sertilikasi Cara Pembuatan Kosmetik yang Baik (CPKB)lzin Komersial atau Operasional 9.Izin Edar Obat T.radisional Izin Edar Obat Tradisional lzin Komersial atau Operasional 1O. Izin {rc PRES I DEN REPUBLIK INDONESIA -49- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 10.Izin Edar Suplemen Kesehatan Izin Edar Suplemen Kesehatan Izin Komersial atau Operasional 11.Izin Edar Kosmetik Izin Edar Kosmetik Izin Komersial atau Operasional 12.Surat Keterangan Impor (SKI) Obat Tradisional, Suplemen Kesehatan, dan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Operasional 12.Surat Keterangan Impor (SKI) Obat Tradisional, Suplemen Kesehatan, dan KosmetikSurat Keterangan Impor (SKI) ObatTradisional dan Suplemen Kesehatanlzin Komersial atau Operasional Surat Keterangan Impor SKI Kosmetik 13.Surat Keterangan Ekspor (SKE) Obat Tradisional, Suplemen Kesehatan, dan KosmetikSurat Keterangan Ekspor (SKE) Obat Tradisional dan Suplemen Kesehatanlzin Komersial atau Operasional Surat Keterangan Ekspor (SKE) Kosmetik Bidarg Pangan O1ahan 14.a. Sertifikasi Cara Produksi Pangan Olahan yang Baik (CPPOB)Sertifikasi Cara Produksi Pangan Olahan yang Baik (CPPOB)lzin Komersial atau OperasionalDigabung b. Sertifikasi Higiene dan Sanitasi 15. a. Surat PRES I DEN REPUBLIK INDONESIA -50- Keterangan; \" lzin, dan Standar/Rekomendasi/Pendaftaran/ Sertilikasi/Penetapan sebeh.m berlakunya Peraturan Pemerintah ini.*\" Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS*\"Jenis Izin Keterangan 15.a. Surat Keterangan Impor (SKI) ObatSurat Keterangan Impor (SKI) Obat dan MakananIzin Komersial atau Operasionalb. Surat Keterangan Impor (SKI) Obat Tradisional, Suplemen Kesehatan, dan Kosmetik c. Surat Keterangan Impor (SKI) Pangan 16.Surat Keterangan Impor (SKI) Pangan Surat Keterangan Impor (SKI) Izin Komersial atam Operasional 17.Surat Keterangan Ekspor (SKE) PanganSurat Keterangan Ekspor (SKE) PanganIzin Komersial atau Operasional 18.Persetujuan Rencana Induk Pembangunan (RIP)Dihapus 19.Rekomendasi Izin Industri Farmasi Dihapus 20.Sertifikasi Cara Distribusi Pangan Olahan yang Baik (CPPOB)Dihapus H.PERIZINAN... PRES I DEN REPUBLIK INDONESIA -51 - H. PERIZINAN BERUSAHA SEKTOR PERINDUSTRIAN No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.Izin Usaha Industri Izin Usaha Industri Izin Usaha 2.Izin Perluasan Usaha Industri Izin Perluasan Izin Usaha 3.Izin Usaha Kawasan Industri Izin Usaha Kawasan Industri Izin Usaha 4.Izin Perluasan Kawasan Industri Izin Perluasan Izin Usaha Rekomendasi Izin Usaha Industri 5.a. Rekornendasi Izin Usaha lndustri Minuman BeralkoholRekomendasi Izin Usaha Industri lzin Komersial atau Operasional b. Rekomendasi lzin Usaha Industri Rokok Pertimbangan . . . PRES IDEN REPUBLIK INDONESIA -52- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Pertimbangan Teknis Industri Logam 6.a. Pertimbangan Teknis SNI Wajib Produk Besi/BajaPertimbangan Teknis Logam Izin l(omersial atau Operasional b. Pertirnbangan Teknis SNI Wajib Tabung Baja LPG c. Pertimbangan Teknis SNI Wajib Kabel Listrik d. Pertimbangan Teknis SNI Wajib Kompor Gas LPG Industri Elektronika 7.a. Pertimbangan Teknis SNI Wajib Mesin Pendingin RuanganPertimbangan Teknis Elektronika Izin Komersial atau Operasional b. Pertimbangan Teknis SNI Wajib Lemari Pendingin c. Pertimbangan . PRES IDEN REPUBLIK INDONESIA -53- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan c. Pertimbangan Teknis SNI Wajib Mesin Cuci Industri Alat Transportasi 8.Pertimbangan Teknis Impor Pelek tanpa SNIPertimbangan Teknis Alat TransportasiIzin Komersial atau Operasional Rekomendasi Impor Seluruh Industri 9.a. Rekomendasi Impor Barang KomplementerRekomendasi Impor Indutri lzin Komersial atau Operasional b. Rekomendasi Impor Barang untuk Keperluan Tes Pasar c. Rekomendasi Impor Barang untuk Keperluan Pelayanan Purna Jual 10.Rekomendasi Impor Limbah Non 83Rekomendasi Impor Limbah Non 83Izin Komersial atau Operasional Industri PRES I DEN REPUBLIK INDONESIA -54- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Industri Kimia 11.a. Rekomendasi IP/IT Bahan Berbahaya (B2lRekomendasi Impor Industri KimiaIzin Komersial atau Operasional b. Rekomendasi Importir Garam c. Rekomendasi Importir Produsen Prekursor Non-Farmasi d. Rekomendasi Importir Produsen Nitrocellulose (IP-NC) Industri Makanan t2.a. Rekomendasi Persetujuan Impor Gula Kristal RafinasiRekomendasi Impor Industri Makananlzin Komersial atau Operasional",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Impor Gula Kristal RafinasiRekomendasi Impor Industri Makananlzin Komersial atau Operasional b. Rekomendasi IP Raw Sugar c. Pertimbangan Teknis Impor Tepung Terigu Non Makanan d. Rekomendasi Impor Produk Perikanan Rekomendasi . . . PRES I DEN REPUBLIK INDONESIA -55- Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Keterangan a. Rekomendasi Pengeluaran Hasil Produksi Kawasan BerikatRekomendasi Ekspor Izin Komersial atau Operasional b. Rekomendasi Ekspor Skrap Logam c. Rekomendasi Ekspor Produk Industri Pulp dan Kertas Berbahan Baku Non Ka5ru dan Kertas Bekas d. Rekomendasi Ekspor Produk Telepon Seluler/ Komputer Genggam (Handheld) / Komputer Tablet Yang Akan Diimpor Kembali Tanda Pendaftaran a. Tanda Pendaftaran Tipe Kendaraan BermotorTanda Pendaftaran Izin Komersial atau Operasional b. Tanda Pendaftaran Produk Telepon Seluler, Komputer Genggam (Handheld), dan Komputer Tablet SuratRekomendasi Ekspor PRES IDEN REPUBLIK INDONESIA. -56- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Surat Persetujuan 15.a. Surat Persetujuan lmpor Kendaraan BermotorSurat Persetujuan Izin Komersial atau Operasional b. Surat Persetujuan lmpor Komponen Non-IKD Surat Legalisasi t6.Surat Legalisasi Pendaftaran f Registrasi Mesin dan Peralatan Industri Cakram OptikSurat Legalisasi Pendaftaran lzin Komersial atau Operasional SPPT SNI 17.Pemenuhan SNI Wajib SPPT SNI Izin Komersial atau OperasionalPersyaratan bervariasi berdasarkan SNI untukproduk yang diberlakukan SNI nya secara wajib dan dijual di Indonesia 18.Rekomendasi Izin Usaha Industri Cakram OptikDihapus 19. Rekomendasi PRES I DEN REPUBLIK INDONESIA -57 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan t9.Rekomendasi dalam rangka Permohon an lzin Prinsip Pembangunan Kawasan IndustriDihapus 20.Pertimbangan Teknis Impor Pengecualian SNI Pompa AirDihapus 21.Pertimbangan Teknis Setrika Dihapus 22.Pertimbangan Teknis Pupuk Non SNI WajibDihapus 23.Pertimbangan Teknis Impor Air Minum Non AMDKDihapus 24.Surat Pencatatan Pendaftaran SPPT SNI Pakaian BayiDihapus 25.Surat Pencatatan Pendaftaran SPPT SNI Mainan AnakDihapus 26. Surat PRES IDEN REPUBLIK INDONESIA -58- Keterangan:* lzln, dan Standar/ Rekomendasi/Pendaftaran/ Sertifikasi/ Penetapan sebelum berlakunya Peraturan Pemerintah ini.*\" Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini.No. Perizinan Berusaha*P erizinan B eru saha yan g dilaksanakan melalui OSS**Jenis Izin Keterangan 26.Surat Keterangan Konsultasi SPPT SNI Produk LogamDihapus 27.Rekomendasi Impor Besi atau Baja, Baja Paduan, dan Produk T\\rrunannyaDihapus 28.Tanda Pendaftaran Kategori Pelek Dihapus 29.Tanda Pendaftaran Tipe Sepeda Dihapus 30.Surat Pengakuan Keagenan Kendaraan BermotorDihapus I. PERIZINAN . PRES IDEN REPUBLIK INDONESIA -59- I. PERIZINAN BERUSAHA SEKTOR PERDAGANGAN No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Perdagangan Dalam Negeri 1.a. Surat lzin Usaha Perdagangan (sIUP)Surat lzin Usaha (sruP)Perdagangan Izin Usaha Digabung dengan catatan: a. Tiap bidang usaha memiliki persyaratan izin yang berbeda b. Khusus SIUP, melalui OSS dapat diterbitkanbersamaan dengan diterbitkannya NIBb. Surat lzin Usaha Penjualan Langsung (SIUPL) c. Surat lzin Usaha Perdagangan Minuman Beralkohol (SIUP-MB) d. Surat lzin Usaha Jasa Survei (sruJS) e. Surat lzin Usaha Perusahaan Perantara Perdagangan Properti (sIU-P4) f. Izin Usaha Toko Swalayan (IUTS) g. Izin Usaha Pusat Perbelanjaan (IUPP) h. SIUP PRES I DEN REFUBLIK INDONESIA -60- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS\"*Jenis Izin Keterangan h. SIUP Bahan Berbahaya (B2l i. Surat lzin Usaha Perwakilan Perusahaan Perdagangan Asing j. Surat lzin Usaha Perdagangan untuk Jasa Konsultan Manajemen Bisnis k. Surat lzin Usaha Perdagangan untuk Jasa Penyewaan Mesin",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Bisnis k. Surat lzin Usaha Perdagangan untuk Jasa Penyewaan Mesin l. Surat lzin Usaha Pergudangan untuk Jasa Pergudangan terrnasuk cold storage 2.Tanda Daftar Perusahaan Tanda Daftar Perusahaan Pendaftaran NIB sekaligus sebagai TDP -dalam penerbitan dengan sistem OSS 3.Tanda Pendaftaran Agen atau Distributor Barang dan/atau JasaTanda Pendaftaran Agen atau Distributor Barang dan/atau JasaIzin Usaha 4. Surat PRES IDEN REPUBLIK INDONESIA -61 - No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 4.Surat Tanda Pendaftaran Waralaba (srPw)Surat Tanda Pendaftaran Waralaba (srPw)Izin Usaha 5.Tanda Daftar Gudang Tanda Daftar Gudang Izin Usaha 6.Surat Keterangan Pengecer Minuman Beralkohol Golongan A (SKP-A)Surat Keterangan Pengecer Minuman Beralkohol Golongan A (sKP-A)Izin Usaha 7.Surat Keterangan Penjual Langsung Minum di Tempat MB Gol A (SKPL-A)Surat Keterangan Penjual Langsung Minum di Tempat MB Gol A (sKPL-A)Izin Usaha 8.Tanda Daftar Pelaku Usaha Distribusi- Barang Kebutuhan Pokok (TDPUD- Bapok)Tanda Daftar Pelaku Usaha Distribusi-Barang Kebutuhan Pokok (TDPUD-Bapok)Izin Komersial atau Operasional 9.Surat Persetujuan Perdagangan Antarpulau Gula Kristal Rafinasi (SPPAGKR)Komitmen Perdagangan Antarpulau Gula Kristal Rafinasi (SPPAGKR)lzin Komersial atau OperasionalDiubah Bidang . . PRES I DEN REPUBLIK INDONESIA -62- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Pengembangan Ekspor Nasional 10.Persetujuan Penyelenggaraan Pameran Dagang, Konvensi dan atau Seminar DagangPersetujuan Penyelenggaraan Pameran Dagang, Konvensi dan atau Seminar Daganglzin Komersial atau Operasional Bidang Perlindungan Konsumen dan Tertib Nraga 11.Pendaftaran Lembaga Penilaian Kesesuaian (LPK)Pendaftaran Lembaga Penilaian Kesesuaian (LPK)Izin Usaha 12.Izin Tipe Alat-alat Ukur, Takar, Timbang dan Perlengkapannya (UTTP)Izin tipe UTTP: a. UTTP Asal Impor b. UTTP Produksi Dalam NegeriIzin Komersial atau OperasionalDigabung Izin Tanda Pabrik UTTP 13.Penerbitan Nomor Pendaftaran Barang (NPB) untuk produk imporPenerbitan Nomor Pendaftaran Barang yang diberlakukan SNI secara wajiblzin Komersial atau OperasionalDigabung Penerbitan Nomor Registrasi Produk (NRP) untuk produk dalam negeri L4,Pendaftaran Tanda Pengenal Produsen Standard Indonesian Rubber (TPP SIR)Pendaftaran Tanda Pengenal Produsen Standard Indonesian Rubber (TPP SIR)Izin Komersial atau Operasional 15.Pendaftaran... PRES I DEN REPUBLIK INDONESIA -63- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 15.Pendaftaran Barang K3L Registrasi Produk Barang K3L asal dalam negeri dan luar negeriIzin Komersial atau Operasional t6.Tanda Daftar Petunjuk Penggunaan(Manual) dan Kartu Jaminan (Garansi)/Purna Jual Dalam Bahasa Indonesia Bagi Produk Telernatika/ ElektronikaTanda Daftar Petunjuk Penggunaan (Manual) dan Kartu Jaminan (Garansi)/Purna Jual Dalam Bahasa Indonesia Bagi Produk Telematika/ ElektronikaIzin Komersial atau Operasional Bidang Perdagangan Berjangka Komoditi t7.Izin Usaha Bursa Bedangka Izin Usaha Bursa Berjangka Izin Usaha 18.Izin Usaha Lembaga Kliring Berjangka lzin Usaha Lembaga Kliring BerjangkaIzin Usaha 19.a. Izin Usaha Pialang Berjangka Izin Usaha Pialang Berjangka Izin Usaha Untuk perluasan usaha terdapat persyaratan berupa pemeriksaan prasarana dansarana fisik, serta uji kelayakan dan kepatutanb. Persetujuan Pembukaan Kantor Cabang Pialang Berjangka 20.Izin Usaha Penasihat Berjangka Izin Usaha Penasihat Berjangka Izin Usaha 2l.lzin PRES I DEN REPUBLIK INDONESIA -64- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 2t.lzin Usaha Pengelola Sentra Dana BerjangkaIzin Usaha Pengelola Sentra Dana BerjangkaIzin Usaha 22.Izin Wakil Pialang Berjangka Izin Wakil Pialang Berjangka Izin Komersial atau Operasional 23.Sertilikat Pendaftaran Pedagang BerjangkaPendaftaran Pedagang Berjangka lzin Komersial atau OperasionalDiubah 24.Persetujuan Penyaluran Amanat Luar NegeriPersetujuan Penyaluran Amanat Luar NegeriIzin Komersial atau Operasional 25.Persetujuan Bank",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "NegeriPersetujuan Penyaluran Amanat Luar NegeriIzin Komersial atau Operasional 25.Persetujuan Bank Umum sebagai Bank Penyimpan Margin, Dana Kompensasi dan Dana JaminanPersetujuan Bank Umum sebagai Bank Penyimpan Margin, Dana Kompensasi dan Dana JaminanIzin Komersial atau Operasional 26.Persetujuan Penyelenggara Sistem Perdagangan AlternatifPersetujuan sebagai Penyelenggara Sistem Perdagangan Alternatiflzin Komersial atau Operasional 27.Persetujuan Peserta Sistem Perdagangan AlternatifPersetujuan sebagai Peserta Sistem Perdagangan AlternatifIzin Komersial atau Operasional 28.Persetujuan Bursa Berjangka Untuk Melakukan Kegiatan Penyelenggaraan Pasar Fisik Komoditi TerorganisasiPersetujuan MelakukanBursa Berjangka Untuk Penyelenggaraan Pasar Komoditi TerorganisasiKegiatan Fisiklzin Komersial atau Operasional 29. Persetujuan {H PRES I DEN REPUBLIK INDONESIA -65- No. Perizinan Berusaha*Perizinan Berrrsaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 29.Persetujuan Lembaga Kliring Berjangka Untuk Melakukan Kegiatan Kliring dan Penjaminan Penyelesaian Transaksi di Pasar Fisik TerorganisasiPersetujuan Lembaga Kliring Berjangka Untuk Melakukan Kegiatan Kliring dan Penjaminan Penyelesaian Transaksi di Pasar Fisik Terorganisasilzin Komersial atau Operasional 30.Izin Wakil Penasihat Berjangka Izin Wakil Penasihat Berjangka lzin Komersial atau Operasional 31.lzin Wakil Pengelola Sentra Dana BerjangkaIzin Wakil Pengelola Sentra Dana BerjangkaIzin Komersial atau Operasional 32.Persetujuan sebagai Pengelola Gudang Sistem resi GudangPersetujuan sebagai Pengelola Gudang Sistem resi GudangIzin Komersial atau Operasional 33.Persetujuan sebagai Gudang Sistem Resi GudangPersetujuan sebagai Gudang Sistem Resi Gudanglzin Komersial atau Operasional 34.Persetujuan sebagai Lembaga Penilaian Kesesuaian Sistem Resi GudangPersetujuan sebagai Lembaga Penilaian Kesesuaian Sistem Resi Gudanglzin Komersial atau Operasional 35.Persetujuan sebagai Pusat Registrasi dalam Sistem Resi GudangPersetujuan sebagai Pusat Registrasi dalam Sistem Resi Gudanglzin Komersial atau Operasional 36. Persetujuan . . PRES IDEN REPUBLIK INDONESIA -66- No. Perizinan Berusaha*P erizinan B erusaha yan g dilaksanakan melalui OSS**Jenis Izin Keterangan 36.Persetujuan Penyelenggara Pasar Lelang KomoditasPersetujuan Penyelenggara Pasar Lelang Komoditaslzin Komersial atau Operasional 37.Persetujuan Lembaga Kliring dan Penjaminan Pasar Lelang KomoditasPersetujuan Lembaga Kliring dan Penjaminan Pasar Lelang Komoditaslzin Komersial atau Operasional 38.Persetujuan Kepada Bank Sebagai Bank Penitipan Sentra Dana BerjangkaPersetujuan Kepada Bank Sebagai Bank Penitipan Sentra Dana BerjangkaIzin Komersial atau Operasional Bidang Perdagangan Luar Negeri 39.a. Persetujuan Ekspor Intan Kasar Persetujuan Ekspor lzin Komersial atau OperasionalDigabung Komoditi: a. b. c. d.Intan Kasar Pupuk Urea Non Subsidi Prekursor Non Farmasi Minyak Bumi dan Gas Bumi, dan Bahan Bakar Lainb. Persetujuan Ekspor Pupuk Urea Non Subsidi c. Persetujuan Ekspor Prekursor Non Farmasi d. Persetujuan Ekspor Minyak Bumi dan Gas Bumi, dan Bahan Bakar Lain e. Persetujuan PRES IDEN REPUBLIK INDONESIA -67 - No. Penzinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis.Izin Keterangan e. Persetujuan Ekspor produk Pertambangan Hasil Pengolahan dan Pemurniane. produk PertambanganHasil Pengolahan dan Pemurnian f. Timah murni batangan g. Timah Industri h. Sisa dan Skrap Logam i. Produk Industri Pertambangan Sebagai Barang Contoh Untuk Keperluan Penelitian dan Pengembangan TeknologiPengolahan dan/atau Pemurnian j. Jenis T\\rmbuhan dan Satwa Liar k. Hewan dan Hewan l. Beras Tertentu m. KopiProdukf. Persetujuan Ekspor Timah: a) PE-Timah Murni Batangan b) PE-Timah Industri g. Persetujuan Ekspor Sisa dan Skrap Logam h. Persetujuan Ekspor Produk Industri Pertambangan Sebagai Barang Contoh Untuk Keperluan Penelitian dan Pengembangan Teknologi Pengolahan dan/atau Pemurnian i. Persetujuan Ekspor Jenis T\\rmbuhan alam dan Satwa Liar j. Persetujuan Ekspor Hewan dan Produk Hewan k. Persetujuan PRES I DEN REPUBLIK INDONESIA -68- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "REPUBLIK INDONESIA -68- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan k. Persetujuan Ekspor Beras Tertentu l. Persetujuan Ekspor Kopi 40.a. Eksportir Terdaftar Batubara Eksportir Terdaftar Izin Komersial atau OperasionalDigabung Komoditi: a. Batubara b. Intan Kasar c. Prekursor Non Farmasi d. Minyak Bumi dan Gas Bumi, dan Bahan Bakar Lain e. Timah Murni Batangan f. Timah Industri g. Sarang Burung Walet h. Kopib. Eksportir Terdaftar Intan Kasar c. Eksportir Terdaftar Prekursor Non Farrnasi d. Eksportir Terdaftar Minyak Bumi dan Gas Bumi, dan Bahan Bakar Lain e. Eksportir Terdaftar Timah: a) ET-Timah Murni Batangan b) ET-Timah Industri f. Eksportir Terdaftar Sarang Burung Walet g. Eksportir Kopi Sementara h. Eksportir Terdaftar Kopi 41. Angka PRES IDEN REPUBLIK INDONESIA -69- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 41.Angka Pengenal Importir (API) Angka Pengenal Importir Pendaftaran NIB sekaligus sebagai API -dalam penerbitan dengan sistem OSS 42.a. Persetujuan Impor Intan Kasar Persetujuan Impor Izin Komersial atau OperasionalDigabung Komoditi: a. Intan Kasar b. Hewan danProduk Hewan c. Beras d. Barang Modal Tidak Baru e. Produk Hortikultura f. Gula g. Produk Kehutanan h. Mutiara i. Jagung j. Besi atau Baja, BajaPaduan dan Produk Tfirunannyab. Persetujuan Impor Hewan dan Produk Hewan c. Persetujuan Impor Beras d. Persetujuan lmpor Barang Modal Tidak Baru e. Persetujuan Impor Produk Hortikultura f. Persetujuan Impor Gula g. Persetujuan Impor Produk Kehutanan h. Persetujuan Impor Mutiara i. Persetujuan Impor Jagung j. Persetujuan PRES IDEN REPUBLIK INDONESIA -70- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan j. Persetujuan Impor Besi atau Baja,Baja Paduan dan Produk Turunannyak. Mesin Multifungsi 1.Berwarna, Mesin Fotokopi Berwarna dan Mesin Printer Berwarna Ban Semen Clinker dan semen Perkakas Tangan Pupuk Bersubsidi Sakarin dan Siklamat Preparat Bau-Bauan Mengandung Alkohol Tekstil dan Produk Tekstil Batik dan Motif Batik Tekstil dan Produk Tekstil Garam Minuman BeralkoholIn.k. Persetujuan Impor MesinMultifungsi Berwarna, Mesin Fotokopi Berwarna dan Mesin Printer Berwarna l. Persetujuan Impor Ban m. Persetujuan Impor Semen Clinker dan Semen n. Persetujuan Impor Perkakas Tangan o. Persetujuan Impor Pupuk Bersubsidi p. Persetujuan Impor Sakarin dan Siklamat q. Persetujuan PRES I DEN REPUBLIK INDONESIA -7L- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan q. Persetujuan Impor Preparat Bau- Bauan Mengandung AlkoholTelepon Seluler, Komputer (Handheld), dan Komputer Tablet Tembakau Rokok Elektrik Hasil Perikanan Bahan Perusak Lapisan Ozon Bahan Berbahaya Limbah Non Bahan Berbahaya dan Beracun (Non 83) Prekursor Non Pharmasi Nitrocellulose Minyak Bumi dan Gas Bumi Bahan Bakar Lainn. o. p.r. Persetujuan Impor Tekstil dan Produk Tekstil Batik dan Motif Batik s. Persetujuan Impor Tekstil dan Produk Tekstil t. Persetujuan lmpor Garam u. Persetujuan Impor Minuman Beralkohol v. Persetujuan Impor Telepon Seluler, Komputer (Handheld), dan Komputer Tablet w. Persetujuan Impor Tembakau x. Persetujuan Impor Rokok Elektrik y. Persetujuan PRES I DEN REPUBLIK INDONESIA _72_ No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan y. Persetujuan Impor Hasil Perikanan q.Bahan Peledak Industri (Komersial) z. Persetujuan Impor Bahan Perusak Lapisan Ozon aa. Persetujuan Impor Bahan Berbahaya bb. Persetujuan Impor Limbah Non Bahan Berbahaya dan Beracun (Non 83) cc. Persetujuan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Limbah Non Bahan Berbahaya dan Beracun (Non 83) cc. Persetujuan lmpor Prekursor Non Pharmasi dd. Persetujuan Impor Nitrocellulose ee. Persetujuan Impor Minyak Bumi dan Gas Bumi ff. Persetujuan Impor Bahan Bakar Lain gg. Persetujuan Impor Bahan Peledak Industri (Komersial) 43. a. Importir PRE S I DEN REPUBLIK INDONESIA _73_ No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 43.a. Irnportir Terdaftar Minuman BeralkoholImportir Terdaftar Izin Komersial atau OperasionalDigabung Komoditi a. Minuman Beralkohol b. Telepon Seluler,Komputer (Handheldl, dan Komputer Tablet c. Bahan Berbahaya d. Bahan Peledak Industri (Komersial)b. Importir Terdaftar Telepon Seluler,Komputer (Handheld), dan Komputer Tablet c. Irnportir Terdaftar Bahan Berbahaya d. Irnportir Terdaftar Bahan Peledak Industri (Komersial) 44.Importir Terdaftar Intan Kasar Dihapus 45.Importir Terdaftar Bahan Baku Plastik Dihapus 46.Importir Terdaftar Nitrocellulose Dihapus 47.Importir Terdaftar Minyak Bumi dan Gas BumiDihapus 48.Importir Terdaftar Bahan Bakar Lain Dihapus 49.Importir Terdaftar Prekursor Non PharmasiDihapus 50. Importir. . PRES I DEN REPUBLIK INDONESIA -74 Keterangan:. Izi;, dan Standar/Rekomendasi/Pendafta.ran/Sertihkasi/Penetapan sebelum berlakunya Peraturan Pemerintah ini-** Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini,No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 50.Importir Produsen Nitrocellulose Dihapus 51.Importir Produsen Bahan Baku Plastik Dihapus 52.Importir Produsen Bahan Berbahaya Dihapus, dan diganti dengan Persetujuan Impor 53.Importir Produsen Prekursor Non PharmasiDihapus 54.Persetujuan Impor Bahan Baku PlastikDihapus 55.Persetujuan Impor Pelumas Dihapus 56.lzin Usaha Pengelolaan Pasar Tradisional/ RalryatDihapus J. PERIZINAN PRES I DEN REPUBLIK INDONESIA _75_ J. PERIZINAN BERUSAHA SEKTOR PERHUBUNGAN No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Perekeretaapian 1.a. lzin Usaha Prasarana Perkeretaapian Umumlzin Penyelenggaraan Prasarana Perkeretaapaian UmumIzin Usaha Digabung b. lzin Operasi Prasarana Perkeretaapian Umum c. lzin Pembangunan Prasarana Perkeretaapian Umum 2.a. Izin Usaha Penyelenggara Sarana Perkeretaapian Umumlzin Penyelenggaraan Sarana Perkeretaapian UmumIzin Usaha Digabung b.Izin Operasi Sarana Perkeretaan Umum 3.a. Izin Prinsip Pembangunan Perkeretaapian Khususlzin Penyelenggaraan Perkeretaapian KhususIzin Usaha Digabung b. Izin Pembangunan Perkeretaapian Khusus c.lzin PRES IDEN REPUBLIK INDONESIA -76- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan c. Izin Operasi Perkeretaapian Khusus 4.lzin perpotongan dan/atau persinggungan jalur kereta api dengan bangunan lainIzin perpotongan dan/atau persinggungan jalur kereta api dengan bangunan lainIzin Komersial atau Operasional Bidang Darat 5.a. lzin Pembangunan Pelabuhan Sungai dan DanauIzin Penyelenggaraan Pelabuhan Sungai dan DanauIzin Usaha Digabung b. Izin penetapan lokasi pelabuhan sungai danau c. Izin pengoperasian pelabuhan sungai dan danau 6.a. Izin Usaha Angkutan Orang Dalam Trayeklzin Penyelenggaraan Angkutan OrangIzin Usaha Digabung b. lzin Usaha Angkutan Tidak Dalam Trayek c.lzin PRES I DEN REPUBLIK INDONESIA -77 - No. Perizinan Berusaha*P erizinan Be ru saha yang dilaksanakan melalui OSS**Jenis Izin Keterangan c. lzin Trayek/Operasi Angkutan Umum 7.a. lzin penetapan lokasi pelabuhanpenyeberangan (pelayanan antarprovinsi dan lintas batas negara)Izin Penyelenggaraan Pelabuhan PenyeberanganIzin Usaha Digabung b. lzin pembangunan pelabuhanPenyeberangan (pelayanan antarprovinsi dan lintas batas negara) c. Izin pengoperasian pelabuhan Penyeberangan (pelayanan antarprovinsi dan lintas batas negara) 8.Izin Usaha Angkutan Sungai dan DanauIzin Usaha Angkutan Sungai dan DanauIzin Usaha Digabung 9.lzin PRES I DEN REPUBLIK INDONESIA -78- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan 9.lzin Operasi Angkutan Sungai dan Danau Untuk Kepentingan Sendiri (persetujuan)Persetujuan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "9.lzin Operasi Angkutan Sungai dan Danau Untuk Kepentingan Sendiri (persetujuan)Persetujuan Pengoperasian Angkutan Sungai dan Danau lintasantar propinsi dan/atau antar negaralzin Komersial atam OperasionalDiubah 10.Izin Penetapan Lokasi Terminal Angkutan BarangPersetujuan Penyelenggaraan Terminal BarangIzin Komersial atau OperasionalDiubah 11.a. Persetujuan Pengoperasian (Perpanjangan Permanen) Kapal Angkutan Penyeberangan LintasAntar Provinsi Non Perintis (persetujuan)Persetujuan Pengoperasian Kapal Angkutan PenyeberanganIzin Komersial atau OperasionalDigabung b. Persetujuan Pengoperasian (Perpanjangan Sementara) Kapal Angkutan Penyeberangan Lintas Antar Provinsi Non Perintis t2.Analisis Dampak Lalu Lintas (ANDALALIN)Persetujuan Hasil Analisis Dampak Lalu Lintaslzin Komersial atau OperasionalDiubah 13.Pengoperasian Angkutan Barang BerbahayaPengoperasian Angkutan Barang KhususIzin Komersial atau OperasionalDiubah Bidang PRES IDEN REPUBLIK INDONESIA _79_ No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Bidang Laut L4.a. lzin Usaha Badan Usaha PelabuhanIzin Pelabuhan [Jrnum Izin Usaha Digabung b. Penetapan Lokasi Pelabuhan c. lzin Pembangunan Pelabuhan Laut d. Izin Pengembangan Pelabuhan e. Pengoperasian Pelabuhan 15.a. Izin Usaha Angkutan Laut (Angkutan di Perairan) (SIUPAL)Izin Usaha Angkutan Laut Izin Usaha Digabung b. lzin Operasi Angkutan Laut Khusus 16.Izin Usaha Angkutan Laut Pelayaran Ralryat (Angkutan Di Perairan)lzin Usaha Angkutan Laut Pelayaran Ratrryat (Angkutan di Perairan)Izin Usaha Diubah 17. a.lzin PRES I DEN REPUBLIK INDONESIA -80- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 77.a. Izin Usaha Bongkar Muat BarangIzin Usaha Angkutan diJasa Terkait dengan PerairanIzin Usaha Diubah b. Izin Usaha Jasa Pengurusan Transportasi c. Izin Usaha Angkutan Perairan Pelabuhan d. Izin Usaha Penyewaan Peralatan Angkutan Laut/Peralatan Jasa Terkait Dengan Angkutan Laut e. Izin Usaha Tally Mandiri f. Izin Usaha Depo Peti Kemas g. lzin Usaha Perawatan dan Perbaikan Kapal 18. a. Surat . . . PRES I DEN REPUBLIK INDONESIA -81 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 18.a. Surat lzin Usaha Perusahaan Salvage dan Pekerjaan BawahAir, yang modal seluruhnya dalam negeriPersetujuan Perusahaan Salvage dan Pekerjaan Bawah Airlzin Komersial atau OperasionalDigabung b. Surat lzin Usaha Perusahaan Salvage dan Pekerjaan Bawah Air Untuk Penanaman Modal Luar Negeri/Joint Venture 19.Izin Pengunaan Kapal Asing Persetujuan Penggunaan Kapala Asing (IPKA)lzin Komersial atau OperasionalDiubah 20.a. Surat lzin Kerja Keruk (SIKK) Persetujuan Kegiatan Kerja Keruk dan/atau ReklamasiIzin Komersial atau OperasionalDigabung b. Surat lzin Ke4a Reklamasi (SIKR) 2tIzin Terminal Khusus Yang Terbuka Bagi Perdagangan Luar NegeriPenetapan Terminal Khusus Yang Terbuka Bagi Perdagangan Luar Negerilzin Komersial atau OperasionalDiubah 22.lzin PRES I DEN REPUBLIK INDONESIA -82- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 22.Izin Pemasangan/Pembangunan Sarana Bantu Navigasi Pelayaran Yang Dilaksnakan Oleh Pihak Ke-3Persetujuan Pemasangan/ Pembangunan Sarana BantuNavigasi Pelayaran Yang Dilaksanakan Oleh Pihak Ke-3lzin Komersial atau OperasionalDiubah 23.Surat lzin Usaha Perekrutan dan (SIUPPAK) Awak KapalPersetujuan Perekrutan danPenempatan (SIUPPAK) Awak Kapallzin Komersial atau OperasionalDiubah 24.Pemberian lzin Prinsip Pembangunan Vessel Traffic Seruice (VTSlnon DJPLILocal Port Seruice (LPS)Persetujuan Pengoperasian VesselTraffic Seruice (VTS)non DJPLI Local Port Seruice (LPS)Izin Komersial atau OperasionalDiubah 25.Surat lzin Membangur, Memindahkan dan Membongkar Bangunan dan/atau InstalasiSurat lzin Membangun, Memindahkan dan Membongkar Bangunan dan/atau Instalasilzin Komersial atau Operasional 26.Izin Terminal Khusus/ TUKS Izin Terminal Khusus/TUKS lzin Komersial atau Operasional 27. Persetujuan PRES IDEN REPUBLIK INDONESIA -83- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 27.Persetujuan Rencana Pengoperasian Kapal Pada",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "dilaksanakan melalui OSS**Jenis Izin Keterangan 27.Persetujuan Rencana Pengoperasian Kapal Pada Trayek Tidak Tetap dan Tidak Teratur Angkutan Laut Dalam Negeri (TrampefPersetujuan Rencana Pengoperasian Kapal Pada Trayek Tidak Tetap dan Tidak Teratur Angkutan Laut Dalam Negeri (Tramper)Izin Komersial atau Operasional 28.Persetujuan Pemberitahuan Keagenan Kapal Asing (PKKA)Persetujuan Pemberitahuan Keagenan Kapal Asing (PKKA)Izin Komersial atau Operasional 29.Surat Izin Usaha Keagenan Kapal Persetujuan Keagenan Kapal lzin Komersial atau OperasionalDiubah 30.a. Pembangunan Wilayah Tertentu di Daratan atau Perairan sebagai PelabuhanPenetapan Pembangunan Wilayah Tertentu di Daratan atau Perairan sebagai Pelabuhanlzin Komersial atau OperasionalDigabung b. Izin Pembangunan Wilayah Tertentu di daratan sebagai Pelabuhan c. Izin Pengoperasian Wilayah Tertentu di Perairan Sebagai Pelabuhan Bidang PRES IDEN REPUBLIK INDONESIA -84- No. Perizinan Berusaha*P erizin.an B errr saha yan g dilaksanakan melalui OSS**Jenis lzin Keterangan Bidang Udara 31.Angkutan udara (izin domestik) Izin Usaha/Kegiatan Angkutan UdaraIzin Usaha Digabung 32.Izin Badan Usaha Bandar Udara Izin Badan Usaha Bandar Udara Izin Usaha 33.Sertifikat Regulated Agent dan Sertifikat Pengirim Pabrikan (Known Consignor)lzin Regulated Agent/ Known ConsignorIzin Usaha Diubah 34.Pengadaan Pesawat Udara Persetujuan Pengadaan Pesawat Udaralzin Komersial atau OperasionalDiubah 35.Penetapan Lokasi Bandar Udara Umumlzin Lokasi Bandar Udara Umumlzin Komersial atau Operasional 36.Penetapan Mendirikan Bangunan Bandar Udara/KhususIzin Mendirikan Bangunan Bandar Udara/KhususIzin Komersial atau Operasional 37.Izin Mendirikan Tempat Tinggal Landas dan Mendarat Helikopterlzin Mendirikan Tempat Tinggal Landas dan Mendarat Helikopterlzin Komersial atau Operasional 38. Penambahan . . PRES IDEN REPUBLIK INDONESIA -85- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 38.Penarnbahan Kapasitas Angkutan Udara (lzin Rute Penerbangan danPenarnbahan Frekuensi Penerbangan) (izin domestik)Persetujuan Penambahan kapasitas angkutan udaralzin Komersial atau OperasionalDiubah 39.Persetujuan Terbang (Flight Approval/FA) (izin domestik)Persetujuan Terbang lzin Komersial atau OperasionalDiubah 40.Persetujuan Penunjukan Kantor Perwakilan Perusahaan Angkutan Udara Asing (izin domestik) dan Persetujuan Agen Penjualan Tiket Perusahaan Angkutan Udara Asing (GSA)Persetujuan Penunjukan Kantor Perwakilan Perusahaan Angkutan Udara Asing dan Agen Penjualan Tiket Perusahaan Angkutan Udara Asing.lzin Komersial atau Operasional 4t.Persetujuan Tanda Daftar Agen Pengurus Persetujuan Terbang (Flight Approuat) Angkutan Udara Bukan Niaga dan Niaga Tidak Berjadr,val Luar Negeri dengan Pesawat Udara Sipil Asing ke dan dari dan/ataumelalui wilayah Indonesia (izin domestik)Persetujuan Tanda Daftar AgenPengurus Persetujuan Terbang (Flight Approual) Angkutan UdaraBukan Niaga dan Niaga Tidak Berjadwal Luar Negeri dengan Pesawat Udara Sipil Asing ke dandari dan/atau melalui wilayah Indonesialzin Komersial atau Operasional 42. Penggunaan . . s*a{t PRES IDEN REPUBLIK INDONESIA -86- No. Perizinan Berusaha*P erizinarr Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 42.Penggunaan Bandar Udara Khusus Penggunaan Bandar Udara Khusus untuk Melayani Kepentingan UmumIzin Komersial atau OperasionalDiubah 43.Penggunaan Pesawat Udara Register Asing di IndonesiaSurat Persetujuan Penggunaan Pesawat Udara Register Asing di Indonesialzin Komersial atau OperasionalDiubah 44.Noise Statement Atte sting Certiftcation Surat Persetujuan .lVofse Statement Atte sting C ertificatio nlzin Komersial atau OperasionalDiubah 45.Pemberian Letter of Autlrcrization kepada Personel Operasi Pesawat UdaraSurat Persetujuan Pemberian Letter of Authorization kepada Personel Operasi Pesawat UdaraIzin Komersial atau OperasionalDiubah 46.Modifikasi dan Perbaikan Besar Pesawat Udara (Approual of Modiftcation and Major Repair)Surat Persetujuan Modifikasi dan Perbaikan Besar Pesawat Udara (Approual of Modification and Major Repair)Izin Komersial atau OperasionalDiubah 47.Suku cadang (Part Manufachtrer Approual)Surat lzin Persetujuan Sukucadang (Part Manufacfirer Approual)lzin Komersial atau OperasionalDiubah",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "Approual)Surat lzin Persetujuan Sukucadang (Part Manufacfirer Approual)lzin Komersial atau OperasionalDiubah 48. Kegiatan PRESIDEN REPUBLIK INDONESIA -87 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 48.Kegiatan Pengangkutan Barang dan/atau Bahan Berbahaya dengan Pesawat UdaraIzin Kegiatan PengangkutanBarang dan/atau Bahan Berbahaya dengan Pesawat UdaraIzin Komersial atau OperasionalDigabung Dangerous Goods Handling Manual 49.Izin Operasi Kegiatan Jasa Terkait Izin Operasi Kegiatan Jasa Terkait Bandar UdaraIzin Komersial atau Operasional 50.a. Reduced Vertical Separatiort Minima (RVSM)Surat Persetujuan Spesification (Opspec)OperationIzin Komersial atau OperasionalDigabung b. Required Nauigation Perfonnance (RNP-1o) c. Ertended Range Operation uith Two Engine Aircrofi (ETOPS) d. Persetujuan Penetapan Waiver Penerbangan VFR Malam Hari Standar PRES I DEN REPUBLIK INDONESIA 88- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Standar/ Rekomendasi/ Pendaftaran / Sertifi kasi / Penetapan Bidang Perkeretaapian 51.Penetapan Trase Jalur Kereta Api UmumPenetapan Trase Jalur Kereta Api UmumIzin Komersial atau Operasional 52.Penetapan Trase Jalur Kereta Api KhususPenetapan Trase Jalur Kereta Api Khususlzin Komersial atau Operasional 53.Penetapan Badan UsahaPenyelenggaraan Prasarana Perekeretaapian UmumPenetapan Badan UsahaPenyelenggaraan Prasarana Perekeretaapian Umumlzin Komersial atau Operasional 54.Sertifikasi Kecakapan Awak SaranaPerkeretaapian, dan petugas prasarana perkeretaapianSertilikasi Kecakapan Awak Sarana Perkeretaapian, dan petugas prasarana perkeretaapianIzin Komersial atau Operasional Bidang Darat 55.Akreditasi unit pelaksana uji berkala kendaraan bermotorAkreditasi unit pelaksana uji berkala kendaraan bermotorIzin Komersial atau Operasional 56. Tanda PRES IDEN REPUBLIK INDONESIA -89- No. Perizinan Berusaha*Perizinan Bemsaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 56.Tanda Daftar Badan Usaha Penyedia dan Pembuat Perlengkapan JalanTanda Daftar Badan UsahaPenyedia dan Pembuat Perlengkapan Jalanlzin Komersial atau Operasional 57.Pengesahan Sertifikat Uji Tipe (SUT) Sertifikat Uji Tipe (SUT) lzin Komersial atau Operasional 58.Pengesahan Sertilikat Registrasi Uji Tipe (SRUT)Sertifikat Registrasi Uji Tipe (SRUT)Izin Komersial atau Operasional 59.Sertifikasi bengkel BBG Sertilikasi bengkel BBG Izin Komersial atau Operasional 60.Sertifikasi instalasi BBG pada kendaraan bermotorSertifikasi instalasi BBG pada kendaraan bermotorIzin Komersial atau Operasional 61.Pengesahan Rancang Bangun dan Rekayasa Kendaraan BermotorPengesahan Rancang Bangun dan Rekayasa Kendaraan Bermotorlzin Komersial atau Operasional 62.Sertifikat kompetensi penguji kendaraan bermotorSertifikat kompetensi penguji kendaraan bermotorlzin Komersial atau Operasional 63. Sertifikasi PRES I DEN REPUBLIK INDONESIA -90- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 63.Sertifikasi Standar PelayananMinimal (SPM) Angkutan Penyeberangan Lintas antarprovinsi dan/atau antarnegaraSertifikasi Standar PelayananMinimal (SPM) AngkutanPenyeberangan Lintasantarprovinsi dan/atau antarnegaralzin Komersial atau Operasional 64.Sertfikasi Kompetensi Pen5rusun Analisis Dampak Lalu LintasSertfikasi Kompetensi Pen5rusun Analisis Dampak Lalu Lintaslzin Komersial atau Operasional Bidang Laut 65.Penetapan Reconized Security OrganizatiortPenetapan Reconized Seatitg Organizationlzin Komersial atau Operasional 66.Penetapan Frekuensi Marine untuk Komunikasi Stasiun Radio PantaiPenetapan Frekuensi Marine untuk Komunikasi Stasiun Radio PantaiIzin Komersial atau Operasional 67.Rekomendasi lzin Komunikasi Data LRITRekomendasi lzin Komunikasi Data LRITIzin Komersial atau Operasional 68.Surat Keterangan Perubahan Pada SIUPAL dan SIOPSUSSurat Keterangan Perubahan Pada SIUPAL dan SIOPSUSIzin Komersial atau Operasional 69.Penerbitan SoCPF Penerbitan SoCPF Izin Komersial atau Operasional 70. Penetapan. . . PRES IDEN REPUBLIK INDONESIA -91 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 70.Penetapan Nomor Maitime Mobile Seruice ldentities (MMSI)Pernyataan Nomor Maritime Mobile Seruice ldentities (M M SI)lzin Komersial atau OperasionalDiubah 71.Pemberian Kuasa Perhitungan JasaTelekomunikasi dalam DinasBergerak Pelayaran Accounting Authoity ldentification Code (AAIC)Pemberian Kuasa Perhitungan Jasa Telekomunikasi dalam DinasBergerak Pelayaran Accounting Authority Identification",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "Kuasa Perhitungan Jasa Telekomunikasi dalam DinasBergerak Pelayaran Accounting Authority Identification Co de (AAI C)Izin Komersial atau Operasional 72.Surat keterangan spesifikasi kapal; Persetujuan rencana c.pengoperasian kapal pada trayek tetap dan teratur angkutan laut dalam negeri; Persetujuan pengoperasian kapal nasional (ppkn) untuk angkutan laut luar negeri Surat keterangan pembukaan kantor cabang; Certiftcate Of Representatiue (COR);Owner's e.Sertifikasi di Bidang Lalu Lintas dan Angkutan LautIzin Komersial atau OperasionalDiubah f. Persetujuan PRES IDEN REPUBLIK INDONESIA -92- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan f. Persetujuan deviasi/ omisi/ substitusi; g. Persetujuan penambahanpelabuhan singgah/ urgensi muatan. 73.a. Surat Persetujuan/ Penggantian Bendera Kapal Asing Menjadi Bendera Indonesia; b. Surat Tanda Kebangsaan Kapal; c. Surat Penetapan Tanda Panggilan (Call Signl; d. Dokumen Riwayat Kapal (Continuous Sgnopsis Record) ;e. Penerbitan Akta; f. Surat Penggunaan Nama Kapaldan Persetujuan Ganti Nama Kapal; g. Sertifikat Penghapusan Kapal (D eletio n C e rtificatel ;Sertifikasi Bidang Perkapalan lzin Komersial atau OperasionalDiubah h. Surat PRES I DEN REPUBLIK INDONESIA -93- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Ih. Surat Penggunaan Bendera Kapal Lelang; i. Surat Penggunaan Nama Kapal;j. Surat Penggunaan Bendera; k. Surat Roya Kapal; 1.Halaman Tambahan Grosse Akta;Untuk m. Surat Ukur Sementara; n. Surat Pengesahan Daftar Ukur; o. Dokumen PenyesuaianManajemen Keselamatan (Doanment Of Compliance/DOC)Dan Sertifikat Manajemen Keselamatan (Safets p.M an ag e me nt C e rtificate / SMCI ; Sertifikat Internasional Ballast Water Managemenf (BWM) ; Sertifikat Nasional Pencegahan Pencemaran (SNPP);q. r. Sertifikat PRES I DEN REPUBLIK INDONESIA -94- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan r. Sertifikat Internasional Pencegahan Pencemaran Oleh Minyak (IOPP); Sertifikat Internasional Pencegahan Pencemaran Oleh Bahan Cair Beracun (NLS); Sertifikat Internasional v.Pencegahan Pencemaran Oleh Kotoran (ISPP); Sertifikat Internasional Pencegahan Pencemaran Oleh Udara (IAPP); Sertifikat Internasional Efisiensi Energi (IEEC); Sertifikat Penilaian Kondisi Kapal (Condition Assessment Scheme /cAS); Sertifikat Dana Jaminan Ganti Rugi Pencemaran (CLC);x. y. Sertifikat .u. w. I3\"aft, PRES I DEN REPUBLIK INDONESIA -95- No. Perizinan Berusaha*Perizinan Rerusaha yang dilaksanakan melalui OSS\"\"Jenis Izin Keterangan Iy. Sertifikat Dana Jaminan Ganti Rugi Pencemaran Dari Bahan Bakar Minyak (CLC BUNKER); Sertifikat Pengendalian SistemAnti Teritip (Anti-Fouling System/AF$; Sertifikat Keselamatan Kapal dan Instruksi Internal; bb. Sertifikat Pembebasan cc.(Exemptionl; Pengesahan Gambar Rancang Bangun Kapal; Pengesahan Gambar Rancang Bangun Kapal Dalam Rangka Perombakan; Sertifikat Nasional/ Internasional Garis Muat Kapal; Surat Autorisasi Garis Muat Kapal;dd ee. ff. gg.Persetujuan... PRES I DEN REPUBLIK INDONESIA -96- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan oobb'Persetujuan Pencucian Tanki Kapal (Tank Cleaning); Sertifikat Attestation Remoual of Wrecks 2Ol7 (WR).hh. 74.a.Dokumen Pengawakan (Safe Manning Doatmentl; Seafarers ldentity Document (srD); Buku Pelaut Baru/ Habis Masa Berlaku/ Kehilangan; Penyijilan Awak Kapal Pada BukuPelaut Dan Pengesahan Perjanjian Keda Laut; Rekomendasi Penggunaan Pelaut Warga Negara Asing; Sertifi kat Pengukuhan (Certificate Of Endorsement); Sertifikat Pengukuhan Warga Asing (COR);b. C. d. e. ob'Sertifikasi Bidang Kepelautan Izin Komersial atau OperasionalDiubah h. Penerbitan . PRES I DEN REPUBLIK INDONESIA -97 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan h. Penerbitan Approval Lembaga Diklat. 75.Penerbitan Buku Pemeriksaan Radio untuk Komunikasi Stasiun Radio KapalPencrbitan Buku Pemeriksaan Radio untuk",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Radio untuk Komunikasi Stasiun Radio KapalPencrbitan Buku Pemeriksaan Radio untuk Komunikasi Stasiun Radio KapalIzin Komersial atau Operasional Bidang Udara 76.Penetapan Bandar Udara InternasionalPenetapan Bandar Udara InternasionalIzin Komersial atau Operasional 77.Stasiun Radio Pesawat Udara dan Stasiun Radio Darat PenerbanganStasiun Radio Pesawat Udara dan Stasiun Radio Darat Penerbanganlzin Komersial atau Operasional 78.Pendaftaran / Perubahan / Pembataln IDERA (Irreuocable Deregi.stration and Exp o rt R e qu e s t Autho riz atio n)Pendaftaran / Perubahan / Pembatalan IDERA (Ineuocable Deregistration and Export Request AuthorizationlIzin Komersial atau Operasional 79.Teknis Pembangunan Heliport Rekomendasi Teknis Pembangunan Heliportlzin Komersial atau Operasional 80.a. Ketinggian Gedung/Bangunan di Dalam Kawasan Keselamatan Operasi PenerbanganKetinggian Gedung/Bangunan diDalam Kawasan Keselamatan Operasi Penerbanganlzin Komersial atau OperasionalDigabung b. Rekomendasi . . PRES IDEN REPUBLIK INDONESIA -98- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan b. Rekomendasi Ketinggian Gedung/Bangunan di Dalam Kawasan Keselamatan Operasi Penerbangan 81.Masuk Orang pada Daerah Keamanan Terbatas (pas orang)Masuk Orang pada Daerah Keamanan Terbatas (pas orang)Izin Komersial atau Operasional 82.Masuk Kendaran Pada Daerah Keamanan Terbatas (pas orang)Masuk Kendaran Pada DaerahKeamanan Terbatas (pas kendaraan)lzin Komersial atau Operasional 83.Alokasi Kode ELT 406 MHZ Alokasi Kode ELT 406 MHZ Izin Komersial atau Operasional 84.Alokasi Secondary Surveillance Radar Mode-S AddressAlokasi Secondary Surueillance Radar Mode-S Addresslzin Komersial atau Operasional 85.Lisensi Personel Bandar Udara Lisensi Personel Bandar Udara Izin Komersial atau Operasional 86.Lisensi Personel Pertolongan Kecelakaan Penerbangan-Pemadam Kebakaran (PKP-PK)Lisensi Personel PertolonganKecelakaan Penerbangan- Pemadam Kebakaran (PKP-PK)lzin Komersial atau Operasional 87. Lisensi PRES I DEN REPUBLIK INDONESIA _99 _ No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 87.Lisensi Personel Pengamanan Penerbangan Sipil (AVSEC)Lisensi Personel Pengamanan Penerbangan Sipil (AVSEC)lzin Komersial atau Operasional 88.Lisensi Personel Fasilitas Kemanan PenerbanganLisensi Personel Fasilitas Kemanan Penerbanganlzin Komersial atau Operasional 89.Lisensi Personel Penanganan Pengangkutan Barang dan/atau Bahan Berbahaya dengan Pesawat UdaraLisensi Personel Penanganan Pengangkutan Barang dan/atau Bahan Berbahaya dengan Pesawat Udaralzin Komersial atau Operasional 90.a. Sertifikat Peralatan Pelayanan Darat Pesawat Udara (GSE) danKendaraan Operasional yang Beroperasi di Sisi UdaraSertifikat Fasilitas Bandar UdaraIzin Komersial atau OperasionalDigabung b. Sertifikat Peralatan Bantu Pendaratan Visual (Airfield Lighting Sgstem/AFLI c. Sertifikat Peralatan Kelistrikan Bandar Udara d. Sertifikat PRES I DEN REPUBLIK INDONESIA -100- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan d. Sertifikat Peralatan Mekanikal Bandar Udara e. Sertifikat Peralatan Sistem Informasi dan Elektronika Bandar Udara f. Sertifikat Peralatan Pemeliharaan Bandar Udara g. Sertifikat Utilitas Bandar Udara h. Sertifikat Prasarana Bandar Udara 91.a. Sertifikat/Register Bandar Udara Sertifikat/Register Bandar Udaralzin Komersial atau OperasionalDigabung b. Pengesahan Aerodrome Manual dan Airport Bmergencg Plan c. Pengesahan Buku Pedoman SMS 92.Sertilikat Lembaga Pendidikan dan Pelatihan Personel Penerbangan di Bidang Bandar UdaraSertifikat Lembaga Pendidikan dan Pelatihan Personel Penerbangan di Bidang Bandar UdaraIzin Komersial atau Operasional 93. Sertifikat #-ff PRES I DEN REPUBLIK INDONESIA -101 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 93.Sertifikat Lembaga Inspeksi Keselamatan Bandar Udara, Heliport, dan Waterbase BeregisterSertifikat Lembaga Inspeksi Keselamatan Bandar Udara, Heliport, dan Waterb ase Beregisterlzin Komersial atau Operasional 94.Tanda Izin Mengemudi (TIM) Tanda Izin Mengemudi (TIM) lzin Komersial atau Operasional 95.a. Program Keamanan Bandar Udara (Airport Secuitg Programme (ASPI dan Airport",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "Program Keamanan Bandar Udara (Airport Secuitg Programme (ASPI dan Airport ContingencA PlanlPengesahan Program Keamanan lzin Komersial atau OperasionalDigabung b. Pengesahan Program Keamanan Airlines/Pengoperasian Pesawat Udara (Aircrafi Operation Secuitg Programme (AOSP)) c. Program Keamanan Air Trafftc Serube Prouider d. Program Keamanan Kargo dan Pos Regulated Agent/ Known Consignor 96.Dokumen Rencana Penanggulangan Keadaan Darurat/ Airport Emergencg PlanDokumen RencanaPenanggulangan Keadaan Darurat/ Airport Emergencg PlanIzin Komersial atau Operasional 97. Sertilikat H PRES I DEN REPUBLIK INDONESIA -ro2- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 97.Sertifikat Peralatan Fasilitas Keamanan PenerbanganSertilikat Peralatan Fasilitas Keamanan PenerbanganIzin Komersial atau Operasional 98.a. Sertifikat Kelaikan Kendaraan PKP-PKSertifikat Pelayanan Pertolongan Kecelakaan Penerbangan dan Pemadam Kebakaran (PKP-PK)lzin Komersial atau OperasionalDigabung b. Sertilikat Pelayanan Pertolongan Kecelakaan Penerbangan dan Pemadam Kebakaran (PKP-PK) 99.Sertifikat Lembaga Pendidikan Pelatihan Personel Penerbangan Bidang Keamanan Penerbangandan .diSertifikat Lembaga Pendidikan dan Pelatihan Personel Penerbangan di Bidang Keamanan Penerbangan dan Bidang Dangerous Goodslzin Komersial atau OperasionalDigabung Dangerous Goods Handling Manual (DG Manual) 100.Sertifikat Lembaga Pendidikan dan Pelatihan Personel Penerbangan di Bidang PKP-PK dan SaluageSertifikat Lembaga Pendidikan dan Pelatihan Personel Penerbangan di Bidang PKP-PK dan SaluageIzin Komersial atau Operasional 101.a.Lisensi Pemandu Lalu Lintas Penerbangan / Air Traffic Controller (Arc)Lisensi Personel Navigasi Penerbanganlzin Komersial atam OperasionalDigabung b. Lisensi PRES IDEN REPUBLIK INDONESIA - 103 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan b. Lisensi Pemandu Komunikasi Penerbangan (FSO, BATS, AGGR) c. Lisensi Teknisi Telekomunikasi Penerbangan d. Lisensi Teknisi Kalibrasi Penerbangan e. Lisensi Personel Pelayanan Informasi Aeronautika f. Lisensi Personel Perancang Prosedur Penerbangan to2.Sertifikat Penyelenggara Pelayanan Telekomunikasi PenerbanganSertifikat Penyelenggara Pelayanan Telekomunikasi Penerbanganlzin Komersial atau Operasional 103.Sertifikat Lembaga Penyelenggara Kalibrasi Fasilitas Navigasi PenerbanganSertifikat Lembaga Penyelenggara Kalibrasi Fasilitas Navigasi Penerbanganlzin Komersial atau Operasional to4.Sertifikat Penyelenggara Lalu Lintas PenerbanganSertifikat Penyelenggara Lalu Llntas PenerbanganIzin Komersial atau Operasional 105. Sertifikat PRES IDEN REPUBLIK INDONESIA -ro4- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 105.Sertifikat Penyelenggara Pendidikandan Pelatihan Bidang Navigasi PenerbanganSertilikat Penyelenggara Pendidikan dan Pelatihan Bidang Navigasi Penerbanganlzin Komersial atau Operasional 106Sertifikat Penyelenggara Perancangan Prosedur PenerbanganSertifikat PenyelenggaraPerancangan Prosedur PenerbanganIzin Komersial atau Operasional to7.Sertifikat Penyelenggara Pelayanan Informasi AeronautikaSertifikat Penyelenggara Pelayanan Informasi Aeronautikalzin Komersial atau Operasional 108.Dokumen Operasi/Perawatan Pesawat Udara (awal/ revisi)Pengesahan Dokumen Operasi/Perawatan Pesawat Udara (awal/revisi)Izin Komersial atau Operasional 109.Lisensi Penerbang Perorangan Lisensi Penerbang Perorangan Izin Komersial atau Operasional 110.Lisensi Teknisi Penerbangan (Flight Engineeing License / FELILisensi Teknisi Penerban gan (Flight Erugineering License / FE,LIlzin Komersial atau Operasional 111.Lisensi Awak Kabin Pesawat Udara (Flight Attendant Licensel FAL)Lisensi Awak Kabin Pesawat Udara (Flight Attendant License/ FAL)lzin Komersial atau Operasional 112. Lisensi .{D PRES I DEN REPUBLIK INDONESIA -105- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan tr2.Lisensi Petugas Operasi Penerbangan(Fl@ht Operation Offtcer LicenselFOOL)Lisensi Petugas Operasi Penerbangan (Flight Operation Offtcer License/FOOL)Izin Komersial atau Operasional 113.Llisensi Teknisi Perawatan Pesawat Udara/Penerbitan Ijasah AhliPerawatan Pesawat Udara (AMEL/APPU)Llisensi Teknisi Perawatan Pesawat Udara/Penerbitan Ijasah AhliPerawatan Pesawat Udara (AMEL/APPU)Izin Komersial atau Operasional tt4.Sertifikat Kesehatan Personel PenerbanganSertifikat Kesehatan Personel Penerbanganlzin Komersial atau Operasional 115.Sertifikat Kelaikud araan'l Sertifikat Kelaikudaraan Izin Komersial atau Operasional 116.Sertifikat Kelaikudaraan untuk Ekspor Pesawat Udara (Export Certificate of Airu o rthiness)Sertifikat Kelaikudaraan untuk Ekspor Pesawat Udara (Export",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "of Airu o rthiness)Sertifikat Kelaikudaraan untuk Ekspor Pesawat Udara (Export C ertificate of Airw orthine s sllzin Komersial atau Operasional Lt7.Sertifikat Pendaftaran Pesawat UdaraSertifikat Pendaftaran Pesawat UdaraIzin Komersial atau Operasional 118. a. Sertifikat H PRES I DEN REPUBLIK INDONESIA -106- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 118.a. Sertifikat Organisasi Sekolah Penerbang (PSC la1)Sertifikat Lembaga Pendidikan dan Pelatihan Personel Penerbangan di Bidang Pesawat UdaraIzin Komersial atau OperasionalDigabung b. Sertifikat Organisasi Pusat Pelatihan (Training Center, TCC r42l c. Sertifikat Organisasi Pelatihan Personel Perawatan Pesawat Udara (AMTO 147) 119.Sertifikat Produksi Sertifikat Produksi Izin Komersial atau Operasional t20.Sertifikat Pengoperasian Pesawat Udara (OC-91)Serti{ikat Pengoperasian Pesawat Udara (OC-91)Izin Komersial atau Operasional r2t.Sertifikat Operator Pesawat Udara (Air Op erator Certiftcate)Sertifikat Operator Pesawat Udara (Air Op er ator Certificate)Izin Komersial atau Operasional 122.Sertilikat Organisasi Perawatan Pesawat Udara (Aircraft Maintenance Organization/ AMOISertifikat Organisasi Perawatan Pesawat Udara (Aircraft Mairfienanre Org anization / AM O )Izin Komersial atau Operasional 123. Sertifikat FRES I DEN REPUBLIK INDONESIA -to7- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS*\"Jenis Izin Keterangan r23.Sertifikat Organisasi /Peroranganyang Melakukan Kegiatan Rancang Bangun Pesawat Udara, Mesin Pesawat Udara, dan Baling-baling Pesawat Terbang (DOA)Sertifikat Organisasi /Perorangan yang Melakukan Kegiatan Rancang Bangun Pesawat Udara, Mesin Pesawat Udara, dan Baling-baling Pesawat Terbang (DOA)Izin Komersial atau Operasional t24.Penetapan Pengoperasian Pesawat tanpa awakPenetapan Pengoperasian Pesawat tanpa awakIzin Komersial atau Operasional t25.Penetapan Kawasan Pelatihan TerbangPenetapan Kawasan Pelatihan TerbangIzin Komersial atau Operasional 126.Izin Usaha Angkutan Penyeberangan Dihapus t27.Persetujuan Penyelenggaraan Terminal Barang untuk Kepentingan SendiriDihapus t28.Pengoperasian Angkutan Barang Tidak BerbahayaDihapus 129. Rencana. . . PRES I DEN REPUBLIK INDONESIA - 108 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 129.Rencana Penggunaan Tenaga Kerja AsingDihapus 130.Pendaftaran atau Penghapusan Tanda Pendaftaran Pesawat UdaraDihapus 131.Lisensi Navigator Penerbangan (Flight Navigator License/ FNL)Dihapus Ls2.Penerbitan Airworthiness Approval Tag (AAT)Dihapus 133.Validasi bagi Personel Operasi Pesawat Uciara dari Negara LainDihapus 134.Sertifikasi Dihapus 135.Validasi Sertifikat Tipe/Validasi Sertifikat Tipe Tambahan (TYpe Certilicate (TC)/Supplemental Tlpe Certificate (STC) Validation)Dihapus 136. Pencatatan saa$.* PRES IDEN REPUBLIK INDONESIA -109- Keterangar:* lzin, dan Staldar/Rekomendasi/Pendaftaran/Sertifikasi/Penetapan sebeh.rm berlakunya Peraturan Pemerintah ini.** lzin Usaha dan Izin Komersial atau Operasional setela]r berlakunya Peraturan Pemerintah ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 136.Pencatatan dan Penghapusan Penjaminan Pesawat UdaraDihapus 137.Izin Angkutan Barang Khusus (lzin Angkutan Barang Berbahaya, lzin Angkutan Alat Berat)Dihapus K. PERIZINAN slna {,*, PRES I DEN REPUBLIK INDONESIA 110 - K. PERIZINAN BERUSAHA SEKTOR KOMUNIKASI DAN INFORMATIKA No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan A. Perizinan Penggunaan Spektrum Frekuensi Radio 1a. Izin Stasiun Radio Dinas Tetap dan Bergerak DaratIzin Penggunaan Frekuensi RadioSpektrumIzin Komersial atau OperasionalDigabung Apabila ketersediaan spektrum frekuensi radio tidak memenuhi permintaan atau penyelenggaraan telekomunikasi, perolehan dimungkinkankebutuhan maka izinnya melalui mekanisme pelelangan.b. lzin Stasiun Radio Penyiaran Televisi dan Radio c. lzin Stasiun Radio Dinas Penerbangan d. Izin Radio Dinas Maritim e. Izin Stasiun Radio Satelit f. Izin Pita Frekuensi Radio Perizinan PRES I DEN REPUBLIK INDONESIA - 111- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS*\"Jenis Izin Keterangan Perizinan Penyelenggaraan Jaringan Telekomunikasi 2.a. Jaringan Tetap Lokal Berbasis Circuit SwitchedP erizinan Penyelen ggaraan",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "2.a. Jaringan Tetap Lokal Berbasis Circuit SwitchedP erizinan Penyelen ggaraan Jaringan TelekomunikasiIzirr Komersial atau OperasionalPelaku usaha terlebih dahulu harus lulus tahapanseleksi sesuai dengan ketentuan peraturan perundang-undangan.b. Jaringan Tetap Lokal Berbasis Packed Switched c. Jaringan Tetap SLJJ d. Jaringan Tetap SLI e. Jaringan Tetap Tertutup f. Jaringan Bergerak Seluler g. Jaringan Bergerak Satelit h. Jaringan Bergerak Terestrial Radio Trunking Perizinan PRES I DEN REPUBLIK INDONESIA -tL2- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Perizinan Penyelenggaraan Jasa Telekomunikasi 3.a. Jasa Teleponi Dasar Perizinan Penyelenggaraan Jasa TelekomunikasiIzin Komersial atau OperasionalDigabung Terdapat persyaratan untuk tiap bidang usahab. Jasa Nilai Tambah Teleponi: 1) Layanan Pusat Panggilan Informasi; 2l Layanan Panggilan Terkelola; 3) Layanan ITKP; dan/atau 4l Layanan Konten. c.Jasa Multimedia: 1) Layanan Akses Internet 2l(lnternet Service Provider/ ISP) ; Layanan Gerbang Akses Internet; Layanan Sistem Komunikasi Data; dan/atau Layanan IPTV.3) 4l Perizinan PRES I DEN REPUBLIK INDONESIA -113- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Perizinan Penyelenggaraan Telekomunikasi Khusus 4.Perizinan Penyelenggaraan Telekomunikasi KhususPerizinan Penyelenggaraan Telekomunikasi Khusus untuk Keperluan Badan Hukumlzin Komersial atau Operasional P erizinan Penyelenggaraan Pos 5.a. Perizinan Penyelenggaraan Pos dengan Wilayah Layanan NasionalPerizinan Penyelenggaraan Poslzin Komersial atau OperasionalDigabung b. Perizinan Penyelenggaraan Pos dengan Wilayah Layanan Provinsi c. Perizinan Penyelenggaraan Posdengan Wilayah Layanan Kabupaten/Kota Perizinan Penyelenggaraan Penyiaran 6.Lembaga Penyiaran Swasta (LPS) TV dan RadioLembaga Penyiaran Swasta (LPS) TV dan Radiolzin Komersial atau OperasionalIzin Penyelenggaraan Penyiaran hanya dapatditerbitkan setelah memperoleh:7.Lembaga Penyiaran Berbayar (TV) Lembaga Penyiaran Berbayar (TV)lzin Komersial atau Operasional 8. Lembaga PRES IDEN REPUBLIK INDONESIA IT4 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan 8.Lembaga Penyiaran Komunitas (TV dan Radio)Lembaga Penyiaran Komunitas (TV dan Radio)Izin Komersial atau Operasionalmasukan dan hasil evaluasi dengar pendapat antara pemohon dan KPI; rekomendasi kelayakan penyelenggaraan penyiaran dari KPI; persetujuan dalam Forum Rapat Bersama; dalam hal membutuhkan,c. Izin penggunaan spektrum frekuensi radio9.Lembaga Penyiaran Publik Lokal (TV dan Radio)Lembaga Penyiaran Publik Lokal (TV dan Radio)Izin Komersial atau Operasional B. Standar/ Rekomendasi/ Pendaftaran/ Sertifikasi/Penetapan 10.Pendaftaran Penyelenggara Sistem ElektronikPendaftaran Penyelenggara Sistem ElektronikIzin Komersial atau Operasional 11.Pendaftaran Penyelenggara Agen ElektronikPendaftaran Penyelenggara Agen ElektronikIzin Komersial atau Operasional Pendaftaran Lembaga Sertifikasi L2.Untuk mendapat pengakuan sebagai Penyelenggara Sertilikasi ElektronikPendaftaran untuk mendapat pengakuan sebagai Penyelenggara Sertifikasi ElektronikIzin Komersial atau Operasional 13. Lembaga PRES I DEN REPUBLIK INDONESIA - 115 - No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan 13.Lembaga Sertifikasi Keandalan Pendaftaran sebagai Lembaga Sertifikasi KeandalanIzin Komersial atau Operasional t4.Lembaga Sertilikasi Sistem Manajemen Pengamanan InformasiPendaftaran sebagai LembagaSertifikasi Sistem Manajemen Pengamanan InformasiIzin Komersial atau Operasional Pendaftaran Profesi Profesional 15.Konsultan Teknologi Informasi Pendaftaran Konsultan Teknologi InformasiIzin Komersial atau Operasional 16.Auditor Teknologi Informasi Pendaftaran Auditor Teknologi Informasilzin Komersial atau Operasional t7.Konsultan Hukum bidang Teknologi InformasiPendaftaran Konsultan Hukum Bidang Teknologi InformasiIzin Komersial atau Operasional 18.Pendaftaran Auditor Sistem Manajemen Pengamanan InformasiPendaftaran Auditor Sistem Manajemen Pengamanan Informasilzin Komersial atau Operasional 19.Pendaftaran Registrar Nama Domain selain Instansi Penyelenggara NegaraPendaftaran Registrar NamaDomain selain Instansi Penyelenggara NegaraIzin Komersial atau Operasional 2O. Pendaftaran PRES I DEN REPUBLIK INDONESIA - 116 - Keterangan:* lzin, dan Stardar/Rekomendasi/Pendaftaran/Sertihkasi/Penetapan sebelum berlakunya Peraturan Pemerintah ini.** Izin Usaha dan Izin Komersial atau",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "berlakunya Peraturan Pemerintah ini.** Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemeriniah ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan rnelalui OSS**Jenis Izin Keterangan 20.Pendaftaran untuk mendapatkan Sertifikat Kelaikan Sistem ElektronikPendaftaran untuk mendapatkanSertifikat Kelaikan Sistem ElektronikIzin Komersial atau Operasional 2t.Sertifikasi Alat dan Perangkat TelekomunikasiSertifikasi Alat dan Perangkat Telekomunikasilzin Komersial atau Operasional 22.Hak Labuh Satelit Hak Labuh Satelit Izin Komersial atau Operasional 23.Penomoran Telekomunikasi Penomoran Telekomunikasi lzin Komersial atau Operasional L. PERIZINAN PRES I DEN REPUBLIK TNDONESIA -tr7- L. PERIZINAN BERUSAHA SEKTOR KEUANGAN Keterangan:* lzln, dan Stardar/ Rekomendasi/Pendaftaran/ Sertifikasi/ Penetapan sebelum berlakunya Peraturan Pemerintah ini.** Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.Registrasi Kepabeanan Registrasi Kepabeanan lzin Komersial atau Operasional 2.Izin Tempat Penimbunan Berikat Izin Tempat Penimbunan Berikat Izin Komersial atau OperasionalPernyataan komitmen: Pemeriksaan lokasi, proses bisnis, dan pemenuhan kriteria 3.Nomor Pokok Pengusaha Barang Kena CukaiNomor Pokok Pengusaha Barang Kena CukaiIzin Komersial atau Operasional 4.Fasilitas Kemudahan Impor T\\rjuan Ekspor (KITE)Fasilitas Kemudahan Impor Tujuan Ekspor (KITE)Izin Komersial atau OperasionalPernyataan komitmen: Pemeriksaan lokasi, proses bisnis, dan pemenuhan kriteria M. PERIZINAN PRES I DEN REPUBLIK INDONESIA - 118- M. PERTZINAN BERUSAHA SEKTOR PARIWISATA Keterangan:* lzin., dan Standar/ Rekomendasi/ Pendaft.ran/ Sertilikasi/Penetapan sebelum berlakunya Peraturan Pemerintah ini.'* lzin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturart Pemerintah ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.Tanda Daftar Usaha Pariwisata Tanda Daftar Usaha Pariwisata Izin Usaha 2.Sertilikasi Usaha Sertifikasi Usaha Izin Komersial atau Operasional N. PERIZINAN PRES IDEN REPUBLIK INDONESIA 119 - N. PERIZINAN BERUSAHA SEKTOR PENDIDIKAN DAN KEBUDAYAAN No. Perizinan Berusaha*Perizinan Berrrsaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.a. Izin Usaha Pengedaran Film Izin Usaha Perfilman Izin Usaha Digabung b. Izin Usaha Ekspor Film c. Izin Usaha Impor Film d. Izin Usaha Pertunjukan Film e. lzin Usaha Penjualan dan/atau Penyewaan Film 2.lzin Pendirian Program atau Satuan Pendidikan (formal)Izin Pendirian Program atau Satuan Pendidikanlzin Usaha 3.lzin Pengembangan Program atau Satuan Pendidikan (formal)lzin Penambahan dan Perubahan Program Keahlian pada SMKlzin Komersial atau OperasionalDiubah 4.Kerja Sama Penyelenggaraan antara Lembaga Pendidikan Asing dan Lembaga Pendidikan IndonesiaIzin Operasional Satuan Pendidikan Kerja Sama (SPK)Izin Komersial atau OperasionalDiubah 5.Izin Pendirian Satuan Pendidikan Nonformallzin Penyelenggaraan Satuan Pendidikan NonformalIzin Komersial atau OperasionalDiubah 6. Penyelenggaraan PRES I DEN REPUBLIK INDONESIA -r20- No. Perizinan Berusaha*P erizinan Berusaha yan g dilaksanakan melalui OSS**Jenis lzin Keterangan 6.Penyelenggaraan Pendidikan Nonformal dengan modal asingIzin Penyelenggaraan Pendidikan Nonformal dengan modal asingIzin Komersial atau OperasionalDiubah 7.Pemberitahuan Pembuatan Film Tanda Pemberitahuan Pembuatan FilmIzin Komersial atau OperasionalDiubah 8.a. Pendaftaran Usaha Pembuatan FilmTanda Daftar Usaha Perfilman lzin Komersial atau OperasionalDigabung b. Pendaftaran Usaha Jasa Teknik Film c. Pendaftaran Usaha Pengarsipan Filrn 9.Surat Rekomendasi Impor Film Surat Rekomendasi Impor FilmIzin Komersial atau Operasional 10.Izin Pembuatan Film oleh orang asing di IndonesiaDihapus (tidak dimasukkankarena berkaitan dengan secuitg clearance) 11lzin Pengoperasian Program atau Satuan Pendidikan (formal)Dihapus Keterangan . PRESIDEN REPUBLIK INDONESIA-t2t- Keterangan:* lzin, dan Standar/Rekomendasi/Pendaftaran/Sertifrkasi/Penetapan sebelum berlakunya Peraturan Pemerintah ini.** Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini. O. PERIZINAN PRES IDEN REPUBLIK INDONESIA -722- O. PERIZINAN",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "ini. O. PERIZINAN PRES IDEN REPUBLIK INDONESIA -722- O. PERIZINAN BERUSAHA SEKTOR PENDIDIKAN TINGGI Keterangan:* lzic, dan Standar/Rekomendasi/Pendaftaran/Sertifikasi/Penetapan sebelum berlakunya Peraturan Pemerintah ini.** Izin Usaha dan Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.Izin Pendirian Perguruan Tinggi Izin Pendirian Perguruan Tinggi lzin Komersial atau Operasional 2.Izin Pembukaan Program Studi Izin Pembukaan Program Studi Izin Komersial atau Operasional 3.lzinKerja Sama Joint Program Izin Kerja Sama Joint Program lzin Komersial atau Operasional 4.Izin Perubahan Perguruan Tinggi Dihapus 5.lzin Penggabungan dan Penyatuan Perguruan Tinggi SwastaDihapus P. PERIZINAN PRES I DEN REPUBLIK INDONESIA t23 - P. PERIZINAN BERUSAHA SEKTOR AGAMA DAN KEAGAMAAN No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.Izin Pendirian satuan pendidikan keagamaanlzin Pendirian satuan pendidikan keagamaanIzin Komersial atau OperasionalTermasuk semua jenjang pendidikan 2.Izin bagi Pendidikan diniyah nonformal yang berkembang menjadi satuan pendidikanIzin bagi Pendidikan diniyahnonformal yang berkembang menjadi satuan pendidikanIzin Komersial atau OperasionalPengembangan dari non formal rnenjadi formal 3.Izin Pendirian Perguruan Tinggi Keagamaan Swastalzin Pendirian Perguruan Tinggi Keagamaan Swastalzin Komersial atau OperasionalTermasuk izin pendirian dan perubahan Perguruan Tinggi Keagamaan Swasta serta pencabutan izin Perguruan Tinggi Keagamaan Swasta 4.Izin Pembukaan Program Studi dan Pencabutan izin Program Studi Rumpun llmu Agamalzin Pembukaan Program Studi dan Pencabutan izin Program Studi Rumpun llmu AgamaIzin Komersial atau Operasional 5.Izin Penyelenggaraan Ibadah Haji Khusus bagi Penyelenggara Ibadah Haji Khususlzin Penyelenggaraan Ibadah Haji Khusus bagi Penyelenggara Ibadah Haji Khususlzin Komersial atau Operasional 6.lzin Penyelenggaraan Ibadah Umrah bagi Penyelenggara Ibadah UmrahIzin Penyelenggaraan Ibadah Umrah bagi Penyelenggara Ibadah Umrahlzin Komersial atau Operasional 7. lzin PRES IDEN REPUBLIK INDONESIA -124- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 7.lzin Pembentukan Lembaga Amil Zakat (LAZIIzin Pembentukan Lembaga Amil Zakat (LAZIlzin Komersial atau Operasional Keterangan:* Izin, dan Standar/Rekomendasi/Pendaftaran/Sertifikasi/Penetapan** Izin Usahalzin Komersial atau Operasional, dan Pendaftaran setelahsebelurn berlakunya Peraturan Pemerintah ini. berlakunya Peraturan Pemerintah ini. Q. PERIZINAN PRES I DEN REPUBLIK INDONESIA -125- Q. PERIZINAN BERUSAHA SEKTOR KETENAGAKERJAAN * **sebelum berlakunva Peraturan Pemerintah ini. berlakunya Peraturan Pemerintah ini.No. Perizinan Berusaha*P erizinan Berusah a Y ar:g dilaksanakan melalui OSS**Jenis lzin Keterangan 1.BPJS Ketenagakerjaan BPJS Ketenagakerjaan Pendaftaran 2.IMTA Tengesahan RPTKA Pendaftaran 3.lrn-Ferusahaan Penempatan Pekerja I\\./Ii crrq n Inrlonesiaffiaan Penempatan Pekeria Misran Indonesia (SIP3MI)Izin Usaha Tetap Penerapan bersifat bersyarat 4.Izi Pen ---kantor Cabang Perusahaan :nempatan Pekeria Migran Iqdq4gqi4-Izt-n Kantor Cabang Izin Usaha 5.Izin Tempat Penampungan Pekerja Micrran IndonesiaIzin Tempat PenamPungan Izin Usaha 6.JZin---Tsaha Lembaga PenemPatan Tenesa Keria Swastal-in Usaha Lembaga PenemPatan Tenasa Keria SwastaIzin Usaha 7.Eurat lzi-n Usaha Lembaga Penyalur Pekerja Rumah TanggaffimbagaPenyalur Pekerja Rumah TanggaIzin Usaha 8.I.zinlr-mbaga Pelatihan Kerja (LPK) IZinTEmEaga Pelatihan Kerja (LPK)Izin Usaha 9.PenYedia Jasa Pekerja/Buruhrcional Perusahaan Penyedia Jasa Pekerja/ Buruhlzin Komersial atau Operasional 10.s ProvinsiDihapus 11.IMTA Perpanjangan Lintas Kabupaten/KotaDihapus teaarnsan: irin, dan S tandar / Rekomendasi / Pendaft at Vn f Seltifi kaqi / Penetap3l] irirr'U..ft a lzin K6mersial atau Operasional, dan Pendaftaran setelah R. PERIZINAN PRESIDEN REPUBLIK INDONESIA -t26- R. PERIZINAN BERUSAHA SEKTOR KEPOLISIAN Keterangan:* lzirr, dan Standar/Rekomendasi/Pendaftaran/Sertifikasi/Penetapan sebelum berlakunya Peraturan Pemerintah ini.** Izin Usaha Izin Komersial atau Operasional, dan Pendaftaran setelah berlakunya Peraturan Pemerintai ini.No.",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "Komersial atau Operasional, dan Pendaftaran setelah berlakunya Peraturan Pemerintai ini.No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan ISurat Izin Operasi a. Usaha Jasa Konsultasi Keamanan b. Usaha Jasa Penerapan Peralatan Keamanan c. Usaha Jasa Pelatihan Keamanan d. Usaha Jasa Kawal Angkut Uang dan Barang Berharga e. Usaha Jasa Penyediaan Tenaga Pengaman f. Usaha Jasa Penyediaan SatwaSurat Izin Operasi Izin Komersial atau Operasional S. PERIZINAN PRES I DEN REPUBLIK INDONESIA t27 - S. PERIZINAN BERUSAHA SEKTOR PERKOPERASIAN DAN USAHA MIKRO, KECIL, MENENGAH (UMKM) No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.Izin Koperasi Simpan Pinjam Izin Koperasi Simpan Pinjam Izin Usaha 2.Izin Usaha Mikro dan Kecil (IUMK) Izin Usaha Mikro dan Kecil (IUMK) Izin Usaha 3.lzin Pembukaan Kantor Cabang Koperasi Simpan Pinjamlzin Pembukaan Kantor Cabang Koperasi Simpan PinjamIzin Komersial atau Operasional 4.Izin Pembukaan Kantor Cabang Pembantu Koperasi Simpan Pinjamlzin Pembukaan Kantor Cabang Pembantu Koperasi Simpan PinjamIzin Komersial atau Operasional 5.Izin Pembukaan Kantor Kas Koperasi Simpan PinjamIzin Pembukaan Kantor Kas Koperasi Simpan PinjamIzin Komersial atau Operasional Keterangan:* Izin, dan Standar/Rekomendasi/Pendaftaran/Sertifikasi/Penetapan** Izin Usahalzin Komersial atau Operasional, dan Pendaftaran setelahsebelum berlakunya Peraturan Pemerintah ini. berlakunya Peraturan Pemerintah ini. T.PERIZINAN... PRES IDEN REPUBLIK INOONESIA t28 - T. PERIZINAN BERUSAHA SEKTOR KETENAGANUKLIRAN No. Perizinan Berrrsaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 1.a. lzin Impor pembangkit radiasi pengionlzin Impor / ekspor / pengalihan pembangkit radiasi pengionIzin Komersial atau OperasionalDigabung b. Izin Ekspor pembangkit radiasi pengion c. Izin Pengalihan pembangkit radiasi pengion 2.a. Izin Impor zat radioaktif Izin Impor / ekspor I pengali}:,an zat radioaktifIzin Komersial atau OperasionalDigabung b. Izin Ekspor zat radioaktif c. Izin Pengalihan zat radioaktif 3.Persetujuan pengiriman kembali zat radioaktifPersetujuan pengiriman kembali zat radioaktiflzin Komersial atau Operasional 4.a. Izin Impor bahan nuklir lzin Impor / ekspor I pengalihan bahan nuklirlzin Komersial atau OperasionalDigabung b. Izin Ekspor bahan nuklir c. Izin Pengalihan bahan nuklir 5. a. Izin PRES I DEN REPUBLIK INDONESIA -t29- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 5.a. Izin Impor barang konsumen yang mengand ung zat radioaktifIzin Impor / ekspor / pengalihan Barang Konsumen***lzin Komersial atau OperasionalDigabung b. lzin Ekspor barang konsumen yang mengandung zat radioaktif c. Izin Pengalihan barang konsumen yang mengandung zat radioaktif 6.Izin Produksi pembangkit radiasi pengionIzin Produksi pembangkit radiasi pengionlzin Komersial atau Operasional 7.Izin Produksi barang konsumen yang mengand ung zat radioaktifIzin Produksi Barang Konsumen*** lzin Komersial atau Operasional 8.Izin penentuan tapak Pengelolaan limbah radioaktiflzin penentuan tapak Pengelolaan limbah radioaktifIzin Komersial atau Operasional 9.a. Izin Komisioning produksi radioisotopIzin Produksi radioisotop lzin Komersial atau OperasionalDigabung b. Izin operasi produksi radioisotop 10.Izin Penggunaan dan/atau penelitian dan pengembangan dalam Radiologi diagnostik dan intervensionalIzin Penggunaan sumber radiasi pengion dalam Radiologi diagnostik dan intervensionalIzin Komersial atau OperasionalMenghilangkan lingkuppenelitian dan pengembangan 11. a. Izin... PRES I DEN REPUBLIK INDONESIA -130- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 11.a. Izin Konstruksi Kedokteran nuklir diagnostik in-vivoIzin konstruksi dan komisioning fasilitas sumber radiasi pengion untuk kedokteran nuklir/ radioterapi/ irradiator/ produksi radioisotop/produksi peralatan sumber radioaktif/Produksi Barang Konsumen/uji takrusak/ pengelolaan limbah radioaktif/ fasilitas kalibrasiIzin Komersial atau OperasionalDigabung b. Izin",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "pengelolaan limbah radioaktif/ fasilitas kalibrasiIzin Komersial atau OperasionalDigabung b. Izin Konstruksi Kedokteran nuklir terapi dengan zat radioaktif c. Izin Konstruksi Kedokteran nuklir terapi dengan pembangkit radiasi pengion d. lzin Konstruksi Radioterapi dengan zat radioaktif e. Izin Konstruksi Radioterapidengan pembangkit radiasi pengion f. Izin Kontruksi iradiator kategori IIdan III dengan zat radioaktif terbungkus; g. Izin Kontruksi iradiator kategori IIdengan pembangkit radiasi pengion; h.lzin PRES IDEN REPUBLIK INDONESIA -131 - No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan h. Izin Kontruksi iradiator kategori IV dengan zat radioaktif terbungkus i. lzin konstruksi Produksi radioisotop j. Izin konstruksi radiografi industri fasilitas tertutup k. Izin konstruksi fasilitas pengelolaan limbah radioaktif L lzin Konstruksi Fotofluorogralidengan Pembangkit radiasi pengion energi tinggi (linac dalam satuan MeV, atau tabung sinar-x dalam rentang energi 160 kV - 6 MV) m. Izin komisioning fasilitas pengelolaan limbah radioaktif n. Izin Konstruksi Fasilitas kalibrasi L2. a.lzin PRESIDEN REPUBLIK INDONESIA -132- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 12.a. lzin Operasi Kedokteran nuklir diagnostik in-vivolzin Penggunaan Fasilitas Kedokteran nuklirIzin Komersial atau OperasionalDigabung b. Izin Operasi Kedokteran nuklir terapi dengan zat radioaktif c. Izin Kedokteran nuklir diagnostik in-vitro 13.a. Izin Operasi fasilitas radioterapi dengan zat radioaktiflzin Penggunaan Fasilitas Radioterapilzin Komersial atau OperasionalDigabung b. Izin Operasi radioterapi dengan pembangkit radiasi pengion t4.a. Izin Penutupan Produksi radioisotopIzin Dekomisioning fasilitas sumber radiasi pengonDigabung b. Izin Penutupan iradiator kategoriry dengan zat radioaktif terbungkus c. Izin Penutupan Kedokteran nuklir diagnostik in-vivo d.lzin PRES IDEN REPUBLIK INDONESIA -133- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan d. Izin Penutupan Kedokteran nuklir terapi dengan pembangkit radiasi pengion e. Izin Penutupan fasilitas radioterapi dengan zat radioaktif f. Izin Penutupan radioterapidengan pembangkit radiasi pengion g. lzin Penutupan Pengelolaan limbah radioaktif 15.a. Izin Penggonaan Zat radioaktifuntuk sumber pengecek (check sources)Izin Pemeriksaan unjuk kerja peralatan dengan sumber radiasi pengionIzin Komersial atau OperasionalDigabung b. Izin Penggunaan Zat radioaktif untuk standardisasi 16.a. Izin Penggunaan iradiator kategoriI dengan zat radioaktif terbungkus;pengion dalam Iradiator kelasradiasi IIzin Komersial atau OperasionalDigabung b. Izin . . PRES I DEN REPUBLIK INDONESIA -134- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan b. lzin Penggunaan iradiator kategoriI dengan pembangkit radiasi pengion; t7.a. lzin Operasi iradiator kategori IIdan III dengan zat radioaktif terbungkus;Izin Penggunaan sumber radiasi pengion dalam Iradiator kelas IIIzin Komersial atau OperasionalDigabung b. Izin Operasi iradiator kategori tIdengan pembangkit radiasi pengion; c. Izin Operasi iradiator kategori IV dengan zat radioaktif terbungkus 18.a. Izin Penggunaan Zat radioaktif terbuka atau terbungkus untuk tujuan pendidikan, penelitian dan pengembanganlzin Penggunaan sumber radiasi pengion untuk tujuan pendidikan, penelitian, dan pengembanganIzin Komersial atau OperasionalDigabung b. Izin Penelitian dan pengembangan radiologi diagnostik dan intervensional; c.lzin PRES IDEN REPUBLIK INDONESIA -135- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan c. Izin Penelitian dan pengembangan iradiator kategori I dengan zat radioaktif terbungkus ; d. Izin Penelitian dan pengembanganiradiator kategori I dengan pembangkit radiasi pengion; e. Izin Penelitian dan pengembangan gauging industri dengan zat radioaktif aktivitas tinggi; f. Izin Penelitian dan pengembanganradiografi industri fasilitas terbuka; g. Izin Penelitian dan pengembangan well",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "pengembanganradiografi industri fasilitas terbuka; g. Izin Penelitian dan pengembangan well logging; h. Izin Penelitian dan pengembangan perunut; i. lzin PRES IDEN REPUBLIK INDONESIA - 136 - Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS\"*Keterangan i. Izin Penelitian dan pengembangan fotofluorografi dengan zat radioaktif aktivitas sedang ataupembangkit radiasi pengion dengan energi sedang; j. Izin Penelitian dan radioterapi;pengembangan k. Izin Penelitian dan fasilitas kalibrasi; l. Izin Penelitian dan pengembangan radiografi industri fasilitas tertutup; m. Izin Penelitian dan pengembangan fotofluorografi dengan zat radioaktif aktivitas tinggi atau n. lzin pembangkit radiasi pengion dengan energi tinggi; o.lzinNo. Jenis Izin PRES I DEN REPUBLIK INDONESIA -L37- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan o. Izin Penelitian dan pengembangan iradiator kategori II dan III dengan zat r adio aktif terbungkus ; p. Izin Penelitian dan pengembangan iradiator kategori II dengan pembangkit radiasi pengion; q. Izin Penelitian dan pengembangan iradiator kategori IV dengan zat radioaktif terbungkus; i'. Izin Penelitian dan pengembangan kedokteran nuklir diagnostik in vivo; dan s. Izin Penelitian dan pengembangan kedokteran nuklir terapi. t. Izin Penelitian dan pengembangan kedokteran nuklir diagnostik in vitro; u. Izin Penelitian dan pengembangan fluoroskopi bagasi; dan v.lzin . . PRES IDEN REPUBLIK INDONESIA -138- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis lzin Keterangan v. Izin Penelitian dan pengembangan gauging industri dengan zat radioaktif aktivitas rendah atau w. izin Penelitian dan pengembangan check-sources; x. Izin Penelitian dan pengembangan zat radioaktif untuk kalibrasi; y. Izin Penelitian dan pengembangan zat radioaktif untuk standardisasi 19.Izin Penggunaan Fluoroskopi bagasiIzin Penggunaan sumber radiasipengion untuk pemindaian bagasi/ kargo/ peti kemaslzin Komersial atau Operasional 20.a. Izin Penggunaan Gauging industri Pembangkit radiasi pengion energi rendahIzin Penggunaan sumber radiasi pengion untuk pengukuranIzin Komersial atau OperasionalDigabung b. Izin Penggunaan Gauging industri Zat radioaktif aktivitas rendah c. lzin PRES IDEN REPUBLIK INDONESIA -139- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan c. Izin Penggunaan Gauging industri Zat radioaktif aktivitas tinggi 27.Izin operasi Fasilitas kalibrasi Izin Fasilitas kalibrasi lzin Komersial atau Operasional 22.a. lzin Zat radioaktif dalam Well loggingIzin Penggunaan sumber radioaktif untuk kegiatan Well logging/ perunut/ penandalzin Komersial atau OperasionalDigabung b. Izin Penggunaan Zat radioaktif dalam Perunut (tracer) c. lzin Penggunaan Zat radioaktif penanda (marker) untuk well logging 23.Izin Operasi Pengelolaan limbah radioaktiflzin Fasilitas Pengelolaan limbah radioaktiflzin Komersial atau Operasional 24. a.Izin PRES I DEN REPUBLIK INDONESIA -140- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 24.a. Izin Penggunaan Radiografi industri fasilitas terbukalzin Penggunaan sumber radiasi pengion untuk kegiatan uji tak rusakIzin Komersial atau OperasionalDigabung b. Izin Operasi Radiografi industri fasilitas tertutup c. lzin Penggunaan Fotofluorografi dengan Pembangkit radiasi pengion energi sedang d. Izin Operasi Fotofluorografi dengan Pembangkit radiasi pengion energi tinggi (linac dalam satuan MeV, atau tabung sinar-x dalam rentang energi 160 kV - 6 MV) e. lzin Penggunaan Fotofluorograli dengan Zat radioaktif aktivitas sedang f. lzin Penggunaan Fotofluorografi dengan Zat radioaktif aktivitas tinggi 25.lzin . . . PRES IDEN REPUBLIK INDONESIA -t4l- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 25.Izin Penyimpanan zat radioaktif Izin Penyimpanan zat radioaktif Izin Komersial atau Operasional",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "zat radioaktif Izin Penyimpanan zat radioaktif Izin Komersial atau Operasional 26.a. lzinTapak reaktor nuklir lzin Tapak instalasi nuklir lzin Komersial atau OperasionalDigabung b. lzin Tapak instalasi nuklir non reaktor 27.a. Izin konstruksi reaktor nuklir lzin konstruksi dan komisioning instalasi nuklirlzin Komersial atau OperasionalDigabung b. lzin konstruksi instalasi nuklir non reaktor c. Izin komisioning reaktor nuklir d. Izin komisioning instalasi nuklir non reaktor 28.a. Izin operasi reaktor nuklir lzin operasi instalasi nuklir Izin Komersial atau OperasionalDigabung b. lzin operasi instalasi nuklir non reaktor 29.a. Izin dekomisioning reaktor nuklir Izin dekomisioning instalasi nuklirlzin Komersial atau OperasionalDigabung b.Izin . . . PRE S I DEN REPUBLIK INDONESIA -t42- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan b. Izin dekomisioning instalasi nuklir non reaktor 30.Izin Penambangan bahan galian nuklirlzin Penambangan bahan galian nuklirIzin Komersial atau Operasional 31.a. Izin Penelitian dan pengembangan Bahan Nuklirlzin Penelitian, pengembangan, pembuatan, produksi, dan penyimpanan bahan nuklirIzin Komersial atau OperasionalDigabung b. Izin Pembuatan Bahan Nuklir c. Izin Produksi Bahan Nuklir d. IzinPenyimpanan Bahan Nuklir 32.Persetujuan impor dan/atau ekspor sumber radiasi pengionPersetujuan impor dan/atau ekspor sumber radiasi pengionlzin Komersial atau Operasional 33.Persetujuan pengiriman Zat radioaktif/ Bahan nuklirPersetujuan pengiriman Zat radioaktif/Bahan nuklir dan Penetapan Lembaga Sertifikasi Produklzin Komersial atau OperasionalDigabung Persetujuan desain zat radioaktif Persetujuan desain bungkusan zat radioaktif Validasi PRES IDEN REPLJBLIK INDONESIA -143- No. Perizinan Berusaha*Perizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan Validasi persetujuan desain bungkusan 34.Surat lzin Bekeda (SIB) Petugas Proteksi RadiasiSurat lzin Bekerja (SIB) Petugas Proteksi RadiasiIzin Komersial atau Operasional 35.Surat lzin Bekerja (SIB) Petugas Instalasi dan Bahan NuklirSurat lzin Bekerja (SIB) Petugas Instalasi dan Bahan NuklirIzin Komersial atau Operasional 36.a. Surat lzin Bekerja (SIB) Petugas KeahlianPenetapan lembaga sertifikasi personil petugas IBN dan petugas FRZRIzin Komersial atau OperasionalDigabung b. Surat lzin Bekerja (SIB) Petugas Instalasi dan Bahan Nuklir 37.Penetapan penguji berkualifikasi uji kesesuaian pesawat sinar-XPenetapan Lembaga Penilaian Kesesuaian/sertifikasi produk sumber radiasi pengionIzin Komersial atau Operasional 38.a. Penunjukan laboratorium uji bungkusanPenetapan laboratorium keselamatan radiasilzin Komersial atau OperasionalDigabung b. Penunjukan laboratorium dosimetri dankalibrasi 39. Penunjukan PRES IDEN REPUBLIK INDONESIA -r44- No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 39.Penunjukan lembaga kursus ketenaganukliranPenunjukan lembaga pelatihan ketenaganukliranIzin Komersial atau Operasional 40.Penetapan penghentian kegiatan pemanfaatan sumber radiasi pengionDihapus Menjadi kewajiban pemegang izin 4t.Pernyataan pembebasan Dihapus Menjadi kewajiban pemegang izin 42.Penetapan klierens Dihapus Menjadi kewajiban pemegang izin 43.Persetujuan evaluasi tapak reaktor nuklirDihapus Digabung dengan izin tapak 44.Persetujuan desain reaktor nuklir Dihapus Digabung dengan izin konstruksi 45. Persetujuan #ru\"f*424'# FJPES IDEIJ REPUELIK. ll'lDClrlESlA -145- * lzirt, dan Standar/Rekomendasi/Pendaftaran/ Sertifrkasi/Penetapan sebelum berlakunya Peraturan Pemerintah ini.** Izin Usaha dal Izin Komersial atau Operasional setelah berlakunya Peraturan Pemerintah ini. Ba.rang Konsumen adalah setiap peralatan atau barang yarg mengandung zat radioaktif yang sengaja dimasukkan atau sebagai hasil aktivasi, atau peralatan atau barang yang menghasilkan radiasi pengion, dan penggunaannya di masyarakat tidak memerlukan pengawasan 'RE.IDEN RE.,BLIK IND.NESIA, ttd alinan sesuai dengan aslinya JOKO WIDODO KEME ETARIAT NEGARA REPUBLIK INDONESIA dan Perundang-undangan,No. Perizinan Berusaha*P erizinan Berusaha yang dilaksanakan melalui OSS**Jenis Izin Keterangan 45.Persetujuan modifikasi instalasi nuklir DihapusDigabung dengan izin operasi 46.Persetujuan utilisasi instalasi nuklir DihapusDigabung",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "nuklir DihapusDigabung dengan izin operasi 46.Persetujuan utilisasi instalasi nuklir DihapusDigabung dengan izin operasi 47.Persetujuan kegiatan intervensi tenormDihapus Keterangan:",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    }
  ]
}