{
  "source": "downloaded_pdfs/PP%20Nomor%2028%20Tahun%202022.pdf",
  "processed_date": "2025-04-12T21:23:26.056104",
  "document_info": {
    "title": null
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "Menimbang MengingatSALINAN PRESTDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 28 TAHUN 2022 TENTANG PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, a.bahwa pengelotaan keuangan negara untuk mewujudkan tujuan bernegara dapat menimbulkan hak pemerintah pusat maupun pemerintah daerah, termasuk piutang negara atau piutang daerah yang saat ini diurus oleh panitia umsan piutang negara berdasarkan Undang-Undang Nomor 49 Prp. Tahun 1960 tentang Panitya Urusan Piutang Negara; bahwa dengan adanya piutang negara yang diurus olehpanitia urusan piutang negara dan belum terselesaikannya kewajiban para penanggung utang atau penjamin utang sebagarmana mestinya maka perlu memperkuat tugas dan fungsi panitia urusanpiutang negara sekaligus memperkaya upaya penagihan, dan melakukan tindakan keperdataan serta tindakan layanan Publik; bahwa untuk memperkuat tugas dan wewenang pengurusan piutang negara oleh panitia u nsan piutang negara, perlu mengatur pengurusan piutang negara oleh panitia urusan piutang negara; bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, hurlf b, dan huruf c, perlu menetapkan Peraturan Pemerintah tentang Pengurusan Piutang Negara Oleh Panitia Urusan Piutang Negara; Pasal 5 ayat (21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2.Undang-Undang...b c d 1 SK No 135355 A 2PRES!DEN REPUBLIK INDONESIA -2- Undang-Undang Nomor 49 Prp. Tahun 1960 tentang Panitya Urusan Piutang Negara (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 2lOa\\ MEMUTUSKAN: PERATURAN PEMERINTAH TENTANG PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Pemerintah ini, yang dimaksud dengan: Piutang Negara adalah jumlah uang yang wajib dibayar kepada negara berdasarkan suatu peraturan, perjanjian atau sebab apapun. Panitia Urusan Piutang Negara yang selanjutnya disingkat PUPN adalah panitia yang bersifat interdepartemental yang meliputi PUPN pusat dan PUPN cabang, Kantor Pelayanan adalah instansi vertikal direktorat jenderal di lingkungan Kementerian Keuangan yang membidangi Piutang Negara. Penanggung Utang adalah badan dan/atau orang yang berutang menurut peraturan, perjanjian atau sebab apapun. Penjamin Utang adalah badan dan/atau orang yang menjamin penyelesaian sebagian atau seluruh utang Penanggung Utang.Menetapkan 1 2 3 4 5 SK No l352ll A6. Pihak PRESIDEN REPUBLIK INDONESIA -3- 6. Pihak yang Memperoleh Hak adalah orang atau badan yang karena adanya perbuatan, hubungan hukum dan/atau peristiwa hukum telah menerima pengalihan atas kepemilikan uang, surat berharga dan/atau barang dari Penanggung Utang/penjamin Utang. 7. Penyerah Piutang adalah instansi yang menyerahkan pengurLlsan Piutang Negara kepada pUpN. 8. Juru Sita adalah pegawai negeri sipil pada direktorat jenderal di lingkungan Kementerian Keuangan yang membidangi Piutang Negara, yang diberi tugas, wewenang dan tanggung jawab kejurusitaan. 9. Surat Penerimaan Pengurusan piutang Negara yang selanjutnya disingkat SP3N adalah surat yang diterbitkan oleh PUPN berisi pernyataan menerima penyerahan pengurusan Piutang Negara dari penyerah Piutang. 10. Pernyataan Bersama yang selanjutnya disingkat pB adalah kesepakatan antara PUPN dan penanggung Utang tentang jumlah utang yang wajib dilunasi, cara penyelesaiannya, dan sanksi. 1 1. Surat Paksa yang selanjutnya disingkat Sp adalah surat perintah yang diterbitkan pUpN kepada Penanggung Utang untuk membayar sekaligus seluruh utangnya dalam jangka waktu 1 x 24 (satu kali dua puluh empat) jam terhitung sejak tanggal diberitahukan. 12. Surat Perintah Penyitaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "empat) jam terhitung sejak tanggal diberitahukan. 12. Surat Perintah Penyitaan yang selanjutnya disingkat SPP adalah surat perintah dari pUpN untuk melakukan penyitaan barang jaminan/harta kekayaan lain milik Penanggung Utang/penjamin Utang. 13. Surat Perintah Penjualan Barang Sitaan yang selanjutnya disingkat SPPBS adalah surat perintah dari PUPN untuk menjual barang jaminan/harta kekayaan lain milik Penanggung Utang/penjamin Utang yang telah dilakukan penyitaan. SK No 135210 A14. Penetapan . PRESIDEN REPUBLTK INDONESIA -4- 14. Penetapan Piutang Negara Untuk Sementara Belum Dapat Ditagih yang selanjutnya disingkat PSBDT adalah pernyataan dari PUPN bahwa piutang Negara telah diurus optimal dan masih terdapat sisa utang. 15. Paksa Badan adalah pengekangan kebebasan untuk sementara waktu terhadap diri pribadi penanggung Utang/Penjamin Utang atau pihak yang Memperoleh Hak yang menurut ketentuan peraturan perundang- undangan bertanggung jawab secara hukum atas Piutang Negara. 16. Barang Jaminan adalah harta kekayaan milik Penanggung Utang dan/atau penjamin Utang yang diserahkan sebagai jaminan penyelesaian utang. 17. Harta Kekayaan Lain adalah harta kekayaan milik Penanggung Utang atau Pihak yang Memperoleh Hak yang tidak dilakukan pengikatan sebagai jaminan utang namun berdasarkan ketentuan peraturan perundang-undangan menjadi jaminan penyelesaian utang. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. Pasal 2 (1) Piutang Negara yang diatur dalam peraturan Pemerintah ini meliputi piutang pemerintah pusat/ pemerintah daerah. (21 Piutang Negara sebagaimana dimaksud pada ayat (1) tidak termasuk: a. Piutang Negara yang penyelesaiannya diatur tersendiri dalam peraturan perundang-undangan; dan b. Piutang Negara yang tidak dapat diserahkan pengurLrsannya kepada pUpN. SK No 135209 APasal 3. . . PRESIDEN REPUBLIK INDONESIA -5- Pasal 3 (1) Piutang Negara yang diurus oleh pUpN merupakan piutangyang adanya dan besarnya telah pasti menurut hukum, tetapi Penanggung Utang dan/atau penjamin Utang tidak melunasi sebagaimana mestinya. (21 Piutang Negara sebagaimana dimaksud pada ayat (1) harus memenuhi kriteria: adidukung dokumen sumber pendukung yang memadaidibuktikan subjek hukum bertanggung jawab terhadap dan didukung dokumen sumber pendukung yang memadai dipastikan jumlah / besarannya. Pasal 4 (1) Penanggung Utang sebagaimana dimaksud dalam Pasal 3 ayat (1) meliputi: a. orang perseorangan yang berkedudukan sebagaipihak yang berutang menurut peraturan, pedanjian atau sebab apapun termasuk obligor; b. badan hukum perseroan dan badan hukum yayasan/koperasi, dengan pihak yang bertanggungjawab: 1. direksi atau pengurus perusahaan atau yayasan atau koperasi; 2. anggota dewan komisaris atau dewan pengawas; dan/atau 3. pemegang saham, dalam hal:b.atau dokumen sehingga dapatyang harus penyelesaiannya; atau dokumen sehingga dapat SK No 135208 Aa) secara. . . cPRESIDEN REPUBLIK INDONESIA -6- a) secara langsung atau tidak langsung memanfaatkan perseroan untuk kepentingan pribadi; b) terlibat dalam perbuatan melawanhukum yang dilakukan dalam perseroan; atau c) secara melawan hukum menggunakankekayaan perseroan yang mengakibatkan kekayaan perseroan tidak cukup untuk melunasi hutang perseroan. badan usaha berupa firma, commanditer uennootschap, atau persekutuan perdata, termasuk para sekutu danf atau sekutu pengurus, dan/atau orang yang nyata-nyata mempunyai wewenang dalam menentukan kebijaksanaan dan/atau mengambil keputusan untuk menjalankan kegiatan usaha pada firma, commanditer uennootschap, atau persekutuan perdata; badan usaha termasuk:berupa kerja sama operasi, 1pimpinan atau jabatan yang setingkat, bertanggung jawab secara pribadi danf atau secara renteng atas seluruh Piutang Negara dari Penanggung Utang; orang yang nyata-nyata mempunyaiwewenang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "seluruh Piutang Negara dari Penanggung Utang; orang yang nyata-nyata mempunyaiwewenang dalam menentukan kebijaksanaan danf atau mengambil keputusan untuk menjalankan kegiatan usaha pada kerja sama operasi, bertanggungjawab secara pribadi dan/atau secara renteng atas seluruh Piutang Negara dari Penanggung Utang; dan/ ataud. 2 SK No 135207 A3.pemilik... PRESIDEN REPUBLIK INDONESIA -7 - 3pemilik modal bertanggung jawab atasPiutang Negara dari Penanggung Utangsecara proporsional berdasarkan porsi kepemilikan modal terhadap Piutang Negara dari Penanggung Utang; badan hukum atau badan usaha termasuk:lainnya 1. pimpinan atau jabatan yang setingkat, bertanggung jawab secara pribadi dan/atau secara renteng atas seluruh Piutang Negara dari Penanggung Utang; 2. orang yang nyata-nyata mempunyai wewenang dalam menentukan kebijakandan/atau mengambil keputusan untuk menjalankan kegiatan badan, bertanggungjawab secara pribadi dan/atau secara renteng atas seluruh Piutang Negara dari Penanggung Utang ; dan I atau 3. pemilik modal bertanggung jawab atasPiutang Negara dari Penanggung Utangsecara proporsional berdasarkan porsi kepemilikan saham atau modal terhadap Piutang Negara dari Penanggung Utang; ahli waris, pelaksana wasiat, atau pihak yang mengurus harta peninggalan, yang bertanggungjawab atas Piutang Negara paling banyak sejumlah harta warisan yang belum terbagi, dalam hal Penanggung Utang telah meninggal dunia dan harta warisan belum terbagi; ahli waris yang bertanggung jawab atas piutang Negara paling banyak sebesar porsi harta warisanyang diterima oleh masing-masing ahli waris, dalam hal Penanggung Utang telah meninggal dunia dan harta warisan telah dibagi; dan/atau pengampu bagi orang yang berada dalampengampuan yang bertanggung jawab atas Piutang Negara sebesar:e ob.f h SK No 135206 A1. jumlah PRESIDEN REFUBLIK INDONESIA -8- 1. jumlah harta orang yang berada dalam pengampuannya; atau 2. seluruh utang dari Penanggung Utang, dalamhal pejabat dapat membuktikan bahwa pengampu yang bersangkutan mendapat mantraat dari pelaksanaan kepengurusan harta tersebut. (21 Penjamin Utang sebagaimana dimaksud dalam Pasal 3 ayat (1) terdiri atas: a. Penjamin Utang pribadi; b. penjamin atas pembayaran wesel; atau c. pengurus badan usaha atau badan hukum yang mengikat diri sebagai penjamin. (3) Dalam hal Penanggung Utang sebagaimana dimaksudpada ayat (1) atau Penjamin Utang sebagaimana dimaksud pada ayat (21 tidak memenuhi kewajiban atau tidak diketahui lagi keberadaannya, utang dapatditagihkan kepada Pihak yang Memperoleh Hak, termasuk kepada: a. keluarga dalam hubungan darah ke atas, ke bawah, atau ke samping sampai derajat kedua; dan/atau b. suami/istri. Pasal 5 Piutang Negara sebagaimana dimaksud dalam pasal 3 mempunyai hak mendahului terkait pembayaran untuk tagihan meliputi: a. pokok utang; b. bunga; c. denda; d. ongkos/biaya lain; dan e. biaya administrasi pengurusan Piutang Negara. SK No 135205 ABAB IT trRESIDEN REPUBLIK INDONESIA -9- BAB II TUGAS DAN WEWENANG PUPN Pasal 6 (1) PUPN mempunyai tugas a. mengurus Piutang Negara yang berasal dari Penyerah Piutang berdasarkan suatu peraturan, perjanjian atau sebab apapun; b. mengurals Piutang Negara tanpa menunggu penyerahan dari Penyerah Piutang dalam hal berdasarkan pertimbangan PUPN, piutang Negara tersebut harus segera diurus; dan c. melakukan pengawasan terhadap penyaluran kredit, pembiayaan, danf atau dana talangan yang telah dikeluarkan pemerintah pusat/pemerintah daerah yang berpotensi menimbulkan piutang Negara macet, termasuk yang disalurkan melalui me kani sme peneru san pinj am an ( channeling ) atau pembagian risiko (risk sharing| (21 Ketentuan lebih lanjut mengenai:. a.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pembagian risiko (risk sharing| (21 Ketentuan lebih lanjut mengenai:. a. pengurusan Piutang Negara tanpa menunggu penyerahan sebagaimana dimaksud pada ayat (1) huruf b; dan b. pengawasan terhadap penyaluran kredit,pembiayaan, dan/atau dana talangan sebagaimana dimaksud pada ayat (1) huruf c, diatur dalam Peraturan Menteri. Pasal 7 (1) Dalam melaksanakan tugas pengurusan piutang Negara sebagaimana dimaksud dalam pasal 6, pUpN berwenang menerbitkan: a. SP3N; b. surat penolakan pengurusan piutang Negara; SK No 135204 Ac. surat PRESIDEN REPUBLIK INDONESTA - 10- c. surat pengembalian pengurusan Piutang Negara; d. PB; e. surat koreksi atau perubahan besaran piutang Negara; f. SP; g. SPP; h. surat permintaan sita persamaan; i. surat perintah pengangkatan sita; j. sPPBS; k. surat persetujuan atau penolakan penjualan tanpa melalui lelang; 1. penetapan nilai limit lelang, nilai persetujuan penjualan tanpa melalui lelang atau nilai penebusan dibawah nilai pengikatan; m. surat pernyataan pengurusan Piutang Negara lunas; n. surat pernyataan pengurusan Piutang Negara selesai; o. PSBDT; p. surat pernyataan pencabutan PSBDT; q. surat persetujuan atau penolakan penarikan Piutang Negara; r. surat pengajuan usul pelaksanaan pencegahan ke luar wilayah Indonesia; s. surat persetujuan atau penolakan rencana Paksa Badan; t. surat permintaanizin Paksa Badan kepada Kepala Kejaksaan Tinggi; u. surat perintah Paksa Badan/perintahperpanjangan Paksa Badan/perintah pembebasan Paksa Badan; SK No 135203 Av. surat PRESIDEN REPUBLIK INDONESTA - 11- v. surat pemberitahuan Piutang Negara telah dihapuskan secara mutlak; w. surat permintaan kepada kementerian negaraflembaga/pemerintah daerah/instansi yang berwenang untuk menjelaskan penyaluran kredit/pembiayaan /dana talangan yang telah dikeluarkan; x. surat penyampaian daftar penanggung Utang/Penjamin Utang kepada kementerian negara/lembaga/pemerintah daerahlbadan lain yang berwenang untuk dilakukan tindakan keperdataan danf atau tindakan layanan publik; y. surat permintaan bantuan kepada jaksa dalamhal terbukti ada penyalahgunaan pemakaian kredit, pembiayaan, danf atau dana talangan oleh pihak penanggung utang; z. aa.surat permintaan pengosongan Jaminan lHarta Kekayaan Lain yang lelang; surat permintaan informasi data keuangan dapat berupa rekening tabungan, deposito, giro, rekening efek, data transaksi dan surat berharga milik Penanggung Utang dan/atau Penjamin Utang atau Pihak yang Memperoleh Hak kepada kementerian / lemb aga I badan-badan yang berwenang; surat permintaan pemblokiran Barang Jaminan lHarta Kekayaan Lain, termasuk pemblokiran surat berharga yang ditransaksikandi bursa dan harta kekayaan yang tersimpan di lembaga jasa keuangan; dan surat permintaan pembatalan peralihan dan/atau pendaftaran hak, dalam hal Barang Jaminan dan/atau Harta Kekayaan Lain dilakukan peralihan dan/atau pendaftaran hak oleh pihak lain tidak sesuai ketentuan.Barang terjual bb CC SK No 135202 A(2) Ketentuan... PRESIDEN REPUBLIK TNDONESIA -12- BAB III PEI\\TYERAHAN PENGURUSAN PIUTANG NEGARA(2) Ketentuan lebih lanjut mengenai tata kerja dan hubungan PUPN pusat dan PUPN cabang diatur dalam Peraturan Menteri. Pasal 8 (1) PUPN menerima pengurusan Piutang Negara yang diserahkan Penyerah Piutang sebagaimana dimaksud dalam Pasal 2 ayat (ll. (21 Penyerahan Piutang Negara kepada pUpN sebagaimana dimaksud pada ayat (1), merupakan kewajiban bagi Penyerah Piutang jika telah memenuhi kriteria: a. dilakukan proses penyelesaian terlebih dahulu di tingkat Penyerah Piutang; dan b. ditetapkan adanya dan besarnya Piutang Negaratelah pasti menurut hukum sebagaimana dimaksud dalam Pasal 3. Pasal 9 Penyerah Piutang menghentikan pembebanan bunga,denda, ongkos/biaya lain sesuai dengan ketentuan peraturan perundang-undangan pada saat pengurusan Piutang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lain sesuai dengan ketentuan peraturan perundang-undangan pada saat pengurusan Piutang Negara diserahkan kepada PUPN. Pasal 10 Ketentuan lebih lanjut mengenai tata cara dan persyaratan penyerahan pengurLtsan Piutang Negara kepada pUpN diatur dalam Peraturan Menteri. SK No 135201 ABAB IV PRESIDEN REPUBLIK INDONESIA -13- BAB IV PENERIMAAN PENGURUSAN PIUTANG NEGARA DAN PEMANGGILAN Pasal 1 1 PUPN menindaklanjuti penyerahan pengurusan piutang Negara sebagaimana dimaksud dalam pasal 8 ayat (1), dengan cara: a. melaksanakan penelitian terhadap berkas penyerahan Piutang Negara untuk membuktikan penyerah piutang telah memastikan adanya dan besarnya piutang Negara yang pasti menurut hukum; dan b. menerima penyerahan pengurusan piutang Negaradengan menerbitkan SP3N, jika memenuhi persyaratan dan sesuai hasil penelitian sebagaimana dimaksud dalam huruf a. Pasal 12 SP3N memuat paling sedikit: a. nomor dan tanggal surat penyerahan pengurllsan Piutang Negara; b. identitas Penyerah Piutang dan Penanggung Utang; c. pernyataan menerima pengurusan Piutang Negara; d. rincian dan jumlah Piutang Negara yang telah ditetapkan adanya dan besarnya telah pasti menurut hukum oleh Penyerah Piutang; e. uraian barang jaminan, jika ada; dan f. klausula bahwa piutang dimaksud tetap dalam neraca Penyerah Piutang. Pasal 13 (1) Sejak SP3N diterbitkan, pengurusan piutang Negara beralih kepada PUPN. SK No 135200A(2) Dalam PRESIDEN REPUBLIK INDONESTA -L4- (21 Dalam hal piutang didukung dengan Barang Jaminan, Penyerah Piutang harus menyerahkan semua dokumen terkait Barang Jaminan. (3) Jika Penyerah Piutang tidak menyerahkan semua dokumen Barang Jaminan sebagaimana dimaksudpada ayat (2l., PUPN mengembalikan penyerahan pengurusan Piutang Negara kepada Penyerah piutang. Pasal 14 Berdasarkan SP3N, dilakukan pemanggilan kepada Penanggung Utang dan/atau Penjamin Utang. Pasal 15 Ketentuan lebih lanjut mengenai penerimaan pengurusan Piutang Negara dan pemanggilan diatur dalam peraturan Menteri. BAB V PERNYATAAN BERSAMA Pasal 16 (1) Setelah diterbitkan SPSN dan jika Penanggung Utang memenuhi panggilan, PUPN menyampaikan jumlah Piutang Negara yang adanya dan besarnya telah pasti menurut hukum untuk dituangkan dalam PB. (21 PB berirah-irah \"Demi Keadilan Berdasarkan Ketuhanan Yang Maha Esa\" mempunyai kekuatan eksekutorial dan kekuatan hukum yang sama dengan putusan pengadilan dalam perkara perdata yang telah mempunyai kekuatan hukum tetap sebagaimana diatur dalam Undang-Undang Nomor 49 prp. Tahun 1960 tentang Panitya Urusan Piutang Negara. (3) PB memuat paling sedikit: a. irah-irah; b. identitas Penanggung Utang; SK No 135199 Ac. identitas PRES IDEN REPUBLIK INDONESTA -15- c. identitas Penyerah Piutang; d. besarnya Piutang Negara dengan rincian terdiriatas utang pokok, bunga, denda dan/atau ongkos/beban lain; e. besarnya biaya administrasi pengurusan Piutang Negara; f. pengakuan utang oleh Penanggung Utang; g. kesanggupan Penanggung Utang untuk menyelesaikan utang dan cara penyelesaiannya; h. sanksi jika tidak memenuhi cara penyelesaiannya; i. janji mengosongkan Barang Jaminan lHarta Kekayaan Lain yang terjual lelang; j. tanggalpenandatanganan; k. tanda tangan PUPN Cabang; 1. tanda tangan Penanggung Utang atau kuasanya di atas meterai cukup; dan m. tanda tangan para saksi. Pasal 17 Dalam hal Penanggung Utang mengakui utang namun tidak sanggup memenuhi cara penyelesaian, PB tetap dibuat. Pasal 18 (1) PUPN memberikan surat peringatan kepada Penanggung Utang yang tidak melaksanakan PB. (21 Ketentuan mengenai tata cara surat peringatan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. SK No 135191 ABAB VI . PRESIDEN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Peraturan Menteri. SK No 135191 ABAB VI . PRESIDEN REPUBLIK INDONESIA - 16- BAB VI SURAT PAKSA Pasal 19 Dalam hal: a. Penanggung Utang tidak memenuhi pemanggilan; b. Penanggung Utang tidak mematuhi kewajiban yang ditetapkan dalam PB, setelah terlebih dahulu diberi peringatan tertulis; c. PB tidak dapat dibuat karena Penanggung Utang tidak mengakui jumlah utang baik sebagian atau seluruhnya; d. PB tidak dapat dibuat karena Penanggung Utangmengakui jumlah utang, tetapi menolak menandatangani PB; atau e. Penanggung Utang mengakui jumlah utang dan menandatangani PB namun tidak sanggup memenuhicara penyelesaian sebagaimana dimaksud dalam Pasal 17, PUPN melakukan penagihan Piutang Negara sekaligus dengan SP. (1) (2)Pasal 20 PUPN menetapkan SP SP sebagaimana dimaksud pada ayat (1) mempunyai kekuatan pelaksanaan seperti putusan pengadilan dalam perkara perdata yang berkekuatan hukum tetap yang memiliki irah-irah \"Demi Keadilan Berdasarkan Ketuhanan Yang Maha Esa.\" SP sebagaimana dimaksud pada ayat (2) memuat paling sedikit: a. irah-irah; b. identitas Penyerah Piutang serta nomor dan tanggal surat penyerahan pengurusan Piutang Negara; c.identitas... SK No 135190A(3) PRESIDEN REPUBLIK INDONESIA -t7- c. identitas Penanggung Utang; d. penetapan jumlah Piutang Negara yang harusdiselesaikan berikut biaya administrasi pengurusan Piutang Negara; e. alasan yang menjadi dasar penagihan; f. dasar hukum penerbitan SP; dan g. perintah kepada Penanggung Utang untuk melunasi seluruh utangnya dalam jangka waktu L X 24 (satu kali dua puluh empat) jam terhitung sejak tanggal pemberitahuan SP. (4) Jika Penanggung Utang tidak mempunyai tempat tinggal/kediaman yang dikenal di wilayah hukum Indonesia atau menghilang, SP diberitahukan dengan: a. menempelkan salinan SP di papan pengumumankantor PUPN/Kantor Pelayanan yang menerbitkan SP; b. dimuat dalam surat kabar harian atau situs web direktorat jenderal yang membidangi Piutang Negara; dan/atau c. dimuat dalam berita negara. Pasal 2 1 SP diberitahukan kepada Penanggung Utang oleh Juru Sita disaksikan 2 (dua) orang saksi dengan membacakan dan menyerahkan salinan SP serta dituangkan dalam berita acara pemberitahuan SP. Pasal22 Pemberitahuan SP sebagaimana dimaksud dalam Pasal 21 dapat dilakukan dengan menggunakan sarana elektronik secara daring. SK No 135189 APasal23... PRES IDEN REPUBLIK INDONESIA - 18- Pasal 23 Ketentuan lebih lanjut mengenai sP dan pemberitahuan sp diatur dalam Peraturan Menteri. BAB VII PEMBLOKIRAN DAN PENYITAAN Bagian Kesatu Pemblokiran Pasal 24 (1) Pemblokiran Barang Jaminanf Harta Kekayaan Lain dilakukan terhadap barang bergerak dan/atau barangtidak bergerak milik Penanggung Utang danf atau Penjamin Utang, yang berada di tempat tinggal, tempat usaha, tempat kedudukan atau tempat lain, termasuk: a. barang dalam penguasaan pihak lain; b. barang dibebani dengan hak tanggungan/ hipotik/fidusia; c. uang dan/atau harta kekayaan yang tersimpan di lembaga jasa keuangan; d. obligasi, saham, dan surat berharga lainnya; e. barang tidak berwujud termasuk hak kekayaan intelektual; f. piutang/tagihan; g. penyertaan modal pada perusahaan lain; h. harta milik Penanggung Utang dan/atau Penjamin Utang yang telah diwariskan kepada ahli waris; dan/atau i. barang milik Pihak yang Memperoleh Hak. SK No 135232 A(2) Pemblokiran FRES IDEN REPUBLIK INDONESIA -19- (2) Pemblokiran sebagaimana dimaksud pada ayat (1) dapat dilakukan setelah diterbitkan SP3N. (3) Pemblokiran sebagaimana dimaksud pada ayat (1) dilakukan oleh PUPN dengan menerbitkan surat permintaan pemblokiran kepada instansi/ pejabat yang mempunyai",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dengan menerbitkan surat permintaan pemblokiran kepada instansi/ pejabat yang mempunyai kewenangan dalam pendaftaranl pencatatan hak. (4) Instansi/pejabat yang mempunyai kewenangan dalam pendaftaran/pencatatan hak sebagaimana dimaksud pada ayat (3) harus melakukan pemblokiran sesuai surat permintaan PUPN. Pasal 25 (1) Pemblokiran terhadap Harta Kekayaan Lain milik Penanggung Utang, dapat dilakukan tanpa menunggu Barang Jaminan habis terjual lelang/ dicairkan. {2) Pemblokiran terhadap harta kekayaan milik PenjaminUtang yang bersifat jaminan pribadi (personal guarantee) dapat dilakukan tanpa menunggu kekayaan Penanggung Utang habis. (3) Pemblokiran dapat dilakukan terhadap harta kekayaan penjamin diluar yang dijaminkan dalam hal harta yang dijaminkan diperkirakan nilainya lebih rendah dari nilai jaminan awal. Bagian Kedua Penyitaan Pasal 26 (1) Penyitaan Barang Jaminan lHarta Kekayaan Lain dilakukan terhadap barang bergerak dan/atau barangtidak bergerak milik Penanggung Utang dan/atau Penjamin Utang, yang berada di tempat tinggal, tempat usaha, tempat kedudukan atau tempat lain, termasuk: a. barang dalam penguasaan pihak lain; SK No 135186 Ab. barang. . . PRESIDEN REPUBLIK TNDONESIA -20- b. barang dibebani dengan hak tanggungan/ hipotik/fidusia; c. uang dan/atau harta kekayaan yang tersimpan di lembaga jasa keuangan; d. obligasi, saham, dan surat berharga lainnya; e. barang tidak berwujud termasuk hak kekayaan intelektual; f. piutang/tagihan; g. penyertaan modal pada perusahaan lain; h. harta milik Penanggung Utang dan/atau Penjamin Utang yang telah diwariskan kepada ahli waris; dan/atau i. barang milik Pihak yang Memperoleh Hak. (21 Penyitaan Barang Jaminan lHarta Kekayaan Lain sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila dalam jangka waktu I x 24 (satu kali dua puluh empat)jam sejak SP diberitahukan penanggung Utang tidak melakukan pelunasan. (3) PUPN menerbitkan SPP untuk melakukan penyitaan. (4) SPP sebagaimana dimaksud pada ayat (3) memuat paling sedikit: a. pertimbanganditerbitkannyaSPP; b. dasar hukum diterbitkannya SPP; c. perintah kepada kepala Kantor Pelayanan untuk menugaskan Juru Sita melakukan penyitaan; dan d. uraian barang yang disita. (5) Berdasarkan SPP Juru Sita melakukan penyitaan dengan dibantu 2 (dua) orang saksi. (6) Barang Jaminan lHarta Kekayaan Lain yang telah dilakukan penyitaan sebagaimana dimaksud pada ayat (21 dapat dilakukan pendayagunaan oleh pUpN dan hasilnya digunakan untuk mengurangi utang Penanggung Utang. SK No 135185 APasal 27 PRESIDEN REPUBLIK INDONESIA -2L- Pasal 27 (1) Penyitaan terhadap Harta Kekayaan Lain milik Penanggung Utang, dapat dilakukan tanpa menunggu Barang Jaminan habis tedual lelang/dicairkan. (21 Penyitaan terhadap harta kekayaan milik penjamin Utang dapat dilakukan terlebih dahulu tanpa menunggu harta kekayaan Penanggung Utang habis,dalam hal Penjamin Utang melepaskan hak istimewanya. Bagian Ketiga Ketentuan Setelah Pemblokiran dan Penyitaan Pasal 28 (1) Pihak manapun dilarang melakukan peralihan dan/atau pendaftaran hak terhadap: a. Barang Jaminan; danf atau b. Harta Kekayaan Lain yang dilakukan pemblokiran atau penyitaan. (2) Dalam hal Barang Jaminan dan/atau Harta Kekayaan Lain sebagaimana dimaksud pada ayat (1) dilakukan peralihan dan/atau pendaftaran hak, PUPN berwenangmengajukan pembatalan peralihan danlatau pendaftaran hak. (3) Instansi/pejabat yang melakukan peralihan dan/atau pendaftaran hak sebagaimana dimaksud pada ayat (1)harus melakukan pembatalan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 29 Barang Jaminan dan/atau Harta Kekayaan Lain yang telahdilakukan penyitaan oleh PUPN, tidak dapat dilakukan penyitaan oleh pihak lain kecuali dengan meminta sita persamaan. SK No 135184 APasal30... PRESIDEN REPUBLIK",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan meminta sita persamaan. SK No 135184 APasal30... PRESIDEN REPUBLIK INDONESIA -22- Pasal 30 Pemblokiran dan/ atau pencatatan/ pendaftaran penyitaan yang dilakukan PUPN berlaku sampai dengan piutang Negara lunas/selesai atau tidak lagi diurus oleh pUpN. Pasal 31 Ketentuan lebih lanjut mengenai pemblokiran, pencabutanpemblokiran, penyitaan, p€rlcatatanf pendaftaran penyitaan, dan pengangkatan penyitaan diatur dalam Peraturan Menteri. BAB VIII LELANG DAN PENGALIHAN HAK SECARA PAKSA Bagian Kesatu Lelang Pasal 32 (1) Lelang dilaksanakan terhadap Barang Jaminan/Harta Kekayaan Lain yang telah dilakukan penyitaan terhadap Penanggung Utang yang tidak menyelesaikan utangnya. (21 Dalam hal lelang sebagaimana dimaksud pada ayat (1) tidak terjual, pada lelang berikutnya Penyerah piutang yang menyerahkan pengurusan piutangnya kepada PUPN dapat menjadi pembeli dalam pelaksanaan lelang tersebut dan hasilnya diperhitungkan sebagai pengurang utang Penanggung Utang. Pasal 33 (1) PUPN menerbitkan SPPBS untuk melaksanakan lelang. l2l SPPBS memuat paling sedikit: SK No 135183 Aa. pertimbangan. . . PRESIDEN REPUBLIK INDONESIA -23- a. pertimbangan hukum diterbitkannya SppBS; b. dasar hukum penerbitan SPPBS; c. perintah kepada kepala Kantor pelayanan untuk melaksanakan lelang; dan d. uraian barang sitaan yang akan dilelang. (3) SPPBS diberitahukan secara tertulis kepada: a. Penanggung Utang; b. Penjamin Utang; dan/atau c. Pihak yang Memperoleh Hak. Pasal 34 (1) Lelang Harta Kekayaan Lain milik Penanggung Utang, dapat dilakukan tanpa menunggu Barang Jaminan habis terjual lelang/ di cairkan I dialihkan. {2) Dalam hal Penjamin Utang melepaskan hak istimewanya, lelang harta kekayaan milik penjamin Utang dapat dilakukan terlebih dahulu tanpa menunggu harta kekayaan Penanggung Utang habis. Pasal 35 Nilai limit barang yang akan dilelang ditetapkan oleh pUpN berdasarkan laporan penilaian yang masih berlaku. Pasal 36 (1) Penanggung Utang/Penjamin Utang/penghuni/pihak yang Memperoleh Hak wajib mengosongkan Barang Jaminan lHarta Kekayaan Lain setelah terjual lelang. (21 PUPN menerbitkan surat permintaan pengosonganBarang Jaminan lHarta Kekayaan Lain kepada Penanggung Utang/Penjamin Utang/Pihak yang Memperoleh Hak. SK No 135182A(3) Apabila... PRESIDEN REPUBLIK INDONESIA -24- (3) (4) (1) (2t (3)Apabila dalam waktu 2 x24 (dua kali dua puluh empat) jam sejak surat permintaan pengosongan disampaikanoleh Juru Sita, Penanggung Utang/penjamin Utang/Pihak yang Memperoleh Hak tidak mengosongkan objek yang telah terjual lelang, pUpN melakukan upaya pengosongan secara persuasif dengan didampingi aparat kepolisian setempat. Jika upaya pengosongan secara persuasif sebagaimana dimaksud pada ayat (3) tidak mencapai kesepakatan, pembeli lelang dapat mengajukan permohonan penetapan pengosongan ke pengadilan negeri di wilayah hukumnya untuk melakukan pengosongan secara paksa demi hukum. Pasal 37 Dalam hal hak atas tanah dan/atau bangunan yang merupakan objek lelang telah habis masa berlakunya, lelang atas permintaan PUPN tetap dapat dilaksanakan tanpa terlebih dahulu dilakukan perpanjangan haknya. Dalam hal hak atas tanah dan/atau bangunan yang akan dilelang sebagaimana dimaksud pada ayat (f merupakan hak sekunder yang berdiri di atas hak pengelolaan atau hak milik, terlebih dahulu meminta persetujuan pemegang hak pengelolaan atau hak milik. Pembeli yang ditetapkan sebagai pemenang dalam suatu lelang atas tanah dan/atau bangunan yang telah habis masa berlakunya sebagaimana dimaksud pada ayat (1), berhak untuk memperoleh hak atas tanah dan/atau bangunan berdasarkan risalah lelang. SK No 135224 ABagian (1) (21 (,21(1)PRESIDEN REPUBLIK INDONESIA -25- Bagian Kedua Pengalihan Hak Secara Paksa Pasal 38 Selain",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-25- Bagian Kedua Pengalihan Hak Secara Paksa Pasal 38 Selain lelang, PUPN berwenang melakukan pengalihan hak secara paksa terhadap Barang Jaminan/Harta Kekayaan Lain dengan kriteria khusus yang telah dilakukan penyitaan. Barang Jaminan lHarta Kekayaan Lain dengan kriteria khusus yang dapat dilakukan pengalihan hak secara paksa sebagaimana dimaksud pada ayat (1) dapat berupa: a. uang tunai; b. asetdigital/kripto; c. kekayaan yang tersimpan pada lembaga jasa keuangan seperti deposito, tabungan, saldo rekening koran, giro, atau bentuk lainnya yang dipersamakan dengan itu; d. obligasi, saham atau surat berharga lainnya; e. piutang/tagihan;dan/atau f. penyertaan modal pada perusahaan lainnya. Pasal 39 Pengalihan hak secara paksa Harta Kekayaan Lainmilik Penanggung Utang, dapat dilakukan tanpa menunggu barang jaminan habis terjual lelang/ dicairkan / dialihkan. Dalam hal Penjamin Utang melepaskan hak istimewanya, pengalihan hak secara paksa harta kekayaan milik Penjamin Utang, dapat dilakukan terlebih dahulu tanpa menunggu harta kekayaan Penanggung Utang habis. SK No 135223 APasal 40 . . PRESIDEN REPIIBLIK INDONESIA -26- Pasal 40 Ketentuan lebih lanjut mengenai: a. permohonan lelang sebagaimana dimaksud dalam Pasal 32; b. nilai limit sebagaimana dimaksud dalam pasal 35; c. pengosongan sebagaimana dimaksud dalam pasal 36; dan d. pengalihan hak secara paksa selain melalui lelang sebagaimana dimaksud dalam pasal 38, diatur dalam Peraturan Menteri. Pasal 41 (1) Hasil penagihan Piutang Negara disetorkan ke kas negara/ daerah atau Penyerah piutang. (21 Ketentuan mengenai penyetoran ke kas negara/daerah atau Penyerah Piutang sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. BAB IX PENJUALAN TANPA MELALUI LELANG DAN PENEBUSAN Pasal42 Penanggung Utang/Penjamin Utang/pihak yang Memperoleh Hak atau ahli warisnya selaku pemilik Baran[ Jaminan dan/atau Harta Kekayaan Lain dapat mengajukan penjualan kepada pihak ketiga tanpa melalui lelang untuk penyelesaian utang, dengan persetujuan pUpN. Pasal 43 Penjamin Utang atau ahli warisnya dapat mengajukan permohonan untuk menebus barangjaminan miliknya sebesar nilai pembebanan hal tanggungan / fi dusia / hipotik dengan persetuj uan pUpN untuk penyelesaian utang. SK No 135222 A(1) (2lPenebusan... PRESIDEN REPUBLIK INDONESIA -27 - (21 Penebusan sebesar nilai pembebanan hak tanggungan/fidusia/hipotik sebagaimana dimaksud pada ayat (1) tidak boleh diajukan oleh penanggung Utang atau Penjamin Utang yang menjamin seluruh utang Penanggung Utang. Pasal 44 Ketentuan lebih lanjut mengenai: a. penjualan tanpa melalui lelang sebagaimana dimaksud dalam Pasal 42; dan b. penebusan sebesar atau di bawah nilai pembebanan sebagaimana dimaksud dalam pasal 43, diatur dalam Peraturan Menteri. BAB X PENCEGAHAN KE LUAR WILAYAH INDONESIA Pasal 45 (1) Objek pencegahan ke luar wilayah Indonesia merupakan: a. Penanggung Utang; b. Penjamin Utang; dan/atau c. Pihak yang Memperoleh Hak, sebagaimana dimaksud dalam pasal 4. (21 Jika memenuhi kriteria: a. sudah diterbitkan SP3N; b. jumlah sisa kewajiban lebih dari Rp500.000.000,00 (lima ratus juta rupiah), atau kurang dari Rp5OO.000.0O0,0O (lima ratus juta rupiah) tetapi sering bepergian keluar wilayah Indonesia; dan SK No 135221 Ac. tidak PRESIDEN REPUELIK INDONESIA -28- c. tidak menunjukkan itikad baik dalam menyelesaikan utang, objek pencegahan ke luar wilayah Indonesia sebagaimana dimaksud pada ayat (1) dapat dilakukan pencegahan. (1)Pasal 46 PUPN berwenang mengajukan usul pencegahan ke 1uar wilayah Indonesia terhadap objek pencegahan kepada Menteri. Menteri sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "objek pencegahan kepada Menteri. Menteri sebagaimana dimaksud pada ayat (1) menerbitkan surat keputusan pencegahan ke luar wilayah Indonesia terhadap objek pencegahan. (3) Menteri dapat memberikan mandat kepada direktur jenderal yang membidangi piutang Negara untuk menerbitkan keputusan pencegahan ke luar wilayah Indonesia sebagaimana dimaksud pada ayat (21. (4) Jangka waktu pencegahan ke luar wilayah Indonesia sesuai surat keputusan sebagaimana dimaksud pada ayat (1) paling lama 6 (enam) bulan dan dapat diperpanjang paling lama 6 (enam) bulan. Pasal 47 Pencegahan ke luar wilayah Indonesia dapat dilakukan dengan penerbitan keputusan baru setelah berakhirnya perpanjangan pencegahan sebagaimana dimaksud dalam Pasal 46 ayat (4).(2t Pasal 48 Ketentuan lebih lanjut mengenai tata cara pencegahan ke luar wilayah Indonesia diatur dalam peraturin Menteri. SK No 135220 ABABXI... PRESIDEN REPUBLIK INDONESIA -29- BAB XI TINDAKAN KEPERDATAAN DAN/ATAU TINDAKAN LAYANAN PUBLIK Pasal 49 (1) Penanggung Utang danf atau Penjamin Utang atau Pihak yang Memperoleh Hak dapat dikenakan tindakan: a. keperdataan; dan I atau b. layanan publik. 12) Jika memenuhi kriteria: a. jumlah sisa kewajiban paling sedikit Rp 1.000.000.000,O0 (satu miliar rupiah); b. tidak menunjukkan itikad baik dalam menyelesaikan utang; dan c. sudah diberitahukan SP, dilakukan tindakan keperdataan dan/atau tindakan layanan publik terhadap Penanggung Utang dan/atau Penjamin Utang atau Pihak yang Memperoleh Hak sebagaimana dimaksud pada ayat (1). (3) Dalam hal terdapat perubahan jumlah sisa kewajiban yang melebihi Rp1.00O.OOO.0O0,0O (satu miliar rupiah) sebagaimana dimaksud pada ayat (2) huruf a, diatur dengan Peraturan Menteri. Pasal 50 (1) Setelah SP diberitahukan kepada Penanggung Utang, PUPN mengajukan permohonan tindakan keperdataan dan/atau tindakan layanan publik kepada kementerian negaraflembagalpemerintah daerah I badan lainnya yang memiliki kewenangan. SK No 135219 A(2)PUPN... PRESIDEN REPUBLIK INDONESIA -30- (2) PUPN menyusun daftar Penanggung Utang/Penjamin Utang dan/atau Pihak yang Memperoleh Hak yang dikenakan tindakan keperdataan dan/atau tindakan layanan publik. (3) Berdasarkan permohonan dan daftar sebagaimana dimaksud pada ayat (1) dan ayat (2), kementerian negaraflembaga/pemerintah daerah/badan lainnyayang memiliki kewenangan dalam memberikanlayanan keperdataanf layanan publik harus melakukan tindakan keperdataanltindakan layanan publik kepada Penanggung Utang danf atau Penjamin Utang atau Pihak yang Memperoleh Hak. Pasal 51 (1) Tindakan keperdataan sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf a meliputi tidak memperoleh: a. hak; atau b. pelayanan, dari lembaga jasa keuangan. (21 Tidak memperoleh hak atau pelayanan sebagaimana dimaksud pada ayat (1) dapat berupa: a. dalam memperoleh kredit dan pembiayaan; b. dalam membuka rekening tabungan, deposito dan giro; c. mendirikan atau mendaftarkan perusahaan yang bergerak di sektor lembaga jasa keuangan; d. menjadi pengurus, pengawas, direksi, komisaris, pemegang saham pengendali, dewan pengawas, dan pejabat eksekutif pada lembaga jasa keuangan; dan/atau e. melakukan transaksi efek. (3) Tindakan layanan publik sebagaimana dimaksud dalam Pasal 49 ayat (1) huruf b, dapat berupa: a. penghentian layanan publik dalam bidang perizinan dapat berupa: L perizinan . SK No 135218 A FRESIDEN REPUBLIK INDONESIA -31 - b1. perizinan di bidang perdagangan,perkebunan, kehutanan, kelautan, pertambangan minyak bumi, gas, batu bara, mineral dan tambang lainnya; 2. izin mendirikan bangunan; 3. pemberian status badan hukum atau badan usaha; dan/atau 4. surat izin mengemudi. penghentian layanan publik dalam keimigrasian dapat berupa:bidang 1. penerbitan, perpanjangan dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "layanan publik dalam keimigrasian dapat berupa:bidang 1. penerbitan, perpanjangan dan perubahan data paspor; dan/atau 2. penerbitan kartu perjalanan bisnis berikut perpanjangannya. penghentian layanan publik dalam bidang kependudukan dan layanan masyarakat dapat berupa: 1. penerbitan surat keterangan domisili/ domisili perusahaan; dan/atau 2. penerbitan surat keterangan berkelakuanbaik atau surat keterangan catatan kepolisian. penghentian layanan publik dalam bidang perpajakan, kekayaan negara dan barang miliknegara, penerimaan negara bukan pajak, kepabeanan, dan cukai, meliputi: 1. layanan perpajakan dapat berupa: a) surat keterangan fiskal; b) pengembalian pendahuluan kelebihan pajak; dan/atau c) tax holidag atau tax allorDance. 2. keikutsertaan dalam pemanfaatan kekayaan negara dan barang milik negara;c d SK No 135217 A3. keikutsertaan PRESIDEN REPUBLIK INDONESIA -32- 3. keikutsertaan dalam lelang yang diselenggarakan oleh kementerian keuangan dan balai lelang; 4. keikutsertaan dalam pengadaan barang/jasapemerintah melalui penonaktifan akun dalam sistem pengadaan secara elektronik; 5. layanan penerimaan negara bukan pajak pada kementerian / lemb aga; dan / atau 6. layanan kepabeanan dan cukai. e. penghentiarr layanan publik dalam bidang keagrariaan dan tata ruang dapat bempa: 1. pendaftaran/peralihan/perpanjanganl peningkatan hak atas tanah danlatau tanah dan bangunan; 2. pendaftaranf peralihan hak tanggungan; dan/atau 3. Pemblokiran hak atas tanah danlatau tanah dan bangunan. (41 Tindakan keperdataan dan/atau tindakan layanan publik dilakukan sampai dengan piutang Negara: a. lunas; b. selesai; atau c. tidak lagi diurus oleh PUPN. Pasal 52 (1) PUPN menyampaikan daftar penanggung Utang/Penjamin Utang atau Pihak yang MemperolehHak yang dikenakan tindakan keperdataankepada kementerian/lembaga/pemerintah daerahlbadan lainnya yang berhubungan dengan pengangkatan jabatan pada badan publik baik pada lembaga eksekutif, legislatif, yudikatif, dan badan lainyang fungsi dan tugas pokoknya berkaitan dengan penyelenggaraan negara baik tingkat pusat maupundaerah sesuai dengan ketentuan peraturan perundang-undangan. (2) Kementerian. . . SK No 135216 A PRESIDEN REPUELIK INDONESIA -33- (2) Kementerian/lembaga/pemerintah daerah/badan lainnya harus mempertimbangkan daftar sebagaimana dimaksud pada ayat (1) dalam setiap seleksi dan pengangkatan jabatan dimaksud. Pasal 53 Ketentuan lebih lanjut mengenai tindakan keperdataan dan tindakan layanan publik diatur dalam Peraturan Menteri. BAB XII PAKSA BADAN Pasal 54 Objek Paksa Badan merupakan Penanggung Utang dan/atau Penjamin Utang atau Pihak yang Memperoleh Hak sebagaimana dimaksud dalam Pasal 4. (1) (2)Pasal 55 PUPN menetapkan surat perintah Paksa Badan. Da-lam hal: a. Penanggung Utang tidak mematuhi SP; b. Sisa utang Penanggung Utang paling sedikit Rp1.000.0O0.0O0,O0 (satu miliar rupiah); c. Penanggung Utang mempunyai kemampuanuntuk menyelesaikan utang, tetapi tidakmenunjukkan itikad baik untuk menyelesaikannya; dan d. Objek Paksa Badan belum ber-umur 80 (delapan puluh) tahun, dapat diterbitkan surat perintah Paksa Badan sebagaimana dimaksud pada ayat (1). SK No 135215 APasal 56. . . PRESIDEN REPUBLIK INDONESIA -34- Pasal 56 Surat perintah Paksa Badan dapat diterbitkan terhadap objek Paksa Badan yang telah: a. dilakukan pencegahan ke luar wilayah Indonesia atau pembatasan hak keperdataan danfatau penghentian layanan publik; dan/atau b. dipaksa badan untuk utang yang lain. (1) (2tPasal 57 PUPN menetapkan rencana Paksa Badan. Surat perintah Paksa Badan terhadap objek Paksa Badan ditetapkan berdasarkan: a. rencana Paksa Badan sebagaimana dimaksud pada ayat (1); dan b. setelah memperoleh izin dari Kepala Kejaksaan Tinggi setempat. Pasal 58 (1) Jangka waktu Paksa Badan paling lama 6 (enam) bulan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(1) Jangka waktu Paksa Badan paling lama 6 (enam) bulan terhitung sejak objek Paksa Badan ditempatkan dalam tempat Paksa Badan. (2) Jangka waktu Paksa Badan sebagaimana dimaksud pada ayat (1) dapat diperpanjang oleh PUPN sebanyak 1 (satu) kali paling lama 6 (enam) bulan. Pasal 59 Paksa Badan dilaksanakan oleh Juru Sita dibantu 2 (dua) orang saksi berdasarkan surat perintah Paksa Badan yang ditetapkan oleh PUPN. SK No 135214 APasal 60 PRESIDEN REPUBLIK INDONESIA -35- Pasal 60 (1) Paksa Badan dilaksanakan di lembaga pemasyarakatan atau rumah tahanan negara yang ditetapkan oleh PUPN. (21 Dalam hal pelaksanaan Paksa Badan di lembaga pemasyarakatan atau rumah tahanan negara sebagaimana dimaksud pada ayat (1) tidak dapat dilaksanakan, Paksa Badan dilaksanakan di rumah/tempat Paksa Badan yang diadakan oleh Menteri. (3) Instansi yang mengelola lembaga pemasyarakatanatau rumah tahanan negara melaksanakan permintaan Paksa Badan yang ditetapkan oleh PUPN. Pasal 61 Pelaksanaan Paksa Badan tidak mengurangi kewajiban pembayaran utang. Pasal 62 Ketentuan lebih lanjut mengenai pelaksanaan Paksa Badan diatur dengan Peraturan Menteri. BAB XIII DATA DAN INFORMASI PIUTANG NEGARA Pasal 63 (1) Untuk kepentingan pen5rusunan kebijakan pengurusan Piutang Negara, PUPN mengelola data dan informasi Piutang Negara paling sedikit memuat: a. identitas Penanggung Utang/Penjamin Utang; b. Penyerah Piutang; c. jumlah utang; d. angsuran; dan SK No 135213 Ae.Barang... PRESIDEN REPUELIK INDONESIA -36- e. Barang Jaminan /Harta Kekayaan Lain. (21 Data dan informasi Piutang Negara sebagaimana dimaksud pada ayat (1) dapat dilakukan secara elektronik. (3) Data dan informasi piutang Negara sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri untuk menjadi bagian dari data pengelolaan keuangan negara. (4) Ketentuan lebih lanjut mengenai tata cara penJrusunan data dan informasi piutang Negara diatur dalam Peraturan Menteri. Pasal 64 PUPN melaksanakan pengelolaan data dan informasi Piutang Negara sebagaimana dimaksud dalam pasal 63 untuk mendukung: a. pelaksanaan tindakan keperdataan tindakan layanan publik; dan/atau b. pengurusan Piutang Negara.dan/atau Pasal 65 Kementerian negaraflembaga/pemerintah daerah/badan lainnya harus memberikan data dan informasi pendukung pengurusan Piutang Negara yang diminta oleh pUpN untuk: a. penyusunan kebijakan di bidang pengurusan piutang Negara; b. mendukung pelaksanaan tindakan keperdataan dan/atau tindakan layanan publik; dan/atau c. mendukung pengurusan Piutang Negara. SK No 135240 ABAB XIV PRESIDEN REPUBLIK INDONESIA -37- BAB XIV PEMBAYARAN DAN KERINGANAN UTANG Pasal 66 Pembayaran utang oleh Penanggung Utang dapat dilakukan dengan: a. setoran tunai; dan/atau b. penyerahan aset.Utang/ Penjamin Pasal 67 (1) Penanggung Utang dapat mengajukan permohonan keringanan utang pokok, bunga, denda dan ongkos/biaya lain, serta keringanan jangka waktu penyelesaian kepada PUPN. (21 PUPN menyampaikan permohonan Penanggung Utang sebagaimana dimaksud pada ayat (1) kepada Menteri. (3) Menteri dapat memberikan: a. persetujuan keringanan; atau b. penolakan keringanan. Pasal 68 Ketentuan lebih lanjut mengenai pembayaran dan keringanan utang diatur dalam Peraturan Menteri. BAB XV PIUTANG NEGARA SEMENTARA BELUM DAPAT DITAGIH Pasal 69 Jika masih terdapat sisa Piutang Negara, narnun: a. Penanggung Utang tidak mempunyai kemampuan untuk menyelesaikan utangnya atau tidak diketahui tempat tinggalnya; dan SK No 135239 Ab. Barang PRESIDEN REPUBLIK INDONESIA -38- b. Barang Jaminan tidak ada, telah terjual, ditebus, tidak lagi mempunyai nilai ekonomis, atau bermasalah yang sulit diselesaikan, Piutang Negara ditetapkan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "nilai ekonomis, atau bermasalah yang sulit diselesaikan, Piutang Negara ditetapkan sebagai PSBDT oleh pUpN. Pasal 70 Ketentuan lebih lanjut mengenai PSBDT diatur dengan Peraturan Menteri BAB XVI PELUNASAN DAN PENYELESAIAN PIUTANG NEGARA Pasal 71 Dalam hal Penanggung Utang telah melunasi kewajibannya, PUPN menerbitkan surat pernyataan Piutang Negara lunas. Pasal 72 (1) Penyerah Piutang dapat mengajukan usulan penarikan pengurusan Piutang Negara kepada pUpN untuk keperluan restrukturisasi utang. {21 Dalam hal: a. restrukturisasi disetujui, PUPN menerbitkan surat persetujuan penarikan Piutang Negara; atau b. restrukturisasi tidak disetujui, pUpN menerbitkan surat penolakan penarikan Piutang Negara. Pasal 73 Setelah usul penarikan disetujui dan Biaya Administrasi Pengumsan Piutang Negara atas penarikan pengurLlsan Piutang Negara telah diselesaikan, PUPN menerbitkan surat pernyataan pengurusan Piutang Negara selesai. SK No 135238 ABAB XVII PRESIDEN REPUBLIK INDONESIA -39- BAB XVII PENGURUSAN PIUTANG BADAN/ LEMBAGA KHUSUS/ BADAN HUKUM PUBLIK Pasal 74 (1) Selain tugas dan kewenangan mengurus Piutang Negara yang berasal dari instansi sebagaimana dimaksud dalam Pasal 2, PUPN dapat mengurus piutang macet pada badanllembaga khusus/badan hukum publik yang dibentuk dengan peraturan perundang-undangan untuk menjalankan sebagian tugas dan kewenangan Pemerintah. (2) Kewenangan PUPN dalam mengurus Piutang Negaraberlaku secara mutatis mutandis terhadap pengurusan piutang macet pada badan/lembaga khusus/badan hukum publik yang dibentuk dengan peraturan perundang-undangan untuk menjalankan sebagian tugas dan kewenangan pemerintah. (3) Ketentuan lebih lanjut mengenai pengurusan piutang macet pada badan/lembagalbadan hukum publik oleh PUPN sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri. BAB XVIII KETENTUAN LAIN-LAIN Pasal 75 (1) Setiap orang dilarang dengan sengaja untuk tidak menuruti perintah atau permintaan yang dilakukan menurut undang-undang, atau dengan sengaja mencegah, menghalangi atau menggagalkan tindakan pengurursan Piutang Negara yang dilakukan oleh PUPN. (21 Setiap orang yang sengaja melanggar larangan sebagaimana dimaksud pada ayat (1) dikenai sanksipidana sesuai dengan ketentuan peraturan perundang-undangan. SK No 135237 APasal 76. . . PRESIDEN REPUBLIK INDONESIA -40- Pasal 76 (1) PUPN dalam melaksanakan tugasnya bertanggungjawab terbatas pada pengurusan Piutang Negara yang dilaksanakannya. (21 PUPN tidak bertanggung jawab terhadap permasalahan hukum dan administrasi yang terjadi saat Piutang Negara dalam pengelolaan Penyerah Piutang. Pasal 77 Upaya hukum oleh Penanggung Utang, Penjamin Utang, Pihak yang Memperoleh Hak atau pihak ketiga lainnya tidak dapat diajukan terhadap sahnya atau kebenaran Piutang Negara, baik di pengadilan maupun di luar pengadilan. Pasal 78 (1) Dalam pengurusan Piutang Negara, pelaksanaan tugasdan wewenang PUPN diselenggarakan oleh unit organisasi di lingkungan Kementerian Keuangan yang menangani bidang Piutang Negara. (21 Untuk mendukung kelancaran pelaksanaan tugas dan wewenang sebagaimana dimaksud pada ayat (1), PUPN dapat melakukan koordinasi dan/atau kerja sama dengan kementerian dan/atau lembaga terkait. BAB XIX KETENTUAN PENUTUP Pasal 79 Pada saat Peraturan Pemerintah ini mulai berlaku, semuaPeraturan Perundang-undangan yang merupakan peraturan pelaksanaan dari Undang-Undang Nomor 49 Prp. Tahun 1960 tentang Panitya Urusan Piutang Negara, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Pemerintah ini. Pasal 80 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar. . . SK No 135236 A PRESIDEN REPUBLIK TNDONESIA -4t- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Agustus 2022 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 31 Agustus 2022 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, PRATIKNO LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2022 NOMOR 171 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Perundang-undangan dan Hukumttd ttd SK No 135356Asil Djaman PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 28 TAHUN 2022 TENTANG PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA I. UMUM Pengelolaan keuangan negara dalam rangka mewujudkan tujuan bernegara, dapat menimbulkan hak pemerintah pusat/pemerintah daerah, yang didalamnya termasuk Piutang Negara/Daerah yang saat ini diurus oleh PUPN berdasarkan Undang-Undang Nomor 49 Prp. Tahun 1960. Piutang tersebut perlu dikelola dengan baik dengan melaksanakan kaidah administrasi keuangan negara, termasuk dengan memperkuat upaya penagihan, mengingat masih banyaknya piutang macet yang belum dapat ditagih, termasuk Piutang Negara yang muncul karena krisis ekonomi dan moneter. Mengingat piutang yang diurus PUPN merupakan piutang yang adanya dan besarnya telah pasti menurut hukum dan para Penanggung Utang/Penjamin Utang tidak beritikad baik maka dipandang perlu untuk memperkuat tugas dan fungsi PUPN sekaligus memperkaya upaya penagihan, tidak hanya dengan melakukan pemblokiran, penyitaan, pelelangan, Paksa Badan/penyanderaan, pencegahan ke luar wilayah Indonesia, tetapi juga melakukan pembatasan keperdataan dan penghentian layanan publik. Upaya ini dilakukan untuk memenuhi hak negara mengingat para Penanggung Utang/Penjamin Utang telah nyata melalaikan kewajibannya walaupun waktu sudah cukup lama. Satu hal yang krusial dan perlu dilakukan penguatan dalam pengurusan Piutang Negara oleh PUPN adalah pelaksanaan eksekusi, terutama eksekusi Barang Jaminan lHarta Kekayaan Lain yang memiliki jangka waktu berlakunya sertifikat/bukti kepemilikan/penguasaannya. Oleh karena itu perlu diberikan kepastian hukum dalam pelaksanaan eksekusinya, sehingga hak atas tanah yang sertifikat/bukti kepemilikan telah habis masa berlakunya namun belum dicabut haknya dengan suatu keputusan pejabat yang berwenang, tetap dapat dilakukan penyitaan dan pelelangan untuk mendapatkan pelunasan utang, serta pembeli diberi kepastian hukum untuk mendapatkan haknya berdasarkan risalah lelang. Disamping itu perlu pengaturan terkait kewajiban bagi Penanggung Utang/Penjamin Utang/penghuni untuk segera mengosongkan objek yang telah terjual lelang, sekaligus risiko yang harus diterimanya saat pengosongan tersebut tidak secara sukarela dilakukan, termasuk pengosongan menggunakan bantuan aparat kepolisian atau pengosongan demi hukum dengan bantuan pengadilan. sK No 135358 A untuk ' ' ' PRES tDEN REPUBLIK INDONESIA -2- Untuk memperkuat upaya penagihan dalam Peraturan Pemerintah inijuga diatur perluasan pihak yang harus bertanggungjawab terhadap penyelesaian utang, tidak hanya Penanggung Utang/Penjamin Utang, tetapi juga Pihak yang Memperoleh Hak dari mereka. Hal ini penting mengingat banyak terjadi pengalihan aset dari Penanggung Hutang/Penjamin Utang kepada pihak-pihak lain untuk tujuan menyembunyikan kekayaannya atau menghindari tanggung jawab penyelesaian utang. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Ayat (1) Yang dimaksud dengan \"piutang pemerintah pusat/pemerintah daerah\" adalah piutang pada kementerian negara/lembaga, Bendahara Umum Negara/Daerah serta instansi daerah yang terkonsolidasi/tercatat dalam Laporan Keuangan Pemerintah Pusat/Laporan Keuangan Pemerintah Daerah, termasuk didalamnya piutang pada Badan Layanan Umum/Badan Layanan Umum Daerah, serta piutang Pemerintah Pusat/Pemerintah Daerah yang disalurkan melalui Badan Usaha Milik Negara/Daerah melalui pola ctwnneling dan nsk sharing. Selain itu piutang pemerintah pusat/pemerintah daerah juga meliputi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "nsk sharing. Selain itu piutang pemerintah pusat/pemerintah daerah juga meliputi piutang pada lembagalkomisi negara yang dibentuk berdasarkan Undang-Undang Dasar atau undang-undang yang mendapatkan anggaran rutin dari Pemerintah dan/atau piutangnya terkonsolidasi/tercatat dalam Laporan Keuangan Pemerintah Pusat/Laporan Keuangan Pemerintah Daerah, antara lain: a. Majelis Permusyawaratan Rakyat; b. Dewan Perwakilan Ralryat; c. Dewan Perwakilan Rakyat Daerah; d. Dewan Perwakilan Daerah; e. Badan Pemeriksa Keuangan; f. Mahkamah Konstitusi; SK No 135242 Ag. Komisi FRESIDEN REPUBLIK INDONESIA -3- g. Komisi Pemberantasan Korupsi; h. Komisi Yudisial; i. Komisi Pemilihan Umum; j. Komisi Pengawas Persaingan Usaha; k. Komisi Nasional Hak Asasi Manusia; 1. Komisi Perlindungan Anak Indonesia; m. Ombudsman; dan n. lembaga/komisi negara lainnya yang sejenis. Ayat (21 Huruf a Contoh Piutang Negara yang penyelesaiannya diatur tersendiri dalam peraturan perundang-undangan antara Iain: a. piutang perpajakan; b. piutang uang pengganti putusan pidana korupsi; dan c. piutang yang timbul karena perimbangan keuangan pemerintah pusat dan pemerintah daerah. Huruf b Contoh Piutang Negara yang tidak dapat diserahkan pengurusannya kepada PUPN berdasarkan peraturan perundang-undangan antara lain: a. Piutang Negara yang adanya dan besarnya tidak pasti menurut hukum; dan b. Piutang Negara yang berdasarkan peraturan Menteri ditetapkan untuk diurus sendiri tanpa melalui PUPN. Pasal 3 Ayat (1) Cukup jelas. SK No 135228 AAyat (2) . PRESIDEN REPUBLIK INDONESIA -4- Ayat (21 Piutang Negara dimaksud termasuk: a. seluruh hak tagih yang beralih kepada negara berdasarkan peralihan dari Badan Penyehatan Perbankan Nasional kepada pemerintah setelah berakhirnya masa tugas badan dimaksud sebagaimana ditetapkan dalam Keputusan Presiden Nomor 15 Tahun 2OO4 tentang Pengakhiran T\\rgas dan Pembubaran Badan Penyehatan Perbankan Nasional; dan b. Piutang Negara yang diperoleh setelah berakhirnya tugas tim likuidasi 16 (enam belas) bank dalam likuidasi yang dicabut izin usahanya pada tahun 1998. Pasal 4 Ayat (1) Huruf a Yang dimaksud dengan \"obligoro adalah pemegang saham pengendali dari suatu perseroan terbatas yang berutang menurut peraturan, perjanjian, atau sebab apapun kepada pemerintah pusat/pemerintah daerah. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Ayat(2) ... SK No 135227 A PRESIDEN REPUBLIK INDONESTA -5- Ayat (2) Cukup jelas. Ayat (3) Perluasan Penanggung Utang/Penjamin Utang mencakup Pihak yang Memperoleh Hak sangat diperlukan untuk menutup kemungkinan pengalihan harta yang merugikan pemulihan hak negara. Penanggung Utang kepada negaraldaerah yang piutangnya telah diurus PUPN mempunyai kewajiban pinjaman/utang kepada pihaklain, prioritas pengembalian adalah pengembalian kepada negaraldaerah. Hak mendapatkan prioritas pembayaran ini bertujuan untuk mendudukkan negaraldaerah sebagai kreditur preferen atau kreditur utama atas hasil penjualan lelang barang- barang milik Penanggung Utang/Penjamin Utang di atas kreditur lainnya.Pasal 5 Pasal 6 Cukup jelas. Pasal 7 Cukup jelas. Pasal 8 Ayat (1) Cukup jelas Ayat (2) Huruf a Hurr,rf bYang dimaksud dengan \"proses penyelesaian di tingkat Penyerah Piutang\" adalah penyelesaian yang dilakukan sebelum Penyerah Piutang menyerahkan pengurusannya kepada PUPN, seperti upaya penagihan tertulis maupun upaya optimalisasi berdasarkan peraturan perrrndang- undangan di bidang pengelolaan Piutang Negara/Daerah. Pada prinsipnya Penyerah Piutang selaku pemilik piutang harus bisa membuktikan adanya dan besarnya Piutang Negara berdasarkan dokumen sumber dan dokumen pendukung yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "besarnya Piutang Negara berdasarkan dokumen sumber dan dokumen pendukung yang cukup. SK No 135226 APasal 9 FRESIDEN REPUBLIK INDONESIA -6- Pasal 9 Cukup jelas. Pasal 10 Cukup jelas. Pasal 1 1 Cukup jelas. Pasal 12 Cukup jelas. Pasal 13 Cukup jelas. Pasal L4 Cukup jelas. Pasal 15 Cukup jelas. Pasal 16 Cukup jelas. Pasal 17 Cukup jelas. Pasal 18 Cukup jelas. Pasal 19 Cukup jelas. Pasal 20 Cukup jelas. Pasal 21 Cukup jelas. Pasal22 Pemberitahuan SP dengan menggunakan bantuan sarana elektronik melalui media daring misalnya dengan menggunakan fasilitas uideo conference sehingga dapat dipastikan adanya interaksi yang cukup antara para pihak. Pasal 23 .. . SK No 135225 A PRESIDEN REPUBLIK INDONESIA -7 ^ Pasal 23 Cukup jelas. Pasal 24 Ayat (1) Pada prinsipnya semua Barang Jaminan lHarta Kekayaan Lain dapat dilakukan pemblokiran kecuali yang secara tegas dilarang berdasarkan undang-undang. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 25 Cukup jelas. Pasal 26 Ayat (1) Pada prinsipnya semua Barang Jaminan lHarta Kekayaan Lain dapat dilakukan penyitaan kecuali yang secara tegas dilarang oleh undang-undang. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Pasal2T Cukup jelas. Pasal 28 ... SK No 135247 A PRESIDEN REPUBLIK INDONESIA -8- Pasal 28 Cukup jelas. Pasal 29 Pasal Cukup jelas. Pasal 31 Cukup jelas. Pasal 32 Cukup jelas. Pasal 33 Cukup jelas. Pasal 34 Pasal 35 Cukup jelas.Dalam hukum perdata dikenal suatu asas bahwa terhadap satu objek penyitaan tidak dapat dilakukan sita untuk kedua kali. Oleh karena itu Barang Jaminan lHarta Kekayaan Lain milik Penanggung Utang/Penjamin Utang telah disita oleh PUPN, instansi lain tidak diperbolehkan lagi meletakkan sita, kecuali meminta sita persamaan yang ditujukan kepada PUPN yang menerbitkan SPP tersebut dengan memperhatikan ketentuan hak mendahulu yang dimiliki Piutang Negara. Piutang Negara yang terkait perkara pidana, PUPN mengembalikan pengurusannya kepada Penyerah Piutang, untuk selanjutnya diproses sesuai ketentuan pidana. 30 Ketentuan ini tidak menghapus hak Penanggung Utang untuk menentukan urutan barang yang akan lebih dahulu dijual lelang. Dengan demikian, jika Penanggung Utang secara resmi mengajukan urutan barang yang dijual sebelum pelaksanaan lelang maka kantor lelang negara harus memenuhinya. Namun jika Penanggung Utang tidak mengajukan, kantor lelang negara menentukan sendiri urutan barang yang dijual dengan ketentuan lelang harus dihentikan manakala hasil penjualan lelang sudah mencukupi jumlah seluruh kewajiban utang. SK No 135246 APasal 36 PRESIDEN REPUBLIK INDONESTA -9- Pasal 36 Cukup jelas. Pasal 37 Ayat (1) Lelang tetap dapat dilaksanakan tanpa perpanjangan hak terhadap hak atas tanah dan/atau bangunan yang berdiri di atas tanah negara. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 38 Ayat (1) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Yang dimaksud dengan \"aset digital\" adalah aset yang dapat dijaminkan termasuk aset kripto, non-fungible token yang merupakan komoditas tidak berwujud. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Pasal 39 Cukup jelas. SK No 135245 APasal 40 PRES IDEN REPUBLIK INDONESIA - 10- Pasal 40 Cukup jelas. Pasal",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "IDEN REPUBLIK INDONESIA - 10- Pasal 40 Cukup jelas. Pasal 41 Cukup jelas. Pasal42 Cukup jelas. Pasal 43 Cukup jelas. Pasal 44 Cukup jelas. Pasal 45 Ayat (1) Cukup jelas. Ayat (21 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Tidak menunjukkan itikad baik dalam menyelesaikan utang antara lain: a. tidak pernah atau jarang memenuhi panggilan; b. tidak pernah membayar atau pernah membayar dalam jumlah relatif kecil dibandingkan sisa kewajiban; c. menunda-nunda pembayaran tanpa alasan yang sah; dan/atau d. bergaya hidup mewah. Pasal 46 Cukup jelas. SK No 135244 APasal 47 PRES IDEN REPUBLIK INDONESTA - 11- Pasal 47 Cukup jelas. Pasal 48 Cukup jelas. Pasal 49 Ayat (1) Cukup jelas. Ayat (2\\ Cukup jelas. Ayat (3) Penetapan perubahan untuk mengantisipasi fluktuasi nilai uang baik berupa rupiah maupun valuta asing. Pasal 50 Ayat (1) Yang dimaksud dengan nbadan lainnya\" adalah badan pemerintah maupun swasta, termasuk lembaga kliring dan penjaminan efek, lembaga penyimpanan dan penyelesaian, bursa efek, bursa berjangka komoditi, dan Lembaga Jasa Keuangan. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 51 Cukup jelas. Pasal 52 Cukup jelas. Pasal 53 Cukup jelas. Pasal 54 cukuP ielas' pasar 55 . . SK No 135230 A PRESIDEN REPUBLIK INDONESIA -12- Pasal 55 Ayat (1) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Kemampuan untuk menyelesaikan utang antara lain: a. sering bepergian ke luar negeri; b. memiliki Harta Kekayaan Lain yang tidak dijaminkan; dan/atau c. mempunyai penghasilan yang diperkirakan dapat melunasi utang. Tidak menunjukkan itikad baik untuk menyelesaikan utang antara lain: a. belum pernah membayar atau pernah membayar dalam jumlah relatif kecil dibandingkan sisa kewajiban; b. menunda-nunda pembayaran; danf atau c. bergaya hidup mewah. Huruf d Cukup jelas. Pasal 56 Cukup jelas. Pasal 57 Cukup jelas. Pasal 58 Cukup jelas. Pasal 59 Cukup jelas. Pasal 60.. . SK No 135249 A PRESIDEN REPUBLIK INDONESIA -13- Pasal 60 Cukup jelas. Pasal 61 Cukup jelas. Pasal 62 Cukup jelas. Pasal 63 Cukup jelas. Pasal 64 Cukup jelas. Pasal 65 Cukup jelas. Pasal 66 Huruf a Cukup jelas. Huruf b Yang dimaksud dengan \"penyerahan aset untuk pembayaran utang\" yang biasa disebut debt to asset swap adalah pembayaran utang dengan harta kekayaan yang tidak dijaminkan yang disertai dengan peralihan hak kepada pemerintah pusat/ pemerintah daerah. Pasal 67 Cukup jelas. Pasal 68 Cukup jelas. Pasal 69 Cukup jelas. Pasal 70 Cukup jelas. Pasal 71 Cukup jelas. Pasal 72 .. . SK No 135188 A PRESTDEN REPUBLIK INDONESIA -14- Pasal72 Cukup jelas. Pasal 73 Cukup jelas. Pasal 74 Ayat (1) Contoh piutang badan/lembaga khusus/badan hukum publik yang dibentuk dengan peraturan pertrndang-undangan untuk menjalankan sebagian kewenangan Pemerintah antara lain piutang dari: a. Bank Indonesia; b. Otoritas Jasa Keuangan; c. Lembaga Penjamin Simpanan; atau d. Lembaga Pembiayaan Ekspor Indonesia. Piutang Badan Usaha Milik Negara/Badan Usaha Milik Daerah tidak dapat diserahkan pengurusannya kepada PUPN selama piutang tersebut belum dipindahtangankan kepada pemerintah pusat/ pemerintah daerah. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal Pasal Pasal Pasal Pasal75 Cukup jelas. 76 Cukup jelas. 77",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Pasal Pasal Pasal Pasal75 Cukup jelas. 76 Cukup jelas. 77 Cukup jelas. 78 Cukup jelas. 79 Cukup jelas. SK No 135243 APasal 8O PRESIDEN REPUBLIK INDONESIA -15- Pasal 8O Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6814 SK No 135357 A",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}