{
  "source": "downloaded_pdfs/PP%20Nomor%2024%20Tahun%202013.pdf",
  "processed_date": "2025-04-12T21:35:05.859143",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "2. Undang-Undang ...1. Pasal5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 19 45;c.bahwaberdasarkan pertimbangan sebagaimana dimaksud da lam huruf a dan huruf b, perlu menetapkan Peraturan Pernerintah tentang Perubahan Kesembilan Atas Peraturan Pemerintah Nomor 29 Tahun 2001 tentang Peraturan Gaji Anggota Kepolisian Negara Republik Indonesia;a. bahwa dalam rangka meningkatkan daya guna dan hasil guna serta kesejahteraan Anggota Kepolisian Negara Republik Indonesia, perlu menaikkan gaji pokok Anggota Kepolisian Negara Republik Indonesia; b. bahwa besaran gaji pokok Anggota Kepolisian Negara Republik Indonesia sebagaimana tercantum dalam Lampiran Peraturan Pemerintah Nomor 29Tahun2001 tentang Peraturan Gaji Anggota Kepolisian Negara Republik Indonesia yang telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 17 Tahun 2012tentarrg Perubahan Kedelapan Atas PeraturanPemerintah Nomo r29Tahun2001tentang Peraturan Ga jiAnggota KepolisianNegara Republik Indonesia perlu diubah;PRESIDEN REPUBLIKINDONESIA,DENGANRAHMATTUHANYANGMAHAESA MengingatMenimbangPERATURANPEMERINTAHREPUBLlK INDONESIA NOMOR 24TAHUN2013 TENTANG PERUBAHANKESEMBILANATASPERATURANPEMERINTAH NOMOR 29 TAHUN2001TENTANGPERATURANGAJI ANGGOTA KEPOLISIANNEGARAREPUBLIKINDONESIAPRESIDEN REPUBLIK INDONESIASALINAN PasalI ...Menetap kan: PERA TURAN PEMERINTAH TENTANG PE RUBAHAN KESEMBlLANATASPERATU RANPEMERIN TAHNOMOR29 TAHUN 200 1TENrANG PERATURA N GAJI ANGGO TA KEPOLISIAN NEG-ARA REPUBLIKINDONE SIA.MEMUIUSKA~:2. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok­ Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 tentang Perubahan Atas Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor3890 ); 3. Undang-Unda ng Nomor2 Tahun 2002 tentang Kepolisian Negara Rep ublik Indonesia (Lembaran Negara Republ ik Indonesia Tahun 2002 Nomor 2, T ambahan Lembara n Negara Repu blikIndonesia Nomor4168); 4. Peraturan Pemerintah Nomor 29 Tahun 2001 tentang Peraturan Gaj iAnggota Kepolisian Negara Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 200,1 Nornor 52 Tambahan Lembaran Negara Repub lik Indonesia No mor 4094) sebagaimana telah delapankali diubahterakhir dengan Pera turan PemerintahNomor 17 Tahun2m2tentangPerubahan Ke delapan Atas Peraturan P'em.erintah Nomor29Tahun2001 tentang Peraturan Ga jiAnggota KepolisianNegara Republ ik Indonesia (Lembaran N egara Rep ublikIndonesia Tahun 2012 Monlor3;4):;- 2.__PRESIDEN REPUBU KINDON ESIA~'}*~)~.\"\".~'.\"-~.-.'.' \".' .~ , ~ . $'.m'~(~ '. Agar ...Peraturan Pemerintah lIDmulai berlaku pada tanggal diundangkan.Pasaln2.Ketentuan sebagaimana dimaksud pada angka 1 mulaiberlakupadatanggall Januari 2013.sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Pemerintah ini.a.Nomor 14 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor20); b. Nomor 68 Tahun 2005 (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 153); c.Nomor 12 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor28); d.Nomor 13 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 26); e. Nomor 21 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor38); f.Nomor 27 Tahun 2010 (Lembaran NegaraRepublik Indonesia Tahun 2010 Nomor 33); g. Nomor 13 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor26); dan h.Nomor17 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 20,12Nomor34),1. Mengubah Lampiran Peraturan Pemerintah Nomor 29 Tahun 2001 tentang Peraturan Gaji Anggota Kepolisian Negara Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 4094), sebagaimana telah delapan kali diubah dengan Peraturan Pemerintah:PasalI- 3 -PRESIDEN REPUBLIK IN 'DONESIA Salinan sesuai dengan aslinya SEKRETAR IATNEGARARI ~~~~q}~' Perundang-undangan B~~)1(1~~NJm. Kesejahteraan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Salinan sesuai dengan aslinya SEKRETAR IATNEGARARI ~~~~q}~' Perundang-undangan B~~)1(1~~NJm. Kesejahteraan Rakyat,LEMBARA NNEGARAREP UBLIK INDONESIATAHUN2013 NOMOR 59AMIR SYAMSUDI Nttd.Diundangkan di Jakarta I pada tanggal 11April 2013 MENTERIHUKUMDANHAKASASI MANUSIA REPUBLIK INDONESIA,DR. H. SUSILO BAMBANGYUDHOYONOttd.Ditetapkan di Jakarta pada tanggal 11 April 2013 PRESIDEN REPUBLIK INDONESIA,penempatannya dalam Lembaran Negara Republik Indonesia .memerintahkan ini denganorang mengetahuinya, Peraturan PemerintahAgar setiap pengundangan-4-PRESIDEN REPUBLIK INDONESI A Xl rTJ-u C CD-u CXl ~rTJ Vl ZO OrTJ OZ Z fTJ Vl P I~I~\"\"~., ooI::CD~a->CIlO-;;:;tV ~0-oolill",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}