{
  "source": "downloaded_pdfs/PP%20Nomor%2065%20Tahun%202021.pdf",
  "processed_date": "2025-04-12T21:23:48.856591",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "SALINAN PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 65 TAHUN 2O2I TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT PERUSAHAAN LISTRIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang a.bahwa untuk memperkuat struktur permodalan dan meningkatkan kapasitas usaha Perusahaan Perseroan (Persero) PT Perusahaan Listrik Negara, perlu melakukan penambahan Penyertaan Modal Negara Republik Indonesia ke dalam modal saham Perusahaan Perseroan (Persero) PT Perusahaan Listrik Negara yang berasal dari pengalihan seluruh saham Seri B milik Negara Republik Indonesia pada Perusahaan Perseroan (Persero) PT Enerry Management Indonesia; bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal a ayat (4) Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara sebagaimana telah diubah dengan Undang-Undang Nomor 11 Tahun 2O2O tentang Cipta Kerja, perlu menetapkan Peraturan Pemerintah tentang Penambahan penyertlan Modai Negara Republik Indonesia ke Dalam Uoaa Saham Perusahaan Perseroan (Persero) PT Perusahaan Listrik Negara;b SK No 099376 AMengingat PRESIDEN REPUBLIK INDONESIA -2- Mengingat : 1. Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297) sebagaimana telah diubah dengan Undang-Undang Nomor 11 Tahun 2O2O tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2O2O Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); Undang-Undang Nomor 1 Tahun 2OO4 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2OO4 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor a355); Peraturan Pemerintah Nomor 44 Tahun 2005 tentang Tata Cara Penyertaan dan Penatausahaan Modai Negara pada Badan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 20O5 Nomor Ll6, Tambahan Lembaran Negara Republik Indonesia Nomor 4555) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 72 Tahun 2016 tentang Perubahan Atas Peraturan Pemerintah Nomor 44 Tahun 2005 tentang Tata Cara Penyertaan dan Penatausahaan Modal Negara pada Badan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 325, Tambahan Lembaran Negara Republik Indonesia Nomor 60O6); MEMUTUSKAN Menetapkan PERATURAN PEMERINTAH TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT PERUSAHAAN LISTRIK NEGARA.2 3 4 SK No 082886 APasal 1 . . PRESIDEN REPUBUK INDONESIA -3- Pasal 1 (1) Negara Republik Indonesia melakukan penambahan penyertaan modal ke dalam modal saham Perusahaan Perseroan (Persero) PT Perusahaan Listrik Negara yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (PERUM) Listrik Negara menjadi Perusahaan Perseroan (PERSERO). (2) Penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) berasal dari pengalihan seluruh saham Seri B milik Negara Republik Indonesia pada Perusahaan Perseroan (Persero) PT Energr Management Indonesia yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 2 Tahun 1993 tentang Penyertaan Modal Negara Republik Indonesia ke Dalam Modai Saham PT. Konservasi Energi Abadi (PT. KONEBA). Pasal 2 (1) Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 sebanyak 15.554 (lima belas ribu lima ratus lima",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 1 sebanyak 15.554 (lima belas ribu lima ratus lima puluh empat) saham Seri B pada Perusahaan Perseroan (Persero) PT Enerry Management Indonesia yang telah ditempatkan dan disetor penuh oleh negara. (21 Nilai penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan berdasarkan usulan dari Menteri Badan Usaha Milik Negara. SK No C82885 APasal 3. . . PRESIDEN REPUBUK INDONESIA -4- Pasal 3 Dengan pengalihan saham Seri B, negara melakukan kontrol terhadap Perusahaan Perseroan (Persero) PT Energr Management Indonesia melalui kepemilikan saham Seri A dwi warna dengan kewenangan sebagaimana diatur dalam Anggaran Dasar. Pasal 4 Penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 mengakibatkan: astatus Perusahaan Perseroan (Persero) PT Energr Management Indonesia berubah menjadi perseroan terbatas yang tunduk sepenuhnya pada Undang-Undang Nomor 40 Tahun 2OO7 tentang Perseroan Terbatas sebagaimana telah diubah dengan Undang-Undang Nomor 11 Tahun 2O2O tentang Cipta Kerja; dan Perusahaan Perseroan (Persero) PT Perusahaan Listrik Negara menjadi pemegang saham PT Enerry Management Indonesia. Pasal 5 Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 2 Tahun 1993 tentang Penyertaan Modal Negara Republik Indonesia ke Dalam Modal Saham PT. Konservasi Energi Abadi (PT. KONEBA). (Lembaran Negara Republik Indonesia Tahun 1993 Nomor 2), dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan.b SK No 082884 AAgar PRES IDEN REPTJBLIK INDONESIA Agar setiap pengundangan penempatannya Indonesia,-5- orang mengetahuinya, memerintahkan Peraturan Pemerintah ini dengandalam Lembaran Negara Republik Ditetapkan di Jakarta pada tanggal 4 Mei 2O2L PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 5 Mei 2O2I MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2021 NOMOR 110 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Perundang-undangan dan istrasi Hukum, a-ttd. ttd SK No 099375 Avanna Djaman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}