{
  "source": "downloaded_pdfs/PP%20Nomor%2049%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:25:00.928243",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "SALINAN PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 49 TAHUN 2O2O TENTANG PENYESUAIAN IURAN PROGRAM JAMINAN SOSIAL KETENAGAKERJAAN SELAMA BENCANA NONALAM PENYEBARAN CORONA YIRUS D/SEASE 2019 (covrD- 1e) DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESTA, Menimbang a. bahwa pandemi Corona Vints Disease 2019 (COVID-19), yang merupakan bencana nonalam yang telah ditetapkan statusnya sebagai bencana nasional, telah mengakibatkan meningkatnya jumlah korban dan kerugian harta benda, meluasnya cakupan wilayah yang terkena bencana, serta menimbulkan implikasi pada aspek ekonomi dan sosial yang berdampak luas di Indonesia; b. bahwa implikasi pada aspek ekonomi dan sosial yang berdampak luas di Indonesia atas bencana nonalam penyebaran Corona Vints Disease 2019 (COVID-19) telah mengakibatkan kerugian bagi perusahaan dan berpotensi terhadap ketidakmampuan perusahaan memenuhi hak pekerja/buruh termasuk membayar iuran jaminan sosial ketenagakerjaan; c. bahwa ketidakmampuan perusahaan membayar iuranjaminan sosial ketenagakerjaan secara masif dapat berdampak pada kesinambungan penyelenggaraan Program Jaminan Sosial Ketcnagakerjaan; d. bahwa Pemerintah perlu melakukan tindakan khusus untuk menj aga ke sinambungan pe nyelen ggaraan Program Jaminan Sosial Ketenagakerjaan akibat bencana nonalam penyebaran Corona Vints Disease 2019 (COVID-19); SK No 044253 Ae. bahwa ePRES IDEN REPUBLTK INDONESIA -2- bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Pemerintah tentang Penyesuaian Iuran Program Jaminan Sosial Ketenagakerjaan Selama Bencana Nonalam Penyebaran Corona Vints Disease 2019 (covrD- 1e); Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 40 Tahun 2OO4 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik Indonesia Tahun 2OO4 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor a4561; Undang-Undang Nomor 24 Tahun 2Oll tentang Badan Penyelenggara Jaminan Sosial (Lembaran Negara Republik Indonesia Tahun 2oll Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5256); Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5714) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 82 Tahun 2Ol9 tentang Perubahan atas Peraturan Pemerintah Nomor 44 Tahun 2Ol5 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian (Lembaran Negara Republik Indonesia Tahun 2Ol9 Nomor 231, Tambahan Lembaran Negara Republik Indonesia Nomor 6a271; Peraturan Pemerintah Nomor 45 Tahun 2Ol5 tentang Penyelenggaraan Program Jaminan Pensiun (Lembaran Negara Republik Indonesia Tahun 2OI5 Nomor 155, Tambahan Lembaran Negara Republik Indonesia Nomor 5715); Peraturan Pemerintah Nomor 46 Tahun 2Ol5 tentang Penyelenggaraan Program Jaminan Hari Tua (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 57 16l;Mengingat 1. 2. 3. 4. 5. 6. SK No 040848 AMEMUTUSKAN MenetapkanPRES IDEN REPUBLIK INDONESIA -3- MEMUTUSKAN: PERATURAN PEMERINTAH TENTANG PENYESUAIAN IURAN PROGRAM JAMINAN SOSIAL KETENAGAKERJAAN SELAMA BENCANA NONALAM PENYEBARAN CORONA YIRUS DISEASE 2019 (COVTD- 19). BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: 1. Program Jaminan Sosial Ketenagakerjaan adalah program yang terdiri dari program Jaminan Kecelakaan Kerja, Jaminan Kematian, Jaminan Hari Tua, dan Jaminan Pensiun. 2. Jaminan Kecelakaan Kerja yang selanjutnya disingkat JKK adalah Manfaat berupa uang tunai dan/atau pelayanan kesehatan yang diberikan pada saat Peserta mengalami",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tunai dan/atau pelayanan kesehatan yang diberikan pada saat Peserta mengalami kecelakaan kerja atau penyakit yang disebabkan oleh lingkungan kerja. 3. Jaminan Kematian yang selanjutnya disingkat JKM adalah Manfaat uang tunai yang diberikan kepada ahli waris ketika Peserta meninggal dunia bukan akibat kecelakaan kerja. 4. Jaminan Hari Tua yang selanjutnya disingkat JHT adalah Manfaat uang tunai yang dibayarkan sekaligus pada saat Peserta memasuki usia pensiun, meninggal dunia, atau mengalami cacat total tetap. 5. Jaminan Pensiun yang selanjutnya disingkat JP adalah jaminan sosial yang bertujuan untuk mempertahankan derajat kehidupan yang layak bagi Peserta danf atau ahli warisnya dengan memberikan penghasilan setelah Peserta memasuki usia pensiun, mengalami cacat total tetap, atau meninggal dunia. 6. Iuran adalah sejumlah uang yang dibayar secara teratur oleh Peserta danf atau Pemberi Kerja. 7.Upah... SK No 040849 A trRES IDEN REPUBUK INDONESIA -4- 7. Upah adalah hak Pekerja yang diterima dan dinyatakan dalam bentuk uang sebagai imbalan dari Pemberi Kerja kepada Pekerja yang ditetapkan dan dibayar menurut suatu pe,:janjian kerja, kesepakatan, atau peraturan perundang-undangan, termasuk tunjangan bagi Pekerja dan keluarganya atas suatu pekerjaan danf atau jasa yang telah atau akan dilakukan. 8. Manfaat adalah faedah jaminan sosial yang menjadi hak Peserta dan/atau anggota keluarganya. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. 10. Badan Penyelenggara Jaminan Sosial Ketenagakerjaan yang selanjutnya disingkat BPJS Ketenagakerjaan adalah badan hukum publik yang dibentuk berdasarkan Undang- Undang Nomor 24 Tahun 2OIl tentang Badan Penyelenggara Jaminan Sosial. 11. Pemberi Kerja adalah orang perseorangan, pengusaha, badan hukum, atau badan lainnya yang mempekerjakan tenaga kerja atau penyelenggara negara yang mempekerjakan pegawai negeri dengan membayar gaji, Llpah, atau imbalan dalam bentuk lain. 12. Pekerja adalah setiap orang yang bekerja dengan menerima Upah atau imbalan dalam bentuk lainnya. 13. Peserta adalah setiap orang, termasuk orang asing yang bekerja paling singkat 6 (enam) bulan di Indonesia, yang telah membayar Iuran. 14. Peserta Penerima Upah adalah Pekerja yang bekerja pada Pemberi Kerja. 15. Peserta Bukan Penerima Upah adalah orang perseorangan yang melakukan kegiatan usaha secara mandiri untuk memperoleh penghasilan. Pasal 2 Peraturan Pemerintah ini bertujuan untuk memberikan pelindungan bagi Peserta, kelangsungan usaha, dan kesinambungan penyelenggaraan Program Jaminan Sosial Ketenagakerjaan selama bencana nonalam penyebaran Corona Vints Disease 2019 (COVID-19). SK No 040850 ABAB trRES IDEN REPUBLIK INDONESIA -5- BAB Ii PENYESUAIAN IURAN Bagian Kesatu Jenis Penyesuaian Iuran Pasal 3 (1) Pemerintah melakukan penyesuaian Iuran Program Jaminan Sosial Ketenagakerjaan bagi Pemberi Kerja, Peserta Penerima Upah, dan Peserta Bukan Penerima Upah tertentu, selama bencana nonalam penyebaran Corona Virus Disease 2019 (COVID- 19). (2) Penyesuaian Iuran sebagaimana dimaksud pada ayat (1) berupa: a. kelonggaran batas waktu pembayaran Iuran JKK, Iuran JKM, Iuran JHT, dan Iuran JP setiap bulan; b. keringanan Iuran JKK dan Iuran JKM; dan c. penundaan pembayaran sebagian Iuran JP. Bagian Kedua Kelonggaran Batas Waktu Pembayaran Iuran Pasal 4 (1) Jika dalam peraturan perundang-undangan yang mengatur mengenai Program Jaminan Sosial Ketenagakerjaan ditetapkan batas waktu pembayaran Iuran JKK, Iuran JKM., Iuran JHT, dan Iuran JP setiap bulan, yaitu paling lambat tanggal 15 bulan berikutnyadari bulan Iuran yang bersangkutan maka dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanggal 15 bulan berikutnyadari bulan Iuran yang bersangkutan maka dengan Peraturan Pemerintah ini: a. Pemberi Kerja wajib memungut, membayar, dan menyetorkan; dan b. Peserta Bukan Penerima Upah wajib membayar, Iuran Program Jaminan Sosial Ketenagakerjaan setiap bulan, yaitu paling lambat tanggal 30 bulan berikutnya darr brrlan Iuran yang bersangkutan. (2) Apabila... SK No 040851 A PRES IDEN REPUBLIK INDONESIA -6- (21 Apabila tanggal 30 sebagaimana dimaksud pada ayat (1) jatuh pada hari libur maka Iuran dibayarkan pada hari kerja sebelum tanggal 30. Bagian Ketiga Keringanan Iuran Jaminan Kecelakaan Kerja dan Iuran Jaminan Kematian Paragraf 1 Keringanan Iuran Jaminan Kecelakaan Kerja Pasal 5 Keringanan Iuran JKK diberikan sebesar 99% (sembilan puluh sembilan persen), sehingga Iuran JKK menj adi lo/o (satu persen) dari Iuran JKK sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 82 Tahun 2OL9 tentang Perubahan atas Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Keda dan Jaminan Kematian. Pasal 6 Iuran JKK sebagaimana dimaksud dalam Pasal 5 bagi Peserta Penerima Upah dilaksanakan dengan ketentuan sebagai berikut: a. tingkat risiko sangat rendah, yaitu sebesar lo/o (satu persen) dikali O,24oh (nol koma dua puluh empat persen) dari Upah sebulan sehingga menJadi O,OO24o/o (nol koma nol nol dua puluh empat persen) dari Upah sebulan; b. tingkat risiko rendah, yaitu sebesar 1% (satu persen) dikali O,54o/o (nol koma lima puluh empat persen) dari Upah sebulan sehingga menjadi O,OO54o/o (nol koma nol nol lima puluh empat persen) dari Upah sebulan; c. tingkat risiko sedang, yaitu sebesar 1% (satu persen) dikali O,89o/o (nol koma delapan puluh sembilan persen) dari Upatr sebulan sehingga menjadi 0,OO89%o (nol koma nol nol delapan puluh sembilan persen) dari Upah sebulan; SK No 040852 Ad. tingkat d ePRESIDEN REPUBLIK INDONESIA -7 - tingkat risiko tinggi, yaitu sebesar 1% (satu persen) dikali 1,27o/o (satu koma dua puluh tujuh persen) dari Upah sebulan sehingga menjadi O,Ol27o/o (nol koma nol seratus dua puluh tujuh persen) dari Upah sebulan; dan tingkat risiko sangat tinggi, yaitu sebesar 1% (satu persen) dikali l,74yo (satu koma tujuh puluh empat persen) dari Upah sebulan sehingga menjadi O,Ol74o/o (nol koma nol seratus tujuh puluh empat persen) dari Upah sebulan. Pasal 7 Iuran JKK sebagaimana dimaksud dalam Pasal 5 bagi Peserta Bukan Penerima Upah yaitu sebesar lo/o (satu persen) dariIuran nominal Peserta sebagaimana tercantunr dalam Lampiran II Peraturan Pemerintah Nomor 44 Tahun 2Ol5 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 82 Tahun 2Ol9 tentang Perubahan atas Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian. Pasal 8 (1) Dalam hal Iuran didasarkan atas Upah Pekerja, komponen Upah tercantum dan diketahui, maka besarnya Iuran JKK bagi Pekerja harian lepas, borongan, dan perjanjian kerja waktu tertentu yang bekerja pada Pemberi Kerja sektor usaha jasa konstruksi, Iuran ditetapkan sebesar 1% (satu persen) dikali 1,74o/o (satu koma tujuh puluh empat persen) dari Upah sebulan sehingga menjadi O,Ol74%o (nol koma nol seratus",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dari Upah sebulan sehingga menjadi O,Ol74%o (nol koma nol seratus tujuh puluh empat persen) dari Upah sebulan. (2) Dalam SK No 040853 A PRESIDEN REPUELIK INDONESIA -8- (21 Dalam hal komponen Upah Pekerja sebagaimana dimaksud pada ayat (1) tidak diketahui atau tidak tercantum, maka besarnya Iuran JKK dihitung berdasarkan nilai kontrak kerja konstruksi dengan ketentuan sebagai berikut: a. pekerjaan konstruksi sampai dengan nilai kontrak Rp100.000.000,00 (seratus juta rupiah), Iuran JKK sebesar 1% (satu persen) dikali O,2loh (nol koma dua puluh satu persen) dari nilai kontrak sehingga menjadi 0,0021% (nol koma nol nol dua puluh satu persen) dari nilai kontrak kerja konstruksi sampai dengan Rp 100.OO0.000,OO (seratus juta rupiah); pekerjaan konstruksi dengan nilai kontrak di atas Rp100.000.OOO,00 (seratus juta rupiah) sampai dengan Rp500.000.000,O0 (lima ratus juta rupiah), Iuran JKK sebesar penetapan nilai luran JKK sebagaimana dimaksud pada huruf a ditambah sebesar 1% (satu persen) dikali O,l7o/o (nol koma tujuh belas persen) sehingga menjadi sebesar penetapan nilai Iuran JKK sebagaimana dimaksud pada huruf a ditambah sebesar O,OOlTo/o (nol koma nol nol tujuh belas persen) dari selisih nilai, yakni dari nilai kontrak kerja konstruksi setelah dikurangi Rp100.000.000,00 (seratus juta rupiah); pekerjaan konstruksi dengan nilai kontrak di atas Rp500.000.000,00 (lima ratus juta rupiah) sampai dengan Rp1.000.000.0O0,OO (satu miliar rupiah), Iuran JKK sebesar penetapan nilai Iuran JKK sebagaimana dimaksud pada huruf b ditambah sebesar 1% (satu persen) dikali O,13o/o (nol koma tiga belas persen) sehingga menjadi sebesar penetapan nilai Iuran JKK sebagaimana dimaksud pada huruf b ditambah sebesar 0,0013% (nol koma nol nol tiga belas persen) dari selisih nilai, yakni dari nilai kontrak kerja konstruksi setelah dikurangi Rp500.000.000,00 (lima ratus juta rupiah); d. pekerjaan .b C SK No 040854 A dFRESIDEN REPUBLIK INDONESIA -9- pekerjaan konstruksi dengan nilai kontrak di atas Rp1.00O.000.000,00 (satu miliar rupiah) sampai dengan Rp5.000.000.000,00 (lima miliar rupiah), Iuran JKK sebesar penetapan nilai Iuran JKK sebagaimana dimaksud pada huruf c ditambah sebesar lo/o (satu persen) drkali O,llo/o (nol koma sebelas persen) sehingga menjadi sebesar penetapan nilai Iuran JKK sebagaimana dimaksud pada huruf c ditambah sebesar 0,0011% (nol koma nol nol sebelas persen) dari selisih nilai, yakni dari nilai kontrak kerja konstruksi setelah dikurangi Rp1.O00.000.000,00 (satu miliar rupiah); dan pekerjaan konstruksi dengan nilai kontrak di atas Rp5.000.000.000,00 (lima miliar rupiah), Iuran JKK sebesar penetapan nilai Iuran JKK sebagaimana dimaksud pada huruf d ditambah sebesar lo/o (satu persen) dikali O,O9o/o (nol koma nol sembilan persen) sehingga menjadi sebesar penetapan nilai Iuran JKK sebagaimana dimaksud pada huruf d ditambah sebesar 0,0009% (nol koma nol nol nol sembilan persen) dari selisih nilai, yakni dari nilai kontrak kerja konstruksi setelah dikurangi Rp5.O00.000.000,00 (lima miliar rupiah).e Paragraf 2 Keringanan Iuran Jaminan Kematian Pasal 9 Keringanan Iuran JKM diberikan sebesar 99% (sembilan puluh sembilan persen), sehingga Iuran JKM menjadi lo/o (satu persen) dari Iuran JKM sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 82 Tahun 2Ol9 tentang Perubahan atas Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian. SK No 040855 APasal FRES IDEN REPUBLIK INDONESIA _ 10_ Pasal 10 Iuran JKM sebagaimana dimaksud dalam Pasal 9 bagi Peserta Penerima Upah yaitu sebesar 1% (satu persen) dikali 0,30% (nol koma tiga puluh persen) dari Upah sebulan sehingga menjadi 0,0030% (nol koma nol nol tiga puluh persen) dari Upah sebulan. Pasal 1 1 Iuran JKM sebagaimana dimaksud dalam Pasal 9 bagi Peserta Bukan Penerima Upah yaitu sebesar 1% (satu persen) dikali Rp6.800,00 (enam ribu delapan ratus rupiah) sehingga menjadi Rp68,00 (enam puluh delapan rupiah) setiap bulan. Pasal 12 (1) Dalam hal Iuran didasarkan atas Upah Pekerja, komponen Upah tercantum dan diketahui, maka besarnya Iuran JKM bagi Pekerja harian lepas, borongan, dan perjanjian kerja waktu tertentu yang bekerja pada Pemberi Kerja sektor usaha jasa konstruksi, Iuran ditetapkan sebesar lo/o (satu persen) dikali O,3Oo/o (nol koma tiga puluh persen) dari Upah sebulan sehingga menjadi 0,0030% (nol koma nol nol tiga puluh persen) dari Upah sebulan. (2) Dalam hal komponen Upah Pekerja sebagaimana dimaksud pada ayat (1) tidak diketahui atau tidak tercantum, maka besarnya Iuran JKM dihitung berdasarkan nilai kontrak kerja konstruksi dengan ketentuan sebagai berikut: a. pekerjaan konstruksi sampai dengan nilai kontrak Rp100.000.000,00 (seratus juta rupiah), Iuran JKM sebesar 1% (satu persen) dikali 0,03% (nol koma nol tiga persen) dari nilai kontrak sehingga menjadi 0,0003% (nol koma nol nol nol tiga persen) dari nilaikontrak kerja konstruksi sampai dengan Rp100.000.000,00 (seratus juta rupiah); b. pekerjaan . . SK No 040856 A PRES IDEN REPUBLTK INDONESIA -11- b. pekerjaan konstruksi dengan nilai kontrak di atas Rp100.000.000,00 (seratus juta rupiah) sampai dengan Rp500.000.000,00 (lima ratus juta rupiah), Iuran JKM sebesar penetapan nilai Iuran JKM sebagaimana dimaksud pada huruf a ditambah sebesar 1% (satu persen) dikali O,O2o/o (nol koma nol dua persen) sehingga menjadi sebesar penetapan nilai Iuran JKM sebagaimana dimaksud pada huruf a ditambah sebesar O,OOO2o/o (nol koma nol nol nol dua persen) dari selisih nilai, yakni dari nilai kontrak kerja konstruksi setelah dikurangi Rp100.00O.OO0,00 (seratus juta rupiah); c. pekedaan konstruksi dengan nilai kontrak di atas Rp500.000.0O0,00 (lima ratus juta rupiah) sampai dengan Rp1.0O0.000.0OO,O0 (satu miliar rupiah), Iuran JKM sebesar penetapan nilai Iuran JKM sebagaimana dimaksud pada huruf b ditambah sebesar 1% (satu persen) dikali O,O2o/o (noI koma nol dua persen) sehingga menjadi sebesar penetapan nilai Iuran JKM sebagaimana dimaksud pada huruf b ditambah sebesar O,OOO2o/o (nol koma nol nol nol dua persen) dari selisih nilai, yakni dari nilai kontrak kerja konstruksi setelah dikurangi Rp500.000.000,00 (lima ratus juta rupiah); d. pekerjaan konstruksi dengan nilai kontrak di atas Rp1.000.000.000,00 (satu miliar rupiah) sampai dengan Rp5.000.000.000,00 (lima miliar rupiah), Iuran JKM sebesar penetapan nilai Iuran JKM sebagaimana dimaksud pada huruf c ditambah sebesar 1% (satu persen) dikali O,Olo/o (nol koma nol satu persen) sehingga menjadi sebesar penetapan nilai Iuran JKM sebagaimana dimaksud pada huruf c ditambah sebesar 0,0001% (nol koma nol nol nol satu persen) dari selisih nilai, yakni dari nilai kontrak kerja konstruksi setelah dikurangi Rp1.000.000.000,00 (satu miliar rupiah); dan SK No 040857",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "setelah dikurangi Rp1.000.000.000,00 (satu miliar rupiah); dan SK No 040857 Ae. Pekerjaan FRESIDEN REPUBLIK INDONESIA e-12- pekerjaan konstruksi dengan nilai kontrak di atas Rp5.00O.O00.0O0,00 (lima miliar rupiah), Iuran JKM sebesar penetapan nilai Iuran JKM sebagaimana dimaksud pada huruf d ditambah sebesar lo/o (satu persen) dikali O,Olo/o (nol koma nol satu persen) sehingga menjadi sebesar penetapan nilai Iuran JKM sebagaimana dimaksud pada huruf d ditambah sebesar 0,0001% (nol koma nol nol nol satu persen) dari selisih nilai, yakni dari nilai kontrak kerja konstruksi setelah dikurangi Rp5.000.000.000,00 (lima miliar rupiah). Paragraf 3 Persyaratan Keringanan Iuran Jaminan Kecelakaan Kerja dan Iuran Jaminan Kematian Pasal 13 (1) Pemberi Kerja, Peserta Penerima Upah, dan Peserta Bukan Penerima Upah yang mendaftar sebelum bulan Agustus 2O2O diberikan keringanan Iuran JKK dan Iuran JKM sesuai dengan ketentuan dalam Peraturan Pemerintah ini setelah melunasi Iuran JKK dan Iuran JKM sampai dengan bulan Juli 2O2O. (21 Peserta Penerima Upah dan Peserta Bukan Penerima Upah yang mendaftar setelah bulan Juli 2020 maka: a. Peserta Penerima Upah dan Peserta Bukan Penerima Upah harus membayar Iuran JKK dan Iuran JKM untuk 2 (dua) bulan pertama sesuai dengan ketentuan dalam Peraturan Pemerintah Nomor 44 Tahun 2015tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian sebagaimana telah diubah derrgan Peraturan Pemerintah Nomor 82 Tahun 2019 tentang Perubahan atas Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian; dan b. Peserta Penerima Upah dan Peserta Bukan Penerima Upah diberikan keringanan Iuran JKK dan Iuran JKM dimulai pada bulan ketiga kepesertaan sampai dengan berakhirnya jangka waktu keringanan Iuran JKK dan Iuran JKM, kecuali Iuran JKK dan Iuran JKM bulan ketiga melewati jangka waktu keringanan Iuran sebagaimana dimaksud dalam Peraturan Pemerintah ini. Pasal. . SK No 040858 A FRESIDEN REPUBLIK INDONESIA -13- Pasal 14 (1) Ketentuan sebagaimana dimaksud dalam Pasal 13 berlaku bagi Pekerja harian lepas, borongan, dan perjanjian kerja waktu tertentu yang bekerja pada Pemberi Kerja sektor usaha jasa konstruksi yang komponen Upahnya didasarkan atas Upah Pekerja, komponen Upah tercantum dan diketahui. (2) Dalam hal komponen Upah Pekerja sebagaimana dimaksud pada ayat (1) tidak diketahui atau tidak tercantum dan Iuran dihitung dari nilai kontrak kerja konstruksi serta Pemberi Kerja telah mendaftarkan Pekerjanya sebelum bulan Agustus 2O2O maka diberikan keringanan Iuran JKK dan Iuran JKM dengan membayar sebesar 1% (satu persen) dari sisa tagihan yang belum dibayarkan. (3) Dalam hal komponen Upah Pekerja sebagaimana dimaksud pada ayat (1) tidak diketahui atau tidak tercantum dan Iuran dihitung dari nilai kontrak kerja konstruksi serta Pemberi Kerja mendaftarkan Pekerjanya setelah bulan J:uli 2O2O maka: a. Pemberi Kerja sektor usaha jasa konstruksi harus membayar Iuran JKK dan Iuran JKM untuk tahap pertama sesuai dengan ketentuan dalam Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 82 Tahun 2019 tentang Perubahan atas Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian; dan b. Keringanan Iuran JKK dan Iuran JKM diberikan untuk Iuran JKK dan Iuran JKM tahap kedua",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "JKM diberikan untuk Iuran JKK dan Iuran JKM tahap kedua dan tahap ketiga, kecuali pelunasan pembayaran Iuran JKK dan/atau Iuran JKM tahap kedua dan tahap ketiga melewati jangka waktu keringanan Iuran sebagaimana dimaksud dalam Peraturan Pemerintah ini. SK No 040859 AParagraf PRESIDEN REPUBLIK INDONESIA -14- Paragraf 4 Mekanisme Pemberian Keringanan Iuran Jaminan Kecelakaan Kerja dan Iuran Jaminan Kematian Pasal 15 (1) Mekanisme pemberian keringanan Iuran JKK dan IuranJKM diberikan secara langsung oleh BPJS Ketenagakerj aan tanpa permohonan. (2) Mekanisme pemberian keringanan Iuran sebagaimana dimaksud pada ayat (1) dilaksanakan melalui sistem kepesertaan yang dikelola oleh BPJS Ketenagakerjaan. Pasal 16 Dalam hal Pemberi Kerja, Peserta Penerima Upah, dan Peserta Bukan Penerima Upah telah melunasi Iuran JKK dan Iuran JKM bulan Agustus 2O2O atau bulan berikutnya dan terdapat kelebihan maka kelebihan Iuran JKK dan Iuran JKM tersebut diperhitungkan untuk pembayaran Iuran JKK dan Iuran JKM berikutnya. Bagian Keempat Penundaan Pembayaran Sebagian Iuran Jaminan Pensiun Paragraf 1 Besaran Penundaan Pasal 17 (1) Pemberi Kerja wajib: a. memungut Iuran JP dari Pekerja yaitu sebesar lo/o (satu persen) dari Upah Pekerja; dan b. membayarkan dan menyetorkan: 1. Iuran JP yang menjadi kewajiban Pemberi Kerja yaitu sebesar 2o/o (dua persen) dari Upah Pekerja; dan 2. Iuran JP sebagaimana dimaksud pada huruf a, kepada BPJS Ketenagakerjaan. (21 Ketentuan sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan dengan cara sebagai berikut: SK No 044320 Aasebagian . . trRES IDEN REPUBLIK INDONESIA a- 15- sebagian Iuran JP yaitu sebesar 1% (satu persen) dari Iuran JP sebagaimana dimaksud pada ayat (1) huruf b wajib dibayarkan dan disetorkan oleh Pemberi Kerja kepada BPJS Ketenagakerjaan setiap bulan sesuai dengan batas waktu sebagaimana dimaksud dalam Pasal 4; dan sebagian Iuran JP sisanya yaitu sebesar 99% (sembilan puluh sembilan persen) dari Iuran JP sebagaimana dimaksud pada ayat (1) huruf b diberikan penundaan pembayaran sebagian Iuran JP, yang pelunasannya sekaligus atau bertahap dimulai paling lambat tanggal 15 Mei 2O2l dan diselesaikan paling lambat tanggal 15 April 2022. Paragraf 2 Penundaan untuk Usaha Menengah dan Besar Pasal 18 Penundaan pembayaran sebagian Iuran sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b diberikan kepada Pemberi Kerja dan Pekerja skala usaha menengah dan besar yang memenuhi syarat sebagai berikut: a. kegiatan produksi, distribusi, atau kegiatan utama usahanya terganggu akibat bencana nonalam penyebaran Corona Virus Disease 2019 (COVID-19) sehingga berdampak pada penurunan omset penjualan/ pendapatan bulanan sebesar lebih dari 30% (tiga puluh persen), yang data penurunannya disampaikan per bulan sejak bulan Februari 2O2O dengan surat penyataan dari pimpinan tertinggi Pemberi Kerja secara iktikad baik; dan b. Pemberi Kerja dengan ketentuan: 1. telah mendaftarkan Pekerjanya sebagai Peserta sebelum bulan Agustus 2O2O harus melunasi Iuran JP sampai dengan bulan Juli 2O2O; ataub SK No 040861 A2. baru PRES IDEN REPUBLIK INDONESIA _ 16_ baru mendaftarkan Pekerjanya sebagai Peserta setelah bulan Jluli 2020 harus membayar sebagian Iuran sebagaimana dimaksud dalam Pasal 17 ayat (21 huruf a. Pasal 19 (1) Pemberi Kerja yang terdampak bencana nonalam penyebaran Corona Vints Disease 2019 (COVID-l9) sebagaimana dimaksud dalam Pasal 18 mengajukan permohonan penundaan pembayaran sebagian Iuran JP",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 18 mengajukan permohonan penundaan pembayaran sebagian Iuran JP kepada BPJS Keterragakerj aan. (21 BPJS Ketenagakerjaan melakukan verifikasi atas permohonan penundaan pembayaran sebagian Iuran JP paling lama 3 (tiga) hari sejak permohonan diterima. (3) Dalam hal permohonan telah diterima dan telah dilakukan verifikasi dalam batas waktu sebagaimana dimaksud pada ayat (21, BPJS Ketenagakerjaan segera memberitahukan penolakan atau persetujuan penundaan pembayaran sebagian Iuran JP dalam waktu 1 (satu) hari setelah hasil verifikasi. (4) Pemberi Kerja yang telah memperoleh persetujuan sebagaimana dimaksud pada ayat (3), melaksanakan pemungutan, pembayaran, dan penyetoran Iuran JPdalam jangka waktu sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b. (5) Permohonan sebagaimana dimaksud pada ayat (1) dan pemberitahuan penolakan atau persetujuan sebagaimana dimaksud pada ayat (3) dapat dilakukan secara manualatau elektronik melalui kanal layanan BPJS Ketenagakerjaan. Paragraf 3 Penundaan untuk ljsaha Mikro dan Kecil Pasal 20 Penundaan pembayaran sebagian Iuran JP sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b diberikan kepada Pemberi Kerja dan Pekerja skala usaha mikro dan kecil yang memenuhi syarat yaitu Pemberi Kerja yang:2 SK No 040862 Aa. telah a bPRES IDEN REPUBLIK TNDONESIA -t7- telah mendaftarkan Pekerjanya sebagai Peserta sebelum bulan Agustus 2O2O harus melunasi Iuran JP sampai dengan bulan Juli 2O2O; atau baru mendaftarkan Pekerjanya sebagai Peserta setelah bulan Juli 2O2O harus membayar sebagian Iuran sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a. Pasal 21 (1) Pemberi Kerja skala usaha mikro dan kecil sebagaimana dimaksud dalam Pasal 20 diberikan penundaan pembayaran sebagian Iuran JP setelah terlebih dahulu memberitahukan kepada BPJS Ketenagakerjaan. (2) BPJS Ketenagakerjaan memberitahukan mulai berlakunya penundaan pembayaran sebagian Iuran JP sebagaimana dimaksud pada ayat (1) dalam waktu 1 (satu) hari sejak diterima pemberitahuan dari Pemberi Kerja skala usaha mikro dan kecil. Pasal 22 (1) Penundaan pembayaran sebagian Iuran JP sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b tidak mengurangi tingkat kepadatan Iuran JP. (21 Dalam hal belum dilakukan pelunasan atas penundaan pembayaran sebagian Iuran JP sampai dengan batas waktu sebagaimana dimaksud dalam Pasal 17 ayat (21 huruf b, sisa luran JP yang belum dilunasi tersebut mengurangi tingkat kepadatan Iuran JP. Bagian Kelima Denda Pasal 23 (1) Keterlambatan pembayaran Iuran Program Jaminan Sosial Ketenagakerjaan yang melebihi batas waktu sebagaimana dimaksud dalam Pasal 4 dikenakan denda sebesar O,Soh (nol koma lima persen) untuk setiap bulan keterlambatan. SK No 040863 A(2) Pelunasan P]TESIDEN REPUELIK INDONESIA -18- (21 Pelunasan atas penundaan pembayaran sebagian Iuran JP sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b tidak dikenakan denda sepanjang dilakukan di dalam jangka waktu sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b. BAB III MANFAAT Pasal 24 Selama masa penyesuaian Iuran, Manfaat Program Jaminan Sosial Ketenagakerjaan yang diterima Peserta tetap sesuai ketentuan peraturan perundang-undangan. Pasal 25 Jika Peserta melakukan klaim JP pada jangka waktu berlakunya Peraturan Pemerintah ini dan mendapatkan Manfaat lumsum maka Iuran seluruh kewajiban bagian Pemberi Kerja termasuk yang ditunda harus dibayar lunas oleh Pemberi Kerja kepada BPJS Ketenagakerjaan sebelum Manfaat lumsum diberikan kepada Pekerja. BAB IV KEBERLAKUAN Pasal 26 Penyesuaian Iuran sebagaimana dimaksud dalam Peraturan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "IV KEBERLAKUAN Pasal 26 Penyesuaian Iuran sebagaimana dimaksud dalam Peraturan Pemerintah ini berlaku dimulai sejak Iuran Program Jaminan Sosial Ketenagakerjaan bulan Agustus 2O2O sampai dengan Iuran Program Jaminan Sosial Ketenagakerjaan bulan Januari 202t. Pasal 27 (1) Penyesuaian Iuran dan pembayaran denda sebagaimana dimaksud dalam Peraturan Pemerintah ini berlaku bagi Pemberi Kerja dan Peserta dengan ketentuan pembayaran dilakukan dalam jangka waktu sebagaimana dimaksud dalam Pasal 4, Pasai 17, dan Pasal 26. (2) Apabila... SK No 044321 A PRESIDEN REPUELIK INDONESIA -19- (21 Apabila Pemberi Kerja melunasi pembayaran Iuran dan denda melebihi batas waktu sebagaimana dimaksud pada ayat (1) maka berlaku ketentuan Iuran dan denda sebagaimana diatur dalam: a. Peraturan Pemerintah Nomor 44 Tah,un 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 82 Tahun 2Ol9 tentang Perubahan atas Peraturan Pemerintah Nomor 44 Tahun 2015 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja dan Jaminan Kematian; b. Peraturan Pemerintah Nomor 45 Tahun 2015 tentang Penyelenggaraan Program Jaminan Pensiun; dan c. Peraturan Pemerintah Nomor 46 Tahun 2015 tentang Penyelenggaraan Program Jaminan Hari Tua. Pasal 28 Apabila jangka waktu penyesuaian Iuran sebagaimana dimaksud dalam Peraturan Pemerintah ini berakhir, Pemberi Kerja dan Peserta wajib membayar dan menyetor atau melunasi pembayaran Iuran dan denda Program Jaminan Sosial Ketenagakerjaan kepada BPJS Ketenagakerjaan berdasarkan ketentuan Peraturan Pemerintah sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf a, huruf b, dan huruf c. BAB V KETENTUAN PENUTUP Pasal 29 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar. . . SK No 040865 A PRESIDEN REFUBLIK INDONESIA Agar setiap pengundangan penempatannya Indonesia.-20- orang mengetahuinya, memerintahkan Peraturan Pemerintah ini dengan dalam Lembaran Negara Republik Ditetapkan di Jakarta pada tanggal 31 Agustus 2020 PRESIDEN REPUBLIK INDONESIA, ttd JOKO WIDODO Diundangkan di Jakarta pada tanggal 1 September 2O2O MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2O NOMOR 199 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Bidang Hukum dan dang-undangan,ttd E.LI >4* ili SK No 044263 Avanna Djaman PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 49 TAHUN 2O2O TENTANG PENYESUAIAN IURAN PROGRAM JAMINAN SOSIAL KETENAGAKERJAAN SELAMA BENCANA NONALAM PENYEBARAN CORONA Y/RUS D/SEASE 2019 (covrD- 1e) I. UMUM Pemerintah telah menetapkan penyebaran CoronaVirus Disease 2019 (COVID-19) sebagai bencana nasional melalui Keputusan Presiden Nomor 12 Tahun 2O2O tentang Penetapan Bencana Nonalam Penyebaran Corona Virus Disease 2019 (COVID-19) Sebagai Bencana Nasional. Penyebaran Corona Virus Disease 2019 (COVID-19) ini memberikan dampak kepada perekonomian dan kehidupan sosial masyarakat. Pada sisi Pekeda dampak yang ditimbulkan antara lain pemotongan upah, pengurangan hari kerja, dirumahkan dengan upah dibayar sebagian atau upah tidak dibayar, dan pemutusan hubungan kerja. Sedangkan dari sisi Pemberi Kerja dampak dari penyebaran Cororua Virus Disease 2019 (COVID-19) ini antara lain berkurangnya produksi, terganggunya cash flou perusahaan, berkurangnya kemampuan membayar kewajiban, pengurangan jam kerja, dan pengurangan pekerja. Ketidakmampuan perusahaan membayar Iuran Program JaminanSosial Ketenagakerjaan secara masif dapat berdampak pada kesinambungan penyelenggaraan Program Jaminan Sosial Ketenagakerjaan dan kelangsungan iayanan Manfaat kepada Peserta. Dalam hal terjadi krisis keuangan dan kondisi tertentu yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Peserta. Dalam hal terjadi krisis keuangan dan kondisi tertentu yang memberatkan perekonomian, Pemerintah dapat melakukan tindakan khusus untuk menjaga kesinambungan penyelenggaraan Program Jaminan Sosial Ketenagakerjaan akibat bencana nonalam penyebaran Corona Virus Disease 2019 (COVID-19). Tindakan khusus untuk menjaga kesehatan keuangan dan kesinambungan penyelenggaraan Program Jaminan Sosial Ketenagakerjaan antara lain berupa penyesuaian Manfaat, Iuran, dan/atau usia pensiun, sebagai upaya terakhir. SK No 044257 APeraturan PRES IDEN REPUBLTK INDONESIA -2- Peraturan Pemerintah ini mengatur mengenai kebijakan relaksasi atau penyesuaian Iuran berupa kelonggaran batas waktu pembayaran Iuran JKK, Iuran JKM, Iuran JHT, dan Iuran JP setiap bulan, keringanan Iuran JKK dan Iuran JKM, dan penundaan pembayaran sebagian Iuran JP, serta pengurangan denda. Kebijakan relaksasi atau penyesuaian Iuran ini diberlakukan selama bencana nonalam penyebaran Corona Vints Disease 2019 (COVID-l9) dan selama jangka waktu pelunasan penundaan pembayaran sebagian Iuran JP. Kebijakan yang diatur dalam Peraturan Pemerintah ini diharapkan dapat melindungi, mencegah, atau mengurangi Pekerja yang mengalami pemotongan upah, pengurangarl hari kerja, dirumahkan dengan upah dibayar sebagian atau upah tidak dibayar, dan pemutusan hubungan kerja. II. PASAL DEMI PASAL Pasal 1 Cukup jelas Pasal 2 Cukup jelas Pasal 3 Cukup jelas Pasal 4 Cukup jelas. Pasal 5 Cukup jelas. Pasal 6 Cukup jelas SK No 040868 APasal FRES IDEN REPUBLIK INDONESIA -3- Pasal 7 Cukup jelas Pasal 8 Cukup jelas. Pasal 9 Cukup jelas Pasal 10 Cukup jelas Pasal 1 1 Cukup jelas Pasal 12 Cukup jelas Pasal 13 Ayat (1) Cukup jelas. Ayat (2) Huruf a Cukup jelas Huruf b Pemberian keringanan Iuran JKK dan Iuran JKM yang dimulai dari Iuran JKK dan Iuran JKM bulan ketiga kepesertaan dimaksudkan untuk mencegah atau mengurangi terjadinya risiko moral (moral hazardl yang dimanfaatkan oleh Peserta baru. SK No 040869 APasal PRESIDEN REPUBLIK INDONESIA -4 Pasal 14 Cukup jelas Pasal 15 Cukup jelas. Pasal 16 Cukup jelas Pasal 17 Cukup jelas Pasal 18 Cukup jelas Pasal 19 Cukup jelas Pasal 20 Cukup jelas. Pasal 21 Cukup jelas Pasal 22 Cukup jelas Pasal 23 Cukup jelas. SK No 040870 APasal PRES IDEN REPUBLIK INDONESIA -5- Pasal24 Cukup jelas. Pasal 25 Cukup jelas Pasal 26 Cukup jelas Pasal 27 Cukup jelas Pasal 28 Cukup jelas Pasal 29 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6551 SK No 044256 A",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}