{
  "source": "downloaded_pdfs/PP%2036%20Tahun%202008.pdf",
  "processed_date": "2025-04-12T21:37:41.049791",
  "document_info": {
    "title": "PP 36 Tahun 2008"
  },
  "total_pages": 64,
  "chunks": [
    {
      "text": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 36 TAHUN 2008 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN PENGKAJIAN DAN PENERAPAN TEKNOLOGI DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Badan Pengkajian dan Penerapan Teknologi sebagaimana telah dia tur dalam Peraturan Pemerintah Nomor 50 Tahun 2002 tentan g Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berla ku pada Badan Pengkajian dan Penerapan Teknologi, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Neg ara Bukan Pajak yang berlaku pada Badan Pengkajian dan Penerapan Teknologi. b. bahwa berdasarkan pertimbangan sebagaimana dimaks ud pada huruf a dan untuk melaksanakan ketentuan Pasal 2 ayat (2) dan ayat (3) serta Pasal 3 ayat (2) UndangtUndang Nomor 20 T ahun 1997 tentang Penerimaan Negara Bukan Pajak, perlu menetapkan Peraturan Pemerintah tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada B adan Pengkajian dan Penerapan Teknologi; Mengingat : 1. Pasal 5 ayat (2) UndangtUndang Dasar Nega ra Republik Indonesia Tahun 1945; 2. UndangtUndang Nomor 20 Tahun 1997 tentang Pene rimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 3. Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Ne gara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3694) sebagaima na telah diubah dengan Peraturan Pemerintah Nomor 52 Tahu n 1998 (Lembaran Negara Republik Indonesia Tahun 1998 Nom or 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3760); MEMUTUSKAN: . . . t 2 t MEMUTUSKAN: Menetapkan: PERATURAN PEMERINTAH TENTANG JENIS DAN TAR IF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN PENGKAJIAN DAN PENERAPAN TEKNOLOGI. Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Badan Pengkajian dan Penerapan Teknologi meliputi penerimaan dari : a. Jasa Inkubator Teknologi; b. Jasa Teknologi Modifikasi Cuaca/Penyemaian Awan/Hujan Buatan; c. Jasa Survei Laut dan Operasi Kapal Baruna Jaya; d. Jasa Teknologi Ethanol dan Derivat Pati; e. Jasa Bioteknologi dan Produk Bioteknologi; f. Jasa Jaringan Informasi Ilmu Pengetahuan dan Teknologi; g. Jasa Pengkajian Dinamika Pantai; h. Jasa Pengkajian dan Penerapan Teknologi Energi; i. Jasa Teknologi dan Seni Keramik dan Porselen; j. Jasa Teknologi Lingkungan; k. Jasa Pengkajian Teknologi Polimer; l. Jasa Rekayasa Disain dan Sistem Teknologi; m. Jasa Teknologi Aero Gas Dinamika dan Getaran; n. Jasa Uji Kekuatan Struktur; o. Jasa Termodinamika Motor dan Propulsi; p. Jasa Pengkajian dan Penelitian Hidrodinamika; q. Jasa Penyelenggaraan Seminar dan Sejenisnya; r. Jasa Teknologi Mesin Perkakas, Teknik Produksi dan Otomasi; s. Hasil difusi teknologi berdasarkan kontrak kerjasama dengan pihak lain; dan t. Jasa pelayanan berdasarkan kontrak kerjasama dengan pihak lain. (2) Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf r adalah sebagaimana ditetapkan dalam Lampiran Peraturan Pemerintah ini. (3) Jenis . . . t 3 t (3) Jenis dan tarif atas jenis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ". t 3 t (3) Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) huruf s dan huruf t adalah sebesar nilai nominal yang tercantum dalam kontrak kerjasama. (4) Jasa pelayanan sebagaimana dimaksud pada ayat (1) huruf t merupakan kegiatan yang berkaitan dengan jasa pelayana n pengkajian dan penerapan teknologi. Pasal 2 Jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 mempunyai tarif dalam bentuk satuan Rupiah, Dollar Amerika, dan Persentase. Pasal 3 (1) Terhadap pihak tertentu dikenakan tarif atas jenis pelay anan tertentu dengan ketentuan sebagai berikut : a. Mahasiswa program S1 : 50% (lima puluh persen); b. Mahasiswa program S2/S3 : 60% (enam puluh persen); c. UKM skala kecil : 50% (lima puluh persen); atau d. UKM skala menengah : 60% (enam puluh persen); dari tarif sebagaimana tercantum dalam Lampiran Peraturan Pemerintah ini. (2) Jenis pelayanan tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. Jasa Bioteknologi dan Produk Bioteknologi; b. Jasa Jaringan Informasi Ilmu Pengetahuan dan Teknologi; c. Jasa Pengkajian Dinamika Pantai; d. Jasa Teknologi dan Seni Keramik dan Porselen; e. Jasa Teknologi Lingkungan; f. Jasa Pengkajian Teknologi Polimer; g. Jasa Uji Kekuatan Struktur; Pasal 4 (1) Tarif atas jenis pelayanan tertentu tidak termasuk biaya konsumsi, transportasi, akomodasi, dan/atau asuransi. (2) Jenis pelayanan tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. Jasa . . . t 4 t a. Jasa Teknologi Modifikasi Cuaca/Penyemaian Awan/Hujan Buatan; b. Jasa Survei Laut dan Operasi Kapal Baruna Jaya; c. Jasa Jaringan Informasi Ilmu Pengetahuan dan Teknologi; d. Jasa Pengkajian Dinamika Pantai; e. Jasa Pengkajian dan Penerapan Teknologi Energi; f. Jasa Rekayasa Disain Sistem Teknologi; g. Jasa Uji Kekuatan Struktur; h. Jasa Teknologi Aero Gas Dinamika dan Getaran; i. Jasa Termodinamika Motor dan Propulsi; j. Jasa Pengkajian dan Penelitian Hidrodinamika; k. Jasa Penyelenggaraan Seminar dan Sejenisnya; dan l. Jasa Teknologi Mesin Perkakas, Teknik Produksi dan Otomasi. (3) Biaya konsumsi, transportasi, akomodasi, dan/atau asuransi sebagaimana dimaksud pada ayat (1) dibebankan kepada wa jib bayar. Pasal 5 Seluruh Penerimaan Negara Bukan Pajak yang berlaku pad a Badan Pengkajian dan Penerapan Teknologi wajib disetor la ngsung secepatnya ke Kas Negara. Pasal 6 Dengan berlakunya Peraturan Pemerintah ini, Peraturan Pemerintah Nomor 50 Tahun 2002 tentang Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Pengkajian dan Penerapan Teknologi (Lembaran Negara Rep ublik Indonesia Tahun 2002 Nomor 93, Tambahan Lembaran Nega ra Republik Indonesia Nomor 4225) dicabut dan dinyatakan tida k berlaku. Pasal 7 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar . . . t 5 t Agar setiap orang mengetahuinya, memerintahkan pengunda ngan Peraturan Pemerintah ini dengan penempatannya dalam Lem baran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Mei 2008 PRESIDEN REPUBLIK INDONESIA, DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 19 Mei 2008 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2008 NOMOR 76 PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 36 TAHUN 2008 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN PENGKAJIAN DAN PENERAPAN TEKNOLOG I I. UMUM Dalam rangka mengoptimalkan Penerimaan Negara Bukan Paj ak guna menunjang pembangunan nasional, Penerimaan Negara Bukan Pajak pada Badan Pengkajian dan Penerapan Teknologi sebagai salah s atu sumber penerimaan negara perlu dikelola dan dimanfaatkan untuk pe ningkatan pelayanan kepada masyarakat. Badan Pengkajian dan Penerapan Teknologi telah memiliki ta rif atas jenis Penerimaan Negara Bukan Pajak sebagaimana diatur dalam Peraturan Pemerintah Nomor 50 Tahun 2002 tentang Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Pengkajian dan Penerapan Teknologi, dengan adanya jenis Penerimaan Negara Bukan P ajak yang baru dan perubahan tarif, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Badan Pengkajian dan Penerapan Teknologi dengan Peraturan Pemerintah. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Cukup jelas. Pasal 4 Cukup jelas. Pasal 5 . . . t 2 t Pasal 5 Cukup jelas. Pasal 6 Pengertian mengenai Kas Negara adalah Kas Negara sebag aimana dimaksud dalam UndangtUndang Nomor 20 Tahun 1997 tent ang Penerimaan Negara Bukan Pajak. Pasal 7 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 4853 LAMPIRAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 36 TAHUN 2008 TANGGAL 19 MEI 2008 JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN PENGKAJIAN DAN PENERAPAN TEKNOLO GI NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF I. JASA INKUBATOR TEKNOLOGI A. Jasa Sewa Ruangan dengan Fasilitas Standar Per m 2/bulan Rp 6.800,00 B. Jasa Sewa Akses Internet Per titik/bulan Rp 200.000 ,00 C. Jasa Pencarian Pangsa Pasar Per dokumen transaksi 5 % dari total harga penjualan D. Jasa Pencarian Modal Per dokumen penerimaan dana 5 % dari total dana yang diperoleh II. JASA TEKNOLOGI MODIFIKASI CUACA/ PENYEMAIAN AWAN/HUJAN BUATAN A. Penyemaian Awan/Hujan Buatan 1. DKI Jakarta Per hari Rp 113.168.000,00 2. Jawa Barat Per hari Rp 113.443.000,00 3. Banten Per hari Rp 113.443.000,00 4. Jawa Tengah Per hari Rp 113.663.000,00 5. Yogyakarta Per hari Rp 113.663.000,00 6. Jawa Timur Per hari Rp 113.883.000,00 7. Sumatera Selatan Per hari Rp 114.103.000,00 8. Jambi Per hari Rp 114.103.000,00 9. Bengkulu Per hari Rp 114.103.000,00 10. Lampung Per hari Rp 114.103.000,00 11. Bangka Belitung Per hari Rp 114.103.000,00 12. Sumatera Barat Per hari Rp 114.433.000,00 13. Riau Per hari Rp 114.433.000,00 14. Sumatera Utara Per hari Rp 114.983.000,00 15. Nanggroe Aceh Darussalam Per hari Rp 114.983.000,00 16. Kalimantan Barat Per hari Rp 114.279.000,00 17. Kalimantan Tengah Per hari Rp 115.313.000,00 18. Kalimantan Selatan Per hari Rp 115.093.000,00 19. Kalimantan Timur Per hari Rp 115.533.000,00 20. Sulawesi Selatan Per hari Rp 115.258.000,00 21. Sulawesi Tenggara Per hari Rp 115.203.000,00 22. Sulawesi Tengah Per hari Rp 115.148.000,00 23. Sulawesi Utara Per hari Rp 115.313.000,00 24. Gorontalo Per hari Rp 115.313.000,00 25. Nusa Tenggara Barat Per hari Rp 114.433.000,00 26. Nusa Tenggara Timur Per hari Rp 114.983.000,00 27. Bali . . . - 2 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ". - 2 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 27. Bali Per hari Rp 114.433.000,00 28. Maluku Per hari Rp 114.983.000,00 29. Maluku Utara Per hari Rp 114.983.000,00 30. Irian Jaya/ Papua Per hari Rp 115.643.000,00 B. Operasi Pesawat Terbang Casa 212t200 Per jam terban g USD 62.50 III. JASA SURVEI LAUT DAN OPERASI KAPAL BARUNA JAYA A. Jasa Survei 1. Survei Batimetri : a. Pemeruman Tunggal (Single beam ) Per km Rp 300.000,00 b. Pemeruman Jamak (Multi beam ) Per km Rp 2.000.000,00 2. Survei Oseanografi : a. CTD (Konduktivitas, Suhu, Kedalaman) Per stasiun Rp 1.200.000,00 b. Arus Laut (Akustik - Mooring 1 titik) Per hari Rp 3.000.000,00 c. Arus Laut (propeler t Mooring 1 titik) Per hari Rp 2.300.000,00 d. Arus Sepanjang Trek Per hari Rp 3.000.000,00 e. Pasang surut Per hari Rp 1.200.000,00 f. Gelombang Per hari Rp 2.500.000,00 3. Survei Perikanan : a. Mendeteksi Ikan (Accoustic Fish Finder ) Per km Rp 200.000,00 b. Pukat Dasar (Bottom Trawl ) Per station Rp 6.000.000,00 c. Pukat Pertengahan (Mid Water Trawl ) Per station Rp 4.000.000,00 4. Survei Geologi : a. Penginti Jatuh Bebas (Drop Corer) Per station Rp 2.500.000,00 b. Metode Comot (Grab Sampler) Per station Rp 200.000,00 c. Metode Keruk (Dredge Sampling) Per station Rp 2.000.000,00 5. Survei Geophisic : a. Magnetik Per km Rp 500.000,00 b. Karakteristik Permukaan dasar Laut (Side Scan Sonar ) Per km Rp 500.000,00 c. Profil Bawah Dasar Laut (Sub Bottom Profiling ) Per km Rp 500.000,00 d. Seismik Multi Kanal 2 D (Seismik multi channel 2D) Per km Rp 5.500.000,00 6. Survei Penentuan Posisi : a. GPS Geodetic Per hari Rp 600.000,00 b. DGPS Radio modem, Jangkauan Pendek Per hari Rp 1.500.000,00 c. DGPS Satelit (Tidak Termasuk Sinyal) Per hari Rp 600.000,00 d. Radio Modem Per hari Rp 200.000,00 7. Analisis . . . - 3 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 7. Analisis Sampel : a. Nutrien (laboratorium) Per sample Rp 100.000,00 b. Oksigen Per sample Rp 50.000,00 c. pH Per sample Rp 50.000,00 d. Salinitas Per sample Rp 50.000,00 8. Survei Video Bawah Laut Per jam Rp 250.000,00 9. Survei Pemasangan atau Pengambilan Buoy Data Per paket Rp 50.000.000,00 B. Jasa Pengolahan dan Interpretasi Data Hasil Survei 1. Data Batimetri : a. Pemeruman Tunggal (Single Beam) Per km Rp 100.000,00 b. Pemeruman Jamak (Multi Beam) Per km Rp 500.000,00 2. Data Oseanografi : a. CTD (Konduktivitas, Suhu, Kedalaman) Per stasiun Rp 350.000,00 b. Arus Mooring (Tambatan) Per stasiun Rp 1.500.000,00 c. Arus Underway (Sepanjang Trek) Per km line Rp 500.000,00 d. Pasang surut Per stasiun Rp 1.500.000,00 e. Gelombang Per stasiun Rp 2.500.000,00 3. Data Geofisika: a. Data Magnetik Per km Rp 200.000,00 b. Interpretasi Side Scan Sonar Per km Rp 200.000,00 c. Interpretasi Sub Bottom Profile Per km Rp 200.000,00 d. Interpretasi Seismik Profile (analog) Per km Rp 400.000,00 C. Jasa Sewa 1. Bareboat Charter untuk Industri/Institusi Nasional per hari Rp 20.000.000,00 2. Bareboat Charter untuk Industri/Institusi Internasional per hari Rp",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "20.000.000,00 2. Bareboat Charter untuk Industri/Institusi Internasional per hari Rp 25.000.000,00 D. Operasi Kapal Baruna Jaya di Perairan Indonesia (tidak termasuk BBM) 1. Operasi Survei Untuk Instansi Pemerintah Per hari Rp 30.000.000,00 2. Operasi Survei Untuk Industri Na sional Per hari Rp 35.000.000,00 3. Operasi Survei Untuk Riset Internasional Per hari Rp 40.000.000,00 4. Operasi Survei Untuk Industri Internasional Per hari Rp 50.000.000,00 IV. JASA TEKNOLOGI ETHANOL DAN DERIVAT PATI A. Jasa Teknologi Budidaya Ubikayu Per kilogram Rp 25, 00 B. Jenis . . . - 4 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF B. Jasa Teknologi Proses Produksi Alkohol 95% 1. Bahan Baku Molasses /Tetes Per liter Rp 350,00 2. Bahan Baku Ubi Kayu Per liter Rp 375,00 3. Bahan Baku Onggok (Limbah Padat Tapioka) Per liter Rp 475,00 C. Jasa Teknologi Proses Produksi Alkohol 99% 1. Bahan Baku Molasses /Tetes Per liter Rp 450,00 2. Bahan Baku Ubi Kayu Per liter Rp 475,00 3. Bahan Baku Onggok (Limbah Padat Tapioka) Per liter Rp 620,00 D. Pengolahan Tanah (Traktor) Per hektar Rp 60.000,00 E. Pembuatan/Perataan Jalan Tanah (Grader) Per jam Rp 40.000,00 F. Pengeringan Tapioka Per kilogram Rp 15,00 V. JASA BIOTEKNOLOGI DAN PRODUK BIOTEKNOLOGI A. Jasa Bioteknologi Pertanian 1. Alih teknologi perbanyakan bibit jati a. secara kultur jaringan steril/ in vitro Per paket Rp 100.000.000,00 b. secara kultur jaringan non steril/ ex vitro Per paket Rp 50.000.000,00 2. Alih teknologi perbanyakan bibit lidah buaya secara kultur jaringan Per paket Rp 60.000.000,00 3. Alih teknologi perbanyakan bibit jarak a. secara in vitro Per paket Rp 100.000.000,00 b. secara ex vitro Per paket Rp 50.000.000,00 4. Alih teknologi perbanyakan bibit vanili a. secara in vitro Per paket Rp 80.000.000,00 b. secara ex vitro Per paket Rp 40.000.000,00 5. Alih teknologi perbanyakan bibit anggrek secara kultur jaringan Per paket Rp 80.000.000,00 B. Jasa Bioteknologi – Analisis Kimia 1. Analisis kimia (sampel : makanan dan minuman) a. Kadar abu (Standar Nasional Indonesia/SNI) Per sampel Rp 25.000,00 b. Abu total (SNI) Per sampel Rp 25.000,00 c. Protein (SNI) Per sampel Rp 50.000,00 d. Lemak (SNI) Per sampel Rp 60.000,00 e. Karbohidrat ( reduksi /total, SNI) Per sampel Rp 70.000,00 f. Karbohidrat ( reduksi /total, Per sampel Rp 50.000,00 - 5 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF Somogyi) g. Karbohidrat . . . g. Karbohidrat ( reduksi /total, Dinitro Salisilat /DNS) Per sampel Rp 30.000,00 h. Karbohidrat ( laktosa , SNI) Per sampel Rp 70.000,00 i. Serat kasar (SNI) Per sampel Rp 50.000,00 j. Natrium Klorida /NaCl (SNI) Per sampel Rp 30.000,00 k. pH (SNI) Per sampel Rp 10.000,00 l. Bobot jenis (SNI) Per sampel Rp 20.000,00 m. Bahan pengawet ( asam benzoat , kualitatif, SNI) Per sampel Rp 60.000,00 n. Bahan pengawet ( boraks , kualitatif, SNI) Per sampel Rp 50.000,00 o. Bahan pengawet ( formalin , kualitatif, SNI) Per sampel Rp 50.000,00 p. Bahan pengawet (asam salisilat , kualitatif, SNI) Per sampel Rp 50.000,00 q. Pemanis buatan ( sakarin , kualitatif, SNI) Per sampel Rp 40.000,00 r.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "( sakarin , kualitatif, SNI) Per sampel Rp 40.000,00 r. Pemanis buatan ( siklamat , kualitatif, SNI) Per sampel Rp 40.000,00 s. Pewarna makanan Per sampel Rp 40.000,00 2. Analisis Kimia (sampel : air) a. pH (SNI) Per sampel Rp 10.000,00 b. Kalsium /Ca (Spektrofotometri) Per sampel Rp 50.000,00 c. Fosfor /P (Spektrofotometri) Per sampel Rp 50.000,00 d. Magnesium /Mg (Spektrofotometri) Per sampel Rp 50.000,00 e. Klorida /Cl (Spektrofotometri) Per sampel Rp 50.000,00 f. Nitrat (Spektrofotometri) Per sampel Rp 50.000,00 g. Nitrit (Spektrofotometri) Per sampel Rp 50.000,00 h. Besi/Fe (Spektrofotometri) Per sampel Rp 50.000,00 i. Nitrogen /N (Kjeldahl) Per sampel Rp 50.000,00 j. Sulfat (Spektofotometri) Per sampel Rp 50.000,00 3. Analisis Kimia (sampel : pupuk, tanah) a. pH (SNI) Per sampel Rp 10.000,00 b. Kalsium /Ca (Spektrofotometri) Per sampel Rp 50.000,00 c. Fosfor /P (Spektrofotometri) Per sampel Rp 50.000,00 d. Magnesium /Mg (Spektrofotometri) Per sampel Rp 50.000,00 e. Nitrogen /N (Kjeldahl) Per sampel Rp 50.000,00 f. Kalium /K (Spektrofotometri) Per sampel Rp 50.000,00 g. Karbon organik (Spektrofotometri) Per sampel Rp 50.000,00 h. Neutral Detergent Fiber /NDF Per sampel Rp 80.000,00 - 6 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF (Gravimetri) i. Acid Detergent Fiber /ADF (Gravimetri) Per sampel Rp 50.000,00 j. Lignin (Gravimetri) Per sampel Rp 60.000,00 k. Selulosa (Gravimetri) Per sampel Rp 100.000,00 l. Hemiselulosa (Gravimetri) Per sampel Rp 110.000,00 4. Analisis Kimia (sampel : laintlain) a. Penisilin (High Performance Liquid Chromatography /HPLC) Per sampel Rp 170.000,00 b. Tetrasiklin . . . b. Tetrasiklin (HPLC) Per sampel Rp 170.000,00 c. Eritrimisin (HPLC) Per sampel Rp 170.000,00 d. Siklosporin (HPLC) Per sampel Rp 170.000,00 e. Sefalosporin (HPLC) Per sampel Rp 170.000,00 f. Lovastatin (HPLC) Per sampel Rp 170.000,00 g. Simvastatin (HPLC) Per sampel Rp 170.000,00 h. Vitamin B12 (HPLC) Per sampel Rp 170.000,00 i. Vitamin C (Titrimetri) Per sampel Rp 50.000,00 j. Pola fitokimia (HPLC) Per sampel Rp 210.000,00 k. Alkohol ( Gas Chromatography /GC) Per sampel Rp 210.000,00 C. Jasa Bioteknologi t Analisis Genetika 1. Analisis Deoxyribonucleic Acid /DNA a. Urutan basa ( sequencing ) Maksimumimum 900 basa Per sampel USD 20.00 b. Urutan basa ( sequencing ) 900 – 1800 basa Per sampel USD 35.00 c. Urutan basa ( sequencing ) 1800 t 2700 basa Per sampel USD 45.00 2. Identifikasi mikroba secara molekuler Per sampel US D 90.00 3. Deteksi Genetically Modified Organism / GMO secara kualitatif Per sampel USD 100.00 D. Jasa Bioteknologi t Analisis Mikrobiologi 1. Pemeriksaan mikrobiologi sampel minuman (sampel 1000 ml) a. Sampai uji sangkaan Escherichia coli Per sampel Rp 70.000,00 b. Sampai uji sangkaan coliform Per sampel Rp 70.000,00 c. Sampai uji sangkaan Salmonella sp . Per sampel Rp 80.000,00 d. Sampai uji sangkaan Clostridium perfringens Per sampel Rp 80.000,00 e. Sampai uji sangkaan enterococci Per sampel Rp 70.000,00 f. Sampai uji sangkaan Per sampel Rp 70.000,00 - 7 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF Staphylococcus aureus g. Sampai uji penegasan angka lempeng total Per sampel Rp 50.000,00 h. Sampai uji penegasan kapang dan khamir Per sampel",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "50.000,00 h. Sampai uji penegasan kapang dan khamir Per sampel Rp 50.000,00 i. Sampai uji penegasan Escherichia coli Per sampel Rp 160.000,00 j. Sampai uji penegasan coliform Per sampel Rp 120.000,00 k. Sampai uji penegasan Salmonella sp . Per sampel Rp 160.000,00 l. Sampai uji penegasan Clostridium perfringens Per sampel Rp 150.000,00 m. Sampai uji penegasan enterococci Per sampel Rp 120.000,00 n. Sampai . . . n. Sampai uji penegasan Staphylococcus aureus Per sampel Rp 150.000,00 2. Pemeriksaan mikrobiologi sampel makanan (sampel 500 gr) a. Sampai uji sangkaan Escherichia coli Per sampel Rp 80.000,00 b. Sampai uji sangkaan coliform Per sampel Rp 80.000,00 c. Sampai uji sangkaan Salmonella sp . Per sampel Rp 90.000,00 d. Sampai uji sangkaan Clostridium perfringens Per sampel Rp 85.000,00 e. Sampai uji sangkaan enterococci Per sampel Rp 80.000,00 f. Sampai uji sangkaan Staphylococcus aureus Per sampel Rp 75.000,00 g. Sampai uji penegasan angka lempeng total Per sampel Rp 55.000,00 h. Sampai uji penegasan kapang dan khamir Per sampel Rp 55.000,00 i. Sampai uji penegasan Escherichia coli Per sampel Rp 170.000,00 j. Sampai uji penegasan coliform Per sampel Rp 130.000,00 k. Sampai uji penegasan Salmonella sp . Per sampel Rp 170.000,00 l. Sampai uji penegasan Clostridium perfringens Per sampel Rp 160.000,00 m. Sampai uji penegasan enterococci Per sampel Rp 130.000,00 n. Sampai uji penegasan Staphylococcus aureus Per sampel Rp 160.000,00 - 8 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF E. Jasa BioteknologitAnalisis Limbah Cair Pabrik Per paket Rp 90.000.000,00 F. Produk Bioteknologi Pertanian 1. Biofertilizer (Technofert) Per kilogram Rp 25.000,00 2. Biosuplemen Probiotik Per kilogram Rp 20.000,00 3. Jati in vitro a. Planlet pasca aklimatisasi (kemasan isi 100 planlet) (1) Pembelian kurang dari 5.000 Per planlet Rp 4.000,00 (2) Pembelian 5.000–10.000 Per planlet Rp 3.500,00 (3) Pembelian lebih dari 10.000 Per planlet Rp 3.000,00 b. Siap tanam dalam polybag (tinggi 30–40 cm) (1) Pembelian kurang dari 5.000 Per polybag Rp 6.000,00 (2) Pembelian 5.000–10.000 Per polybag Rp 5.000,00 (3) Pembelian lebih dari 10.000 Per polybag Rp 4.000,00 c. Siap tanam dalam polybag (tinggi minimum 60 cm) (1) Pembelian kurang dari 5.000 Per polybag Rp 12.000,00 (2) Pembelian . . . (2) Pembelian 5.000–10.000 Per polybag Rp 11.000,00 (3) Pembelian lebih dari 10.000 Per polybag Rp 10.000,00 4. Jati ex vitro a. Planlet pasca aklimatisasi (kemasan isi 100 planlet) (1) Pembelian kurang dari 5.000 Per planlet Rp 2.000,00 (2) Pembelian 5.000–10.000 Per planlet Rp 1.750,00 (3) Pembelian lebih dari 10.000 Per planlet Rp 1.500,00 b. Siap tanam dalam polybag (tinggi 20 t 30 cm) (1) Pembelian kurang dari 5.000 Per polybag Rp 3.500,00 (2) Pembelian 5.000–10.000 Per polybag Rp 3.000,00 (3) Pembelian lebih dari 10.000 Per polybag Rp 2.500,00 c. Siap tanam dalam polybag (tinggi minimum 60 cm) (1) Pembelian kurang dari 5.000 Per polybag Rp 6.000,00 (2) Pembelian 5.000–10.000 Per polybag Rp 5.500,00 (3) Pembelian lebih dari 10.000 Per polybag Rp 5.000,00 - 9 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 5. Lidah Buaya a. Planlet (kemasan isi 8 tanaman) (1) Pembelian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lidah Buaya a. Planlet (kemasan isi 8 tanaman) (1) Pembelian 1t100 Per kemasan Rp 25.000,00 (2) Pembelian 100–500 Per kemasan Rp 20.000,00 (3) Pembelian lebih dari 500 Per kemasan Rp 15.000,00 b. Siap tanam (tinggi 20t30 cm) (1) Pembelian 1t100 Per bibit Rp 2.500,00 (2) Pembelian 100–500 Per bibit Rp 2.250,00 (3) Pembelian lebih dari 500 Per bibit Rp 2.000,00 6. Jarak (siap tanam, tinggi 20t30 cm) a. Pembelian kurang dari 3.000 Per bibit Rp 2.000,00 b. Pembelian 3.000–10.000 Per bibit Rp 1.500,00 c. Pembelian lebih dari 10.000 Per bibit Rp 1.000,00 7. Vanili (siap tanam, minimun 6 ruas) a. Pembelian 1t100 Per bibit Rp 5.000,00 b. Pembelian 100–500 Per bibit Rp 4.500,00 c. Pembelian lebih dari 500 Per bibit Rp 4.000,00 8. Anggrek a. Botolan (isi 30 tunas) (1) Pembelian 1t100 Per botol Rp 22.500,00 (2) Pembelian 100–500 Per botol Rp 21.000,00 (3) Pembelian lebih dari 500 Per botol Rp 20.000,00 b. Kompot (pot 15 cm isi 30 tunas) (1) Pembelian 1t100 Per botol Rp 30.000,00 (2) Pembelian 100–500 Per botol Rp 27.500,00 (3) Pembelian lebih dari 500 Per botol Rp 25.000,00 c. Seedling tunggal (pot 10 cm) (1) Pembelian 1t100 Per botol Rp 5.000,00 (2) Pembelian 100–500 Per botol Rp 4.500,00 (3) Pembelian lebih dari 500 Per botol Rp 4.000,00 d. Pot . . . d. Pot remaja (pot 15 cm) (1) Pembelian 1t100 Per botol Rp 8.000,00 (2) Pembelian 100–500 Per botol Rp 7.500,00 (3) Pembelian lebih dari 500 Per botol Rp 7.000,00 e. Anggrek berbunga (pot 15 dan 18 cm) (1) Pembelian 1t100 Per botol Rp 12.500,00 (2) Pembelian 100–500 Per botol Rp 11.000,00 (3) Pembelian lebih dari 500 Per botol Rp 10.000,00 VI. JASA JARINGAN INFORMASI ILMU PENGETAHUAN DAN TEKNOLOGI A. Jasa Saluran Internet 1. Pemasangan instalasi Per paket Rp 2.000.000,00 - 10 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 2. Sewa saluran internet : a. 64 Kilo byte per second (Kbps) Per bulan Rp 3.500.0 00,00 b. 128 Kbps Per bulan Rp 5.000.000,00 c. 256 Kbps Per bulan Rp 9.000.000,00 d. 512 Kbps Per bulan Rp 18.000.000,00 e. 1024 Kbps Per bulan Rp 35.000.000,00 f. 2048 Kbps Per bulan Rp 65.000.000,00 g. 3096 Kbps Per bulan Rp 95.000.000,00 h. 4128 Kbps Per bulan Rp 125.000.000,00 i. 5120 Kbps Per bulan Rp 155.000.000,00 j. 6144 Kbps Per bulan Rp 185.000.000,00 k. 7168 Kbps Per bulan Rp 215.000.000,00 l. 8192 Kbps Per bulan Rp 245.000.000,00 m. 9216 Kbps Per bulan Rp 275.000.000,00 n. 10240 Kbps Per bulan Rp 305.000.000,00 B. Jasa Saluran Internet untuk Instansi Pemerintah 1. Pemasangan Instalasi Per paket Rp 2.000.000,00 2. Sewa saluran internet: a. 64 Kbps Per bulan Rp 2.275.000,00 b. 128 Kbps Per bulan Rp 3.250.000,00 c. 256 Kbps Per bulan Rp 5.850.000,00 d. 512 Kbps Per bulan Rp 11.700.000,00 e. 1024 Kbps Per bulan Rp 22.750.000,00 f. 2048 Kbps Per bulan Rp 42.250.000,00 g. 3096 Kbps Per bulan Rp 61.750.000,00 h. 4128 Kbps Per bulan Rp 81.250.000,00 i. 5120 Kbps Per bulan Rp 100.750.000,00 j. 6144 Kbps Per",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "5120 Kbps Per bulan Rp 100.750.000,00 j. 6144 Kbps Per bulan Rp 120.250.000,00 k. 7168 Kbps Per bulan Rp 139.750.000,00 l. 8192 Kbps Per bulan Rp 159.250.000,00 m. 9216 Kbps Per bulan Rp 178.750.000,00 n. 10240 Kbps Per bulan Rp 198.250.000,00 C. Jasa . . . C. Jasa Penitipan Web Hosting 1. Pemasangan Instalasi Per paket Rp 150.000,00 2. Sewa Penitipan Web a. 50 Mega Byte (MB) Per bulan Rp 50.000,00 b. 100 MB Per bulan Rp 65.000,00 c. 200 MB Per bulan Rp 80.000,00 d. 500 MB Per bulan Rp 95.000,00 e. 1 Giga Byte (Gb) Per bulan Rp 110.000,00 D. Jasa Penitipan Server Co-Location 1. Pemasangan Instalasi Per paket Rp 1.000.000,00 2. Sewa Penitipan Server a. 64 Kbps Per bulan Rp 1.500.000,00 b. 128 Kbps Per bulan Rp 2.000.000,00 - 11 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF c. 256 Kbps Per bulan Rp 3.500.000,00 d. 512 Kbps Per bulan Rp 6.000.000,00 e. 1024 Kbps Per bulan Rp 11.000.000,00 E. Jasa Konsultasi, Jaminan Mutu ( Quality Asuring ), Auditing dan Pelatihan ( Training ) 1. Project Administrator a. Manajer Proyek ( Project Manager ) Per orang/hari Rp 700.000,00 b. Manajer Kantor ( Office Manager ) Per orang/hari Rp 400.000,00 c. Manajer Keuangan ( Finance Manager ) Per orang/hari Rp 400.000,00 d. Manajer Pengadaan ( Procurement Manager ) Per orang/hari Rp 400.000,00 2. Sekretaris Per orang/hari Rp 350.000,00 3. System Intergrator Per orang/hari Rp 900.000,00 4. System Analyst Per orang/hari Rp 900.000,00 5. System Operator : a. Administrator Per orang/hari Rp 400.000,00 b. Operator Per orang/hari Rp 300.000,00 c. Technician Per orang/hari Rp 300.000,00 d. Data Entry Per orang/hari Rp 200.000,00 6. Network Specialist : a. Network Designer Per orang/hari Rp 900.000,00 b. Security Supervisor Per orang/hari Rp 800.000,00 c. Network Administrator Per orang/hari Rp 900.000,00 7. Database Specialist: a. Database Designer Per orang/hari Rp 750.000,00 b. Database Developer Per orang/hari Rp 750.000,00 c. Database Administrator Per orang/hari Rp 750.000,00 8. Aplications Specialist : a. System Programmer Per orang/hari Rp 750.000,00 b. Application Programmer Per orang/hari Rp 750.000,00 9. Web Specialis : a. Web Master Per orang/hari Rp 800.000,00 b. Web Designer Per orang/hari Rp 750.000,00 c. Web . . . c. Web Developer Per orang/hari Rp 750.000,00 d. Web Programmer Per orang/hari Rp 750.000,00 e. Web Administrator Per orang/hari Rp 750.000,00 10. Multimedia Specialist : a. Multimedia Animator Per orang/hari Rp 900.000,00 b. Multimedia Artdesigner Per orang/hari Rp 900.000,00 c. Multimedia Programmer Per orang/hari Rp 750.000,00 d. Multimedia Sound Editor Per orang/hari Rp 750.000,00 F. Jasa saluran Secured Intranet 1. Pemasangan Instalasi Government Secured Intranet (GSI) Per paket Rp 1.000.000,00 2. Pemasangan instalasi Government Data Management Center (GDMC) Per paket Rp 1.000.000,00 - 12 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 3. Pemasangan instalasi Government Data Recovery Center (GDRC) Per paket Rp 1.000.000,00 4. Pemasangan instalasi Government Internet Exchange (GIX) Per paket Rp 1.000.000,00 5. Sewa Saluran GSI Per paket Rp 3.000.000,00 6. Pemasangan instalasi Secured Intranet (SI) Per paket Rp 1.500.000,00 7. Pemasangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "instalasi Secured Intranet (SI) Per paket Rp 1.500.000,00 7. Pemasangan instalasi Data Management Center (DMC) Per paket Rp 1.500.000,00 8. Pemasangan instalasi Data Recovery Center (DRC) Per paket Rp 1.500.000,00 9. Pemasangan instalasi Internet Exchange (IX) Per paket Rp 1.500.000,00 10. Sewa Saluran Secured Intranet (SI) Per bulan Rp 4.500.000,00 VII JASA PENGKAJIAN DINAMIKA PANTAI A. Jasa Survei dan Pengukuran 1. Pengukuran Gelombang Per unit/hari Rp 300.000,00 2. Pengukuran Arus a. Dengan Current meter Per unit/hari Rp 200.000,00 b. Dengan ADCP Per unit/hari Rp 450.000,00 c. Dengan mooring ADCP Per unit/hari Rp 800.000,00 3. Pengukuran Pasang Surut a. Bak Meter Per unit/hari Rp 35.000,00 b. Tide Gauge Meter Per unit/hari Rp 200.000,00 4. Pengukuran Bathymetri a. Echosounder Single beam Per km line Rp 250.000,00 b. Echosounder Multi Beam Per km line Rp 500.000,00 5. Pengambilan Sampel Sedimen a. Sedimen Layang Per sampel Rp 25.000,00 b. Sedimen Dasar Per sampel Rp 50.000,00 6. Pengukuran Topografi a. GPS Per unit/hari Rp 50.000,00 b. GPS Geodetik Per unit/hari Rp 1.250.000,00 c. Waterpass Per unit/hari Rp 75.000,00 d. Theodolite . . . d. Theodolite Per unit/hari Rp 100.000,00 e. Total Station Per unit/hari Rp 350.000,00 7. Pengeboran Darat a. Hand Gauger Per meter Rp 65.000,00 b. Bor Tanah 10 Ton Per meter Rp 550.000,00 c. Pengeboran Geologi Per meter Rp 600.000,00 B. Jasa Analisis dan Pengolahan Data 1. Analisis Spektrum Gelombang Sesaat Per modul Rp 1.5 00.000,00 2. Analisis Pembangkitan Gelombang Angin : a. Data Angin Selama 1 Tahun Per modul Rp 850.000,00 b. Data Angin Selama 5 Tahun Per modul Rp 1.850.000,00 c. Data Angin Selama 10 Tahun Per modul Rp 2.050.000,00 - 13 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 3. Analisis dan Pengolahan Arus dengan Current Meter Per alat Rp 1.000.000,00 4. Analisis dan Pengolahan Arus dengan ADCP Per alat Rp 3.500.000,00 5. Analisis dan Pengolahan Gradasi Sedimen Per sampel Rp 125.000,00 6. Analisis dan Pengolahan Sedimen Suspensi Per sampel Rp 150.000,00 7. Analisis dan Pengolahan Pasang Surut Per modul Rp 1.250.000,00 8. Analisis dan Pengolahan Bathymetri dan Topografi Per hektar Rp 150.000,00 9. Analisis dan Pengolahan Data Gradasi Tanah Per sampel Rp 250.000,00 C. Jasa Digitasi Peta 1. Peta Rupa Bumi a. Skala 1:25.000 Per lembar A3 Rp 550.000,00 b. Skala 1:50.000 Per lembar A3 Rp 550.000,00 c. Skala 1:100.000 Per lembar A3 Rp 550.000,00 d. Skala 1:250.000 Per lembar A3 Rp 550.000,00 2. Peta Lingkungan Pantai Indonesia a. Skala 1:25.000 Per lembar A3 Rp 550.000,0 0 b. Skala 1:50.000 Per lembar A3 Rp 550.000,00 c. Skala 1:100.000 Per lembar A3 Rp 550.000,00 d. Skala 1:250.000 Per lembar A3 Rp 550.000,00 D. Jasa Pemodelan Fisik 1. Pemodelan Fisik dengan Kolam Gelombang (3D) a. Penggunaan Kolam Gelombang Per bulan Rp 20.000.000,00 b. Pengujian dengan menggunakan Sensor Gelombang Per unit/hari Rp 100.000,00 c. Pengujian dengan menggunakan Sensor Gaya Per unit/hari Rp 100.000,00 d. Pengujian . . . d. Pengujian dengan menggunakan Sensor Arus Per unit/hari Rp 100.000,00 e. Pengujian dengan menggunakan Sand Surface Meter Per unit/hari Rp 150.000,00 f. Kaliberasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menggunakan Sand Surface Meter Per unit/hari Rp 150.000,00 f. Kaliberasi Sensor Per unit/hari Rp 75.000,00 g. Pembuatan Kontur Bathymetri Per m 2 Rp 750.000,00 h. Pembuatan Model Lapis Lindung Kubus Maksimum skala 1:60 Per unit Rp 3.500,00 i. Pembuatan Model Lapis Lindung Dolos/Tetrapod /Sejenis Maksimum skala 1:60 Per unit Rp 7.500,00 j. Pembuatan Model Dermaga Pelabuhan Maksimum skala 1:60 Per unit Rp 5.000.000,00 k. Pengujian model berjalan Per jam Rp 600.000,00 - 14 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 2. Pemodelan Fisik dengan Saluran Gelombang (2D ) a. Penggunaan Saluran Gelombang Per bulan Rp 10.000.0 00,00 b. Pengujian dengan menggunakan Sewa Sensor Gelombang Per unit/hari Rp 100.000,00 c. Pengujian dengan menggunakan Sewa Sensor Gaya Per unit/hari Rp 100.000,00 d. Pengujian dengan menggunakan Sensor Arus Per unit/hari Rp 100.000,00 e. Kalibrasi Sensor Per unit/hari Rp 75.000,00 f. Pembuatan Kontur Bathymetri Per m 2 Rp 750.000,00 g. Pembuatan Model Lapis Lindung Kubus Maksimum skala 1:60 Per unit Rp 3.500,00 h. Pembuatan Model Lapis Lindung Dolos/Tetrapod/Sejenis Maksimum skala 1:60 Per unit Rp 7.500,00 i. Model Dermaga Pelabuhan Maksimum skala 1:30 Per unit Rp 5.000 .000,00 j. Pengujian model berjalan Per jam Rp 450.000,00 E. Jasa Pemodelan Numerik 1. Perubahan Garis Pantai Per model Rp 5.000.000,00 2. Konfigurasi Ketenangan Kolam Pelabuhan Per model Rp 5. 500.000,00 3. Pemodelan Gelombang Per model Rp 5.000.000,00 4. Pola Sebaran Arus Pasang Surut Per model Rp 3.500.000,00 5. Pola Sebaran Sedimen Per model Rp 7.500.000,00 6. Pola Sebaran Pollutan Per model Rp 7.500.000,00 7. Pola Eutrofikasi Per model Rp 7.500.000,00 8. Penjalaran dan Run Up Gelombang Akibat dari Gempa Per model Rp 10.000.000,00 9. Pola Flushing Kolam Pelabuhan Per model Rp 5.000.000,00 10. Pemodelan Hidrodinamika Per model Rp 6.500.000,00 F. Jasa . . . F. Jasa Studi dan Analisis Perencanaan 1. Pelabuhan Pangkalan Pendaratan Ikan Per paket Rp 80.000.000,00 2. Dermaga Pelabuhan Samudera Per paket Rp 137. 500.000,00 3. Dermaga Pelabuhan Curah Per paket Rp 160.000.000,00 4. Dermaga Pelabuhan Penyeberangan Per paket Rp 162.000.000,00 5. Dermaga Pelabuhan Khusus Transportasi Cair Per paket Rp 350.000.000,00 6. Dermaga Pelabuhan Umum Per paket Rp 515.600.000,00 7. Perlindungan Pantai dan Penanganan Banjir Per paket Rp 141.500.000, 00 8. Penanganan Sedimentasi Muara Sungai Per paket Rp 113.000.000,00 9. Konfigurasi Kolam Pelabuhan Per paket Rp 136.000.000,00 10. Penanganan Erosi dan Sedimentasi Per paket Rp 107.500.000,00 - 15 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF Pesisir VIII JASA PENGKAJIAN DAN PENERAPAN TEKNOLOGI ENERGI A. Bidang Energi Fosil 1. Uji Emisi Gas Per cerobong Rp 50.450.000,00 2. Uji Emisi Partikulat Per cerobong Rp 97.500.000,00 3. Uji Bakar Batubara (lengkap) Per paket Rp 120.000.0 00,00 4. Analisis Proksimate Manual Per sampel Rp 550.000,00 5. Analisis Ultamate Per sampel Rp 650.000,00 6. Analisis Total Sulfur Per sampel Rp 425.000,00 7. Analisis Nilai Kalor Per sampel Rp 525.000,00 8. Analisis Temperatur Titik Leleh Abu Per sampel Rp 6 00.000,00 9. Analisis Komposisi Abu Per sampel Rp 1.250.000,00 10. Analisis High Grove Index (HGI) Per sampel Rp 600.000,00 11. Analisis True Density Per sampel Rp",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sampel Rp 600.000,00 11. Analisis True Density Per sampel Rp 325.000,00 12. Analisis Berat Jenis Per sampel Rp 525.000,00 13. Analisis Fourier Transform Infra Red (FTIR) Per sampel Rp 725.000,00 14. Analisis Distribusi Partikel Per sampel Rp 625.000, 00 15. Analisis Free Swelling Index Per sampel Rp 500.000,00 16. Analisis Ignition Temperature Per sampel Rp 725.000,00 17. Analisis Kuantitas Tar Per sampel Rp 725.000,00 18. Analisis Kandungan Logam Per sampel Rp 825.000,00 B. Bidang Energi Terbarukan 1. Pengujian Modul Surya Per tipe Rp 20.000.000,00 2. Pengujian Baterai Per tipe Rp 20.000.000,00 3. Pengujian Lampu Per tipe Rp 12.500.000,00 4. Pengujian Batterey Control Regulator (BCR) Per tipe Rp 10.000.000,00 5. Pengujian Solar Home System Per tipe Rp 35.000.000,00 6. Pengujian KWH meter Per tipe Rp 14.500.000,00 7. Pengujian Pipa Surya Per tipe Rp 25.000.000,00 8. Pengujian Solar Termal Pump Per paket Rp 75.000.000,00 9. Pengujian . . . 9. Pengujian Solar Water Heater Per paket Rp 42.500.000,00 10. Pengujian Kolektor Per paket Rp 27.500.000,00 11. Pengujian Sterilisator Per paket Rp 35.250.000,00 C. Bidang Efisiensi Energi 1. Audit Energi di bangunan : a. Sistem Kelistrikan Per paket Rp 45.000.000,00 b. Sistem AC Per paket Rp 54.500.000,00 c. Sistem Pencahayaan Per paket Rp 22.500.000,00 d. Sistem Kontrol Per paket Rp 27.500.000,00 e. Utilitas Per paket Rp 17.500.000,00 2. Audit Energi di Industri : a. Sistem Kelistrikan Per paket Rp 50.000.000,00 b. Proses Per paket Rp 75.000.000,00 - 16 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF c. Distribusi Uap Per paket Rp 45.000.000,00 d. Sistem Kontrol Per paket Rp 37.500.000,00 e. Utilitas Per paket Rp 45.000.000,00 D. Bidang Pelayanan Teknologi 1. Pelatihan Las Listrik Per orang/2 minggu Rp 6.500.000,00 2. Pelatihan Elektronik Dasar Per orang/2 minggu Rp 6.500.000,00 3. Pelatihan Las Karbit Per orang/2 minggu Rp 6.500.000,00 IX JASA TEKNOLOGI DAN SENI KERAMIK DAN PORSELEN A. Jasa Mengolah Bahan Baku Keramik Siap Bentuk Per Kilogram Rp 650,00 B. Pelayanan Bahan Baku Keramik Siap Bentuk 1. Bahan baku keramik berwarna Per Kilogram Rp 1.500,0 0 2. Bahan baku keramik putih Per Kilogram Rp 1.750,00 C. Jasa Teknologi Pembakaran 1. Jasa bakar biscuit 850t900 0 C Per Volume 0,25 m3 Rp 110.000,00 2. Jasa bakar 1200 0 C (termasuk glasir dan pengglasiran) Per Volume 0,25 m3 Rp 175.000,00 3. Jasa bakar 1250 0 C (tanpa glasir) Per Volume 0,25 m3 Rp 175.000,00 4. Jasa bakar biscuit 850t900 0 C Per Volume 0,75 m3 Rp 350.000,00 5. Jasa bakar 1200 0 C (termasuk glasir dan pengglasiran) Per Volume 0,75 m3 Rp 550.000,00 6. Jasa bakar 1250 0 C (tanpa glasir) Per Volume 0,75 m3 Rp 550.000,00 D. Pelayanan . . . D. Pelayanan Jasa Desain 1. Desain sederhana tanpa dekorasi ukuran kecil Per buah Rp 5.000,00 2. Desain sederhana tanpa dekorasi ukuran Sedang Per buah Rp 25.000,00 3. Desain sederhana tanpa dekorasi ukuran besar Per buah Rp 32.500,00 4. Desain sederhana dengan dekorasi ukuran kecil Per buah Rp 12.500,00 5. Desain sederhana dengan dekorasi ukuran sedang Per buah Rp 37.500,00 6. Desain sederhana dengan dekorasi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sedang Per buah Rp 37.500,00 6. Desain sederhana dengan dekorasi ukuran besar Per buah Rp 65.000,00 7. Desain agak rumit ukuran kecil Per buah Rp 27.500,0 0 - 17 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 8. Desain agak rumit ukuran sedang Per buah Rp 80.000, 00 9. Desain agak rumit ukuran besar Per buah Rp 100.000, 00 10. Desain rumit ukuran kecil Per buah Rp 75.000,00 11. Desain rumit ukuran sedang Per buah Rp 275.000,00 12. Desain rumit ukuran besar Per buah Rp 2.000.000,00 E. Pendidikan dan Pelatihan Teknologi Keramik 1. Paket harian tidak termasuk bahan Per paket Rp 25.0 00,00 2. Paket harian termasuk bahan Per paket Rp 32.500,00 3. Paket 3 bulan tidak termasuk bahan Per paket Rp 1.2 50.000,00 4. Paket 3 bulan termasuk bahan Per paket Rp 1.625.000 ,00 X JASA TEKNOLOGI LINGKUNGAN A. Analisis Air Limbah 1. Fisika a. Temperatur ( 0C) Per sampel Rp 10.000,00 b. Zat Padat Terlarut Per sampel Rp 35.000,00 c. Zat Padat Tersuspensi Per sampel Rp 35.000,00 2. Kimia a. Amonia Per sampel Rp 32.000,00 b. Arsen (As) Per sampel Rp 65.000,00 c. Barium Per sampel Rp 65.000,00 d. Kebutuhan Oksigen Biologis (BOD) Per sampel Rp 47.5 00,00 e. Kebutuhan Oksigen Kimia Per sampel Rp 60.000,00 f. Cr6+ Per sampel Rp 57.000,00 g. Oksigen terlarut (DO) Per sampel Rp 18.200,00 h. Fenol Per sampel Rp 52.000,00 i. Fluorida Per sampel Rp 80.000,00 j. Fosfat Per sampel Rp 28.500,00 k. Kesadahan (CaCO3) Per sampel Rp 44.000,00 l. Klorida Per sampel Rp 24.500,00 m. Logam . . . m. Logam Berat Total (Al, Ag, As, Ca, Cd, Co, Cr, Cu, Fe, K, Mg, Mn, Na, Ni, Pb, Sb,Se, Zn ) Per sampel Rp 65.000,00 n. Mercuri (Hg) Per sampel Rp 90.000,00 o. Metilen Blue Active Surfactan (MBAS) Per sampel Rp 45.500,00 p. Minyak dan Lemak Per sampel Rp 70.000,00 q. Nitrat Per sampel Rp 43.000,00 r. Nitrit Per sampel Rp 36.000,00 s. Nitrogen (Kjeldahl) Per sampel Rp 85.000,00 t. Ph Per sampel Rp 15.000,00 u. Sianida Per sampel Rp 70.000,00 v. Silikat Per sampel Rp 70.000,00 w. Sulfat Per sampel Rp 28.500,00 - 18 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF x. Sulfida Per sampel Rp 28.500,00 y. Zat Organik (KmnO4) Per sampel Rp 28.500,00 z. Asam Organik Per jenis per sampel Rp 250.000,00 aa. Asam Amino Per jenis per sampel Rp 250.000,00 ab. Asam Lemak Per jenis per sampel Rp 300.000,00 ac. Hidrokarbon Per jenis per sampel Rp 300.000,00 ad. Rotatory Agitator TCLP ( Toxicity Charactestic Leaching Procedure ) Per sampel Rp 500.000,00 ae. Total Carbon Per sampel Rp 120.000,00 af. Total Nitrogen Per sampel Rp 120.000,00 ag. Total Sulfur Per sampel Rp 120.000,00 ah. Preparasi sampel padat Per sampel Rp 150.000,0 0 ai. Preparasi sampel cair Per sampel Rp 100.000,00 3. Mikrobiologi a. E. Coli (MPN) Per sampel Rp 175.000,00 b. Total Coliform Per sampel Rp 125.000,00 c. Salmonella (Media Selektif) Per sampel Rp 150.000,00 d. C. Perfringens Per sampel Rp 275.000,00 e. Total Plate",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "d. C. Perfringens Per sampel Rp 275.000,00 e. Total Plate Count (TPC) Per sampel Rp 75.000,00 B. Pengambilan Sampel Air/Air Limbah di Industri Per titik sampling Rp 50.000,00 C. Analisis Semen Hewan (Mamalia, Unggas, Ikan) 1. Analisis semen hewan (mamalia/unggas/ikan) a. Makroskopis (volume, warna, viskositas, pH) Per sampel Rp 20.000,00 b. Mikroskopis . . . b. Mikroskopis (konsentrasi, motilitas, mortalitas, abnormalitas) Per sampel Rp 80.000,00 c. Lengkap (makro dan mikroskopis) Per sampel Rp 100.0 00,00 2. Pelayanan Konservasi Fauna a. Koleksi semen (ayam/ikan) Per sampel Rp 50.000,00 b. Inseminasi Buatan (ayam/ikan) Per sampel Rp 50.000, 00 c. Koleksi Hipofisis dan Hipofisasi ikan Per sampel Rp 50.000,00 d. Liofilisasi hipofisis ikan Per sampel Rp 5.000,00 e. Kriopreservasi semen (ayam/ikan) Per sampel Rp 200.000,00 D. Jasa Pelatihan 1. Biomonitoring Kualitas Air Per orang Rp 750.000,00 2. Laboratorium Pengujian Per orang Rp 2.500.000,00 3. Kultur Jaringan Tanaman Per orang Rp 2.000.000,00 - 19 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 4. Mekanisasi pengolahan sampah organik Per orang Rp 2.500.000,00 5. Pengolahan air limbah Per orang Rp 2.500.000,00 6. Konservasi Fauna a. Koleksi Semen (Ayam/Ikan) Per orang Rp 2.000.000,00 b. Inseminasi Buatan (Ayam/Ikan) Per orang Rp 2.000.00 0,00 c. Koleksi Hipofisis dan Hipofisasi Ikan Per orang Rp 2.000.000,00 d. Liofilisasi Hipofisis Per orang Rp 2.000.000,00 e. Kriopreservasi Semen (Ayam/Ikan) Per orang Rp 2.000.000,00 E. Bibit Berbagai Jenis Tanaman Pertanian : 1. Bibit Hasil Okulasi (s.d. 0.5 m) Per bibit Rp 12.50 0,00 2. Bibit Hasil Okulasi (s.d. 1 m) Per bibit Rp 25.000, 00 3. Bibit Hasil Okulasi (s.d. 2 m) Per bibit Rp 50.000, 00 4. Bibit Hasil Kultur Jaringan Nonkayu (Aklimatisasi) Per bibit Rp 5.000,00 5. Bibit Hasil Kultur Jaringan Nonkayu (s.d. 0.5 m) Per bibit Rp 10.000,00 6. Bibit Hasil Kultur Jaringan Nonkayu (s.d. 1 m) Per bibit Rp 5.000,00 7. Bibit Hasil Ku ltur Jaringan Nonkayu (s.d. 2 m) Per bibit Rp 25.000,00 8. 3. Bibit Hasil Kultur Jaringan Berkayu (Aklimatisasi) Per bibit Rp 5.000,00 9. Bibit Hasil Kultur Jaringan Berkayu (s.d. 0.5 m) Per bibit Rp 15.000,00 10. Bibit Hasil Kultur Jaringan Berkayu (s.d. 1 m) Per bibit Rp 30.000,00 11. Bibit Hasil Kultur Jaringan Berkayu (s.d. 2 m) Per bibit Rp 75.000,00 12. Bibit Hasil Kultur Jaringan Tanaman Herba Per bibit Rp 5.000,00 F. Bioassay . . . F. Bioassay 1. LC50 pada Ikan / Kijing ( Lethal Concentrate ) Per sampel Rp 600.000,00 2. Perkecambahan biji Per sampel Rp 25.000,00 3. Lemna Per sampel Rp 60.000,00 XI JASA PENGKAJIAN TEKNOLOGI POLIMER A. Uji Dasar 1. Density a. 1t4 sampel Per sampel USD 20.00 b. 5t10 sampel Per sampel USD 18.00 c. >10 sampel Per sampel USD 16.00 2. Potentiometric titration a. 1t4 sampel Per sampel USD 20.00 b. 5t10 sampel Per sampel USD 18.00 - 20 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF c. >10 sampel Per sampel USD 16.00 3. pH a. 1t4 sampel Per sampel USD 8.00 b. 5t10 sampel Per sampel USD 7.20 c. >10 sampel Per sampel USD 6.40",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "sampel USD 7.20 c. >10 sampel Per sampel USD 6.40 4. Drop Point a. 1t4 sampel Per sampel USD 25.00 b. 5t10 sampel Per sampel USD 22.50 c. >10 sampel Per sampel USD 20.00 B. Karakterisasi Kimia 1. Acid Number a. 1t4 sampel Per sampel USD 30.00 b. 5t10 sampel Per sampel USD 27.00 c. >10 sampel Per sampel USD 24.00 2. Hydroxyl number a. 1t4 sampel Per sampel USD 30.00 b. 5t10 sampel Per sampel USD 27.00 c. >10 sampel Per sampel USD 24.00 3. Nitrogen Carbon Oksigen t value (NCO) a. 1t4 sampel Per sampel USD 30.00 b. 5t10 sampel Per sampel USD 27.00 c. > 10 sampel Per sampel USD 24.00 4. Acid Emission a. 1t4 sampel Per sampel USD 30.00 b. 5t10 sampel Per sampel USD 27.00 c. > 10 sampel Per sampel USD 24.00 C. Ketahanan Kimia 1. Hydrolytic/oxidative degradation (swelling/ solubility/ permeability/ migration ) a. Pelarut . . . a. Pelarut umum (air/ aceton/ethanol/ isopropanol /asam/basa) per pelarut (1) 1t4 sampel Per sampel USD 20.00 (2) 5t10 sampel Per sampel USD 18.00 (3) >10 sampel Per sampel USD 16.00 b. Pelarut sedang (Toluene/THF/Benzene/ Chloroform/MEK/Ether ) per pelarut (1) 1t4 sampel Per sampel USD 30.00 (2) 5t10 sampel Per sampel USD 27.00 (3) >10 sampel Per sampel USD 24.00 c. Pelarut khusus ( Xylene/Tetrachloro ethane/ Tetrachloro methane ) per pelarut - 21 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF (1) 1t4 sampel Per sampel USD 40.00 (2) 5t10 sampel Per sampel USD 36.00 (3) >10 sampel Per sampel USD 32.00 2. Salt spray a. 1t99 jam Per jam USD 4.17 b. 100t999 jam Per jam USD 2.36 c. 1000 jam ke atas Per jam USD 1.74 3. Penyiapan dan pengelolaan a. 1t4 sampel Per sampel USD 10.00 b. 5t10 sampel Per sampel USD 9.00 c. >10 sampel Per sampel USD 8.00 D. Biologi 1. Umum ( total colony ) 5 petri a. 1t4 sampel Per sampel USD 140.00 b. 5t10 sampel Per sampel USD 126.00 c. >10 sampel Per sampel USD 112.00 2. Identifikasi Mikroba 5 petri a. Bakteri: (1) 1t4 sampel Per sampel USD 35.00 (2) 5t10 sampel Per sampel USD 31.50 (3) >10 sampel Per sampel USD 28.00 b. Fungi: (1) 1t4 sampel Per sampel USD 35.00 (2) 5t10 sampel Per sampel USD 31.50 (3) >10 sampel Per sampel USD 28.00 c. Yeast : (1) 1t4 sampel Per sampel USD 35.00 (2) 5t10 sampel Per sampel USD 31.50 (3) >10 sampel Per sampel USD 28.00 E. Pengukuran . . . E. Pengukuran Berat molekul dan viskositas 1. Berat molekul a. 1t4 sampel Per sampel USD 45.00 b. 5t10 sampel Per sampel USD 40.50 c. >10 sampel Per sampel USD 36.00 2. Viscositas (ktvalue) a. 1t4 sampel Per sampel USD 41.86 b. 5t10 sampel Per sampel USD 37.67 c. >10 sampel Per sampel USD 33.49 3. Viscositas ( Brookfield ) a. 1t4 sampel Per sampel USD 25.00 b. 5t10 sampel Per sampel USD 22.50 c. >10 sampel Per sampel USD 20.00 -",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "USD 22.50 c. >10 sampel Per sampel USD 20.00 - 22 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF F. Mikroskopi 1. Stereo Light microscopy and photomicrography a. 1t4 sampel Per sampel USD 25.00 b. 5t10 sampel Per sampel USD 22.50 c. >10 sampel Per sampel USD 20.00 2. Scanning electron microscopy (SEM) Material plastic a. 1t4 sampel Per sampel USD 40.00 b. 5t10 sampel Per sampel USD 36.00 c. >10 sampel Per sampel USD 32.00 3. Scanning electron microscopy (SEM) Material nontplastik a. 1t4 sampel Per sampel USD 30.00 b. 5t10 sampel Per sampel USD 27.00 c. >10 sampel Per sampel USD 24.00 4. Scanning electron microscopy (SEM) + Energy Dispersive Spectroscopy (EDS) Material plastic a. 1t4 sampel Per sampel USD 50.00 b. 5t10 sampel Per sampel USD 45.00 c. >10 sampel Per sampel USD 40.00 5. Scanning electron microscopy (SEM) + Energy Dispersive Spectroscopy (EDS) Material nontplastik a. 1t4 sampel Per sampel USD 40.00 b. 5t10 sampel Per sampel USD 36.00 c. >10 sampel Per sampel USD 32.00 6. Foto tambahan Polaroid a. 1t4 sampel Per sampel USD 15.00 b. 5t10 sampel Per sampel USD 13.50 c. >10 sampel Per sampel USD 12.00 7. Paper . . . 7. Paper print a. 1t4 sampel Per sampel USD 5.00 b. 5t10 sampel Per sampel USD 4.50 c. >10 sampel Per sampel USD 4.00 8. Element Analisys a. 1t4 sampel Per sampel USD 50.00 b. 5t10 sampel Per sampel USD 45.00 c. >10 sampel Per sampel USD 40.00 G. Spektroskopi 1. Fourier Transform Infra Red (FTIR) a. 1t4 sampel Per sampel USD 40.00 b. 5t10 sampel Per sampel USD 36.00 - 23 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF c. >10 sampel Per sampel USD 32.00 2. Fourier Transform Infra Red (FTIR) : tanpa Analisis/ preparasi a. 1t4 sampel Per sampel USD 20.00 b. 5t10 sampel Per sampel USD 18.00 c. >10 sampel Per sampel USD 16.00 3. Ultra Violet (UV)tVisible spectroscopy a. 1t4 sampel Per sampel USD 30.00 b. 5t10 sampel Per sampel USD 27.00 c. >10 sampel Per sampel USD 24.00 4. Preparasi Sampel a. 1t4 sampel Per sampel USD 10.00 b. 5t10 sampel Per sampel USD 9.00 c. >10 sampel Per sampel USD 8.00 H. Karakterisasi Thermal 1. Differential scanning calorimetry (DSC) a. Screening (1) 1t4 sampel Per sampel USD 40.00 (2) 5t10 sampel Per sampel USD 36.00 (3) >10 sampel Per sampel USD 32.00 b. Temperature glass (Tg), melting point (1) 1t4 sampel Per sampel USD 40.00 (2) 5t10 sampel Per sampel USD 36.00 (3) >10 sampel Per sampel USD 32.00 c. Oxydation Induction Temperature (OIT) of polyolefines (1) 1t4 sampel Per sampel USD 40.00 (2) 5t10 sampel Per sampel USD 36.00 (3) >10 sampel Per sampel USD 32.00 2. Thermographimetry . . . 2. Thermographimetry Analysis (TGA) a. Screening (1) 1t4 sampel Per sampel USD 40.00 (2) 5t10 sampel Per sampel USD 36.00 (3) >10 sampel Per sampel USD 32.00 b. Dekomposisi/Ash content/Carbon black content (1) 1t4 sampel Per sampel USD 50.00",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "content/Carbon black content (1) 1t4 sampel Per sampel USD 50.00 (2) 5t10 sampel Per sampel USD 45.00 (3) >10 sampel Per sampel USD 40.00 3. Thermomechanical analysis (TMA) a. Tg, Softening temperature (1) 1t4 sampel Per sampel USD 40.00 - 24 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF (2) 5t10 sampel Per sampel USD 36.00 (3) >10 sampel Per sampel USD 32.00 b. Coeff. of expansion (1) 1t4 sampel Per sampel USD 40.00 (2) 5t10 sampel Per sampel USD 36.00 (3) >10 sampel Per sampel USD 32.00 4. Dynamic Mechanical Thermal Analysis (DMTA) Storage and loss/modulus /Tg a. (+30 to +300 0C) (1) 1t4 sampel Per sampel USD 40.00 (2) 5t10 sampel Per sampel USD 36.00 (3) >10 sampel Per sampel USD 32.00 b. (t150 to +300 0C) (1) 1t4 sampel Per sampel USD 50.00 (2) 5t10 sampel Per sampel USD 45.00 (3) >10 sampel Per sampel USD 40.00 I. Metoda Khromatography 1. Gas Chromatography (GC), Styrene Monomer content in PS (Poly Stytene) a. 1t4 sampel Per sampel USD 45.00 b. 5t10 sampel Per sampel USD 40.50 c. >10 sampel Per sampel USD 36.00 2. VynilChloride Monomer (VCM) in Poly VynilChloride (PVC) a. 1t4 sampel Per sampel USD 65.00 b. 5t10 sampel Per sampel USD 58.50 c. >10 sampel Per sampel USD 52.00 3. Thermal stability of Poly Vynil Chloride (PVC) a. 1t4 sampel Per sampel USD 70.00 b. 5t10 sampel Per sampel USD 63.00 c. >10 sampel Per sampel USD 56.00 J. Permeabilitas . . . J. Permeabilitas 1. Water Vapor Transmission Rate (WVTR) a. 1t4 sampel Per sampel USD 40.00 b. 5t10 sampel Per sampel USD 36.00 c. > 10 sampel Per sampel USD 32.00 2. Oxygen Transmission Rate (OTR) a. 1t4 sampel Per sampel USD 40.00 b. 5t10 sampel Per sampel USD 36.00 c. > 10 sampel Per sampel USD 32.00 K. Element Analysis 1. Micro Energy Dispersion X-ray (EDX) Per sampel USD 50.00 2. Analisis sulfur Per sampel USD 20.00 - 25 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF L. Fisik 1. Kekerasan a. Shore A (1) 1t4 sampel Per sampel USD 12.00 (2) 5t10 sampel Per sampel USD 10.80 (3) > 10 sampel Per sampel USD 9.60 b. Shore D (1) 1t4 sampel Per sampel USD 12.00 (2) 5t10 sampel Per sampel USD 10.80 (3) > 10 sampel Per sampel USD 9.60 c. Ball indentation method (1) 1t4 sampel Per sampel USD 22.00 (2) 5t10 sampel Per sampel USD 19.80 (3) > 10 sampel Per sampel USD 17.60 2. Mekanik a. Tensile test (Maksimum. 10 kN) (1) 1t4 sampel Per sampel USD 44.50 (2) 5t10 sampel Per sampel USD 40.05 (3) > 10 sampel Per sampel USD 35.60 b. Tear propagation (1) 1t4 sampel Per sampel USD 44.50 (2) 5t10 sampel Per sampel USD 40.05 (3) > 10 sampel Per sampel USD 35.60 c. Flexural test : 3tpoint (1) 1t4 sampel Per sampel USD 44.50 (2) 5t10 sampel Per sampel USD 40.05 (3) > 10 sampel Per sampel USD 35.60 d.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "40.05 (3) > 10 sampel Per sampel USD 35.60 d. Flexural test : 4tpoint (1) 1t4 sampel Per sampel USD 44.50 (2) 5t10 sampel Per sampel USD 40.05 (3) > 10 sampel Per sampel USD 35.60 e. Compression test (stresststrain diagram) (1) 1t4 sampel Per sampel USD 44.50 (2) 5t10 sampel . . . (2) 5t10 sampel Per sampel USD 40.05 (3) > 10 sampel Per sample USD 35.60 f. Impact Charpy (1 s.d 25 Joule) (1) 1t4 sampel Per sampel USD 31.25 (2) 5t10 sampel Per sampel USD 28.12 (3) > 10 sampel Per sampel USD 25.00 g. Dart/ball impact and drop test (1/2 s.d 16 kg) (1) 1t4 sampel Per sampel USD 30.00 (2) 5t10 sampel Per sampel USD 27.00 (3) > 10 sampel Per sampel USD 24.00 h. Heat stability (1) 1t4 sampel Per sampel USD 50.00 (2) 5t10 sampel Per sampel USD 45.00 - 26 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF (3) > 10 sampel Per sampel USD 40.00 i. Shear and peel test (1) 1t4 sampel Per sampel USD 40.00 (2) 5t10 sampel Per sampel USD 36.00 (3) > 10 sampel Per sampel USD 32.00 j. Izod Impact (1) 1t4 sampel Per sampel USD 31.25 (2) 5t10 sampel Per sampel USD 28.13 (3) > 10 sampel Per sampel USD 25.00 k. Abrasion test (1) 1t4 sampel Per jam USD 30.00 (2) 5t10 sampel Per jam USD 27.00 (3) > 10 sampel Per jam USD 24.00 l. Vibration Test (1) 1t4 sampel Per jam USD 27.91 (2) 5t10 sampel Per jam USD 25.12 (3) > 10 sampel Per jam USD 22.33 m. Penentuan frekuensi resonansi (untuk 1 arah) Per jam USD 20.00 M Termo-mekanik 1. Vicat softening temperature (VST) a. 1t4 sampel Per sample USD 50.00 b. 5t10 sampel Per sample USD 45.00 c. > 10 sampel Per sample USD 40.00 2. Heat of DeflectionTemperature (HDT) under load a. 1t4 sampel Per sample USD 50.00 b. 5t10 sampel Per sample USD 45.00 c. > 10 sampel Per sample USD 40.00 3. Thermal conductivity and resistance a. 1t4 sampel Per sample USD 80.00 b. 5t10 sampel Per sample USD 72.00 c. > 10 sampel Per sample USD 64.00 4. Melt . . . 4. Melt flow rate (MFR) a. 1t4 sampel Per sample USD 40.00 b. 5t10 sampel Per sample USD 36.00 c. > 10 sampel Per sample USD 32.00 N. Rheology 1. Mixer a. 1t4 sampel Per jam USD 50.00 b. 5t10 sampel Per jam USD 45.00 c. > 10 sampel Per jam USD 40.00 2. Processing a. 1t4 sampel Per jam USD 50.00 b. 5t10 sampel Per jam USD 45.00 c. > 10 sampel Per jam USD 40.00 - 27 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 3. Viskositas lelehan a. 1t4 sampel Per jam USD 60.00 b. 5t10 sampel Per jam USD 54.00 c. > 10 sampel Per jam USD 48.00 O. Permeabilitas 1. Gas permeability (plastic films ) a. 1t4 sampel Per sampel USD 50.00 b. 5t10 sampel",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "a. 1t4 sampel Per sampel USD 50.00 b. 5t10 sampel Per sampel USD 45.00 c. > 10 sampel Per sampel USD 40.00 2. Migration (air/asam asetat /alkohol) a. 1t4 sampel Per sample USD 60.00 b. 5t10 sampel Per sample USD 54.00 c. > 10 sampel Per sample USD 48.00 P. Elektrik 1. Volume resistivity ( Conductivity ) a. 1t4 sampel Per sample USD 30.00 b. 5t10 sampel Per sample USD 27.00 c. > 10 sampel Per sample USD 24.00 2. Surface resistivity a. 1t4 sampel Per sampel USD 30.00 b. 5t10 sampel Per sampel USD 27.00 c. > 10 sampel Per sampel USD 24.00 3. Electrical breackdown strength a. 1t4 sampel Per sample USD 25.00 b. 5t10 sampel Per sample USD 22.50 c. > 10 sampel Per sample USD 20.00 4. Dielectric constant a. 1t4 sampel Per sample USD 30.00 b. 5t10 sampel Per sample USD 27.00 c. > 10 sampel Per sample USD 24.00 5. Dielectric loss a. 1t4 sampel Per sampel USD 30.00 b. 5t10 sampel . . . b. 5t10 sampel Per sampel USD 27.00 c. > 10 sampel Per sampel USD 24.00 6. Karakterisasi Optis Colour, colour space a. 1t4 sampel Per sampel USD 20.00 b. 5t10 sampel Per sampel USD 18.00 c. > 10 sampel Per sampel USD 16.00 7. Gloss a. 1t4 sampel Per sampel USD 15.00 b. 5t10 sampel Per sampel USD 13.50 c. > 10 sampel Per sampel USD 12.00 Q. Bakar 1. Smoke Density Chamber a. 1t4 sampel Per sampel USD 160.00 - 28 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b. 5t10 sampel Per sampel USD 144.00 c. > 10 sampel Per sampel USD 128.00 2. Flammability Test a. 1t4 sampel Per sampel USD 40.00 b. 5t10 sampel Per sampel USD 36.00 c. > 10 sampel Per sampel USD 32.00 R. Pelapukan 1. Oven ageing a. 1 t 99 jam (1) 1t4 sampel Per jam USD 1.51 (2) 5t10 sampel Per jam USD 1.36 (3) > 10 sampel Per jam USD 1.21 b. 100 – 999 jam (1) 1t4 sampel Per jam USD 0.92 (2) 5t10 sampel Per jam USD 0.83 (3) > 10 sampel Per jam USD 0.74 c. 1000 jam ke atas (1) 1t4 sampel Per jam USD 0.57 (2) 5t10 sampel Per jam USD 0.51 (3) > 10 sampel Per jam USD 0.45 2. Climatic Room a. 1 t 99 jam (1) 1t4 sampel Per jam USD 9.19 (2) 5t10 sampel Per jam USD 8.27 (3) > 10 sampel Per jam USD 7.35 b. 100 – 999 jam (1) 1t4 sampel Per jam USD 3.94 (2) 5t10 sampel Per jam USD 3.55 (3) > 10 sampel Per jam USD 3.16 c. 1000 jam ke atas (1) 1t4 sampel Per jam USD 3.65 (2) 5t10 sampel Per jam USD 3.28 (3) > 10 sampel Per jam USD 2.92 3. Climatic . . . 3. Climatic Chamber a. 1 t 99 jam (1) 1t4 sampel Per jam USD 2.98 (2) 5t10 sampel Per jam USD 2.68 (3)",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "USD 2.98 (2) 5t10 sampel Per jam USD 2.68 (3) > 10 sampel Per jam USD 2.38 b. 100 – 999 jam (1) 1t4 sampel Per jam USD 1.55 (2) 5t10 sampel Per jam USD 1.40 (3) > 10 sampel Per jam USD 1.24 c. 1000 jam ke atas (1) 1t4 sampel Per jam USD 1.00 (2) 5t10 sampel Per jam USD 0.90 (3) > 10 sampel Per jam USD 0.80 4. Accelerated weathering/ageing - 29 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF (Weather O tMeter ) a. 1 t 99 jam (1) 1t4 sampel Per jam USD 13.82 (2) 5t10 sampel Per jam USD 12.44 (3) > 10 sampel Per jam USD 11.06 b. 100 – 999 jam (1) 1t4 sampel Per jam USD 8.63 (2) 5t10 sampel Per jam USD 7.77 (3) > 10 sampel Per jam USD 6.91 c. 1000 jam ke atas (1) 1t4 sampel Per jam USD 6.81 (2) 5t10 sampel Per jam USD 6.13 (3) > 10 sampel Per jam USD 5.45 5. Q-Ultra violet (UV) a. 1 t 99 jam (1) 1t4 sampel Per jam USD 4.36 (2) 5t10 sampel Per jam USD 3.93 (3) > 10 sampel Per jam USD 3.49 b. 100 t 999 jam (1) 1t4 sampel Per jam USD 3.95 (2) 5t10 sampel Per jam USD 3.56 (3) > 10 sampel Per jam USD 3.16 c. 1000 jam ke atas (1) 1t4 sampel Per jam USD 3.72 (2) 5t10 sampel Per jam USD 3.35 (3) > 10 sampel Per jam USD 2.98 6. Penyiapan dan pengelolaan a. 1t4 sampel Per sample USD 20.00 b. 5t10 sampel Per sample USD 18.00 c. > 10 sampel Per sample USD 16.00 7. Vacum Oven a. 1t4 sampel Per sample USD 49.30 b. 5t10 sampel . . . b. 5t10 sampel Per sample USD 44.37 c. > 10 sampel Per sample USD 39.44 8. Water Bath a. 1 t 99 jam Per jam USD 1.51 b. 100 t 999 jam Per jam USD 0.92 c. >1000 jam Per jam USD 0.61 d. Surface Temperature (Infra Red) Per jam USD 5.40 9. Freezer a. 1 t 99 jam (1) 1t4 sampel Per jam USD 2.98 (2) 5t10 sampel Per jam USD 2.68 (3) > 10 sampel Per jam USD 2.38 b. 100 t 999 jam - 30 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF (1) 1t4 sampel Per jam USD 1.55 (2) 5t10 sampel Per jam USD 1.40 (3) > 10 sampel Per jam USD 1.24 c. 1000 jam ke atas (1) 1t4 sampel Per jam USD 1.00 (2) 5t10 sampel Per jam USD 0.90 (3) > 10 sampel Per jam USD 0.80 B Pemrosesan/Penyiapan spesimen 1. Extrusion a. 1t4 sampel Per jam USD 80.00 b. 5t10 sampel Per jam USD 72.00 c. > 10 sampel Per jam USD 64.00 2. Calandering a. 1t4 sampel Per jam USD 40.00 b. 5t10 sampel Per jam USD 36.00 c. > 10 sampel Per jam USD 32.00 3. Moulding a. Injection (1) 1t4",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Per jam USD 32.00 3. Moulding a. Injection (1) 1t4 sampel Per jam USD 50.00 (2) 5t10 sampel Per jam USD 45.00 (3) > 10 sampel Per jam USD 40.00 b. Compresion (1) 1t4 sampel Per jam USD 30.00 (2) 5t10 sampel Per jam USD 27.00 (3) > 10 sampel Per jam USD 24.00 c. Milling (1) 1t4 sampel Per specimen USD 15.00 (2) 5t10 sampel Per specimen USD 13.50 (3) > 10 sampel Per specimen USD 12.00 d. Punching (Minimum 5 Spesimen) (1) 1t4 sampel Per specimen USD 5.00 (2) 5t10 sampel Per specimen USD 4.50 (3) > 10 sampel Per specimen USD 4.00 e. Dry . . . e. Dry Mixer (1) 1t4 sampel Per jam USD 30.00 (2) 5t10 sampel Per jam USD 27.00 (3) > 10 sampel Per jam USD 24.00 f. Autoclave/composites (Minimum 10 Spesimen) (1) 1t4 sampel Per paket USD 250.00 (2) 5t10 sampel Per paket USD 225.00 (3) > 10 sampel Per paket USD 200.00 4. Preparasi sampel min 100 kg Per kg USD 25.00 T. Pelatihan Teknologi Polimer Pelatihan Perorangan - 31 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 1. Dasartdasar Kimia Polimer (3 hari) Per orang/hari R p 853.000,00 2. Teknologi Komposit (3 hari) Per orang/hari Rp 930.0 00,00 3. Analisis Thermal pada Plastik (3 hari) Per orang/hari Rp 930.000,00 4. Teknik Spektroskopi IR pada Plastik (2 hari) Per orang/hari Rp 1.162.000,00 5. Rekayasa Thermoplastik (3 hari) Per orang/hari Rp 1 .008.000,00 6. Rekayasa Thermoplastik & Perilaku Proses (3 hari) Per orang/hari Rp 1.085.000,00 7. Proses Injeksi & Kompresi Moulding (3 hari) Per orang/hari Rp 1.085.000,00 8. Prinsip Proses Molding Design (2 hari) Per orang/hari Rp 1.046.000,00 9. Kontrol Kwalitas & Analisis Kerusakan (3 hari) Per orang/hari Rp 1.008.000,00 10. Program Manajemen Teknik (2 hari) Per orang/hari Rp 837.000,00 U. Pelatihan dalam group 1. 5 t 10 peserta Per orang/hari Rp 465.000,00 2. 11 t 25 peserta Per orang/hari Rp 279.000,00 3. 26 t 50 peserta Per orang/hari Rp 139.000,00 XII JASA REKAYASA DESAIN DAN SISTEM TEKNOLOGI A. Perusahaan Minyak dan Gas 1. Piping a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 300.000,00 2. Struktur a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 300.000,00 3. Equipment . . . 3. Equipment a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 200.000,00 4. Sistem Proses dan PID a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 400.000,00 5. Elektrikal dan Instrumentasi Kontrol a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 - 32 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b. Analisis Desain Per pekerjaan /jam Rp 200.000,00 6. Civil Work a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 200.000,00 7. Managemen Proyek a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 500.000,00",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 500.000,00 8. Teknisi Gambar/ Drafting Per pekerjaan /jam Rp 50.000,00 9. Pembantu Lapangan Per pekerjaan /jam Rp 25.000,00 B. Industri dan Power Plant 1. Piping a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 125.000,00 2. Struktur a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 150.000,00 3. Equipment a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 125.000,00 4. Sistem Proses dan PID a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis . . . b. Analisis Desain Per pekerjaan /jam Rp 150.000,00 5. Elektrikal dan Instrumentasi Kontrol a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 150.000,00 6. Civil Work a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 125.000,00 7. Managemen Proyek - 33 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF a. Gambar/ Modeling Design Per pekerjaan /jam Rp 75.000,00 b. Analisis Desain Per pekerjaan /jam Rp 170.000,00 8. Komisioning a. Pabrik Skala Kecil Per pekerjaan Rp 200.000.00 0,00 b. Pabrik Skala Besar Per pekerjaan Rp 500.000.00 0,00 9. Teknisi Gambar/ Drafting Per pekerjaan /jam Rp 50.000,00 10. Pembantu Lapangan a. Ahli Pengelasan Per pekerjaan /jam Rp 25.000,00 b. Ahli Mesin Per pekerjaan /jam Rp 25.000,00 c. Ahli Listrik Per pekerjaan /jam Rp 25.000,00 d. Ahli Sipil Per pekerjaan /jam Rp 25.000,00 C. Perusahaan Enjiniring Luar Negeri 1. Piping a. Gambar/ Modeling Design Per pekerjaan /jam USD 35.00 b. Analisis Desain Per pekerjaan /jam USD 60.00 2. Struktur a. Gambar/ Modeling Design Per pekerjaan /jam USD 35.00 b. Analisis Desain Per pekerjaan /jam USD 60.00 3. Equipment a. Gambar/ Modeling Design Per pekerjaan /jam USD 35.00 b. Analisis . . . b. Analisis Desain Per pekerjaan /jam USD 60.00 4. Sistem Proses dan PID a. Gambar/ Modeling Design Per pekerjaan /jam USD 35.00 b. Analisis Desain Per pekerjaan /jam USD 60.00 5. Elektrikal dan Instrumentasi Kontrol a. Gambar/ Modeling Design Per pekerjaan /jam USD 35.00 b. Analisis Desain Per pekerjaan /jam USD 60.00 6. Civil Work - 34 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF a. Gambar/ Modeling Design Per pekerjaan /jam USD 35.00 b. Analisis Desain Per pekerjaan /jam USD 60.00 D. Machine Hour 1. Plant Design System a. Perusahaan Dalam Negeri Per software /hardware /jam Rp 100.000,00 b. Perusahaan Luar Negeri Per software /hardware /jam USD 45.00 2. Piping Analisis a. Perusahaan Dalam Negeri Per software /hardware /jam Rp 100.000,00 b. Perusahaan Luar Negeri Per software /hardware /jam USD 40.00 3. Struktur Analisis a. Perusahaan Dalam Negeri Per software /hardware /jam Rp 100.000,00 b. Perusahaan Luar Negeri Per software /hardware /jam USD 40.00 4. Proses a. Perusahaan Dalam Negeri Per software /hardware /jam Rp 100.000,00 b. Perusahaan Luar Negeri Per software /hardware /jam USD 50.00 E. Information . . . E. Information Tecnology 1. System",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "E. Information . . . E. Information Tecnology 1. System Analisis a. Perusahaan Dalam Negeri Per pekerjaan /jam Rp 75.000,00 b. Perusahaan Luar Negeri Per pekerjaan /jam Rp 300.000,00 2. Program Desainer a. Perusahaan Dalam Negeri Per pekerjaan /jam Rp 75.000,00 b. Perusahaan Luar Negeri Per pekerjaan /jam Rp 200.000,00 3. Programer a. Perusahaan Dalam Negeri Per pekerjaan Rp 50.000 ,00 - 35 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF /jam b. Perusahaan Luar Negeri Per pekerjaan /jam Rp 125.000,00 F. Jasa Pelatihan 1. Pelatihan Perpipaan (5 hari) Per orang Rp 6.375.000 ,00 2. Pelatihan Proses & PID (5 hari) Per orang Rp 6.375. 000,00 3. Pelatihan Struktur (5 hari) Per orang Rp 6.375.000, 00 4. Pelatihan Sipil (5 hari) Per orang Rp 6.375.000,00 5. Pelatihan Instrumentasi dan Kontrol (5 hari) Per orang Rp 6.375.000,00 6. Pelatihan Equipment (5 hari) Per orang Rp 6.375.000,00 G. Jasa Konsultasi 1. Konsultasi Perpipaan a. Kategori A Per jam Rp 300.000,00 b. Kategori B Per jam Rp 200.000,00 c. Kategori C Per jam Rp 150.000,00 d. Kategori D Per jam Rp 100.000,00 2. Konsultasi Proses dan PID a. Kategori A Per jam Rp 300.000,00 b. Kategori B Per jam Rp 200.000,00 c. Kategori C Per jam Rp 150.000,00 d. Kategori D Per jam Rp 100.000,00 3. Konsultasi Struktur a. Kategori A Per jam Rp 300.000,00 b. Kategori B Per jam Rp 200.000,00 c. Kategori C Per jam Rp 150.000,00 d. Kategori D Per jam Rp 100.000,00 4. Konsultasi Sipil a. Kategori A Per jam Rp 300.000,00 b. Kategori B Per jam Rp 200.000,00 c. Kategori C Per jam Rp 150.000,00 d. Kategori D Per jam Rp 100.000,00 5. Konsultasi . . . 5. Konsultasi Instrumentasi dan Kontrol a. Kategori A Per jam Rp 300.000,00 b. Kategori B Per jam Rp 200.000,00 c. Kategori C Per jam Rp 150.000,00 d. Kategori D Per jam Rp 100.000,00 6. Konsultasi Equipment a. Kategori A Per jam Rp 300.000,00 b. Kategori B Per jam Rp 200.000,00 c. Kategori C Per jam Rp 150.000,00 d. Kategori D Per jam Rp 100.000,00 XIII JASA TEKNOLOGI AERO GAS DINAMIKA DAN - 36 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF GETARAN A. Persiapan Pengujian Terowongan Angin 1. Pengujian Aeronautika a. Pengguna Jasa Dalam Negeri Per hari Rp 8.750.00 0,00 b. Pengguna Jasa Luar Negeri Per hari USD 1,250.00 2. Pengujian Non-Aeronautika a. Pengguna Jasa Dalam Negeri Per hari Rp 4.375.00 0,00 b. Pengguna Jasa Luar Negeri Per hari USD 1,000.00 B. Pengujian Terowongan Angin 1. Pengguna Jasa Dalam Negeri a. 2tD Clean Per 8 polar Rp 17.500.000,00 b. 2tD HLD Per 5 polar Rp 17.500.000,00 c. 2tD Flow Vis Per 4 polar Rp 17.500.000,00 d. 3tD Half Model Power-On Per 6 Polar Rp 17.500.000,00 e. 3tD Half Model Power -Off Per 8 polar Rp 17.500.000,00 f. 3tD Half Model Flow Vis Per 4 polar Rp 17.500.000,00 g. 3tD Full Model (Force) Power-On Per 5 polar Rp 17.500.000,00 h. 3tD Full Model (Force) Power-Off Per 8 polar Rp 17.500.000,00",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "3tD Full Model (Force) Power-Off Per 8 polar Rp 17.500.000,00 i. 3tD Full Model (Force) Flow Vis Per 4 polar Rp 17.500.000,00 j. 3tD Full Model (Pressure) Power-On Per 4 polar Rp 17.500.000,00 k. 3tD Full Model (Pressure) Power-Off Per 6 polar Rp 17.500.000,00 l. 3tD Full Model (Pressure) Flow Vis Per 4 polar Rp 17.500.000,00 m. Pengujian NontAeronautika Per hari Rp 17.500.000,00 2. Pengguna Jasa Luar Negeri a. 2tD Clean Per 8 polar USD 2,500.00 b. 2tD HLD Per 5 polar USD 2,500.00 c. 2tD Flow Vis Per 4 polar USD 2,500.00 d. 3tD Half Model Power-On Per 6 Polar USD 2,500.00 e. 3tD Half Model Power -Off Per 8 polar USD 2,500.00 f. 3tD Half Model Flow Vis Per 4 polar USD 2,500.00 g. 3tD Full Model (Force) Power-On Per 5 polar USD 2,500.00 h. 3tD Full Model (Force) Power-Off Per 8 polar USD 2,500.00 i. 3tD Full Model (Force) Flow Vis Per 4 polar USD 2,500.00 j. 3tD . . . j. 3tD Full Model (Pressure) Power-On Per 4 polar USD 2,500.00 k. 3tD Full Model (Pressure) Power-Off Per 6 polar USD 2,500.00 l. 3tD Full Model (Pressure) Flow Vis Per 4 polar USD 2,500.00 m. Pengujian Non-Aeronotika Perhari USD 2,500.00 3. Tenaga Kerja a. Tenaga Ahli (1) Pengguna Jasa Dalam Negeri Per jam Rp 100.000,0 0 (2) Pengguna Jasa Luar Negeri Per jam USD 17.50 b. Pembantu Tenaga Ahli (1) Pengguna Jasa Dalam Negeri Per jam Rp 75.000,00 (2) Pengguna Jasa Luar Negeri Per jam USD 15.00 c. Operator - 37 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF (1) Pengguna Jasa Dalam Negeri Perjam Rp 50.000,00 (2) Pengguna Jasa Luar Negeri Perjam USD 12.50 4. Komputasi Dinamika Fluida (CFD) a. Pengguna Jasa Dalam Negeri Per hari Rp 1.000.000 ,00 b. Pengguna Jasa Luar Negeri Per hari USD 125.00 5. Desain dan Manufakturing a. Software Catia (1) Pengguna Jasa Dalam Negeri Per jam Rp 60.000,00 (2) Pengguna Jasa Luar Negeri Per jam USD 30.00 b. FP 42 (1) Pengguna Jasa Dalam Negeri Per jam Rp 75.000,00 (2) Pengguna Jasa Luar Negeri Per jam USD 25.00 c. NC – Lathe (1) Pengguna Jasa Dalam Negeri Per jam Rp 50.000,00 (2) Pengguna Jasa Luar Negeri Per jam USD 20.00 d. Computer Numerical Control (CNC) Wire Cut (1) Pengguna Jasa Dalam Negeri Per mm 2 Rp 150,00 (2) Pengguna Jasa Luar Negeri Per mm 2 USD 0.4 e. Electrical Discharge Machine (EDM) (1) Pengguna Jasa Dalam Negeri Per mm 2 Rp 100,00 (2) Pengguna Jasa Luar Negeri Per mm 2 USD 0.2 f. Bubut Konvensional (1) Pengguna Jasa Dalam Negeri Per jam Rp 25.000,00 (2) Pengguna Jasa Luar Negeri Per jam USD 10.00 g. Welding Machine (1) Pengguna Jasa Dalam Negeri Per jam Rp 25.000,00 (2) Pengguna Jasa Luar Negeri Per jam USD 10.00 h. Grinding (1) Pengguna Jasa Dalam Negeri Per mm 2 Rp 150,00 (2) Pengguna Jasa Luar Negeri Per mm 2 USD 0.5 6. Pengujian . . . 6. Pengujian Getaran a. Accelerometer (1) Pengguna",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": ". . . 6. Pengujian Getaran a. Accelerometer (1) Pengguna Jasa Dalam Negeri Per hari Rp 200.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 25.00 b. Gould Data Recorder (1) Pengguna Jasa Dalam Negeri Per hari Rp 500.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 75.00 c. Shaker (1) Pengguna Jasa Dalam Negeri Per hari Rp 750.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 100.00 d. Stroboscope (1) Pengguna Jasa Dalam Negeri Per hari Rp 200.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 50.00 - 38 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF e. Force Transducer (1) Pengguna Jasa Dalam Negeri Per hari Rp 200.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 25.00 f. Impact Hammer (1) Pengguna Jasa Dalam Negeri Per hari Rp 200.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 35.00 g. Conditioning Amplifier (1) Pengguna Jasa Dalam Negeri Per hari Rp 200.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 35.00 h. Linier Velocity Displacement (LVDT) dan Rotating Velocity Displacement Tranducer (RVDT) (1) Pengguna Jasa Dalam Negeri Per hari Rp 150.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 25.00 i. Microphone dan SPL meter (1) Pengguna Jasa Dalam Negeri Per hari Rp 400.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 50.00 j. Leuven Measuring System (LMS) (1) Pengguna Jasa Dalam Negeri Per hari Rp 1.250.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 150.00 k. Digital Signal Analyzer (satu channel ) (1) Pengguna Jasa Dalam Negeri Per hari Rp 500.000,00 (2) Pengguna Jasa Luar Negeri Per hari USD 75.00 XIV JASA UJI KEKUATAN STRUKTUR A. Pengujian Standar 1. Uji tarik statis biasa/standar Per specimen Rp 52.500,00 2. Uji tarik statis dengan extensometer Per specimen Rp 75.000,00 3. Uji tarik baut, wire strand Per specimen Rp 60.000,00 4. Uji tekuk statis standar Per specimen Rp 52.500,00 5. Uji Impak statis dengan temperatur ruang Per specimen Rp 37.500,00 6. Uji impak dengan temperatur dibawah 0ºC Per specimen Rp 52.500,00 7. Uji tekan kubus beton, bata merah Per specimen Rp 30.000,00 8. Uji . . . 8. Uji tekan conblok, batako, dan genteng Per specimen Rp 22.500,00 9. Uji tekan hasil core drill Per specimen Rp 37.500,00 10. Uji Hammer Per specimen Rp 7.500,00 11. Core Drill Plat Lantai, balok, kolom ukuran 2t3 inch Per titik Rp 225.000,00 12. Core Drill Plat Lantai, balok, kolom ukuran > 4 inch Per titik Rp 300.000,00 13. Metalografi / uji replica Per titik Rp 600.000,00 14. Mikro Fraktografi Per titik Rp 600.000,00 15. Makro Fraktografi Per titik Rp 450.000,00 16. Uji Kekerasan Per titik Rp 15.000,00 17. Analisis komposisi kimia dengan AAS Per unsur Rp 105.000,00 18. Pemeriksaan ketebalan anodysing Per titik Rp 22.500,00 - 39 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 19. Analisis komposisi kimia dengan AAS dengan spark spektrometer Per spot Rp 600.000,00 20. Salt spray standard Per jam Rp 37.500,00 B. Pengujian Kalibrasi Standar 1. Proving ring kapasitas 0 t 500 kN Per unit Rp 225.000,00 2.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "kapasitas 0 t 500 kN Per unit Rp 225.000,00 2. Proving ring kapasitas 501 t2000 kN Per unit Rp 525.000,00 3. Manometer Per unit Rp 225.000,00 4. Hydraulic Jack kapasitas 0 t 500 kN Per unit Rp 300.000,00 5. Hydraulic Jack kapasitas 501 t 2000 kN Per unit Rp 525.000,00 6. Load Cell kapasitas 0 t 500 kN Per unit Rp 225.00 0,00 7. Load Cell kapasitas 501 – 2000 kN Per unit Rp 525.000,00 8. Load Cell Standar Per unit Rp 750.000,00 9. Mesin Bending GRC Per unit Rp 525.000,00 10. Mesin Press beton Per range Rp 525.000,00 11. Test gauge (manometer standar/kalibrator) Per unit Rp 525.000,00 C. Tenaga Kerja Per jam Rp 75.000,00 D. Pembuatan Benda Uji 1. Tarik pelat T 0,2 t 1 mm Per specimen Rp 60.000,00 2. Tarik pelat T 1,2 t 5 mm Per specimen Rp 52.500,00 3. Tarik pelat T 5,5 t 12 mm Per specimen Rp 45.000,00 4. Tarik pelat T >12 mm Per specimen Rp 75.000,00 5. Tekuk pelat T 0,2 t 1 mm Per specimen Rp 52.500,00 6. Tekuk pelat T 1,2 t 5 mm Per specimen Rp 45.000,00 7. Tekuk pelat T 5,5 t 12 mm Per specimen Rp 37.500,00 8. Tekuk pelat T >12 mm Per specimen Rp 60.000,00 9. Tarik Bulat Dia 3 t 10 mm Per specimen Rp 97.500,00 10. Tarik Bulat Dia 11 t 20 mm Per specimen Rp 82.500,00 11. Tarik Bulat Dia 21 t 35 mm Per specimen Rp 67.500,00 12. Tekuk Bulat Dia 3 t 10 mm Per specimen Rp 90.000,00 13. Tekuk Bulat Dia 11 t 20 mm Per specimen Rp 75.000,00 14. Tekuk Bulat Dia 21 t 35 mm Per specimen Rp 60.000,00 15. Impact < 3mm Per specimen Rp 82.500,00 16. Impact > 3mm . . . 16. Impact > 3mm Per specimen Rp 75.000,00 E. Jasa Peralatan Uji Tak Rusak (NDT) 1. Portable Iridium – 192 (Camera Gamma Ray) Per unit/jam Rp 60.000,00 2. Portable Cobalt 60 Per unit/jam Rp 90.000,00 3. Portable X-Ray apparatus K 200 Per unit/jam Rp 75.000,00 4. Portable Ultrasonic Per unit/jam Rp 37.500,00 5. Portable Eddy Current Per unit/jam Rp 75.000,00 6. Magnetic powder crack detector Per unit/jam Rp 30.000,00 7. Crack depth detector Per unit/jam Rp 22.500,00 8. Layer thickness meter Per unit/jam Rp 15.000,00 - 40 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 9. Wall thickness meter Per unit/jam Rp 18.750,00 10. Defractometer Per unit/jam Rp 18.750,00 11. Pundit Per unit/jam Rp 37.500,00 12. Hammer tester Per unit/jam Rp 22.500,00 13. Core Drill Per unit/jam Rp 37.500,00 14. Concrete Humidity Meter Per unit/jam Rp 10.000,00 15. Concrete Analyzing Instrument (CANIN) Per unit/jam Rp 60.000,00 16. Kandungan Ion Chlorida dalam beton Per unit/jam Rp 10.000,00 17. Rebar Detector (Profometer) Per unit/jam Rp 20.000,00 F. Jasa Peralatan Mesin/Bengkel Mekanik 1. Mesin bubut swing 380 length 1000 Per unit/jam Rp 22.500,00 2. Mesin bubut swing 470 length 1000 Per unit/jam Rp 30.000,00 3. Mesin bubut swing 1350 length 1000 Per unit/jam Rp",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "3. Mesin bubut swing 1350 length 1000 Per unit/jam Rp 45.000,00 4. Mesin bor column floor 032 Per unit/jam Rp 15.000,00 5. Mesin bor radial 1250 mm Per unit/jam Rp 22.500,00 6. Mesin milling reckerman Per unit/jam Rp 30.000,00 7. Mesin bor dan milling Per unit/jam Rp 60.000,00 8. Mesin CNC Per unit/jam Rp 112.500,00 9. Mesin gergaji kasto Per unit/jam Rp 30.000,00 10. Mesin gergaji bend saw jaespa MSU Per unit/jam Rp 22.500,00 11. Mesin las eltram 400 Per unit/jam Rp 22.500,00 12. Mesin las messer GRI Per unit/jam Rp 15.000,00 13. Mesin las potong Per unit/jam Rp 11.250,00 14. Mesin scrap Per unit/jam Rp 22.500,00 15. Mesin bor Per unit/jam Rp 5.000,00 16. Mesin gerinda tangan Per unit/jam Rp 5.000,00 G. Jasa Peralatan / Mesin Kontrol Elektronik 1. Clamp on transducer Per unit/jam Rp 10.000,00 2. Crack opening transducer Per unit/jam Rp 10.000,00 3. Strain M. for tensile test Per unit/jam Rp 10.000,00 4. Pair of strain transducer Per unit/jam Rp 10.000,00 5. Displacement transducer LVDT Per unit/jam Rp 10.000,00 6. Acceleration transducer Per unit/jam Rp 10.000,00 7. Pressure transducer Per unit/jam Rp 10.000,00 8. Amplifier . . . 8. Amplifier KWS 3073 6 channel Per unit/jam Rp 15.000,00 9. Universal carrier F amplifier KSW 3082 Per unit/jam Rp 30.000,00 10. Amplifier visay 10 channel Per unit/jam Rp 18.750,00 11. Data logger 10 channel Per unit/jam Rp 75.000,00 12. Extension box Data Logger Per unit/jam Rp 37.500,00 13. Plotter X-Y record Dina 3 Per unit/jam Rp 37.500,00 14. Analog output X-Y Record Per unit/jam Rp 30.000,00 15. Personal Computer Per unit/jam Rp 30.000,00 16. Tape recorder Per unit/jam Rp 15.000,00 17. Load Cell Per unit/jam Rp 37.500,00 18. Digital servo control (Kelsey 7500) 1 channel Per unit/jam Rp 75.000,00 19. Digital servo control (Kelsey 7000) 01 Per unit/jam Rp 375.000,00 - 41 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF channel 20. FFT Analyzer (Ono Sokki CIF 3200 2 channel ) Per unit/jam Rp 52.500,00 H. Jasa Peralatan Uji non Hidrolik dan Pneumatik 1. Hydrolic tensile machine horizontal design 4000 kN RHZ Per unit/jam Rp 112.500,00 2. Universal testing machine RME 100 kN Per unit/jam Rp 150.000,00 3. Universal testing machine RME 200 kN Per unit/jam Rp 225.000,00 4. Universal testing machine RME 1000 kN Per unit/jam Rp 300.000,00 5. Midget pulser PHG & Clamp Round & Plate Per unit/jam Rp 60.000,00 6. Universal pulser PVQ 60 kN Per unit/jam Rp 75.000,00 7. Universal pulser PVQ 200 kN Per unit/jam Rp 90.000,00 8. Cooling device for low instatic Machine Per unit/jam Rp 112.500,00 9. High Temperature Pete for universal Per unit/jam Rp 135.000,00 10. pulser PVT 60 kN>900ºC Portal Rig Per unit/jam Rp 112.500,00 11. Creep Testing Per unit/jam Rp 22.500,00 I Jasa Peralatan Uji Hidrolik dan Pneumatik 1. Hydropuls Resonance PL 63 kN Per unit/jam Rp 97.500,00 2. Hydropuls Resonance PL 250 kN Per unit/jam Rp 150.000,00 3. Hydropuls Resonance PL1000 kN Per unit/jam Rp 225.000,00 4. Hydropuls Actuator PL 25 kN Per unit/jam Rp 45.000,00",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "4. Hydropuls Actuator PL 25 kN Per unit/jam Rp 45.000,00 5. Hydropuls Actuator PL 40 kN Per unit/jam Rp 60.000,00 6. Hydropuls Actuator PL 63 kN Per unit/jam Rp 75.000,00 7. Hydropuls Actuator PL 100 kN Per unit/jam Rp 90.000,00 8. Hydropuls Actuator PL 160 kN Per unit/jam Rp 112.500,00 9. Hydropuls Actuator PL 250 kN Per unit/jam Rp 90.000,00 10. Hydropuls Actuator PL 400 kN Per unit/jam Rp 112.500,00 11. Hydropuls Actuator PL 630 kN Per unit/jam Rp 150.000,00 12. Hydropuls Actuator PD 8 F Per unit/jam Rp 60.000,00 13. Hydropuls Actuator PD 16 F Per unit/jam Rp 90.000,00 J. Pengujian . . . J Pengujian Standar untuk Perusahaan Minyak dan Gas 1. Uji tarik statis biasa/standar Per specimen Rp 105.000,00 2. Uji tarik statis dengan extensometer Per specimen Rp 150.000,00 3. Uji tarik baut, wire strand Per specimen Rp 120.000,00 4. Uji tekuk statis standar Per specimen Rp 105.000,00 5. Uji Impak statis dengan temperatur ruang Per specimen Rp 75.000,00 6. Uji impak dengan temperatur dibawah 0ºC Per specimen Rp 105.000,00 7. Uji tekan kubus beton, bata merah Per specimen Rp 60.000,00 8. Uji tekan conblok, batako, dan Per specimen 4 5.000,00 - 42 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF genteng Rp 9. Uji tekan hasil core drill Per specimen Rp 75.000,00 10. Uji Hammer Per specimen Rp 15.000,00 11. Core Drill Plat Lantai, balok, kolom ukuran 2t3 inch Per titik Rp 450.000,00 12. Core Drill Plat Lantai, balok, kolom ukuran > 4 inch Per titik Rp 600.000,00 13. Metalografi / uji replika Per titik Rp 1.200.000,00 14. Mikro Fraktografi Per titik Rp 1.200.000,00 15. Makro Fraktografi Per titik Rp 900.000,00 16. Uji Kekerasan Per titik Rp 30.000,00 17. Analisis komposisi kimia dgn AAS Per unsur Rp 210.000,00 18. Pemeriksaan ketebalan anodysing Per titik Rp 45.000,00 19. Analisis komposisi kimia dgn AAS dengan spark spektrometer Per spot Rp 1.200.000,00 20. Salt spray standard Per jam Rp 75.000,00 K Pengujian Kalibrasi Standar untuk Perusahaan Minyak dan Gas 1. Proving ring kapasitas 0t500 kN Per unit Rp 450.000,00 2. Proving ring kapasitas 501t2000 kN Per unit Rp 1.050.000,00 3. Manometer Per unit Rp 450.000,00 4. Hydraulic Jack kapasitas 0t500 kN Per unit Rp 600.000,00 5. Hydraulic Jack kapasitas 501t2000 kN Per unit Rp 1.050.000,00 6. Load Cell kapasitas 0t500 kN Per unit Rp 450.000,00 7. Load Cell kapasitas 501t2000 kN Per unit Rp 1.050.000,00 8. Load Cell Standar Per unit Rp 1.500.000,00 9. Mesin Bending GRC Per unit Rp 450.000,00 10. Mesin Press beton Per range Rp 1.050.000,00 11. Test gauge (manometer standar/ kalibrator) Per unit Rp 1.050.000,00 L Tenaga Kerja untuk Perusahaan Per jam Rp 150.000, 00 Minyak dan Gas M. Pembuatan . . . M Pembuatan Benda Uji untuk Perusahaan Minyak dan Gas 1. Tarik pelat T 0,2t1 mm Per specimen Rp 120.000,00 2. Tarik pelat T 1,2t5 mm Per specimen Rp 105.000,00 3. Tarik pelat T 5,5t12 mm Per specimen Rp 90.000,00 4. Tarik pelat T >12 mm Per specimen Rp 150.000,00 5. Tekuk",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "pelat T >12 mm Per specimen Rp 150.000,00 5. Tekuk pelat T 0,2t1 mm Per specimen Rp 105.500,00 6. Tekuk pelat T 1,2t5 mm Per specimen Rp 90.000,00 7. Tekuk pelat T 5,5t12 mm Per specimen Rp 75.000,00 8. Tekuk pelat T >12 mm Per specimen Rp 120.000,00 9. Tarik Bulat Dia 3t10 mm Per specimen Rp 195.000,00 10. Tarik Bulat Dia 11t20 mm Per specimen Rp 165.000,00 - 43 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 11. Tarik Bulat Dia 21t35 mm Per specimen Rp 135.000,00 12. Tekuk Bulat Dia 3t10 mm Per specimen Rp 180.000,00 13. Tekuk Bulat Dia 11t20 mm Per specimen Rp 150.000,00 14. Tekuk Bulat Dia 21t35 mm Per specimen Rp 120.000,00 15. Impact < 3mm Per specimen Rp 165.000,00 16. Impact > 3mm Per specimen Rp 150.000,00 N Jasa Peralatan Uji Tak Rusak (NDT) Untuk Perusahaan Minyak dan Gas 1. Portable Iridium t 192( Camera Gamma Ray ) Per unit/jam Rp 120.000,00 2. Portable Cobalt 60 Per unit/jam Rp 180.000,00 3. Portable X-Ray apparatus K 200 Per unit/jam Rp 150.000,00 4. Portable Ultrasonic Per unit/jam Rp 75.000,00 5. Portable Eddy Current Per unit/jam Rp 150.000,00 6. Magnetic powder crack detector Per unit/jam Rp 60.000,00 7. Crack depth detector Per unit/jam Rp 45.000,00 8. Layer thickness meter Per unit/jam Rp 30.000,00 9. Wall thickness meter Per unit/jam Rp 37.500,00 10. Defractometer Per unit/jam Rp 37.500,00 11. Pundit Per unit/jam Rp 75.000,00 12. Hammer tester Per unit/jam Rp 45.000,00 13. Core Drill Per unit/jam Rp 75.000,00 14. Concrete Humidity Meter Per unit/jam Rp 20.000,00 15. Concrete Analyzing Instrument (CANIN) Per unit/jam Rp 120.000,00 16. Kandungan Ion Chlorida dalam beton Per unit/jam Rp 20.000,00 17. Rebar Detector (Profometer) Per unit/jam Rp 40.000,00 O Jasa Peralatan Mesin/Bengkel Mekanik Untuk Perusahaan Minyak dan Gas 1. Mesin bubut swing 380 length 1000 Per unit/jam Rp 45.000,00 2. Mesin bubut swing 470 length 1000 Per unit/jam Rp 60.000,00 3. Mesin bubut swing 1350 length 1000 Per unit/jam Rp 90.000,00 4. Mesin bor column floor 032 Per unit/jam Rp 30.000,00 5. Mesin bor radial 1250 mm Per unit/jam Rp 45.000,00 6. Mesin milling reckerman Per unit/jam Rp 60.000,00 7. Mesin . . . 7. Mesin bor dan milling Per unit/jam Rp 120.000,00 8. Mesin CNC Per unit/jam Rp 225.000,00 9. Mesin gergaji kasto Per unit/jam Rp 60.000,00 10. Mesin gergaji bend saw jaespa MSU Per unit/jam Rp 45.000,00 11. Mesin las eltram 400 Per unit/jam Rp 45.000,00 12. Mesin las messer GRI Per unit/jam Rp 30.000,00 13. Mesin las potong Per unit/jam Rp 22.500,00 14. Mesin scrap Per unit/jam Rp 45.000,00 15. Mesin bor Per unit/jam Rp 10.000,00 16. Mesin gerinda tangan Per unit/jam Rp 10.000,00 P Jasa Peralatan/Mesin Kontrol Elektronik untuk Perusahaan Minyak dan Gas - 44 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 1. Clamp on transducer Per unit/jam Rp 20.000,00 2. Crack opening transducer Per unit/jam Rp 20.000,00 3. Strain M. for tensile test Per unit/jam Rp 20.000,00 4. Pair of strain transducer Per unit/jam",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "unit/jam Rp 20.000,00 4. Pair of strain transducer Per unit/jam Rp 20.000,00 5. Displacement transducer/LVDT Per unit/jam Rp 20.000,00 6. Acceleration transducer Per unit/jam Rp 20.000,00 7. Pressure transducer Per unit/jam Rp 20.000,00 8. Amplifier KWS 3073 6 channel Per unit/jam Rp 30.000,00 9. Universal carrier F amplifier KSW 3082 Per unit/jam Rp 60.000,00 10. Amplifier visay 10 channel Per unit/jam Rp 37.500,00 11. Data logger 10 channel Per unit/jam Rp 150.000,00 12. Extension box Data Logger Per unit/jam Rp 75.000,00 13. Plotter X-Y record Dina 3 Per unit/jam Rp 75.000,00 14. Analog output X-Y Record Per unit/jam Rp 60.000,00 15. Personal Computer Per unit/jam Rp 60.000,00 16. Tape recorder Per unit/jam Rp 30.000,00 17. Load Cell Per unit/jam Rp 75.000,00 18. Digital servo control (Kelsey 7500) 1 channel Per unit/jam Rp 150.000,00 19. Digital servo control (Kelsey 7000) 01 channel Per unit/jam Rp 750.000,00 20. FFT Analyzer (Ono Sokki CIF 3200 2 channel ) Per unit/jam Rp 105.000,00 Q Jasa Peralatan Uji non Hidrolik dan Pneumatik untuk Perusahaan Minyak dan Gas 1. Hydrolic tensile machine horizontal design 4000 kN RHZ Per unit/jam Rp 225.000,00 2. Universal testing machine RME 100 kN Per unit/jam Rp 300.000,00 3. Universal testing machine RME 200 kN Per unit/jam Rp 450.000,00 4. Universal testing machine RME 1000 kN Per unit/jam Rp 600.000,00 5. Midget pulser PHG & Clamp Round & Plate Per unit/jam Rp 120.000,00 6. Universal pulser PVQ 60 kN Per unit/jam Rp 150.000,00 7. Universal . . . 7. Universal pulser PVQ 200 kN Per unit/jam Rp 180.000,00 8. Cooling device for low instatic Machine Per unit/jam Rp 225.000,00 9. High Temperature Pete for universal pulser PVT 60 kN>900ºC Per unit/jam Rp 270.000,00 10. Portal Rig Per unit/jam Rp 225.000,00 11. Creep Testing Per unit/jam Rp 45.000,00 R Jasa Peralatan Uji Hidrolik dan Pneumatik Untuk Perusahaan Minyak dan Gas 1. Hydropuls Resonance PL 63 kN Per unit/jam Rp 195.000,00 2. Hydropuls Resonance PL 250 kN Per unit/jam Rp 300.000,00 3. Hydropuls Resonance PL1000 kN Per unit/jam Rp 450.000,00 - 45 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 4. Hydropuls Actuator PL 25 kN Per unit/jam Rp 90.000,00 5. Hydropuls Actuator PL 40 kN Per unit/jam Rp 120.000,00 6. Hydropuls Actuator PL 63 kN Per unit/jam Rp 150.000,00 7. Hydropuls Actuator PL 100 kN Per unit/jam Rp 180.000,00 8. Hydropuls Actuator PL 160 kN Per unit/jam Rp 225.000,00 9. Hydropuls Actuator PL 250 kN Per unit/jam Rp 180.000,00 10. Hydropuls Actuator PL 400 kN Per unit/jam Rp 225.000,00 11. Hydropuls Actuator PL 630 kN Per unit/jam Rp 300.000,00 12. Hydropuls Actuator PD 8 F Per unit/jam Rp 120.000,00 13. Hydropuls Actuator PD 16 F Per unit/jam Rp 180.000,00 XV JASA TERMODINAMIKA MOTOR DAN PROPULSI A. Uji Emisi 1. Uji Emisi Kendaraan ( Chassy ) a. United Nation European Community for Economic (ECE) 83t04 (EUROt2) (1) Kendaraan Gasoline Per kendaraan Rp 9.650.000,00 (2) Kendaraan diesel Per kendaraan Rp 10.650.000,00 b. Iddle -Test , ECE 15t04, Gasoline Per kendaraan Rp 1.500.000,00 2. Uji",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": ", ECE 15t04, Gasoline Per kendaraan Rp 1.500.000,00 2. Uji Emisi Heavy Duty Diesel Engine , metoda ECE Rt49 ( Partial flow dilution method, Euro-2 ) a. Daya s.d. 250 kW (1) Engine pertama Per mesin Rp 24.850.000,00 (2) Engine kedua dan selanjutnya (tipe sama) Per mesin Rp 21.850.000,00 b. Uji emisi idle Per titik Rp 100.000,00 3. Uji Performansi dan Fuel consumption (chassy ) Daya s/d 120 kW Per kendaraan Rp 3.500.000,00 4. Uji Coast-Down /pra kondisi a. Kendaraan pertama Per kendaraan Rp 10.000.000,00 b. Kendaraan kedua dan selanjutnya Per kendaraan Rp 7. 500.000,00 B. Uji . . . B. Uji Motor Bakar Torak 1. Persiapan Pengujian a. Gasoline/Diesel , s.d. daya 10 HP Per mesin Rp 4.000.000,00 b. Gasoline/Diesel , daya 10 s.d. 40 HP Per mesin Rp 5.000.000,00 c. Gasoline/Diesel , daya >40t100 HP Per mesin Rp 8.000.000,00 d. Gasoline/Diesel , daya >100t200 HP Per mesin Rp 9.000.000,00 e. Gasoline/Diesel , daya >200t300 HP Per mesin Rp 11.000.000,00 f. Gasoline/Diesel , daya >300t600 H Per mesin Rp 12.000.000,00 2. Uji Performansi Mesin a. Gasoline/Diesel , s.d. daya 10 HP Per mesin Rp 4.600.000,00 b. Gasoline/Diesel , daya 10 s.d. 40 HP Per mesin Rp 7.000.000,00 c. Gasoline/Diesel , daya >40t100 HP Per mesin Rp 9.000.000,00 - 46 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF d. Gasoline/Diesel , daya >100t200 HP Per mesin Rp 11.000.000,00 e. Gasoline/Diesel , daya >200t300 HP Per mesin Rp 13.000.000,00 f. Gasoline/Diesel , daya >300t600 HP Per mesin Rp 15.000.000,00 3. Uji Ketahanan Mesin a. Gasoline/Diesel , s.d. 40 HP Per jam/mesin Rp 225.000,00 b. Gasoline/Diesel , >40t100 HP Per jam/mesin Rp 275.000,00 c. Gasoline/Diesel , >100t200 HP Per jam/mesin Rp 325.000,00 d. Gasoline/Diesel , >200t300 HP Per jam/mesin Rp 375.000,00 e. Gasoline/Diesel , >300t400 HP Per jam/mesin Rp 425.000,00 f. Gasoline/Diesel , >400t500 HP Per jam/mesin Rp 500.000,00 g. Gasoline/Diesel , >500t600 HP Per jam/mesin Rp 550.000,00 4. Uji Rig a. Gasoline/Diesel , s.d. 40 HP Per jam Rp 175.000,00 b. Gasoline/Diesel , >40t100 HP Per jam Rp 200.000,00 c. Gasoline/Diesel , >100t200 HP Per jam Rp 225.000,00 d. Gasoline/Diesel , >200t300 HP Per jam Rp 250.000,00 e. Gasoline/Diesel , >300t400 HP Per jam Rp 275.000,00 f. Gasoline/Diesel , >400t500 HP Per jam Rp 300.000,00 g. Gasoline/Diesel , >500t600 HP Per jam Rp 350.000,00 C. Uji Bahan Bakar, Pelumas dan Komponen Mesin 1. Metrologi dan Rating Per jam Rp 150.000,00 2. Uji Viskositas cairan Per sampel Rp 100.000,00 3. Uji Densitas Cairan/gas Per sampel Rp 100.000,00 4. Uji Nilai Kalor Bahan Bakar Per sampel Rp 150.000,00 5. Uji Sifat Fisika/ Kimia Bahan Bakar a. Simple, duplo Per sampel Rp 400.000 ,00 b. Simple, Triplo Per sampel Rp 750.000,00 c. Complex, Duplo Per sampel Rp 1. 500.000,00 d. Complex, Triplo Per sampel Rp 2. 250.000,00 6. Uji Emisi Gas Buang Industri Per titik Rp 300.000,00 7. Uji Laju Aliran Udara Per jam Rp 1 00.000,00 8. Uji pompa injeksi bahan bakar Per alat Rp 500.000,00 9. Uji . . . 9.",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Per alat Rp 500.000,00 9. Uji . . . 9. Uji nozzle Per sampel Rp 100.000,00 10. Uji Publik kendaraan rodat2 Per unit Rp 12.000.000,00 D. FASILITAS UJI PENUKAR KALOR 1. Desain termal dan Simulasi Performansi Alat Penukar Kalor (APK) Inspeksi Sistem Termal Per jam Rp 250.000,00 a. Engineer Per jam Rp 70.000,00 b. Teknisi Per jam Rp 40.000,00 c. Sewa Alat termografi Per hari Rp 2.000.000,00 d. Laporan + Gambar standar Per paket Rp 1.000.000,00 2. Pengujian Alat Penukar Kalor - 47 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF a. Udara–Air/Oli: (1) 3 titik Per alat Rp 2.750.000,00 (2) 5 titik Per alat Rp 3.250.000,00 (3) 7 titik Per alat Rp 3.750.000,00 (4) 10 titik Per alat Rp 4.500.000,00 b. Refrigerant tUdara/Air : (1) 3 titik Per alat Rp 2.750.000,00 (2) 5 titik Per alat Rp 3.250.000,00 (3) 7 titik Per alat Rp 3.750.000,00 (4) 10 titik Per alat Rp 4.500.000,00 c. Air–Air: (1) 3 titik Per alat Rp 3.750.000,00 (2) 5 titik Per alat Rp 4.250.000,00 (3) 7 titik Per alat Rp 4.750.000,00 (4) 10 titik Per alat Rp 5.500.000,00 E. FASILITAS KALIBRASI 1. Kalibrasi Flowmeter Bahan Bakar/ Fuel Flowmeter a. Flowmeter without setting (1) s.d. 100 liter/jam Per alat Rp 500.000,00 (2) s.d. 150 liter/jam Per alat Rp 600.000,00 b. Flowmeter with setting (1) s.d. 100 liter/jam Per alat Rp 750.000,00 (2) s.d. 150 liter/jam Per alat Rp 1.000.000,00 2. Kalibrasi Flowmeter cairan / Liquid Flowmeter a. Mechanical Flowmeter (1) Ø ≤ 1,0 \" Per alat Rp 600.000,00 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 670.000,00 (3) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 800.000,00 (4) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 900.000,00 b. Electr. Flowmeter without Setting (1) Ø ≤ 1,0 \" Per alat Rp 750.000,0 0 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 850.000,00 (3) 2,5” . . . (4) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 1.000.000,00 (5) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 1.200.000,00 c. Electronic Flowmeter with Setting (1) Ø ≤ 1,0 \" Per alat Rp 900.000,00 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 1.000.000,00 (3) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 1.200.000,00 (4) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 1.350.000,00 3. Kalibrasi flowmeter cairan / liquid dengan Persiapan Khusus (untuk alat dg berat >50 kg dan atau perlu dilakukan tindakan persiapan) a. Mechanical Flowmeter - 48 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF (1) Ø ≤ 1,0 \" Per alat Rp 750.000,00 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 837.500,00 (3) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 1.000.000,00 (4) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 1.125.000,00 b. Electronic Flowmeter without Setting (1) Ø ≤ 1,0 \" Per alat Rp 937.500,00 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 1.062.500,00 (3) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 1.250.000,00 (4)",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "< Ø ≤ 4,0 \" Per alat Rp 1.250.000,00 (4) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 1.500.000,00 c. Electronic Flowmeter with Setting (1) Ø ≤ 1,0 \" Per alat Rp 1.125.000,00 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 1.250.000,00 (3) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 1.500.000,00 (4) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 1.687.500,00 4. Kalibrasi Flowmeter udara standar orifice/ orifice ventury a. Mechanical flowmeter (1) Ø ≤ 1,0 \" Per alat Rp 550.000,00 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 650.000,00 (3) Ø > 2,5 \" Per alat Rp 750.000,00 b. Electronic Flowmeter without setting (1) Ø ≤ 1,0 \" Per alat Rp 700.000,00 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 800.000,00 (3) Ø > 2,5 \" Per alat Rp 1.000.000,00 c. Electronic flowmeter with setting (1) Ø ≤ 1,0 \" Per alat Rp 800.000,00 (2) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 900.000,00 (3) Ø > 2,5 \" Per alat Rp 1.000.000,00 5. Kalibrasi Flowmeter udara standar Venturi Sonic a. Mechanical Flowmeter (1) Ø ≤ 2,5 \" Per alat Rp 650.000,00 (2) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 800.000,00 (3) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 900.000,00 (4) Ø > 6,0 \" Per alat Rp 1.000.000,00 b. Electronic Flowmeter without Setting (1) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 850.000,00 (2) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 1.000.000,00 (3) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 1.200.000,00 (4) Ø > 6,0 \" Per alat Rp 1.400.000,00 c. Electronic Flowmeter with Setting (1) 1,0\" < Ø ≤ 2,5 \" Per alat Rp 1.000.000,00 (2) 2,5\" < Ø ≤ 4,0 \" Per alat Rp 1.200.000,00 (3) 4,0\" < Ø ≤ 6,0 \" Per alat Rp 1.350.000,00 (4) Ø > 6,0 \" Per alat Rp 1.600.000,00 6. Kalibrasi Alat Ukur Suhu b. Electronic . . . - 49 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF a. Termometer gelas (1) s.d. 350 °C / ≥ 0,1 °C Per alat Rp 175.000,00 (2) s.d. 350 °C / < 0,1 °C Per alat Rp 200.000,00 b. Termometer Analog/ digital (Indicator + Probe ) (1) s.d. 600 °C / ≥ 0,1 °C Per alat Rp 200.000,00 (2) s.d. 600 °C / < 0,1 °C Per alat Rp 250.000,00 c. Platinum Resistance Thermometer ; s.d. 600 °C Per alat Rp 400.000,00 d. Termocoupel Tipe S, R dan B; s.d. 600 °C Per alat Rp 400.000,00 e. Termocoupel Tipe K dan lainnya; s.d. 600 °C Per alat Rp 340.000,00 f. Termocoupel simulasi (alat ket1) Per alat Rp 200.000,00 g. Termocoupel simulasi (alat ket2 dan selanjutnya) Per alat Rp 140.000,00 h. Termometer recorder ; s.d. 600 °C Per alat Rp 400.000,00 i. Oven, Incubator, water/oil bath (1) Max. 3 titik, 3 Thermocouple Per alat Rp 400.000,0 0 (2) Max. 5 titik, 3 Thermocouple Per alat Rp 450.000,00 (3) Max. 3 titik, 5",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Thermocouple Per alat Rp 450.000,00 (3) Max. 3 titik, 5 Thermocouple Per alat Rp 450.000,00 (4) Max. 5 titik, 5 Thermocouple Per alat Rp 500.000,00 (5) Max. 3 titik, 9 Thermocouple Per alat Rp 550.000,00 (6) Max. 5 titik, 9 Thermocouple Per alat Rp 600.000,00 j. Furnace (1) Max. 3 titik, 3 Thermocouple Per alat Rp 450.000,00 (2) Max. 5 titik, 3 Thermocouple Per alat Rp 500.000,00 (3) Max. 3 titik, 5 Thermocouple Per alat Rp 550.000,00 (4) Max. 5 titik, 5 Thermocouple Per alat Rp 600.000,00 k. Autoclave Per alat Rp 250.000,00 7. Kalibrasi Alat Ukur Tekanan a. Vacuum Gauge ; s.d. t1 bar (t14 psig) Per alat Rp 175.000,00 b. Compound gauge ; t1 s.d. 2 bar Per alat Rp 200.000,00 c. Pressure gauge (1) s.d. 10 bar Per alat Rp 175.000,00 (2) s.d 20 bar Per alat Rp 200.000,00 d. Pressure/test gauge (1) s.d. 100 bar Per alat Rp 200.000,00 (2) s.d. 300 bar Per alat Rp 300.000,00 e. Pressure recorder ; s/d 20 bar Per alat Rp 250.000,00 f. Pneumatic Kalibrator/Checker ; s/d 20 bar Per alat Rp 350.000,00 g. Blood pressure Per alat Rp 150.000,00 8. Kalibrasi udara standar Buble meter a. Rotameter, Vol.Air Sampler ; ≤ 1 l/min Per alat Rp 350.000,00 b. Rotameter, Vol.Air Sampler ; 1 l/ d. Pressure/. . . - 50 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF min t 10 l/min Per alat Rp 450.000,00 c. Flowmeter gas with Setting Per alat Rp 600.000,00 9. Kalibrasi Velocity meter a. Anemometer; ≤ 10 m/sec Per alat Rp 500.000,00 b. Anemometer; > 10 m/sec Per alat Rp 600.000,00 XVI JASA PENGKAJIAN DAN PENELITIAN HIDRODINAMIKA A. Nasional 1. Penentuan Ukuran dan Tipe Kapal Per paket Rp 21.000.000,00 2. Pembuatan Model Kapal dari bahan kayu dengan panjang model kapal 2 meter Per unit Rp 10.000.000,00 3. Pembuatan Model Kapal dari bahan kayu dengan panjang model kapal 3 meter Per unit Rp 16.000.000,00 4. Pembuatan Model Kapal dari bahan kayu dengan panjang model kapal 4 meter Per unit Rp 25.000.000,00 5. Pembuatan Model Kapal dari bahan kayu dengan panjang model kapal 5 meter Per unit Rp 32.000.000,00 6. Pembuatan Model Kapal dari bahan kayu dengan pajang model kapal 7 meter Per unit Rp 45.000.000,00 7. Pembuatan Model Propeller dari bahan Bronze dengan diameter 10 cm Per unit Rp 7.000.000,00 8. Pembuatan Model Propeller dari bahan Bronze dengan diameter 20 cm Per unit Rp 8.000.000,00 9. Pembuatan Model Propeller dari bahan Bronze dengan diameter 30 cm Per unit Rp 10.000.000,00 10. Pembuatan Model bangunan lepas pantai type fixed (statis) Per paket Rp 40.000.000,00 11. Pembuatan . . . 11. Pembuatan Model bangunan lepas pantai type fixed dengan super structure (bangunan atas) Per paket Rp 55.000.000,00 12. Pembuatan Model bangunan lepas pantai type floating (terapung) dengan mooring (penambatan) Per paket Rp 75.000.000,00 13. Pembuatan Model bangunan lepas pantai type floating termasuk mooring dan super structure (bangunan atas) Per paket Rp 90.000.000,00 14. Evaluasi design ( lines plan ) Per paket Rp 7.500.000,00 15. Pengujian",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "( lines plan ) Per paket Rp 7.500.000,00 15. Pengujian aliran air dengan cat ( paint test) Per paket Rp 12.000.000,00 - 51 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 16. Pengujian aliran air dengan memakai benang ( tuft test ) Per paket Rp 14.000.000,00 17. Pengujian tahanan kapal ( resistance test) : a. sarat air pertama ( first draft ) Per paket Rp 17.500.000,00 b. sarat air berikutnya ( ditto second draft) Per paket Rp 10.000.000,00 18. Pengujian ulekan air (3 D wake Survei ) Per paket Rp 27.000.000,00 19. Pengujian propulsi dengan stok balingt baling : a. sarat air pertama ( first draft ) Per paket Rp 19.032.000,00 b. sarat air berikutnya ( ditto second draft) Per paket Rp 13.260.000,00 20. Pengujian propulsi dengan balingtbaling baru Per paket Rp 22.000.000,00 21. Pengujian balingtbaling tanpa model kapal Per paket Rp 12.500.000,00 22. Pembuatan model dummy (model pendukung) Per unit Rp 12.500.000,00 23. Pengamatan kavitasi untuk dua kondisi Per paket Rp 27.820.000,00 24. Pengujian kehandalan balingtbaling Per paket Rp 14.000.000,00 25. Pengujian fluktuasi tekanan pada balingtbaling Per paket Rp 15.000.000,00 26. Pengujian kavitasi lainnya Per paket Rp 14.000.000,00 27. Pengujian olah gerak dengan alat HPMM (uji manuver kapal t secara statis) Per paket Rp 50.000.000,00 28. Pengujian olah gerak dengan sistem propulsi sendiri ( maneuvering ) : a. Persiapan dan pemasangan video Per paket Rp 17.000.000,00 b. Pengaturan berat model kapal Per paket Rp 7.500.000,00 c. Instrumenstasi dan kalibrasi Per paket Rp 16.500.000,00 d. Pengujian cikar perkondisi Per paket Rp 10.000.000,00 e. Pengujian zigtzag perkondisi Per paket Rp 10.000.000,00 f. Evaluasi dan pelaporan Per paket Rp 15.000.000,00 29. Pengujian . . . 29. Pengujian stabilitas kapal dengan sistem propulsi sendiri : a. Pengaturan distribusi berat model kapal Per paket Rp 7.500.000,00 b. Instrumentasi dan kalibrasi Per paket Rp 17.500.000,00 c. Pembuatan gelombang beraturan Per kondisi Rp 6.000.000,00 d. Pembuatan gelombang acak Per paket Rp 16.000.000,00 e. Pengaturan arah dan kecepatan angin Per paket Rp 6.500.000,00 f. Persiapan dan pemasangan video Per paket Rp 11.000.000,00 g. Pengujian dengan gelombang beraturan Per paket Rp 6.000.000,00 - 52 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF h. Pengujian dengan gelombang acak Per paket Rp 11.500.000,00 i. Evaluasi dan pelaporan Per paket Rp 11.830.000,00 30. Analisis kapal terhadap gelombang Per paket Rp 7.000.000,00 31. Analisis bulba haluan Per paket Rp 7.000.000,00 32. Simulasi numerik ' Power Prediction ' (prediksi daya mesin) Per paket Rp 7.000.000,00 33. Perhitungan Numerik seakeeping (kehandalan) Per paket Rp 7.000.000,00 34. Perhitungan Numerik manuevering (olah gerak) Per paket Rp 7.000.000,00 35. Desain seri balingtbaling Per paket Rp 10.000.000,00 36. Pembuatan maket model Per paket Rp 7.500.000,00 37. Uji stabilitas kapal ( seakeeping test ), Captive method (metodet tidak bebas) Per kondisi Rp 50.000.000,00 38. Perhitungan numerik : a. Perhitungan tahanan dan propulsi kapal Per paket Rp 7.000.000,00 b. Perhitungan design propeller dan cavitasi Per paket Rp 7.000.000,00 c. Perhitungan kehandalan kapal Per paket Rp 7.000.000,00 d. Perhitungan olah gerak kapal Per paket Rp 7.000.000,00 e. Perhitungan gerakan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "olah gerak kapal Per paket Rp 7.000.000,00 e. Perhitungan gerakan dan beban anjungan lepas pantai Per paket Rp 15.000.000,00 39. Uji gaya dan torsi pada nozzel , kemudi , hydrofoil ( foil air ) Per paket Rp 13.000.000,00 40. Survei dan pengukuran : a. Data lingkungan laut ( gelombang, arus dan angin) Per paket Rp 80.000.000,00 b. Pengukuran kinerja kapal dilaut Per paket Rp 50.000.000,00 41. Pelatihan ( training ) a. Hidrodinamika kapal Per paket Rp 20.000.000,00 b. Hidrodinamika bangunan lepas pantai Per paket Rp 30.000.000,00 c. Design propeller Per paket Rp 15.000.000,00 d. Pembuatan propeller Per paket Rp 15.000.000,00 e. Pembuatan peralatan bantu pengecoran propeller Per paket Rp 15.000.000,00 B. Internasional . . . B. Internasional 1. Pembuatan model kapal dari bahan kayu dengan panjang model kapal 3 meter Per unit USD 3,300.00 2. Pembuatan model kapal dari bahan kayu dengan panjang model kapal 4 meter Per unit USD 4,700.00 3. Pembuatan model kapal dari bahan kayu dengan panjang model kapal 5 meter Per unit USD 6,500.00 4. Pembuatan model kapal dari bahan Per unit USD 9,000.00 - 53 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF kayu dengan panjang model kapal 7 meter 5. Pembuatan model propeller dari bahan bronze dengan diameter 10 cm Per unit USD 1,100.00 6. Pembuatan model propeller dari bahan bronze dengan diameter 20 cm Per unit USD 1,300.00 7. Pembuatan model propeller dari bahan bronze dengan diameter 30 cm Per unit USD 1,500.00 8. Pembuatan Model bangunan lepas pantai type fixed (statis) Per paket USD 6,000.00 9. Pembuatan Model bangunan lepas pantai type fixed dengan super structure (bangunan atas) Per paket USD 8,000.00 10. Pembuatan Model bangunan lepas pantai type floating (terapung) dengan mooring (penambatan) Per paket USD 11,500.00 11. Pembuatan Model bangunan lepas pantai type floating (terapung) termasuk mooring dan super structure (bangunan atas) Per paket USD 13,500.00 12. Evaluasi design ( lines plan ) Per paket USD 700.00 13. Pengujian aliran air dengan cat ( paint test) Per paket USD 1,800.00 14. Pengujian aliran air dengan memakai benang ( tuft test ) Per paket USD 2,200.00 15. Pengujian tahanan kapal ( resistance test): a. sarat air pertama ( first draft ) Per paket USD 3,000.00 b. sarat air berikutnya ( ditto second draft) Per paket USD 1,500.00 16. Pengujian ulekan air (3 D wake Survei ) Per paket USD 5,000.00 17. Pengujian propulsi dengan stok balingt baling: a. sarat air pertama ( first draft ) Per paket USD 2,928.00 b. sarat air berikutnya ( ditto second draft) Per paket USD 2,040.00 18. Pengujian . . . 18. Pengujian propulsi dengan balingt baling baru Per paket USD 4,000.00 19. Pengujian balingtbaling tanpa model kapal Per paket USD 2,000.00 20. Pembuatan model dummy Per unit USD 3,000.00 21. Pengamatan kavitasi untuk dua kondisi Per paket USD 4,280.00 22. Pengujian kehandalan balingtbaling Per paket USD 2,500.00 23. Pengujian fluktuasi tekanan pada balingtbaling Per paket USD 2,700.00 24. Pengujian kavitasi lainnya Per paket USD 2,500.00 25. Pengujian olah gerak dengan alat HPMM (uji manuver",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "2,500.00 25. Pengujian olah gerak dengan alat HPMM (uji manuver kapal t secara Per paket USD 7,000.00 - 54 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF statis) 26. Pengujian olah gerak dengan sistem propulsi sendiri ( self propulsion test ): a. Persiapan dan pemasangan video Per paket USD 2,900.00 b. Pengaturan berat model kapal Per paket USD 1,200.00 c. Instrumenstasi dan kalibrasi Per paket USD 2,800.00 d. Pengujian cikar perkondisi Per paket USD 1,500.00 e. Pengujian zigtzag perkondisi Per paket USD 1,200.00 f. Evaluasi dan pelaporan Per paket USD 2,700.00 27. Pengujian stabilitas kapal dengan sistem propulsi sendiri : a. Pengaturan distribusi berat model kapal Per paket USD 1,300.00 b. Instrumentasi dan kalibrasi Per paket USD 3,000.00 c. Pembuatan gelombang beraturan Per kondisi USD 1,200.00 d. Pembuatan gelombang acak Per paket USD 2,000.00 e. Pengaturan arah dan kecepatan angin Per paket USD 1,250.00 f. Persiapan dan pemasangan video Per paket USD 2,000.00 g. Pengujian dengan gelombang beraturan Per paket USD 1,200.00 h. Pengujian dengan gelombang acak Per paket USD 2,000.00 i. Evaluasi dan pelaporan Per paket USD 3,000.00 28. Pembuatan maket model Per paket USD 1,200.00 29. Uji stabilitas kapal ( seakeeping test ), Captive method (metodet tidak bebas) Per kondisi USD 7,000.00 30. Perhitungan numerik : a. Perhitungan tahanan dan propulsi kapal Per paket USD 2,000.00 b. Perhitungan design propeller dan cavitasi Per paket USD 2,000.00 c. Perhitungan kehandalan kapal Per paket USD 2,000.00 d. Perhitungan olah gerak kapal Per paket USD 2,000.00 e. Perhitungan gerakan dan beban anjungan lepas pantai Per paket USD 2,500.00 31. Uji . . . 31. Uji gaya dan torsi pada nozzel , kemudi , hydrofoil ( foil air ) Per paket USD 1,400.00 32. Survei dan pengukuran : a. Data lingkungan laut ( gelombang, arus dan angin) Per paket USD 7,000.00 b. Pengukuran kinerja kapal di laut Per paket USD 3,000.00 33. Pelatihan/training : a. Hidrodinamika kapal Per paket USD 4,000.00 b. Hidrodinamika bangunan lepas pantai Per paket USD 2,700.00 - 55 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF c. Desain propeller Per paket USD 2,700.00 d. Pembuatan propeller Per paket USD 2,700.00 e. Pembuatan peralatan bantu pengecoran propeller Per paket USD 2,700.00 XVII JASA PENYELENGGARAAN SEMINAR DAN SEJENISNYA A. Sewa Ruang Seminar dan Workshop 1. Ruang Audio Visual Besar (Auditorium) 2. Ruang Audio Visual Spesial (Komisi Utama) 3. Ruang Audio Visual Standar 1 (Komisi 3) 4. Ruang Audio Visual Standar 2 (Ruang VIP) 5. Ruang Audio Visual Standar 3 (Komisi 1) 6. Ruang Audio Visual Standar 4 (Komisi 2) 7. Ruang Audio Visual Standar 5 (Ruang Lantai 9t1) 8. Ruang Audio Visual Standar 6 (Ruang Lantai 9t2) 9. Ruang Audio Visual Standar 7 (Ruang Lantai 9t3) 10. Ruang Audio Visual Standar 8 (Ruang Lantai 9t4) Per 8 Jam Per 8 Jam Per 8 Jam Per 8 Jam Per 8 Jam Per 8 Jam Per 8 Jam Per 8 Jam Per 8 Jam Per 8 Jam Rp Rp Rp Rp Rp Rp Rp Rp Rp Rp 8.250.000,00 1.150.000,00 850.000,00",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Rp Rp Rp Rp Rp Rp Rp 8.250.000,00 1.150.000,00 850.000,00 850.000,00 600.000,00 600.000,00 400.000,00 400.000,00 400.000,00 400.000,00 B. Sewa Ruang Kerja 1. Sewa Ruang Lantai 14, 15 dan 17 2. Sewa Ruang Lantai 3 3. Sewa Ruang Lantai Menzanin 4. Kantor Siap Pakai/ Virtual Office Per m 2/bulan Per m 2/bulan Per m 2/bulan Per Ruangan /bulan Rp Rp Rp Rp 70.000,00 90.000,00 135.000,00 4.000.000,00 C. Sewa . . . C. Sewa Tempat Pameran 1. Ruang Sarana Pameran Utama 2. Ruang Sarana Pameran Spesial D. Sewa Fasilitas Atap/Lahan Gedung Per 8 Jam Per 8 Jam Per paket/bulan Rp Rp Rp 2.000.000,00 1.000.000,00 2.085.000,00 XVIII JASA TEKNOLOGI MESIN PERKAKAS, TEKNIK PRODUKSI DAN OTOMASI A. Jasa Sewa Alat Ukur Jasa Teknologi Mesin Perkakas, Teknik Produksi dan Otomasi 1. Laser Interferometer Per unit/jam Rp 250.000,00 - 56 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 2. Foto Scanning 3 Dimensi Per unit/jam Rp 120.000,00 3. Gauge Block Per unit/jam Rp 37.500,00 4. Spirit Level ketelitian 0.020mm/m Per unit/jam Rp 25.000,00 5. Straight Edge Per unit/jam Rp 25.000,00 6. Precision Square Per unit/jam Rp 10.000,00 7. Dial Indikator ketelitian 0.001 mm Per unit/jam Rp 10.000,00 8. Dial Indikator ketelitian 0.010 mm Per unit/jam Rp 5.000,00 B. Jasa Sewa Peralatan Mesin / Benkel Mekanik 1. Mesin Computerized Numerical Control Precision Grinding Per unit/jam Rp 100.000,00 2. Mesin Computerized Numerical Control Electric Discharge Wire Cut Per unit/jam Rp 100.000,00 3. Mesin Computerized Numerical Control Milling Per unit/jam Rp 75.000,00 4. Mesin Computerized Numerical Control Electric Discharge Die Sinking Per unit/jam Rp 75.000,00 5. Mesin Computerized Numerical Control Bubut Per unit/jam Rp 75.000,00 6. Mesin Digitizer Per unit/jam Rp 15.000,00 7. Mesin Gravier Per unit/jam Rp 15.000,00 8. Mesin Milling Per unit/jam Rp 12.500,00 9. Mesin Potong, Tekuk dan Roll Plat Per unit/jam Rp 10.000,00 10. Mesin Las Per unit/jam Rp 7.500,00 11. Mesin Bubut Per unit/jam Rp 7.500,00 12. Mesin Gergaji Per unit/jam Rp 2.500,00 13. Mesin Gerinda Potong Per unit/jam Rp 2.500,00 14. Mesin Gerinda Tangan Per unit/jam Rp 2.500,00 15. Mesin Bor Tangan Per unit/jam Rp 2.500,00 C. Jasa Teknologi 1. Gambar Computer Aided Design/Computer Aided Manufaturing Per jam Rp 50.000,00 2. Pembuatan G - Code dan Numerical Control–Code Per jam Rp 50.000,00 D. Jasa . . . D. Jasa Tenaga Untuk Desain dan Engineering untuk Pelayanan Jasa Teknologi Mesin Perkakas, Teknik Produksi dan Otomasi 1. Insinyur Utama ( Principal Engineer ) Per orang/jam Rp 100.000,00 2. Insinyur Kepala ( Specialist Engineer ) Per orang/jam Rp 90.000,00 3. Insinyur Madya ( Senior Engineer ) Per orang/jam Rp 80.000,00 4. Insinyur Muda ( Yunior Engineer ) Per orang/jam Rp 70.000,00 5. Operator / tehnisi Per orang/jam Rp 45.000,00 E. Jasa Pelatihan untuk Pelayanan Jasa Teknologi Mesin Perkakas, Teknik Produksi - 57 - NO JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF dan Otomasi 1. Pengukuran Ketelitian Mesin Perkakas Per orang/hari Rp 1.750.000,00 2. Sistem Computer Aided Design / Computer Aided Manufacturing dan Direct Numerical Control Per orang/hari Rp 1.750.000,00 3. Sistem Otomasi Industri Per orang/hari",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Per orang/hari Rp 1.750.000,00 3. Sistem Otomasi Industri Per orang/hari Rp 1.750.000,00 PRESIDEN REPUBLIK INDONESIA, DR. H. SUSILO BAMBANG YUDHOYONO",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    }
  ]
}