{
  "source": "downloaded_pdfs/PP%20Nomor%208%20Tahun%202019.pdf",
  "processed_date": "2025-04-12T21:25:49.156004",
  "document_info": {
    "title": null
  },
  "total_pages": 62,
  "chunks": [
    {
      "text": "SALINAN PRES IDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 8 TAHUN 2OI9 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN TENAGA NUKLIR NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang a. bahwa untuk melakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Badan Tenaga Nuklir Nasional sebagaimana telah diatur dalam Peraturan Pemerintah Nomor 29 Tahun 20ll tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Tenaga Nuklir Nasional, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Badan Tenaga Nuklir Nasional; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 4 ayat (3) dan Pasal 8 ayat (3) Undang-Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak, perlu menetapkan Peraturan Pemerintah tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Tenaga Nuklir Nasional; 1. Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 20 f 8 Nomor L47 , Tambahan Lembaran Negara Republik Indonesia Nomor 62a51;Mengingat 3. Peraturan ... MenetapkanPRES IDEN REPUBLIK INDONESIA-2- 3. Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 36941 sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 tentang Perubahan atas Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3760l MEMUTUSI(AN: PERATURAN PEMERINTAH TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN TENAGA NUKLIR NASIONAL Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Badan Tenaga Nuklir Nasional meliputi penerimaan dari: a. jasa kalibrasi; b. jasa sertifikasi; c. jasa analisis pemantauan radiasi perorangan dan daerah kerja; d. jasa iradiasi; e. jasa pengelolaan limbah radioaktif; f. jasa eksplorasi bahan galian dengan teknologi nuklir; g. jasa pengerjaan dan uji mekanik; h. jasa penyiapan sampel dan analisis; i. jasa konsultasi; j. jasa teknis uji tidak merusak; k. jasa PRES IDEN REPUBLIK INDONESIA-3- k. jasa keahlian ketenaganukliran; l. penjualan produk teknologi nuklir; m. jasa pendidikan dan pelatihan; n. jasa penggunaan sarana dan prasarana dalam rangka mendukung pelaksanaan tugas dan fungsi Badan Tenaga Nuklir Nasional; dan o. jasa pendidikan pada Sekolah Tinggi Teknologi Nuklir. (2) Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) sebagaimana ditetapkan dalam Lampiran Peraturan Pemerintah ini. Pasal 2 (1) Selain jenis Penerimaan Negara Bukan Pajak sebagaimana ditetapkan dalam Lampiran Peraturan Pemerintah ini, Badan Tenaga Nuklir Nasional dapat: a. menerima royalti atas kekayaan intelektual; b. melaksanakan jasa pelayanan penelitian dan pengembangan di bidang ilmu pengetahuan dan teknologi nuklir; c. melaksanakan jasa pendidikan dan pelatihan sesuai dengan tugas dan fungsi Badan Tenaga Nuklir Nasional; atau d. melaksanakan jasa keahlian di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Badan Tenaga Nuklir Nasional; atau d. melaksanakan jasa keahlian di bidang ketenaganukliran, berdasarkan kontrak kerja sama. (2) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) sebesar nilai nominal yang tercantum dalam kontrak kerja sama. Pasal 3 ... PRES I DEN REPUBLIK INDONESIA-4- Pasal 3 (1) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf a, huruf b, huruf c, huruf e, huruf f, huruf i, huruf j, huruf k, huruf m, dan Pasal 2 ayat (1) tidak termasuk biaya transportasi, akomodasi, dan/atau asuransi. (21 Biaya transportasi, akomodasi, dan/atau asuransi sebagaimana dimaksud pada ayat (1) dibebankan kepada Wajib Bayar sesuai dengan ketentuan peraturan perundang-undangan. Pasal 4 (1) Mahasiswa Sekolah Tinggi Teknologi Nuklir yang tidak mampu atau berprestasi dapat dikenakan tarif sebesar Rp0,0O (nol rupiah) untuk biaya: a. sumbangan penyelenggaraan pendidikan; b. kuliah; c. praktikum; d. ujian semester; e. peningkatan sarana dan prasarana; dan f. wisuda mahasiswa. (21 Ketentuan sebagaimana dimaksud pada ayat (1) tidak berlaku terhadap mahasiswa yang telah menerima beasiswa dari pihak tertentu. (3) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengenaan tarif Rp 0,00 (nol rupiah) terhadap mahasiswa tidak mampu atau berprestasi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Kepala Badan Tenaga Nuklir Nasional setelah mendapat persetujuan Menteri Keuangan. Pasal 5 (1) Siswa atau mahasiswa yang memanfaatkan jasa penyiapan sampel dan analisis sampai dengan 20 (dua puluh) sampel dapat dikenakan tarif 8Oo/o (delapan puluh persen) dari tarif sebagaimana dimaksud dalam angka VIII Lampiran Peraturan Pemerintah ini. l2l Siswa ... PRES IDEN REPUBLIK INDONESIA-5- (21 Siswa atau mahasiswa yang memanfaatkan jasa penyiapan sampel dan analisis lebih dari 20 (dua puluh) sampel dapat dikenakan tarif 50% (lima puluh persen) dari tarif sebagaimana dimaksud dalam angka VIII Lampiran Peraturan Pemerintah ini. (3) Ketentuan mengenai persyaratan dan tata cara pengenaan tarif terhadap siswa atau mahasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Kepala Badan Tenaga Nuklir Nasional setelah mendapat persetujuan dari Menteri Keuangan. Pasal 6 (1) Dalam hal terjadi kondisi tertentu, Badan Tenaga Nuklir Nasional dapat mengenakan tarif sebesar RpO,OO (nol rupiah). (21 Ketentuan mengenai kondisi tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. kedaruratan nuklir yang dinyatakan oleh badan pengawas; b. keadaan kahar yang berupa pemberontakan, huru- hara, gunung meletus, gempa bumi, atau tsunami yang dinyatakan oleh instansi yang berwenang; dan/atau c. penyelidikan, penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan tindak pidana terkait ketenaganukliran. (3) Ketentuan mengenai kondisi tertentu sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Kepala Badan Tenaga Nuklir Nasional setelah mendapat persetujuan dari Menteri Keuangan. Pasal 7 Seluruh Penerimaan Negara Bukan Pajak yang berlaku pada Badan Tenaga Nuklir Nasional wajib disetor ke Kas Negara. Pasal 8 ... PRES I DEN REPUBLIK INDONESIA-6- Pasal 8 Pada saat Peraturan Pemerintah ini mulai berlaku, terhadap jenis dan tarif atas jenis Penerimaan Negara Bukan Pajah yang berlaku pada Badan Tenaga Nuklir Nasional yang permohonan layanannya telah diajukan oleh Wajib Bayar dan telah dinyatakan diterima oleh Badan Tenaga Nuklir Nasional sebelum Peraturan Pemerintah ini mulai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh Badan Tenaga Nuklir Nasional sebelum Peraturan Pemerintah ini mulai berlaku, berlaku ketentuan tarif sebagaimana diatur dalam Peraturan Pemerintah Nomor 29 Tahun 20ll tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Tenaga Nuklir Nasional. Pasal 9 Pada saat Peraturan Pemerintah ini mulai berlaku, peraturan pelaksanaan Peraturan Pemerintah Nomor 29 Tahun 2OLL tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Tenaga Nuklir Nasional (l,embaran Negara Republik Indonesia Tahun 2OLL Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5218) dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Pemerintah ini. Pasal 10 Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 29 Tahun 2011 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Tenaga Nuklir Nasional (Lembaran Negara Republik Indonesia Tahun 2OlL Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5218), dicabut dan dinyatakan tidak berlaku. Pasal 1 1 Peraturan Pemerintah ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan. Agar PRESIDEN REPUBLIK INDONESIA -7 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam kmbaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Februai 2Ol9 PRESTDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 26 Februari 2O19 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OI9 NOMOR 36 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESI.A Asisten Deputi Bidang Perekonomian, Hukum dan undangan, Cttd. ttd. wati Lestari IPRES IDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 8 TAHUN 2OI9 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN TENAGA NUKLIR NASIONAL UMUM Sehubungan dengan adanya perubahan jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak pada Badan Tenaga Nuklir Nasional dalam upaya mengoptimalkan penerimaan negara bukan pajak guna menunjang pembangunan nasional, perlu mengatur kembali Peraturan Pemerintah Nomor 29 Tahun 2O11 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Tenaga Nuklir Nasional. Dengan ditetapkannya Peraturan Pemerintah ini diharapkan dapat meningkatkan Penerimaan Negara Bukan Pajak pada Badan Tenaga Nuklir Nasional untuk dikelola dan dimanfaatkan dalam rangka peningkatan pelayanan kepada masyarakat. II. PASAL DEMI PASAL Pasal 1 Cukup jelas Pasal 2 Cukup jelas. Pasal 3 ... PRES IDEN REPUBLIK INDONESIA-2- Pasal 3 Ayat (1) Yang dimaksud dengan \"biaya transportasi\" adalah biaya transportasi peserta pendidikan dan pelatihan, penBguna jasa, dan/atau petugas layanan Badan Tenaga Nuklir Nasional dari kantor asal ke lokasi kegiatan (pulang-pergi). Yang dimaksud dengan \"biaya akomodasi\" adalah: 1. biaya konsumsi pagi dan malam serta biaya penginapan bagi peserta pendidikan dan pelatihan; dan 2. biaya konsumsi serta biaya penginapan pengguna jasa dan/atau petugas layanan Badan Tenaga Nuklir Nasional selama melakukan kegiatan di lokasi. Yang dimaksud dengan \"biaya asuransi' adalah biaya untuk mengasuransikan alat dan petugas layanan Badan Tenaga Nuklir Nasional selama melakukan kegiatan di lokasi. Ayat (2) Yang dimaksud dengan \"sesuai dengan ketentuan peraturan perundang-undangan\" antara lain standar biaya yang ditetapkan oleh Menteri Keuangan.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "perundang-undangan\" antara lain standar biaya yang ditetapkan oleh Menteri Keuangan. Pasal 4 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"beasiswa dari pihak tertentu\" adalah beasiswa yang diterima oleh mahasiswa baik yang berasal dari Badan Tenaga Nuklir Nasional maupun dari luar Badan Tenaga Nuklir Nasional. Ayat (3) Cukup jelas. Pasal 5 ... PRES IDEN REPUBLIK INDONESIA -3- Pasal 5 Cukup jelas. Pasal 6 Cukup jelas. Pasal 7 Cukup jelas. Pasal 8 Cukup jelas. Pasal 9 Cukup jelas. Pasal 10 Cukup jelas. Pasal 1 1 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6318 PRES IOEN REPUBLIK INDONESIA LAMPIRAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 8 TAHUN 2OI9 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN TENAGA NUKLIR NASIONAL JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA BADAN TENAGA NUKLIR NASIONAL ' r:1,l, IJASA KALIBRASI A. ALAT UKUR PAPARAN RADIASI 1. Survei Meter per alat 500.000,oo per buah 750.O00,o0 2. Area Monitor Radiasi Gamma In-Sitn B. ALAT UKUR DOSIS RADIASI per alat 250.000,0O 1. Pocket Dosimeter per buah 75.000,00 2. DosimeterPerorangan C. DOSIMETER per buah 2.500.000,0o l. Dosimeter Gamma Terapi per buah 2.500.o00,00 Dosimeter Gamma Proteksi cobalt-6O (Co-60)2 per buah 2.500.000,00 Dosimeter Gamma Proteksi cesium- 137 (Cs-137)3ffi+; 4. Dosimeter .I PRES I DEN REPUBLIK INDONESIA-2- 3.000.000,00 4. Dosimeter Sinar X Proteksi (2 energi) per buah Tambahan Energi untuk kalibrasi Dosimeter Sinar X Proteksi5 per energl 500.000,00 3.OOO.000,OO Dosimeter (2 energi)Sinar X Diagnostik 6 per buah Tambahan energi untuk kalibrasi Dosimeter Sinar X Diagnostik7 per energl 500.000,00 D. KELUARAN owP(mRADIASI (RADIATION 1. Pesawat Gamma Terapi per unit 2.500.000,00 2. Pesawat Gamma Proteksi per unit 2.500.ooo,00 per energi 1.500.000,oo 3. Pesawat Akselerator Foton per energl 1.500.000,00 4. Pesawat Akselerator Elektron 5. Pesawat Sinar X Diagnostik Tetap per unit 1.000.000,00 6. Pesawat Sinar X Diagnostik Mobile per unit 500.000,00 per unit 500.000,00 7. Pesawat Sinar X Gigi Intraoral per unit 1.000.000,00 8. Pesawat Sinar X Gigi Panoramik 1.000.000,o0 Pesawat Sinar X Gigi Cone Beam Computed Tomographg (CBCI)9 per unit per unit 1.000.000,00 10. Pesawat Sinar X Mammographg per unit 1.000.000,00 11. Pesawat Computed Tomography Scan (CT Scanl 1.OOO.000,OO 12. Pesawat Sinar X Fluoroskopi Biasa per unit 13. Pesawat..ri t i,'ll,ri' PRES I DEN REPU BLIK INDONESIA3- per unit 1.000.000,00 13. Pesawat Sinar X Fluoroskopi Angiografi 1.000.000,00 per unit 14. Pesawat Sinar X Campuran Fluoroskopi dan Radiografi 500.000,o0 per buah E. SUMBER STANDAR TITIK per buah 500.000,00 F. SUMBER STANDAR ELEKTRODEPOSISI per buah 600.000,00 G. SUMBER STANDAR CAIR per unit 500.000,00 H. ALAT UKUR AKTIVITAS (CURIE,MBTERI I. KALIBRASI BESARAN SUHU per buah 450.000,oo Sensor Temperatur Tahanan Platina (STTP) untuk Industri rentang 0\"C sampai dengan 2OO'CI 700.000,o0 per buah Sensor Temperatur Tahanan Platina (STTP) untuk Industri rentang 2Ol\"C sampai dengan 60O'C2 per buah 800.000,00 Sensor Temperatur Tahanan Platina (STTP) untuk industri rentang '2O\"C sampai dengan 600'C3 per buah 420.0O0,00 4. TermohigrometerDigital per buah 900.oo0,00 Termometer Radiasi rentang -2O\"C sampai dengan 1200'C5 775.000,00 per buah Termokopel Tipe K rentang -2O'C sampai dengan 600'C6...\" \\,....- 7. Temperatur...ri PRES",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "K rentang -2O'C sampai dengan 600'C6...\" \\,....- 7. Temperatur...ri PRES IDEN REPUBLIK INDONESIA-4- lt,.,\\r per buah 560.O00,00 Temperatur Indikator dengan Sensor Termokopel rentang -2O'C sampai dengan 600'C7 per buah 425.000,00 Temperatur Indikator dengan Sensor Non-Termokopel rentang O\"C sampai dengan 600'C8. 420.000,00 per buah Temperatur Indikator dengan Sensor Non-Termokopel rentang -2O'C sampai dengan 4OO'C9 per buah 700.000,00 10. Temperatur Indikator dengan Sensor Non-Termokopel rentang -2O'C sampai dengan 600'C 960.000,00 per buah 11. Kolom Cairan (Water Bathl 1 sampai dengan 4 titik per buah 1.200.000,00 12. Kolom Cairan lWater Bathl 6 sampai dengan 9 titik 600.000,00 per buah 13. Inkubator 5 titik 1.200.000,00 per buah 14. Inkubator 9 titik 900.000,00 per buah 15. Pemanas (Ouenl5 titik 1.500.000,00 per buah 16. Pemanas (Ouenl9 titik 900.000,00 per buah L7. Tungku sampai dengan 500'C per buah 900.ooo,oo 18. Suhu Ruang 5 titik 1.500.000,00 per buah 19. Suhu Ruang 9 titik 520.000,00 per buah 20. Titik Nyala (Flash Pointl 1 titik J. KALIBRASI,\\r' .jI rl 'i:r' PRES I DENREPUBLIK INDONESIA-5- 'I J. KALIBRASI NERACA 1. Neraca Analitic per unit 750.000,oo per set 2.500.o00,00 2. Anak Timbangan O - 2OO gram per set 1.500.000,00 3. Anak Timbangan 500 - 2.000 gram per buah 750.000,00 4. Timbangan O - 200 gram 5. Timbangan 200 - 10.000 gram per buah 650.000,00 K. KALIBRASI BESARAN TEKANAN per piston 2.500.000,00 0,015%o1 per 2 piston 5.000.000,00 o,15702 3. Uji Hidrolik < 500 bar per buah 600.000,00 per buah 1.200.000,oo dengan 11OO bar4 per buah 600.000,00 5. Tekanan Tranduser> 1 bar L. KALIBRASI BESARAN VOLUMETRIC per buah 150.000,00 1. Buret s 100 ml per buah 150.0O0,00 2. Pipet Volume s 25 ml per buah 150.000,o0 3. Labu Ukur sampai dengan 500 ml per buah 150.000,00 4. Labu Ukur > 5OO ml < 1.OO0 ml per buah 150.OO0,00 5. Gelas Ukur sampai dengan 500 ml per buah 150.000,00 6. Gelas Ukur > 500 ml < 1.000 ml 7. Piknometer.:'. ; PRES IDEN REPUBLIK INDONESIA-6- (- 7. Piknometer semua ukuran per buah 150.000,00 8. Pipet Ukur semua ukuranper buah 150.000,00 M. DIMENSI (PENGGARIS)per buah 120.000,oo IIJASA SERTIFIKASI A. SERTIFIKASI BEBAS RADIASI KOMODITI EKSPOR/TMPOR Analisis Radionuklida Stronsium-9O (Sr-90)1 per analisis 1.200.000,00 per analisis 1.200.000,00 Analisis Radionuklida Plutonium-239 (Pu-239)2 Analisis Radionuklida Radium-226 (Ra-22613 per analisis 500.000,oo per analisis 575.000,00 Analisis Radionuklida Thoron-22O (Rn-220)4 per analisis 575.000,00 Analisis Radionuklida Radon-222 (Rn-222)5 Analisis Radionuklida Amertcium-24 I (Am-241)6 per analisis 1.200.000,00 per buah 450.000,00 Analisis Radionuklida lodium-L3l (r-131)7 Analisis Radionuklida Thorium-228 (rh-228)8. per analisis 500.000,00 Analisis Radionuklida Thoium-232 (rh-23219 per analisis 500.000,00 10. Analisis ...rl PRES I DEN REPUBLIK INDONESIA-7 - ;ft ,1.,,- 10. Analisis Radionuklida Kalium-4O (K-40)per buah 450.000,00 I 1. Analisis Radionuklida Tritium-3 (H-3)per analisis 575.000,o0 12. Analisis Radionuklida Carbon-L4 (c- l4)per analisis 575.000,oo 13. Analisis Radionuklida Polonium-2lo (Po-210)per analisis 575.O00,00 14. Analisis Radionuklida Uranium-238 (u-238)per analisis 500.000,o0 15. Analisis Radionuklida Timbal-2LO (Pb-210)per analisis 500.000,o0 16. Analisis Radionuklida Cesium-l3T (Cs-137)per analisis 450.000,oo L7. Analisis Radionuklida Cesium-|34 (Cs-13a)per analisis 450.000,00 18. Analisis Radionuklida Cobatf-60 (Co- 60)per analisis 450.000,00 19. Analisis Radionuklida o Total per analisis 350.000,00 20. Analisis Radionuklidag",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Analisis Radionuklida o Total per analisis 350.000,00 20. Analisis Radionuklidag Total per analisis 350.OO0,OO B. SERTIFIKASI RADIONUKLIDAKANDUNGAN 1. Analisis Uji Usap per analisis 350.000,00 2. Analisis TechnologicallgNaturallg Oca\"rring Materials (TENORMEnhanced Radioactiueper paket 4.O00.O00,00 3. Analisis ...I -l;h i\".' i' t.' ' ;]YI,,;L PRES IDEN REPUBLIK INDONESIA-8- .rt r.l',1 .'r 3. Analisis Radon-222 tempat keda(Rn-222) diper radionuklida200.000,00 C. SERTIFIKASI PERSONAL 1. Radiografi Tingkat I (Operator Radiografi) a.Ujian Tertulis per orang per ujian325.OOO,00 b. Ujian Praktek per orang 400.000,00 cUjian Perpanjangan per orang 430.000,o0 2. Radiograli Tingkat II (Ahli Radiografi) a. Ujian Tertulis per orang per ujian400.000,00 b. Ujian Praktek per orang 500.000,00 c.Ujian Perpanjangan per orang 600.000,00 D. SERTIFIKASI MUTU NUKLIRSISTEM MANAJEMEN 1. Sertif,rkasi Awal/Resertifikasi (paket A)per paket 15.000.000,00 2. Sertifikasi Awal/Resertifikasi (paket B)per paket 19.500.000,oo 3. Sertif,rkasi Awal/Resertifikasi (paket c)per paket 24.000.000,00 4. Surveilen (paket A) per paket 7.000.000,00 5. Surveilen (paket B) per paket 1 1.500.000,00 6. Surveilen, I .i.',' ,; :-: I ll PRES IDEN REPUBLIK INDONESIA-9- 6. Surveilen (paket C) per paket 16.000.000,00 IIJASA ANALISIS PEMANTAUAN RADIASI PERORANGAN DAN DAERAH KERJA A. ANALISIS FILM MONITOR y per film 25.000,00 B. ANALISIS THERMOLUMINESCENT DOSIMETER VLDI 1. Monitor Neutronper dosimeter100.000,00 2. Monitor B yper dosimeter80.000,00 3. Monitor sinar Xper dosimeter80.000,0o C. ANALISIS TINGKAT RADIASI DAERAH KERJA (MINIMAL 5 TITIK)per titik 150.OO0,00 D. ANALISIS TINGKAT KONTAMINASI BENDA UJI (BUNGKUSAN, KONTAINER)per item 750.000,00 E. ANALISIS TINGKAT KONTAMINASI ZAT RADIOAKTIFper analisis 750.000,00 UJI BUNGKUSAN TIPE A (S JENIS UJI) Fper kontainer2.500.000,00 G. UJI BUNGKUSAN TIPE B (8 JENIS UJI)per kontainer3.300.ooo,00 H. ANALISIS TINGKAT RADIAST DAN UJI VISUAL X-RAY BAGASIper pesawat 1.100.000,00 I. ANALISIS UJI KAMERA GAMMA UNTUK GAUGING (3 JENIS UJI)per pesawat 1.100.000,00 IV. JASA ...'ti-I HHffi#t:1ii{il$ffi PRES IDEN REPUBLIK INDONESIA_10_ IVJASA IRADIASI A. JASA IRADIASI BERKAS ELEKTRON 1. Dosis 20 kGyper trag per box1oo.o00,00 2. Dosis > 25 kGyper tray per box115.000,00 B. JASA IRADIASI GAMMA IRADIATOR 1. Iradiator untuk aplikasi industri (45 cm x 45 cm x 40 cm) dengan berat s 2O Kg Dosis s 5 kGy a. per box 40.000,00 b. Dosis 1O kGy per box 55.O00,00 c. Dosis 15 kGy per box 90.o00,00 d. Dosis 2O kGy per box 100.000,00 Dosis > 25 kGy e per box 115.000,00 2. Iradiator Panorama Serba Guna (IRPASENA) / Gamm a Chamber I Gamma Cell-22O upgradeper sampel 30.000,00 C. JASA IRADIASI GAMMA REAKTOR TRAIV/VI/VG RESEARCH /SOTOPES GENERAL ATOMTCS (rRrGA) 2O0O 1. Pneumatik per sampel 25.000,0o 2. Dalam Teras perJam per lubang50.000,o0 3. LUA PRES IDEN REPUBLIK INDONESIA- 11- 3. LazV Susan (LS) per sampel per jam50.000,00 D. JASA IRADIASI NEUTRON REAKTOR TRAINNING RESEARCH ISOTOPES GEN ERAL ATOMTCS GRTGAI 2000 1. Pneumatik per sampel 50.000,00 2, Dalam Teras perJam per lubang100.000,00 100.000,00 3. LazA Susan (LS) per sampel per jam E. JASA IRADIASI NEUTRON REAKTOR SERBA GUNA - GERRIT AGUSTINUS STWABESSY (RSG - GAS) 1. Posisi Pusat Teras PositionlCIPI(Center Innerper sampel/ mega watt liam7.000,00 2. Posisi Dalam Teras llnner PositionllP) per sampel/ mega watt liam6.000,00 per sampel/ mega watt liam7.000,00 3. Beam TVbe Sl 4. Rabbit Sysfem (RS) 0 - 0,5 jam",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "TVbe Sl 4. Rabbit Sysfem (RS) 0 - 0,5 jam a perJam per kapsul50.000,00 b. >0,5-1jam ...ir. 1,.-.(rl,{:t PRES IDEN REPUBLIK INDONESIA-t2- 'mr b. ,0,5-ljam perJam per kapsul75.000,00 > 1- 2 jam cperJam per kapsul100.000,00 d. > 2 jarrrper jam per kapsul150.000,00 F. JASA IRADIASI BATU TOPPA REAKTOR SERBA GUNA - GERRIT AGUSTINUS STWABESSY (RSG - GAS) 1. Posisi Pusat Teras (Center Inner PositionlClPlper batch per gram2.000,00 2. Posisi Dalam Teras (Inner PositionllPl per batch per gram2.000,00 per batch per gram2.000,00 3. Posisi Luar Teras G. PELAPISAN PERMUKAAN KAYU DENGAN IRADIASI ULTRAVIOLET 1. Kayu PlafondlPanel Dinding per m2 40.000,00 2. Lantai Parket (30 cm x 30 cm) per m2 50.000,00 3. Kayu Lapis (24O cm x 120 cm) per lembar 80.000,00 75.000,oo 4. Meja Dapur per m2 5. Pengujian Kilap/ Gloss Lapisan menggunakan Glossmeterper sampel 20.000,o0 6. Pengujianoia-7 1 ;.! PRES IDENREPUBLIK INDONESIA_13_ 6. Pengujian Sudut Kontak menggunakan Contact Angle Meterper sampel 20.oo0,00 7. Pengujian Ketahanan menggunakan Taber AbrasionKikisper sampel 100.000,oo 8. Pengujian Ketahanan Bahan Kimia, Pelarut, dan Noda menggunakan Metode Tetesper sampel 25.000,00 9. Pengujian Sifat Adhesi menggunakan a. Metode Cross Cr,rt per sampel 25.000,00 b. Metode P.tll Off Test per sampel 75.000,00 H. UJI SIFAT CAIRAN PENENTUAN VISKO SITAS MENGGUNAKAN l. Viskometer Oswald per sampel 50.oo0,00 2. Viskometer Ubbeloh.d.e per sampel 75.000,00 VJASA PENGELOLAAN LIMBAH RADIOAKTIF LIMBAH CAIR AKTIVITAS RENDAH DAN SEDANG PEMANCAR B DAN yA per liter 5.000,00 B. LIMBAH SEMI CAIR (RESIJV) AKTIVITAS RENDAH DAN SEDANG PEMANCAR P DAN yper liter 75.O00,00 C. LIMBAH PADAT AKTIVITAS RENDAH DAN SEDANG PEMANCAR B DAN y 1. Terbakar per 100 liter2.500.000,00 2. Terkompaksi per 10O liter1.750.000,00 3. Tak Terbakar dan Tak Terkompaksi per 1OO liter1.750.000,00 D. LIMBAH ... PRES IDEN REPUBLIK INDONESIA-14- :-r'I':.r.. f:y {'j, jj!; tr |i.t il,+!f l.'/ \\ri',.,''f itr . ,r .J,a.J.' D. LIMBAH CAIR AKTIVITAS RENDAH PEMANCAR oper liter 20.000,00 E. LIMBAH PADAT AKTIVITAS RENDAH PEMANCAR oper lOO liter1.750.000,00 F. LIMBAH AKTIVITAS > 6 Ci per drum 6O liter9.0O0.000,00 G. SUMBER RADIOAKTIF BEKAS per buah 450.000,o0 1. Detektor Asap 2. Penangkal Petir per buah 1.000.000,00 3. Sumber Bekas lr-L92 dengan waktu paro $ Yrl s 150 hariper buah 830.000,00 4. Sumber Bekas A s O,l Ci dengan waktu paro (T Yrl > l5O hariper buah 3.OOO.000,00 dengan waktu paro (l Yrl > 150 hariper buah 4.500.000,00 per buah 5.500.000,00 6. Sumber Bekas 1 Ci < A s 6 Ci dengan waktu paro (T Yrl > 150 hari 7. Sumber Bekas 6 Ci < A < 1OOO Ci dengan waktu paro (T %) > 150 hariper buah 6.750.000,00 per buah 8.OOO.000,00 8. Sumber Bekas IOOO Ci < A s 2000 Ci dengan waktu paro (T Yrl > 150 hari 8.500.000,oo 9. Sumber Bekas 2OOO Ci < A < 3OO0 Ci dengan waktu paro F Yrl > 150 hariper buah per buah 8.900.000,00 10. Sumber Bekas 3000 Ci < A < 4000 Ci dengan waktu paro (T Yrl z 150 harif,+ t.' ''..ra' ._ l.L- . :'\" !'. ,l ' [:\",r1.;:., \"11 ^'': -.: 1 1. Sumber...a",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "!'. ,l ' [:\",r1.;:., \"11 ^'': -.: 1 1. Sumber...a .i'[ ;l ;i, l!i.l. . '.'l PRES IDEN REPUBLIK INDONESIA_ 15_ 11. Sumber Bekas 4000 Ci < A s 5000 Ci dengan waktu paro (T 'hl > 150 hariper buah 10.oo0.oo0,oo 12. Sumber Bekas 5000 Ci < A < 6000 Ci dengan waktu paro (T Yrl > 150 hariper buah 11.100.000,00 13. Sumber Bekas A > 6000 Ci dengan waktu paro (T %l > 15O hariper buah 12.OOO.O00,00 H. LIMBAH BAHAN NUKLIR SPESIFIK per liter 42.000,00 VIJASA EKSPLORASI BAHAN GALIAN DENGAN TEKNOLOGI NUKLIR A. PROSPEKSI/EKSPLORASI GALIANBAHAN l. Survei Tinjau (skala 1:250.000 sampai dengan 1:100.000) luas minimal 5.000 ha (50 km2)per hektar 40.000,00 2. Penyelidikan Umum (skala 1:50.000 sampai dengan 1:25.000) luas minimal 5.000 ha (50 km2)per hektar 66.700,00 3. Eksplorasi Detil (skala l:10.OOO sampai dengan l:2.000) luas minimal 2.000 ha (20 km2)per hektar 220.500,00 B. PROSPEKSI/EKSPLORASI BATU BARA: SURVEI TINJAU (SKALA 1:500) LUAS MINIMAL 5.000 ha (50 km2)per hektar 31.600,OO C. JASA PE}TYELIDIKAN MINERALGEOFISIKA 1. Penyelidikan Mineral minimal ha ll jalur (per jalur 1 km)100per hektar 3.O50.OO0,00 2. Penyelidikanat PRES IDEN REPUBLIK INDONESIA-16- 17.500.OO0,OO 2. Penyelidikan Mineral minimal 10 jalur (per jalur 500 m)per jalur D. PEMETAAN TOPOGRAFI per hektar 450.000,00 1. Pemetaan Skala 1:5.OOO sampai dengan 1:10.000 (500 ha) 2. Pemetaan Skala 1:1.000 dengan 1:2.0O0 (100 ha)sampal per hektar 820.000,00 E. JASA PENGUKURAN DIAGRAFI NUKLIR per bulan 100.000.000,00 1. Jasa Pengukuran Diagrafi Nuklir untuk Batu Bara (Parameter: SP, Res, Gamma-Ray, Densitg, Kaliper) per meter 75.000,00 2. Jasa Pengukuran Diagrafi Nuklir untuk Batu Bara minimal 1.500 m (Parameter: SP, Res, Gamma-Rag, Density, Kaliper) per meter 450.000,00 3. Jasa Pengukuran Diagrafi Nuklir untuk Minyak Bumi minimal 2OO m/titik (Parameter: SP, Res, Gamma-Rag, Densitgl F. JASA PEMANFAATAN PERALATAN 1. Alat Ukur Total Station per hari 250.000,00 2. Alat Geofisika Peralatan Survei Mineral Induced Polariz,ation (lP)a per hari 2.0OO.000,00 3.700.000,00 b. Alat Logging (Gamma Epselon) per hari-ry.:* ..-.r.,1 frr- ) 5' \"r'^ . ''!t..'.'' , : c. Alat . PRES I DEN REPUBLIK INDONESIA-17- Alat Logging dengan Sumber (Parameter: SP, Res, Gamma-Rag, Densitglc per hari 4.000.o00,00 G. PEI.TYELIDII(AN GEOHIDROLOGI 1. Pelacakan Air Tanah Dalam (50 ha)per hektar 2.500.000,00 2. Karakterisasi Akifer Pemboran Hlot Hole diameter 8 inci (minimal 1OO meter)a. per meter 2.500.000,00 Pemboran Lanjutan Pilot Hole diameter 8 inci lebih dari 100 sampai dengan 2OO m (satu paket dengan angka 2.a.)b per meter 2.200.000,00 Pemboran Pilot Hole diameter 12 inci (minimal 100 meter)c per meter 2.000.000,00 d. Pemboran Lanjutan Pilot Hole diameter 12 inci lebih dari 1OO sampai dengan 2OO m (satu paket dengan angka 2.c.)per meter 1.750.O00,00 Pengukuran Geofi sika (Log gingl e per sumur 7.500.000,00 3. Karakterisasi Akifer (100 m) Hlot Hole, diameter 8 inci, Logging, Kontruksi Sumur, htmping Testper paket 360.000.000,00 VII.JASA PENGERJAAN DAN UJI MEKANIK A. UJI TARIK PELAT (SUHU KAMAR) 1. Penyiapan Sampel per sampel 150.0O0,00 2. Pengujian (minimal 3 sampel) per sampel 200.000,00 B. UJI ...,t PRES IDENREPUBLIK INDONESIA-18- i{'rt.I B. UJT TARIK BULAT 1. Suhu Kamar a. Penyiapan Sampel per sampel 250.000,00 b. Pengujian (minimal",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Kamar a. Penyiapan Sampel per sampel 250.000,00 b. Pengujian (minimal 3 sampel) per sampel 250.O00,00 2. Suhu Tinggi (maksimal 800'C) a. Penyiapan Sampel per sampel 250.000,00 b. Pengujian (minimal 3 sampel) per sampel 300.000,00 C. UJI KEKERASAN 1. Penyiapan Sampel per sampel 150.000,00 2. Pengujian Makro (minimal 3 Titik) per titik 35.000,00 3. Pengujian Mikro (minimal 3 Titik) Per titik D. UJI IMPAK 1. Penyiapan Sampel per sampel 100.000,00 2. Pengujian (3 pengukuran) per sampel 100.000,oo 3. Suhu Tinggi sampai dengan 30O'C per sampel 125.000,00 4. Suhu Kamar per sampel 75.000,00 5. Suhu Rendah sampai dengan 10'cper sampel 150.000,00 E. UJI LELAH/FATTQUE \"EST (rEiVSrO/V TES4per Jam per sampel60.o00,00 F. UJI MULUR (CREEP TES'I) 1. Penyiapan Sampel per sampel 300.000,0035.000,00 2. Pengujian ..I u r'i ; i.ilt t! PRES IDEN REPU\".]1g'NDoN EStA ':IIj iilt,. 500.000,00 2. Pengujian (minimal 3 sampel) per jam per sampel G. UJr LE,LAHIFATIQUE rEST (ROTATION BENDING) 1. Penyiapan Sampel per sampel 500.000,00 500.000,00 2. Pengujian (minimal 3 sampel) per jam per sampel H. UJI KETAHANAN PERMUIGAN AKIBAT BEBAN MEKANIK 1. Uji Ketekatan (AdhesionTest) per sampel 250.000,00 200.000,00 2. Uji Tumpukan (Pifiing Test) per sampel per sampel 300.000,00 3. Uji Ketahanan Cetak (hint Resistance Test) 200.000,00 4. Uji Kekerasan Pensil (Pencil Hardness Test)per sampel per sampel 300.000,00 5. Uji Ketahanan Benturan (Impact Resistance Test) per sampel 300.000,00 6. Uji Ketahanan Abrasi per sampel perjam45.O00,00 UJI KETAHANAN TERHADAP BEBAN RES/SIANCE,)PERMUKAAN TERMAL (HEATI 180.000,oo per sampel perjamJ. UJI KETAHANAN PERMUKAAN TERHADAP SIKLUS TERMAL per sampel 75.000,00 K. UJI KEI{ASARAN (ROUGHIVESgPERMUKAAN L. NITRIDASI ...I ,1. !I,l PRES IDEN REPUBLIK INDONESIA-20_ 'i' L. NITRIDASI ION/PLASMA per sampel perjam200.000,00 M. UJI KERAS MIKRO BAHAN (LOGAM) per sampel per titik25.O00,00 N. PELAPISAN LOGAM DENGAN VAKUM (TIDAK TERMASUK PELAPIS)TEKNIK BAHANper sampel 200.000,00 O. UJI KETAHANAN PERMUKAAN (BAHAN sEMr KONDUKTOR)per sampel 100.000,00 /IIJASA PEI\\TYIAPAN SAMPEL DAN ANALISIS A. ANALISIS STRUKTUR MIKRO, STRUKTUR KRISTAL, FASA, DAN SIFAT MAGNET 1. Scanning Electron Microscope (SEI4) dan Electron Dispertion Spectro scopA (EDq Penyiapan Sampel a. per sampel 200.000,00 b. Pelapisan Emas per sampel 100.000,00 Pelapisan Karbon c per sampel 50.000,00 d. Pemeriksaan dengan Scanning Electron Microscope (SEM1 1 (satu) l,embar Fotoper sampel 400.000,00 Setiap Tambahan Foto e per lembar 50.ooo,oo f. Foto Biasa per lembar 25.000,00 g. Foto Pemetaan per lembar 50.000,o0 h. FotoI , .'I , ,,:,-.I r.\"i.';, ii- PRES IDEN REPUBLIK INDONESIA-2t - h. Foto Hamburan Balik Elektron per lembar 50.000,00 i. Pemeriksaan dengan Scanning Blectron Mtcroscope (SEII) danAnalisis Kuantitatif dengan Electron Dispersiue Spectroscopg (EDqper 3 titik per sampel550.000,00 j. Pemeriksaan dengan Scanning Electron Microscope (SEM danAnalisis Kuantitatif dengan Electron Dispersiue Spectroscopy (EDS)per titik 200.o00,00 2. Mikroskop Optik a. Penyiapan Sampel per sampel 200.000,00 b. Pemeriksaan per lembar 50.000,o0 Setiap Tambahan Cetak Foto c per lembar 20.000,00 3. Analisis Struktur Kristal dan Fasa dengan X-Rag Diffractometer (XRDI a. Pola Difraksi XRD per sampel 450.O00,00 b. Analisis Kualitatif per sampel 500.o00,00 c. AnalisisKuantitatif per sampel 750.000,00 4. Analisis Sifat Magnet Bahan dengan Vibrating Sample Magnetisation (VSMper sampel 300.000,00 5. Analisis Luas Muka pada Bahan dengan &trfae Area Meter a.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Analisis Luas Muka pada Bahan dengan &trfae Area Meter a. Luas Muka per sampel 250.O00,00 b. BET PRES IDEN REPUBLIK INDONESIA-22- I b. BET Adsorpsi (luas muka, volume pori, dan jari-jari)per sampel 400.000,00 c. BET Adsorpsi-Desorpsi (luas muka, volume pori, dan jari-jari)per sampel 500.000,00 6. Analisis Bahan Serbuk &trface Area Meter a. per sampel 300.000,00 b. Pori Isoterm per sampel 450.000,00 c. Zeta Potensial per sampel 350.000,00 B. ANALISTS UJI KETAHANAN SIFAT KIMIA LARUTAN 1. Fluida per sampel 450.O00,00 2. Air per sampel 400.000,oo 3. Perubahan Warna Air per sampel 350.000,oo 4. Perubahan Warna Basa per sampel 400.000,00 5. Perubahan Warna Asam per sampel 400.000,00 6. Lilin per sampel 400.o00,00 7. Pelarut yang Mudah Menguap per sampel 375.O00,00 8. Xylol per sampel 400.o00,00 9. Bensin per sampel 400.ooo,oo 10. Bahan Kimia per 24 jam 250.000,00 C. ANALISIS KOROSI l. Analisis Korosi Suhu Kamar per sampel 250.000,00 2. Analisis,I I PRES IDEN REPUBLIK INDONESIA-23- .,'.a E7:i. 200.o00,00 2. Analisis Korosi dengan Elektrokimia per sampel 3. Analisis Korosi Suhu Tinggi per sampel 400.000,00 4. Uji Pengabutan Garam per 24 jam 450.000,00 5. Uji Korosi Siklus per 24 jam 550.000,00 6. Autoklaf per Jam 100.000,00 7. Uji Kekasaran Bahan per sampel 300.000,00 8. Penyiapan Sampel Penyiapan Sampel Air a per sampel 30.000,00 b. Penyiapan Padatan Sedimen per 3 sampel 150.000,00 Penyiapan Padatan Oksida Mineral Batuan dan Paduan Logamc per 3 sampel 300.000,00 25.OOO,00 d. Destruksi untuk Metode Analgsis Actiuiation Neutron (AANIper sampel Destruksi untuk Metode Elektrokimia/ High Performance Liryid Chromatograft (H PLqe per sampel 50.000,00 f. Penyiapan Padatan Biologis per sampel 50.000,00 9. Penyiapan Sampel untuk Bahan Galian 100.00o,00 Sayatan Tipis a. per sampel per sampel 100.o00,00 b. Sayatan Poles per sampel 100.000,00 c. Sayatan Inklusi Fluida 200.000,00 d. Pemolesan Batuan per 1OO cm2 per sampel 100.000,00 e. Penyiapan Mineral Butir D. ANALISIS,.f PRES IDEN REPUBLIK INDONESIA-24- I D. ANALISIS TERMAL 1. Pengujian Tlrcnnal Grauimetry- Differential Thermal Analyzer (TG-DTA) l'C sampai dengan 6OO'C a. per sampel 800.000,00 b. 60l'C sampai dengan 1000'C per sampel 1.200.000,00 1001'C sampai dengan 1700'C c. per sampel 1.500.000,00 2. Pengujian Krusibel Aluminium Dfferential Scanning Caloimeter (DSq sampai dengan 500'C tanpa Klip a. per sampel 250.000,00 b. dengan Klip per sampel 350.000,oo 3. Pemanasan dengan Tungku a. Dalam Udara 1) Suhu maksimal (minimal 4 jam) udara1.200'cper Jam per sampel100.o00,00 2l Suhu antara 1.201'C sampaidengan 1.SOO'C (minimal 4 jam) Udaraper jam per sampel200.o00,oo 3) Suhu antara 1.501'C sampaidengan 1.700'C (minimal 4 jam) Udaraper Jam per sampel300.000,00 b. Menggunakan Inert Gas Suhu maksimal (minimal 4 jam)1) 1.200'c perJam per sampel200.000,oo 2l Suhui a' irtI,tIv\\ t PRES IDEN REPUBLIK INDONESIA-25- .l 2l Suhu antara 1.201'C sampai dengan 1.500'C (minimal 4 jam)ffiilffiffiffi per jam per sampel300.o00,00 3) Suhu antara 1.501'C sampai dengan 1.7O0\"C (minimal 4 jam)perJam per sampel400.000,oo E. ANALISIS KOMPOSISI 1. XRF a. Kualitatif per sampel 200.000,00 b. Kuantitatif per 3 unsur per sampel200.000,00 c. Setiap Tambahan Unsur per unsur 50.000,oo 2. Induced Coupled Plasma-Atomic Emisi Sp e ctro s copy ( I C P-AES) Pelarutan (untuk Sampel Padat) a per sampel",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "I C P-AES) Pelarutan (untuk Sampel Padat) a per sampel 200.000,00 b. Kuantitatif per 5 unsur per sampel700.o00,00 Setiap Tambahan Unsur c per unsur 150.000,00 3. Analisis menggunakan Utra Violet Vi.sible (UV-VI S) Sp ektroplwtometri 150.000,oo Pelarutan (untuk Sampel Padat) a. per sampel b. Kuantitatif per unsur 200.000,00 Setiap Tambahan Unsur c per unsur 50.000,00 4. Analisis PRES IDEN REPUBLIK INDONESIA_26_ .!,1 'ri 4. Analisis menggunakan Spektrometri Alpha a. Kualitatif per sampel 200.000,00 b. Kuantitatif per sampel 250.000,00 5. Analisis menggunakan Tlitrasipotensiomef ri Kuantitatif Uranium (U) dalam Senyawa U (Padat/Cair)a per sampel 500.000,00 b. Flour (F) dalam Senyawa U (Padat/Cair)per sampel 250.000,00 Chlor (Cl) dalam Senyawa U (Padat/Cair)c per sampel 250.000,00 d. Thorium (Th) dalam Padatan per sampel 500.000,00 e. Th dalam Cairan per sampel 250.000,00 f. Senyawa U dalam Air per sampel 250.000,00 g. Zirconium (Zrl dalam Paduanl Allogper sampel 500.000,00 h. Halfnium (Hf) dalam PaduanlAllog per sampel 500.000,00 i. O lU Rasio per sampel 300.000,00 Pengotor dalam Padatan/CairanJ Th dalamper 3 unsur per sampel125.000,o0 k. Pengotor dalam Senyawa U per unsur 125.OO0,00 6. Analisis menggunakan Karbon dengan C arb on Analg z,er Kuantitatifper sampel 250.000,00 7. Analisis .t PRES IDEN REPUBLIK INDONESIA-27 - ,_ I 7. Analisis menggunakan Nitrogen dengan Nitrogen Analgzer Kuantitatifper sampel 250.O00,00 8. Analisis menggunakan dengan Alat Hidrogen KuantitatifHidrogen Analyzerper sampel 350.O00,00 9. Analisis menggunakan Radionuklida Pemancar y a. Kualitatif per sampel 225.000,00 b. Kuantitatifper sampel per unsur150.000,00 10. Pengukuran Densitas dengan Densitometer (Densitas Nyata)per sampel 30.000,00 1 1 . Densitas dengan Auto-Hcnometer per pengukuran100.000,00 12. Uji Anion Elektroda Selektif Ion (ESI)per 3 sampel per unsur450.000,00 13. Analisis Aktivasi Neutron (AAN) a. Radionuklida Waktu Paro Pendek Al, Ca, Cl, Cu, Dy, I, Mg, Mn, Ti, U, V, dan Unsur yang Lainper 5 unsur 650.000,00 b. Radionuklida Waktu Paro Menengah Au, Br, Cd, Ga, Ge, Ho, K, La, Mo, Na, Pd, Sb, Sm, W, dan Unsur yang Lainper 5 unsur 600.000,00 C. Radionuklida...t;,'.' tlii#tffiffiffi PRES IDENREPUBLIK INDONESIA-28- t,L Radionuklida Waktu Paro Panjang Ag, Ce, Cs, Co, Eu, Fe, Hf, Hg, Lu, Nd, Rb, Sc, Se, Sn, Sr, Ta, Tb, Th, Tm, Yb, Zn, Zr, He, As, dan Unsur yang Lainc per 5 unsur 675.000,00 d. Gabungan Radionuklida Paro Pendek, Menengah Panjang,Waktu danper 5 unsur 950.000,00 e. Setiap Tambahan Unsur per unsur 50.000,00 f. Biaya Tambahan per Sampel yang Belum Memenuhi Kondisi Siap Analisis 1) Reduksi Ukuran Sampel per sampel 100.000,00 2l Pengeringan Dingin per sampel 100.000,00 3) Pre Konsentrasi per sampel 100.000,00 g. Unsur dengan Analisis Aktivasi Neutron Cepatper sampel 150.000,00 14. Analisis Aktivasi Neutron Cepat dengan Sumber Generator Neutronper unsur per sampel75.000,00 15. Dengan Atomic SpectroscopA (AAqAbsorption a. Metode Flame 1) Gas Asetilineper unsur per sampel75.OOO,OO 2l lVftrous Oxideper unsur per sampel, 200.000,00t,, .,} [,1t'_iil',i:.; i:' b. Metode ... PRESIDEN REPUBLIK INDONESIA-29- l--' ,- :. b. Metode Vapour Generator per unsur 200.o00,00 per unsur 300.ooo,oo Metode Grafit F\\trnace c d. Penyiapan Sampel 1) Batuan per sampel 200.000,00 2l Sedimen per sampel 150.O00,00 3) Cairan per sampel 100.000,00 4l Biologis dan Obat-obatan per sampel 200.o00,00 100.o00,00",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "sampel 100.000,00 4l Biologis dan Obat-obatan per sampel 200.o00,00 100.o00,00 5) Makanan per sampel per sampel 150.000,00 6) Filter per sampel 50.000,00 Penyiapan Logam Mulia e 16. Petrografi Analisis Petrografi a per sampel 300.000,00 b. Analisis Petrografi Lengkap per sampel 500.o00,00 17. Mineragrafi per sampel 200.000,00 a. Identifikasi Mineral b. Mineral Bijih per sampel 300.o00,00 500.o00,oo Mineral Bijih Lengkap c per sampel 18. Inklusi Fluida (Pemanasan) per sampel 400.000,00 19. Inklusi Fluida Pendinginan)(Pemanasan danper sampel 500.000,00 20. Analisis t8O dalam Air per sampel 350.000,00t..t( 21. Analisis PRES IDENREPUBLIK INDONESIA-30- 21. Analisis 2H dalam Air per sampel 350.000,oo 22. Analisis r8O dalam SO+ per sampel 500.000,00 23. Analisis 3aS dalam SO+ per sampel 500.000,00 24. Analisis 3aS dalam HzS per sampel 500.000,00 25. Analisis Tritium Alam dalam Air per sampel 600.000,o0 26. Analisis Tritium Buatan dalam Air per sampel 400.000,00 27. Analisis r3C an-Organik per sampel 400.o00,00 28. Analisis r3C Organik per sampel 500.000,00 29. Analisis Isotop laC an-Organik per sampel 1.800.000,00 30. Analisis Isotop t+g Organik per sampel 2.000.000,00 3l.Analisis Gas Lengkap dalam Fluida Panas Bumi (He, CH+, COe, Oz, Nz, HzS, HCL, HF)per sampel 2.OO0.000,00 32. Analisis Kation dalam Air (Na, K, MB, Ca, Li, NH+)per sampel 300.000,00 33. Analisis Anion dalam Air (Cl, SO+, HCOg, F, NOs, 11Q2, PO+)per sampel 300.000,00 75.000,00 34. Radikal Bebas per sampel 35. Pestisida Residu (kelompok) a. per sampel 500.000,00 b. Formulasi Bahan Aktif per sampel 500.o00,00 36. Karbon per sampel 175.000,00'r'i' ;:,:r: li' I - -' ' ,.11'i-l 37. Nitrogen ...-rF PRES I DEN REPUBLIK INDONESIA-31 - ,,$ S.!?jtlxll#ffiffHli 37. Nitrogen per sampel 200.000,00 150.000,o0 38. Ion dengan High Performane Liqtid Chromatograft (HPLqper sampel 600.o00,00 39. Analisis Bahan Aktif/Bahan Obat per sampel 40. Uji Aktivitas Sitotoksik terhadap Sel leukimia (L- 12 10)per sampel 600.000,oo 41. Analisis Radon-222 dalam Sampel Airper sampel 300.000,00 250.000,00 42.Penyiapan NaOH untuk Sampling Gas/ Fluidaper sampel per buah 250.000,00 43. Sewa Botol sampel Gas Analisis per sampel 250.000,00 44. Analisis Ion Chromatographg F. ANALISIS MIKRO BIOLOGI per sampel 100.000,00 1. Total Plate Count (TPC) per sampel 100.000,00 2. Total Mold 4 Yeast 3. Staphglococclts Aureus per sampel 150.000,oo 250.000,00 4. Salmonella per sampel 5. Penyiapan dan Analisis Polimer 100.000,oo a. Blending/Pencampur Menggunakan Labo(t 40 gr Material)Panas Plastomilper 1 kali per 1 kilogram750.O00,00 b. Pembuatan Pelet menggunakan Ertruder c. Pembuatan .,!,tHr-itilf.E,itfftrJlf:..\" PRES IDEN REPUBLIK INDONESIA-32- '!1.;z per 1 kilogram100.000,00 Pembuatan Film Sheet dengan Roll Mill (Material)c per sampel 100.000,00 d. Uji Tegangan Putus dan Mulur Putus menggunakan Instron Tester Penggilingan ( t 2OO gr Material) Uji Ketahanan Sobek menggunakan Instron Testere per sampel 40.000,00 f. Uji Kekerasan Bahan menggunakan Zuick Hard-Tester rso/ R866per sampel 25.000,00 per sampel 30.o00,00 g. Uji Bobot Jenis menggunakan Pignometer per sampel 50.000,00 h. Penyiapan Fil Dumbell menggunakan Dumbell (Ketebalan 10O mm)Sheet Atfier 6. Analisis Perunut per sampel 400.000,00 a. Analisis Perunut l-125 (Interkoneksi Antar Sumur ) 300.000,00 b. Analisis Perunut Tritium (Enhanced Oil Recouery / EOR)per sampel per sampel 250.O00,00 Analisis Perunut Cobalt Kompleks (Enhanced Oil Recouery/ EORIc per sampel 625.000,oo d. Analisis Total",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(Enhanced Oil Recouery/ EORIc per sampel 625.000,oo d. Analisis Total Pb-210 dalam Tanah/Sedimen G. ANALTSIS ..* PRES IDEN REPUBLIK INDONESIA-33- ,ll G. ANALISIS KLINIK UNTUK PEKERJA RADIASI Darah (SGOT/ASAT, SGPT/ALAT, Alkali Plaspatase, Ureum, Kreatinin, Asam Urat, Trigliserida, Kolesterol Total, HDL, Glukosa Puasa, Glukosa2 jam setelah makan, Glukosa sewaktu)1 per item 25.000,00 Darah (Darah Lengkap, Total Protein/Albumin/Globulin, Total Bilirubin/ Direct/ Indirect, Gamma GT, LD L Chole sterol, Limfo sit Ab solutl2 per item 50.o00,00 3. Darah (Total Lipidl per item 75.000,00 Ultrasonografi (USG) (Ginjal, Hepar, Kandungan)4 per item 75.000,o0 5. Ultrasonografi (USG) (Abdomenl per item 125.O00,00 6. Ultrasonografi (USG) (Mammae) per item 200.o00,0o 7. Elektrokardiografi(EKG) per pemeriksaan40.000,00 8. Rontgen Tlwraxper pemeriksaan75.000,00 9. Rontgen Thoratc PA + Lateral per 2 lilm 90.oo0,00 10. Rontgen Gigi per film 20.o00,oo 1 1. Radiologi (Tlwrax Lateral, Tlwrax Top Lordotic)per pemeriksaan75.000,00 12. Fisik (Fisik Umum, Fisik Gigi, Buta Warna, Jaegeflper pemeriksaan20.000,00 13. Fisik PRESIDEN REPUBLIK INDONESIA-34- ri ,d 't per paket 25.oOO,o0 f 3. Fisik (Jaeger + Buta Warna) per sampel 20.000,00 L4. Urin Lengkap per sampel 1.078.500,00 15. Darah (Aberasi Kromosom) 60.000,00 per pemeriksaan16. Sperma per paket 350.000,00 17. Pemeriksaan Analisis Klinik (Fisik, Darah lengkap, Urin lengkap, Rontgen Thorax, Glukosa Puasa, Kolesterol, Asam Urat, Kreatinin, Trigliserida, SGPT, SGOT, Ureum, Bilirubin total) per paket 550.000,oo 18. Pemeriksaan Analisis Klinik (Fisik, Darah lengkap, Urin lengkaP, Rontgen Thorax, Glukosa Puasa, Kolesterol, Asam Urat, Kreatinin, Trigliserida, SGPT, SGOT, Ureum, Bilirubin Total, Limfosit Absolut, Glukosa 2 jam PP, HDL, LDL, Gamma GT, Analisa Sperma) H. ANALISIS KLINIK DENGAN TEKNIK NUKLIR per pemeriksaan130.000,00 1. Darah (Pemeriksaan Hormon T3) 130.000,00 per pemeriksaan2. Darah (Pemeriksaan Hormon T4) 130.000,00 per pemeriksaan3. Darah (Pemeriksaan Hormon TSH) 150.000,o0 per pemeriksaan4. Darah (Pemeriksaan Hormon FT4) 5. Daraht.'r PRES I DEN REPUBLIK INDONESIA-35- .t( 5. Darah Uptake)(Pemeriksaan Hormon Tg per pemeriksaan80.000,00 Darah (Pemeriksaan NeonatalT4l6 Hormon per pemeriksaan80.000,00 Darah (Pemeriksaan Neonatal TSH)7 Hormon per pemeriksaan100.000,00 8. Darah (Pemeriksaan Hormon FSH) per pemeriksaan200.o00,00 200.000,00 9. Darah (Pemeriksaan Hormon LH) per pemeriksaan 1O. Darah Prolaktin)(Pemeriksaan Hormon per pemeriksaan200.000,00 11. Darah (Pemeriksaan Progesteron)Hormon per pemeriksaan200.000,00 12. Darah Estradiol)(Pemeriksaan Hormon per pemeriksaan200.000,00 13. Darah (Pemeriksaan Testosteron)Hormon per pemeriksaan200.000,o0 14. Darah hcG)(Pemeriksaan Hormon Beta- per pemeriksaan140.000,00 15. Darah (Pemeriksaan Penanda T\\rmor cA- 12s)per pemeriksaan350.000,00 16. Darah (Pemeriksaan Penanda T\\rmor cEA)per pemeriksaan20o.000,00 17. Darah (Pemeriksaan Penanda T\\rmor PSA)per pemeriksaan270.000,00 18. Urinrl -., ti,, ffi#ftfi]s]ffi PRES IDEN REPUBLIK INDONESIA-36- '1i.''Iri$riHi'l 18. Urin (Pemeriksaan Mikro Albumin) per pemeriksaan100.000,00 I. ANALISIS PEMODELAN 200.000,00 1. Pembuatan Gambar per jalur 2. Tegangan Statis per jalur 150.000,00 per jalur 200.o00,00 3. Tegangan Dinamis J. ANALISIS SAMPEL UNTUK INDUSTRI 1. Radioaktivitas-o Sampel Udara per sampel 200.000,00 2. Radioaktivitas-p Sampel Udara per sampel 200.000,oo 3. Dalam Cairan (dalam Matrik Air) per sampel 300.o00,00 4. Dalam Matrik Minyak/Sejenisnya per sampel 350.000,00 5. Radioaktivitas-p dalam Cairan per sampel 300.000,00 350.000,00 6. Radioaktivitas-o dalam Padatan per sampel 7. Radioaktivitas-p dalam Padatan per sampel 300.000,oo per sampel 150.000,00 Paparan Radiasi-y (untuk titik/hari)8 5 per sampel 250.000,00 9. Kualitatif per sampel 350.O00,00 10. Kuantitatif (untuk l0 Radionuklida) per sampel 400.000,00 11. Radionuklida Pemancar-cr 200.000,00 12. Pengambilan Sampel Gas",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sampel 400.000,00 11. Radionuklida Pemancar-cr 200.000,00 12. Pengambilan Sampel Gas per sampel per sampel 140.000,00 13. Pengambilan Sampel Cair K. Analisis PRES I DEN REPUBLI K 37INDONESIA , K. Analisis Partikulat Udara 700.000,00 1. Pengambilan Sampel per lokasi per sampel per sampel 60.000,00 2. Analisis PMz.s per sampel 60.000,00 3. Analisis PMro per sampel 50.000,00 4. Analisis BC L. Analisis Partikel 75.000,00 per sampel 1. Penyiapan sampel per sampel 350.000,00 2. Analisis Ukuran Partikel M. Analisis Pengujian Produk 2.000.000,00 1. Methoxy Isobutyl Isonitrile (MIBI per batch per batch 1.900.o00,00 2. Methylene Diphosphonate WDn 1.900.000,00 per batch Diethglene Tnamine Penta Acetic @rPAl3 2.500.000,00 per batch 4. Molybdenum-99 (eeMo) per batch 2.200.oo0,00 5. Generator ee*Tc 1.800.000,00 per batch 6. Kit Ethambutol per batch 2.OOO.O00,00 Kit Hexamethyl Propglene Amine Oxid.e (HMPAOI7 1.700.000,o0 per batch Kit Nano Koloid Human Albumin Serum (HAq8 1.900.000,00 per batch 9. Kit Tetrofosmin per batch 1.900.000,00 lO. Kit Macro Aggregated Albumin (MAA) 11. Gd-DTPA ... PRES IDEN REPUBLIK INDONESIA-38- 'l 1.000.000,00 1 1. Gd-DTPA Meglumin per batch per batch 1.800.000,00 12. rs3sm_EDTMP per batch 1.700.000,oo 13. r3rl _ MIBG 1.000.000,00 14. Nar2sl per batch per batch 1.000.000,oo 15. Na13rI per batch 1.000.000,00 16. 32P N. Analisis Kimia dan Lainnya per sampel 25.O00,00 1. Pengukuran Titik Leleh per sampel 50.o00,oo 2. Pengukuran Indeks Bias 3. Pengukuran Kadar Air per sampel 150.000,00 per sampel 95.000,0o 4. Proses Pengering Bekuan per sampel 115.000,00 5. SterilisasiAutoklaf per sampel 50.000,00 6. Sterilisasi Ozon per sampel 50.000,00 7. Sterilisasi dengan Iradiator per sampel 60.000,00 8. Pengujian Lipofilisitas 250.O00,00 per sampel Pengujian lkatan dengan Protein Plasma9 200.000,00 per sampel 10. Pengujian lkatan dengan Hidroksi Apatit 11. Analisis dengan High Performance Liryid Chromatografi lH PLQ per sampel 75.000,00 Penyiapan Sampel a. b. Analisis...\\, qi., l PRES I DEN REPUBLIK INDONESIA-39- b. Analisis per sampel 330.O00,00 12. Uji Biologis a. Biodistribusiper sampel per interval waktu550.OO0,00 b. Blood FarmakokinetikaClearancefper sampel per 5 interval waktu970.000,00 c. ?oksisitas Aktt per sampel 1.800.000,00 d. Pirogenitas per sampel 1.430.000,00 O. PROSES SINTESA NANOMATERIAL DAN T,APTSAN TIPIS per 30 menit 50.000,00 1. Teknik Ultrasonik perJam 250.000,00 2. Teknik High Pressure Homogen (HPH) 3. Teknik High Energg Milling (HEM perJam 100.000,00 P. TOPOGRAFI PERMUI(AAN BAHAN LAPISAN TIPIS DENGAN METODE ATOMTC FORCE MTCROSCOPB (AFM) 1. Basic Modes 500.000,00 Non Contact Phasel(Topographg dan a. per sampel per citra per sampel per citra450.O00,00 Contact (Topographg dan Lateral Forrelb c. Forcej) PRES I DEN REPUBLIK INDONESIA-40- Force Distance (FDl lHardness) c per sampel per citra450.000,oo d. Lateral Force Microscope (LFM) per sampel per citra450.OO0,00 Setiap Tambahan Citra e per citra 100.000,00 2. Aduance Mode Magnetic Force Microscope (MFM1 a. per sampel 550.000,00 Current-Atomic Force Microscope (r-AFM)b per sampel 550.000,00 Hezoelectric Force (PFM)(D33)c. Microscope per sampel 1.500.000,00 d. External, SKPM - Scanning Keluin Probe Microscope IEFMper sampel 800.000,00 Elektrostatic Force(EFM) (Dynamic Elektrostatic Force /DC-EFMMicroscope Contact- Microscopee per sampel 1.500.000,00 f. Setiap Tambahan Citra per citra 250.000,00 Q. UJI ELEKTROKIMIA (UJI BATERAI) 1. LCR meter (lmpedansi) Pengukuran Impedansi a. per sampel 100.000,00 b. PengukuranKonduktivitas per sampel 100.000,00 2. Analisis Baterai Charge",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "100.000,00 b. PengukuranKonduktivitas per sampel 100.000,00 2. Analisis Baterai Charge Discharge 1 Siklus a. per sampel 100.000,00 b. Siklus ...(1,--..: '!:.' PRES I DEN REPUBLIK INDONESIA-4t- b. Siklus Hidup (hfe cgclel per 6 jam 300.000,00 350.OOO,OO c. Siklik Voltametri per sampel Per sampel 100.000,oo d. Hambatan Dalam R. SURFACE AREA ANALYZER per sampel 350.000,00 1. Brunauer Emmet Teller @En 2. Porositas per sampel 750.000,00 s. PARTTCLE STZEANALYZER (PSA) per sampel 200.000,00 1. Penyiapan Sampel per sampel 400.000,o0 2. Distribusi Ukuran Partikel per sampel 800.000,00 3. Pengukurxr Zeta Potensial T. FOURTER ?RA]VSFORM I]VFRA RED {Fr-IRl per sampel 150.000,00 1. Penyiapan Sampel per sampel 350.O00,00 2. Identifikasi tanpa Interpretasi 600.o00,00 per sampel 3. Identifikasidenganlnterpretasi U . RAMA,IV SPEKTROFOTOMETER per sampel 5OO.00O,00 Data Spektrum dan ldentifikasinya v. RADIOGRAFI/TOMOGRAFI NEUTRON 400.o00,00 per film 1. Film (directl2D image per gambar 800.000,00 2. Tomografi2D image (Uama) per gambar 200.000,00 3. Tambahan 3D image per gambar 100.000,00 4. Tambahan Sliced image 5. Tambahan ... PRES IDEN REPUBLIK INDONESIA_42_ 5. Tambahan Analisis Ukuran Cacat per sampel 400.000,00 6. Tambahan Analisis Distribusi Porositas per sampel 400.000,00 x.JASA KONSULTASI A. KONSULTASI DAN VERIFIKASI 1. Konsultasi mengenai Sertifikasi dan Mutu ISO- 17025per orang 3.OOO.000,00 2. Verifikasi a. Peralatan Uji per alat 1.500.000,00 b. Alat Atomic SpectroscopA @AS)Absorption per alat 1.500.000,00 Kromatograf,rc. per alat 2.000.000,00 d. pH Meter per alat 750.000,00 Spektro Fotometer e per alat 1.000.000,00 f. X-Rag Fluorescence (XRF) per alat 1.500.000,00 3. Pengembangan Sistem Informasi dan Teknologi Informasi a. Pemakaian Perangkat Lunak lSofiwarel Analisis Sistem Proses dan Komponen Struktur Mekanik 1) 6 jam pertamaper pemakaian1.000.000,oo 2l setelah 6 jam perjam 50.000,00\\'?., ,)'r..,i,1'1' b. Pemakaianr-, PRES I DENREPUBLIK INDONESIA_43_ b. Pemakaian (Sofiwarel ReaktorPerangkat Lunak Analisis Keselamatan{:il:it'+'Bt+;nT.tO l) 6 jam pertamaper pemakaian1.000.o00,00 2) setelah 6 jam perjam 50.000,00 B. KONSULTASI TEKNIKDAN PEI{YELESAIAN DALAM INDUSTRIPENELUSURAN MASALAH DI 1. Bejana Proses (Manual) a. Pengambilan Data Scanning Kolom (diameter kolom s 5m)per meter per orientasi350.000,00 b. Pengambilan Data Scanning Kolom (diameter kolom , 5m)per meter per orientasi400.000,00 2. Pengambilan Sampel Sedimen Laut, Air Laut, dan Daratanper sampel 250.O00,00 3. Pengambilan Sampel Radioaktivitas Lingkungan Daratan (Udara, Air, Tanah, Tanaman, Hewan)per sampel 1.500.000,00 4. Pengambilan Sampel Radioaktivitas Biota Laut lRa-226, Th-228, T}r-232, Th-24O, U-238, Pb-210, Po-210)per sampel 425.000,00 5. Survey Radiasi untuk Lingkungan Kerja X-Ray/Sumber Radiasi (minimal s ritik)per titik 150.OOO,O0 6. Perunut (Tracer) Injeksi Isotop per injeksi 150.000.000,00 7. Pengukuran...t, PRES I DEN REPUBLIK INDONESIA-44- ffi ii;+P,1i[illF11[!fffittffi ii\"i1):$Hl,T+;i$Sj'ffi f *-Tfiskl\"Effi-tlhiii 7. Pengukuran Moisture Density Gauge in situper 20 titik 1.500.000,oo x.JASA TEKNIS UJI TIDAK MERUSAK A. UJI HIDROSTATIK per bar 20.ooo,oo B. THE,RMOGRIIF/ INFRAMERAH (MAKSIMAL 100 TrTrK)per hari 5.000.000,00 C. ULTRASONIK per hari 2.O00.o00,00 D. ANALISIS PADUAN per hari 2.000.000,00 E. EDDY CURRENT (MTNTMAL 300 TABUNG) per tabung 10.000,00 F. UJI PENETRAN per sampel 400.000,00 G. RADIOGRAFI COBALT-6O 10 PEI{YINARAN)(MINIMAL per penyinaran350.000,00 H. RADIOGRAFT SrNAR-X (MINTMAL 5 HARr) per hari 2.500.o00,00 I. RADIOGRAFI SINAR-y (MINIMAL s HARI) per hari 2.500.000,00 J. TNTERPRETASI FILM (MTNTMAL 10 LEMBAR)RADIOGRAFI per film 150.000,00 K. UJI KESESUAIAN PESAWATRADIOLOGI DIAGNOSTIK INTERVENSIONALSINAR-X DAN 1. Pesawat Sinar-X Tetap per unit 2.000.000,00 2. Pesawat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "DAN 1. Pesawat Sinar-X Tetap per unit 2.000.000,00 2. Pesawat Sinar-X Mobile per unit 750.000,00 3. Pesawat Sinar-X Gigi Intraoral per unit 750.000,00 4. Pesawat Sinar-X Gigi Panoramik per unit 2.000.000,00 5. Pesawat PRES I DEN REPUBLIK INDONESIA_45_ tt per unit 2.OO0.000,00 Pesawat Sinar-X Gigi Cone Beam CT Scan5 per unit 2.000.000,00 6. Pesawat Sinar-X Mammografi per unit 2.000.000,00 7. Pesawat CT Scan per unit 2.000.000,00 8. Pesawat Sinar-X Fluoroskopi Biasa 2.OOO.O00,OO Pesawat AngiografiSinar-X Fluoroskopi 9 per unit per unit 3.000.000,00 10. Pesawat Sinar-X Campuran (Fluoroskopi + Radiografi) per titik 3.000.000,00 L. RADIOGRAFI BETON (MINIMAL 8 TITIK) 400.000,00 per meter M. IUTAGNETIC PARTIKEL (MINIMAL 10 METER} XIJASA KEAHLIAN KETENAGANUKLIRAN A. KONSULTASI AHLI 1.200.000,00 per orang perjam1. Konsultan Ahli Utama per orang per jam9oo.000,002. Konsultan Ahli Madya per orang per jam600.000,003. Konsultan Teknisi Ahli B. KONSULTASI PELAKSANA per orang per jam100.000,001. Konsultan Pelaksana Madya 75.000,00 per orang perjam 2. Konsultan Pelaksana Muda 3. Konsultan..;.\"r) ,('\" PRES I DEN REPUBLIK INDONESIA-46- ir.l .'. a 40.000,00 per orang per jamKonsultan OperasiPelaksana Teknisi/ 3 C. JASA PERBANTUAN TENAGA AHLI BIDANG GEOLOGI 1.000.000,00 per orang per hari1. Senior Geologist/Geofisis/Ahli Kimia 750.000,00 per orang per hari2. Junior Geologist/Geofisis/Ahli Kimia 500.o00,00 per orang per hari3. Surveyor/Analis 350.000,00 per orang per hari4. Operator mekanik 350.000,00 per orang per hari5. Senior Diller 250.O00,o0 per orang per hari6. Junior Driller xIIPENJUALAN PRODUK TEKNOLOGI NUKLIR 1.000,00 per liter A. AIR BEBAS MINERAL 25.000,00 per liter B. NITROGEN CAIR (Nz CAIR) C. CHITIN DAN OLIC,OCHITOSAN 500.o00,00 per kilogram 1. Chitin 900.00o,00 per kilogram 2. Chitosan lradiasi 2.000.000,00 per 5 gram D. STANDAR URANIUM DALAM BENTUK SERBUK UsOs E. STANDARD.., I PRES IDEN REPUBLIK INOONESIA-47- per 5 gram 1.800.000,00 E. S?AJVDARD THORruM OKSIDA F. STANDAR UgOa DENGAN KANDUNGAN PENGOTOR 8 UNSURper 5 gram 3.000.000,00 G. FREEZE-DRIED AMNIOTIC MEMBRANE (AM %)per lembar 40.000,00 per lembar 100.000,00 H, NR-DRIED AMNIOTIC MEMBRANE (ADAM- 1) 75.000,0o I. lJR- DRIED AMNIOTIC MEMBRANE (ADAM- 2)per lembar J. AIR-DRIED AMNIOTIC MEMBRANE (ADAM- 3)per lembar 40.000,00 200.000,00 K. CANCELLOUS CHIP BONE ALLOGRAFT (BA-C)per 5 cc per 5 cc 200.000,00 L, CANCELLOUS CHIP BONE XENOGRAFT (Bx-c) M. FREEZE-DRIED GRANULE (FDBX)BONE XENOGRAFT per O,5 cc 200.oo0,00 N. DEMINERALUED GRANULE (BA-G)BONE ALLOGRAFT per 0,5 cc 175.000,00 per 0,5 cc 225.000,00 O. DEMINERALIZED GRANULE (BX-C)BONE XENOGRAFT 175.000,ooP. LAMBONE (BX-LAM)per 1,5 x 1,5 cm per buah 250.000,o0 Q, BONE OCULAR SPHERICAL IMPLANT @X- BALL) per lembar 200.000,00 R. PER/OSTEUM MEMBRANE (BX-PER) 200.000,00 S. PERICARDruM MEMBRANE (BX.PERC) per lembarl:t::,q T. BONE1il,ll PRES IDEN REPUBLIK INDONESIA_48_ X-r T. BONE SPO/VGy CUBE (BX-CUB) per buah 200.000,00 u. BoNE CORTTCO CANCELLOUS ( BX-CC)per 2 x 1,5 cm200.000,00 v. CRANTM GRAFT (BA-CRA) per buah 360.000,00 W. BENIH PADI (BREEDER SE,E,D/ BS) per kilogram 35.000,00 X. BENIH KEDELAI (BREEDER SEED/ BS)per kilogram 25.000,00 Y. ,sl Sm - BULK per mci 7.O00,00 Z. -rss Sm - EDTMP per mci 35.000,00 AA. 1311 - MIBG DIAGNOSA per mci 1.300.o00,00 BB. 1311 _ MIBG TERAPI per mci 180.000,00 cc. Na lsll _ BULK per mCi 50.000,00 DD. Na lsll _ ORAL per mci 75.000,00 EE.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "50.000,00 DD. Na lsll _ ORAL per mci 75.000,00 EE. Na ls[I - HIPPURAN per mCi 200.000,00 FF. N@ 12sI _ MEDIS per mCi 100.00o,00 GG. Na 12sI _ INDUSTRI per mCi 20.000,00 HH. SEED BRAKITHBRAPHY dengan 5 mCi)(4 sampai per seed 1.500.000,00 II. eeMo - BULK per mci 8.O00,00 JJ. eemls per mcl 20.000,00 KK. GENERATOR eemls BERBASIS IZCper generator6.000.000,00 LL. DRY ICE per kotak 60.000,00 MM.32 P-BULK PRES IDEN REPUBLIK INDONESIA _49_ .{:l\"rlifT{ffJ'q:q,F}.' l':.:-.1Hli?5flfr trryr'r'::iJ :! MM. 32P-BULK per mci 60.000,00 NN. 32 P. MEDIS per mci 75.000,00 OO. RENDANG/SEMUR DAGING/AYAM IRADIASI (KEMASAN )per 100 gram40.o00,00 PEPES IKAN (TERI DAN II(AN MAS) IRADIASI (KEMASAN)PP per loo gram35.O00,00 aa. SENYAWA ZIRKONTUM HASIL OLAH PASIR ZIRKON Zirkonium Oksid Klorida Derajat Industri (ZROCL2)1 per 100 gram500.o00,00 Zirkonium Oksida lndustri (ZrOz)Derajat 2 per 1O0 gram1.O00.000,00 SET\\TYAWA OKSIDA LOGAM TANAH JARANGRR 1. CeOz Derajat Industri per 25 gram 80.000,00 2. LazOz Derajat Industri per 25 gram 80.o00,oo 3. NdzOe Derajat lndustri per 25 gram 450.0O0,00 4. YzOs Derajat Industri per 25 gram 200.000,0o 5. GdzOo Derajat Industri per 25 gram 250.000,00 2.400.000,00 6. DyzOs Derajat Industri per 25 gram per 25 gram 150.000,oo 7. SmzOs Derajat Industri 8. PrzOg Derajat Industri per 25 gram 400.000,00 SS. BAHAN:t PRES I DENREPUELIK INDONESIA-50- SS. BAHAN STANDAR CRM-TVFIOUSE CRM-Inhouse Kalimantan1 Mineral Zirkon per 100 gram500.000,00 CRM-Inhouse Mineral Bangka2 Zirkon per 100 gram500.o00,oo CRM-/nhouse Kalimantan3 Pasir Zirkon per 200 gram750.O00,00 CRM-Inhouse ZrOz Hasil Olah Pasir Zirkon Kalimantan4 per 25 gram 1.O00.o00,00 XIilJASA PENDIDIKAN DAN PELATIHAN A. RADIOGRAFT TINGKAT r (13 HARr) per peserta 8.700.000,00 B. RADIOGRAFT TTNGKAT rr (18 HARr) per peserta 1 1. 100.000,00 KESELAMATAN RADIASI PENGION BAGI CALONc Petugas Proteksi Radiasi Industri Tingkat I (13 hari)I per peserta 9.200.000,00 Petugas Proteksi Radiasi Industri Tingkat II (13 hari)2 per peserta 9.200.o00,00 Petugas Proteksi Radiasi Industri Tingkat III (8 hari)3 per peserta 5.700.000,00 Petugas Proteksi Radiasi Medik Tingkat I (13 hari)4 per peserta 9.200.000,00 Petugas Proteksi Radiasi Medik Tingkat II (8 hari)5 per peserta 5.700.000,00 Petugas Proteksi Radiasi Medik Tingkat III (8 hari)6 per peserta 5.700.000,00 D. PROTEKSIIt\":.,.-\\' PRES I DEN REPUELIK INOONESIA -51 - D. PROTEKSI RADIASI BAGI PEKERJA RADTAST (2 HARr)per peserta 3.200.000,00 E. PROTEKSI (8 HARr)RADIASI RADIOGRAFIper peserta 5.700.000,00 xvJASA PENGGUNAAN SARANA DAN PRASARANA DALAM RANGKA MENDUKUNG PELAKSANAAN TUGAS DAN FUNGST BADAN TENAGA NUKLIR NASIONAL A. PEMANFAATAN KANAL HUBUNG per lintas 400.000,00 B. FREEZE DRYER perJam 50.000,00 C. AWOKLAF per Jrm 10.000,00 D. OWN per Jam 10.000,00 E. LAMINAR AIR FLOW per Jam 25.000,00 F. CLEAN ROOM per Jam 50.000,00 G. TUNGKU PEMANAS SUHU MAKSIMAL 1.280'Cper Jam 100.000,00 H. TUNGKU OKSIDASI/REDUKSI SUHU MAKSIMAL 1.750\"CperJam 200.000,00 I. PENITIPAN ZAT RADIOAKTIF per Jenrs per bulan2.500.0o0,00 XVJASA PENDIDIKAN PADA SEKOLAH TINGGI TEKNOLOGI NUKLIR MAHASISWA MAHASISWA 201 r l2Or2DENGAN NOMOR INDUK MULAI TAHUN AKADEMIK 1. Biaya Pendaftaran Calon Mahasiswa per peserta 100.000,00 2. Biaya PRES I DEN REPUBLIK INDONESIA-52- fi$i,'}ffiffiry 2. Biaya Sumbangan PendidikanPenyelenggaraan Per mahasiswa per semester1.250.000,00 3. Biaya Kuliah per SKS 50.000,00 4. Biaya Praktikum per SKS 1o0.000,00 5. Biaya Ujian Semester per mata kuliah20.000,00 6.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "SKS 1o0.000,00 5. Biaya Ujian Semester per mata kuliah20.000,00 6. Biaya Peningkatan Prasarana dan Saranaper mahasiswa3.500.000,00 7. Biaya Wisuda Mahasiswa per mahasiswa400.000,00 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODOttd. Sdinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESI,A Asisten Deputi Bidang Perekonomian, Bidang Hukum dan sti wati Lestari,1. . i,, '!.,t",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}