{
  "source": "downloaded_pdfs/PP%204%20TAHUN%202017.pdf",
  "processed_date": "2025-04-12T21:26:27.449997",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESII\\ PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2OI7 TENTANG PERUBAHAN KEDUA ATAS PERATURAN PEMERINTAH NOMOR 8 TAHUN 2OO5 TENTANG TATA KERJA DAN SUSUNAN ORGANISASI LEMBAGA KERJA SAMA TRIPARTIT DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA,SALINAN bahwa untuk meningkatkan fungsi dan efektivitas Lembaga Kerja Sama Tripartit, perlu dilakukan perrrbahan persyaratan keterwakilan dalam kelembagaan Lembaga Kerja Sama Tripartit; bahwa Peraturan Pemerintah Nomor 8 Tahun 2005 tentang Tata Kerja dan Susunan Organisasi Lembaga Kerja Sama Tripartit sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 46 Tahun 2008 tentang Perubahan Atas Peraturan Pemerintah Nomor 8 Tahun 2005 tentang Tata Kerja dan Susunan Organisasi Lembaga Kerja Sama Tripartit perlu dilakukan penyempurna€ul; bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Pemerintah tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 8 Tahun 2005 tentang Tata Kerja dan Susunan Organisasi Lembaga Kerja Sama Tripartit; Pasal 5 ayat (21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 13 Tahun 2OO3 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor a279l;Menimbang : 1.b. c. Mengingat 2. 3.Peraturan... Menetapkan :PRESIDEN REPUBLIK INDONESIA -2- 3. Peraturan Pemerintah Nomor g rahun 2005 tentang Tata Keda dan Susunan Organisasi Lembaga Kerja sama Tripartit (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 24, Tambahan Lembaran Negara Republik Indonesia Nomor 44g2) sebagaimana telah diubah dengan peraturan pemerintah Nomor 46 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor a8621; MEMUTUSKAN: PERATURAN PEMERINTAH TENTANG PERUBAHAN KEDUA ATAS PERATURAN PEMERINTAH NOMOR 8 TAHUN 2OO5 TENTANG TATA KERJA DAN SUSUNAN ORGANISASI LEMBAGA KERJA SAMA TRIPARTIT. Pasal I Beberapa ketentuan dalam peraturan pemerintah Nomor 8 Tahun 200s tentang Tata Kerja dan susunan organisasi Lembaga Kerja Sama Tripartit (Lembaran Negara Republik Indonesia Tahun 20OS Nomor 24, Tambahan Lembaran Negara Republik Indonesia Nomor 4482) sebagaimana telah diubah dengan peraturan Pemerintah Nomo r 46 Tahun 2oog (Lembaran Negara Republik Indonesia Tahun 2008 Nomor g9, Tambahan Lembaran Negara Republik Indonesia Nomor 4g62), diubah sebagai berikut: 1. Ketentuan Pasal s diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Susunan keanggotaan LKS Tripartit Nasional terdiri dari: a. Ketua merangkap anggota, dijabat oleh Menteri; b. 3 (tiga) PRESIDEN RE.PUBI.II{ INDONESIA, --o- b. 3 (tiga) orElng wakil ketua merangkap anggota, masing-masing dijabat oleh anggota yang mewakili unsur pemerintah yang berasal dari instansi pemerintah yang bertanggung jawab dibidang ketenagakerjaan, organisasi pengusaha, dan Serikat Pekerja/ Serikat Buruh; c. Sekretaris merangkap anggota, dijabat oleh anggota yang mewakili unsur pemerintah yang berasal dari kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan; dand. beberapa orang anggota sesuai dengan kebutuhan. Wakil ketua yang mewakili unsur pemerintah sebagaimana dimaksud pada ayat (i) huruf b, dijabat secara ex officio oleh direktur jenderal yang membidangi hubungan industrial. Sekretaris sebagaimana dimaksud pada ayat (1) huruf c, dijabat secara ex offi.cio oleh direkturyang membidangi kelembagaan hubungan industrial. 2. Ketentuan Pasal 11 diubah sehingga berbunyi sebagai berikut: Pasal 1 L Keanggotaan LKS Tripartit Nasional diangkat untuk 1 (satu) kali masa jabatan selama 3 (tiga) tahun dan dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(satu) kali masa jabatan selama 3 (tiga) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan berikutnya selama 3 (tiga) tahun. Ketentuan sebagaimana dimaksud pada ayat (1) dikecualikan untuk anggota LKS Tripartit Nasional yang merangkap jabatan sebagai wakilketua yang mewakili unsur pemerintah sebagaimana dimaksud dalam pasal 5 ayat (2) dan anggota yang merangkap jabatan sebagai sekretaris sebagaimana dimaksud dalam pasal 5 ayat (3).(2) (3) (1) (2) 3. Ketentuan 3.PRESIDH N REPUEILIK INDONESIA -4- Ketentuan ayat (2) Pasal 16 diubah sehingga berbunyi sebagai berikut: Pasal 16 (1) Selain karena berakhirnya masa jabatan, keanggotaan LKS Tripartit Nasional dapat berakhir apabila anggota yang bersangkutan: a. tidak memenuhi persyaratan lagi sebagaimana dimaksud dalam pasal 12; b. meninggai dunia; c. mengundurkan diri; d. menderita sakit yang menyebabkan tidak dapat melaksanakan tugasnya; e. melalaikan atautidak melaksanakan tugasnya; dan f. dinyatakan bersalah melakukan tindak pidana kejahatan berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap. (2) Ketentuan lebih lanjut mengenai keanggotaan LKS Tripartit Nasional yang berhenti sebelum berakhirnya masa jabatan sebagaimana dimaksud pada ayat (U cliatur dengan Peraturan Menteri. 4. Ketentuan Pasal 25 diubah sehingga berbunyi sebagai berikut: Pasal 25 (1) Susunan keanggotaan LKS Tripartit provinsi terdiri atas: a. ketua merangkap anggota, dijabat oleh gubernur; b. 3 (tiga) . r3RESIDEN REPUBLIK INDONESIA -5- b. 3 (tiga) orang wakil ketua merangkap anggota, masing-masing dijabat oleh anggota yang mewakili unsur perangkat pemerintah provinsi yang berasal dari satuan organisasi perangkat daerah provinsi yang bertanggung jawab di bidang ketenagakerjaan, organisasi pengusaha, dan Serikat Pekerja/ Serikat Buruh; c. sekretaris merangkap anggota, dijabat oleh anggota yang mewakili unsur perangkat pemerintah provinsi yang berasal dari satuan organisasi perangkat daerah provinsi yang bertanggung jawab di bidang ketenagakerjaan; dan d. beberapa orang anggota sesuai dengan kebutuhan. (21 Wakil ketua yang mewakili unsur perangkat pemerintah provinsi sebagaimana dimaksud pada ayat (1) huruf b, dijabat secara ex officio oleh kepala satuan organisasi perangkat daerah provinsi yang bertanggung jawab di bidang ketenagakedaan. (3) Sekretaris sebagaimana dimaksud pada ayat (1) huruf c, dijabat secara ex officio oleh pejabat yang membidangi ketenagakedaan. 5. Ketentuan Pasal 31 diubah sehingga berbunyi sebagai berikut: Pasal 31 (1) Keanggotaan LKS Tripartit provinsi diangkat untuk 1 (satu) kali masa jabatan selama 3 (tiga) tahun dan dapat diangkat kembali untuk I (satu) kali masa jabatan berikutnya selama 3 (tiga) tahun. (2) Ketentuan PRESIDEN REPUBLIK INDONESIA -6- (21 Ketentuan sebagaimana dimaksud pada ayat (1) dikecualikan untuk anggota LKS Tripartit Provinsi yang merangkap jabatan sebagai wakil ketua yang mewakili unsur perangkat pemerintah provinsi sebagaimana dimaksud dalam Pasal 25 ayat (21 dan anggota yang merangkap jabatan sebagai sekretaris sebagaimana dimaksud dalam Pasal 25 ayat (3). 6. Ketentuan Pasal 43 diubah sehingga berbunyi sebagai berikut: Pasal 43 (1) Susunan keanggotaan LKS Tripartit kabupaten I kota terdiri dari: a. Ketua merangkap anggota, dijabat oleh bupati/walikota; 3 (tiga) orang wakil ketua merangkap anggota, masing-masing dijabat oleh a.nggota yang mewakili unsur perangkat pemerintah kabupaten/kota yang berasal dari satuan organisasi perangkat daerah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan, organisasi pengusaha, dan Serikat Pekerja/Serikat Buruh; Sekretaris merangkap anggota, dijabat oleh anggota yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Serikat Pekerja/Serikat Buruh; Sekretaris merangkap anggota, dijabat oleh anggota yang mewakili unsur perangkat pemerintah kabupaten/kota yang berasal dari satuan organisasi perangkat daerah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan; dan beberapa orang anggota sesuai dengan kebutuhan.b. c. d. (2) wakilq# F]R ESIDE N REPUBLIK INDONESIA -7 - (21 Wakil ketua yang mewakili unsur perangkat pemerintah kabupaten/kota sebagaimana dimaksud pada ayat (1) huruf b, dijabat secara ex officio oleh kepala satuan organisasi perangkat daerah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. (3) Sekretaris sebagaima.na dimaksud pada ayat (1) huruf c, dijabat secara ex offtcio oleh pejabat yang berasal dari satuan organisasi perangkat daerah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. 7. Ketentuan Pasal 49 diubah sehingga berbunyi sebagai berikut: Pasal 49 Keanggotaan LKS Tripartit kabupaten/kota diangkat untuk 1 (satu) kali masa jabatan selama 3 (tiga) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan berikutnya selama 3 (tiga) tahun. Ketentuan sebagaimana dimaksud pada ayat (1) dikecualikan untuk anggota LKS Tripartit kabupaten/kota yang merangkap jabatan sebagai Wakil Ketua yang mewakili unsur perangkat pemerintah kabupaten/kota sebagaimana dimaksud dalam Pasal 43 ayat (2) dan anggota yang merangkap jabatan sebagai sekretaris sebagaimana dimaksud dalam Pasal 43 ayat (3). Pasal II Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan.(1) (2) Agar trRESIDENREPUBLIK INDONESIA -8- Agar setiap or€urg mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Februari 2Ol7 PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 3 Februari 2Ol7 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OI7 NOMOR 22 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Deputi Bidang Politik, Hukum, dan ti Bidang Hukum undangan,Asisten I.PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 4 TAHUN 2OI7 TENTANG PERUBAHAN KEDUA ATAS PERATURAN PEMERINTAH NOMOR 8 TAHUN 2OO5 TENTANG TATA KERJA DAN SUSUNAN ORGANISASI LEMBAGA KERJA SAMA TRIPARTIT UMUM selaras dengan perkembangan hubungan industrial saat ini, dimana LKS Tripartit merupakan salah satu sarana hubungan industrial yang strategis untuk memberikan saran dan pendapat kepada pemerintah dan pihak lain yang terkait di bidang ketenagakerjaan. Keterwakilan dalam keanggotaan LKS Tripartit baikditingkat kabupatenfkota, provinsi maupun nasional khususnya pembatasan tenggang waktu masa jabatan dari unsur pemerintah mengalami kendala dan hambatan karena keanggotaan dari unsur pemerintah yang disebabkan kewenangan yang melekat pada jabatan agar dapat melaksanakan tugas dan fungsinya. Dengan perubahan Peraturan pemerintah ini, maka diharapkan LKS Tripartit dapat melaksanakan peran dan fungsinya secara efektif dan optimal. Peraturan Pemerintah ini antara lain memuat perubahan masajabatan dari unsur pemerintah baik di tingkat kabupaten/kota, provinsi dan nasional. PASAL DEMI PASAL Pasal I Angka 1 Pasal 5il. Cukup jelas. Angka 2 #ru-frgy44y FrRESIDEN REPUBLIK INDONESIA -2- Angka 2 Pasal 2 Cukup jelas. Angka 3 Pasal 16 Cukup jelas. Angka 4 Pasal 25 Cukup jelas. Angka 5 Pasal 31 Cukup jelas. Angka 6 Pasal 43 Cukup jelas. Angka 7 Pasal 49 Cukup jelas. Pasal II Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6020",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "NEGARA REPUBLIK INDONESIA NOMOR 6020",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}