{
  "source": "downloaded_pdfs/PP%20Nomor%2063%20Tahun%202013.pdf",
  "processed_date": "2025-04-12T21:34:57.291114",
  "document_info": {
    "title": "RANCANGAN"
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "SALINAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 63 TAHUN 2013 TENTANG PELAKSANAAN UPAYA PENANGANAN FAKIR MISKIN MELALUI PENDEKATAN WILAYAH DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 26 Undang - Undang Nomor 13 Tahun 2011 tentang Penanganan Fakir Miskin, perlu menetapkan Peraturan Pemerintah tentang Pelaksanaan Upaya Penanganan Fakir Miskin Melalui Pendekatan Wilayah; Mengingat : 1. Pasal 5 ayat (2) Undang -Undang Dasar Negara Rep ublik Indonesia Tahun 1945; 2. Undang -Undang Nomor 13 Tahun 2011 tentang Penanganan Fakir Miskin (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 5235); MEMUTUSKAN : Menetapkan : PERATURAN PEMERINTA H TENTANG PELAKSANAAN UPAYA PENANGANAN FAKIR MISKIN MELALUI PENDEKATAN WILAYAH. BAB I . . . - 2 - BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Peme rintah ini yang dimaksud dengan : 1. Fakir Miskin adalah orang yang sama sekali tidak mempunyai sumber mata pencaharian dan/ atau mempunyai sumber mata pencaharian tetapi tidak mempunyai kemampuan memenuhi kebutuhan dasar yang layak bagi kehidupan dirinya dan/atau keluarganya. 2. Penanganan Fakir Miskin adalah upaya yang terarah, terpadu, dan berkelanjutan yang dilakukan Pemerint ah, Pemerintah Daerah , dan/atau masyarakat dalam bentuk kebijakan, program dan kegiatan pemberdayaan, pendampingan, serta fasilitasi untuk memenuhi kebutuhan dasar setiap warga negara. 3. Kebutuhan Dasar adalah kebutuhan pangan, sandang, perumahan, kesehatan, pendidikan, pekerjaan, dan/atau pelayanan sosial. 4. Pemerintah Pusat , selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Rep ublik Indonesia Tahun 1945. 5. Pemerintah Daerah adalah Gubernur, Bupati, atau Walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 6. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan dibidang sosial. Pasal 2 . . . - 3 - Pasal 2 (1) Pemeri ntah dan Pemerintah Daerah bertanggungjawab terhadap pelaksanaan Penanganan Fakir Miskin . (2) Masyarakat berperan serta dalam pelaksanaan Penanganan Fakir Miskin yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 Upaya Penanganan Fakir Miskin melalui pendekatan wilayah dimaksudkan untuk: a. memberikan arah agar Penanganan Fakir Miskin dilakukan secara terpadu, terarah, dan berkesinambungan sehingga dapat meningkatkan derajat kesejahteraan Fakir Miskin ; dan b. memberikan pedoman bagi pe ngambilan kebijakan yang berpihak kepada peningkatan kesejahteraan Fakir Miskin , berbasiskan wilayah dengan memperhatikan kearifan lokal. Pasal 4 Upaya Penanganan Fakir Miskin melalui pendekatan wilayah bertujuan: a. terpenuhinya Kebutuhan Dasar Fakir Miski n agar memperoleh kehidupan yang layak dan bermartabat yang dilaksanakan oleh Menteri, menteri/ pimpinan lembaga terkait sesuai dengan tugas dan fungsinya ; b. meningkatnya kapasitas dan berkembangnya kemampuan dasar serta kemampuan berusaha bagi Fakir Miskin ; dan c. terentaskannya Fakir Miskin dari kemiskinan. Pasal 5 . . . - 4 - Pasal 5 Penanganan Fakir Miskin melalui pendekatan wilayah diselenggarakan dengan memperhatikan kearifan lokal, yang meliputi wilayah: a. perdesaan; b. perkotaan; c. pesisir dan pulau -pulau kecil; d. tertinggal/t erpencil; dan/atau e. perbatasan antarnegara. BAB II PENANGANAN FAKIR MISKIN WILAYAH PERDESAAN Bagian Kesatu Umum Pasal 6 Upaya Penanganan Fakir Miskin di wilayah perdesaan dilakukan melalui: a. penyediaan sumber mata pencaharian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di wilayah perdesaan dilakukan melalui: a. penyediaan sumber mata pencaharian di bidang pertanian, pete rnakan, dan kerajinan; b. bantuan permodalan dan akses pemasaran hasil pertanian, peternakan, dan kerajinan; c. peningkatan pembangunan sarana dan prasarana; d. penguatan kelembagaan masyarakat dan pemerintahan desa; dan/atau e. pemeliharaan dan pendayagunaan sumber daya. Bagian Kedua . . . - 5 - Bagian Kedua Penyediaan Sumber Mata Pencaharian di Bidang Pertanian, Peternakan, dan Kerajinan Pasal 7 (1) Penyediaan sumber mata pencaharian di bidang pertanian dilakukan dengan cara : a. memberikan akses lahan; b. melakukan penyuluhan dan/atau pelatihan di bidang pengolahan lahan, pembibitan, pemupukan, pengairan, penggunaan teknologi tepat guna, dan pengolahan hasil panen; dan/atau c. pengembangan inkubator petani. (2) Penyediaan sumber mata pencaharian di bidang peternakan dilakukan dengan cara : a. memberikan aks es lahan penggembala an umum ; b. melakukan penyuluhan dan/atau pelatihan pembibitan/ pembenihan, pakan, budi daya, panen dan pasca panen, kesehatan hewan, kesehatan masyarakat veteriner, penggunaan teknologi tepat guna, dan pengolahan hasil ternak; c. pengembanga n inkubator peternak ; dan/atau d. pemberian kemudahan kepada p eternak sesuai dengan ketentuan peraturan perundang -undangan . (3) Penyediaan sumber mata pencaharian di bidang kerajinan dilakukan dengan cara: a. memberikan akses bahan baku; b. melakukan penyuluhan dan/ atau pelatihan pengembangan produk, penggunaan teknologi tepat guna; c. pengembangan . . . - 6 - c. pengembangan desain produk lokal; d. pendayagunaan potensi lokal; dan/atau e. pengembangan inkubator pengrajin. Bagian Ketiga Bantuan Permodalan dan Akses Pe masaran Hasil Pertanian, Peternak an, dan Kerajinan Pasal 8 (1) Bantuan permo dalan di bidang pertanian , peternakan, dan kerajinan dilakukan dengan cara : a. memberikan bantuan stimulan modal usaha; b. memfasilitasi akses ke lembaga keuangan; dan/atau c. memberikan bantuan sarana produksi . (2) Akses pemasa ran hasil pertanian, peternakan, dan kerajinan dilakukan dengan cara : a. memfasilitasi pameran produk unggulan; b. bimbingan dan/atau pelatihan manajemen pemasaran; c. memfasilitasi akses terhadap informasi pasar; d. pengenalan produk/promosi pengenalan barang dan/at au jasa dalam negeri; e. sosialisasi gagasan dan/atau penemuan baru serta kemudahan urusan hak kekayaan intelektual; f. gelar karya dan/atau demonstrasi produk ; dan/atau g. memberikan kemudahan jalur distribusi produk . Bagian Keempat . . . - 7 - Bagian Keempat Peningkatan Pembangunan Sa rana dan Prasarana Pasal 9 Peningkatan p embangunan sarana dan prasarana dilakukan dengan cara: a. membuka akses transportasi, informasi, komunikasi , dan energi ; b. memfasilitasi pengembangan jaringan antar kelompok usaha antardesa, dan antara desa dengan kota ; c. penyediaan sarana dan prasarana pelayanan sosial dan pelayanan umum; d. memfasilitasi pembangunan pasar tradis ional ; dan/atau e. penyediaan sarana dan prasarana dasar permukiman perdesaan . Bagian Kelima Penguatan Kelembagaan Masyarakat dan Pemerintahan Desa Pasal 10 (1) Penguatan kelembagaan m asyarakat dilakukan dengan cara: a. memberikan bimbingan dan/atau pelatihan kepemimpinan dan manajemen organisasi; b. membangun jaringan antar kelembagaan masyarakat, dan antara kelembagaan masyarakat dengan pemerintah desa un tuk memperkuat keserasian sosial; c. advokasi . . . - 8 - c. advokasi peningkatan peran lembaga ekonomi perdesaan ; dan/atau d. memberi penyuluhan kepada lembaga masyarakat untuk membangun semangat kegotongroyongan dan kesetiakawanan sosial. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lembaga masyarakat untuk membangun semangat kegotongroyongan dan kesetiakawanan sosial. (2) Penguatan pemerint ahan d esa dilakukan denga n cara : a. optimalisasi pelaksanaan tugas dan fungsi pemerintahan desa; dan/atau b. meningkatkan komunikasi antarpemerintahan desa dengan kelembagaan masyarakat dan lembaga ekonomi desa. Bagian Keenam Pemeliharaan dan Pendayagunaan Sumber Daya Pasal 11 Pemeli haraan dan Pendayagunaan Su mber Daya dilakukan dengan cara : a. bimbingan dan penyuluhan dalam rangka pelestarian dan pemanfaatan daya dukung lingkungan secara berkelanjutan; b. memotivasi tenaga Penanganan Fakir Miskin dan penyuluh di bidang pertanian, dan peter nakan, serta tenaga di bidang kerajinan; c. memanfaatkan dan mengembangkan nilai -nilai kearifan lokal; d. meningkatkan motivasi, tanggung jawab, dan partisipasi Fakir Miskin ; e. bimbinga n . . . - 9 - e. bimbingan dan pelatihan peningkatan kualitas tenaga Penanganan Fakir Miskin , penyul uh di bidang pertanian, dan peternakan, serta tenaga di bidang kerajinan ; dan/atau f. meningkatkan kesadaran untuk memelihara dan memanfaatkan sarana dan prasarana secara berkelanjutan. BAB III PENANGANAN FAKIR MISKIN WILAYAH PERKOTAAN Bagian Kesatu Umum Pasal 1 2 Upaya Penanganan Fakir Miskin di wilayah perkotaan dilakukan melalui: a. penyediaan sumber mata pencaharian di bidang usaha sektor informal; b. bantuan permodalan dan akses pemasaran hasil usaha; c. pengembangan lingkungan pe rmukiman yang sehat; dan/atau d. peningkatan rasa aman dari tindak kekerasan dan kejahatan. Bagian Kedua . . . - 10 - Bagian Kedua Penyediaan Sumber Mata Pencaharian di Bidang Usaha Sektor Informal Pasal 1 3 Penyediaan sumber mata pencaharian di bidang usaha sektor informal dilakukan dengan cara: a. memfasi litasi akses terhadap peluang dan/atau tempat usaha; b. memfasilitasi kemitraan usaha; c. memberikan bimbingan teknis dan/atau pelatihan pengelolaan, pengembangan usaha dan penggunaan teknologi sesuai dengan minat, serta potensi dan sumber lokal; dan/atau d. member ikan perlindungan dan jaminan keberlangsungan usaha terhadap resiko usaha. Bagian Ketiga Bantuan Permodalan dan Akses Pemasaran Hasil Usaha Pasal 14 (1) Bantuan p ermodalan dilakukan dengan cara : a. memberikan bantuan stimulan modal usaha dalam bentuk uang dan/ atau barang; b. memberikan bimbingan teknis dan/atau pelatihan pengelolaan keuangan; dan/atau c. memfasil itasi akses ke lembaga keuangan. (2) Akses pemasaran hasil usaha dilakukan dengan cara : a. memfasilitasi pameran produk unggulan; b. bimbingan . . . - 11 - b. bimbingan dan/atau pelatihan ma najemen pemasaran; c. memfasilitasi akses terhadap informasi pasar; d. pengenalan produk/promosi pengenalan barang dan/atau jasa dalam negeri; e. sosialisasi gagasan dan/atau penemuan baru serta kemudahan urusan hak kekayaan intelektual; f. gelar karya dan/atau demons trasi produk; dan/atau g. memberikan kemudahan jalur distribusi produk. Bagian Keempat Pengembangan Lingkungan Pe rmukiman Yang Sehat Pasal 1 5 Pengembangan lingkungan pe rmukiman yang sehat dilakukan dengan cara: a. memfasilitasi akses terhadap perumahan dan permukiman ; b. memfasilitasi peremajaan , dan penataan lingkungan kumuh; c. melakukan relokasi terhadap permukiman kumuh dengan memperhatikan rencana tata ruang; d. pemberian bantuan stimulan sarana prasarana lingkungan dan utilitas umum; e. memberikan bantuan stimul an untuk rehabilitasi rumah tidak layak huni dalam bentuk uang dan/atau barang ; f. memberikan bantuan pemberantasan endemik; g. memberikan . . . - 12 - g. memberikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "g. memberikan . . . - 12 - g. memberikan bimbingan sosial dan/atau pelatihan pengembangan lingkungan perumahan yang sehat; dan/atau h. memfasilitasi sarana prasarana pendukung pemenuhan air bersih dan sanitasi . Bagian Kelima Peningkatan Rasa Aman dari Tindak Kekerasan dan Kejahatan Pasal 1 6 Peningkatan rasa aman dari tindak kekerasan dan kejahatan dilakukan dengan cara : a. meningkatkan perlindungan sosial , membuka ak ses terhadap lembaga di bidang kesejahteraan sosial, dan memberikan bantuan hukum; b. memberikan bimbingan sosial, pendampingan sosial, dan konseling psikososial; c. mendinamisasikan sistem keamanan mandiri dan pengamanan terintegrasi; d. penyuluhan sosial terhada p potensi kekerasan dalam rumah tangga dan ancaman tindak kejahatan, serta kerentanan fisik dan sosial; e. peningkatan komunikasi antar warga dan antar kelompok masyarakat; dan/atau f. meningkatkan motivasi, tanggung jawab, dan partisipasi Fakir Miskin. BAB I V . . . - 13 - BAB IV PENANGANAN FAKIR MISKIN WILAYAH PESISIR DAN PULAU -PULAU KECIL Bagian Kesatu Umum Pasal 1 7 Upaya Penanganan Fakir Miskin di wilayah pesisir dan pulau -pulau kecil dilakukan melalui: a. penyediaan sumber mata pencaharian di bidang perikanan dan sumber d aya laut; b. bantuan permodalan dan akses pemasaran hasil usaha; c. penguatan lembaga dan organisasi masyarakat pesisir dan nelayan; d. pemeliharaan daya dukung serta mutu lingkungan pesisir dan pulau -pulau kecil; dan/atau e. peningkatan keamanan berusaha dan pengam anan sumber daya kelautan dan pesisir. Bagian Kedua Penyediaan Sumber Mata Pencaharian di Bidang Perikanan dan Sumber Daya Laut Pasal 18 Penyediaan sumber mata pencaharian di bidang perikanan dan sumber daya laut dilakukan dengan cara : a. memberikan akse s informasi tentang batas wilayah tangkapan ikan dan sumber daya laut; b. melakukan . . . - 14 - b. melakukan penyuluhan dan/atau pelatihan pembibitan/pembenihan, pakan, budi daya laut , panen dan pasca panen, pengolahan hasil laut, dan penggunaan teknologi tepat guna; c. pengembangan bu di daya unggulan usaha perikanan dan sumber daya kelautan sesuai dengan potensi setempat; d. memfasilitasi kemudahan memperoleh akses untuk mencari sumber mata pencaharian di laut; dan/atau e. memberikan bantuan pangan untuk sementara waktu dalam hal nelayan ti dak dapat melaut. Bagian Ketiga Bantuan Permodalan dan Akses Pemasaran Hasil Usaha Pasal 1 9 Bantuan Permodalan dilakukan den gan cara : a. memberikan bantuan stimulan modal usaha; b. memfasilitasi akses ke lembaga keuangan; dan/atau c. memberikan bantuan alat tan gkap ikan dan penyediaan sarana pembudidayaan hasil laut. Pasal 20 Bantuan akses pemasaran dilakukan dengan cara : a. memfasilitasi pameran produk unggulan; b. bimbingan dan/atau pelatihan manajemen pemasaran; c. memfasilitasi akses terhadap informasi pasar; dan/ atau d. memfasilitasi penyediaan tempat penjualan/pemasaran ikan dan pengembangan jaringan pemasaran. Bagian Keempat . . . - 15 - Bagian Keempat Penguatan Lembaga dan Organisasi Masyarakat Pesisir dan Nelayan Pasal 2 1 Penguatan Lembaga dan Organisasi Masyarakat Pesisir da n Nelayan d ilakukan dengan cara : a. memberikan bimbingan sosial dan/atau pelatihan kepemimpinan dan manajemen organisasi; b. membangun jaringan antar lembaga masyarakat, antar organisasi masyarakat, dan antara lembaga masyarakat dengan organisasi masyarakat pesisir dan ne layan untuk memperkuat keserasian sosial; c. advokasi peningkatan peran lembaga dan organisasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memperkuat keserasian sosial; c. advokasi peningkatan peran lembaga dan organisasi masyarakat pesisir dan nelayan ; d. optimalisasi pelaksanaan tugas dan fungsi lembaga dan organisasi masyarakat pesisir dan nelayan; dan/atau e. meningkatkan komunikasi a ntar lembaga masyarakat, antar organisasi masyarakat, dan antara lembaga masyarakat dengan organisasi masyarakat pesisir dan nelayan. Bagian Kelima Pemeliharaan Daya Dukung Serta Mutu Lingkungan Pesisir dan Pulau -Pulau Kecil Pasal 2 2 Pemeliharaan daya dukung serta mutu lingkungan pesisir dan pulau -pulau kecil dilakukan dengan cara: a. memfasilitasi peremajaan dan penataan lingkungan pesisir dan pulau -pulau kecil; b. pemberian . . . - 16 - b. pemberian bantuan stimulan sarana prasarana lingkungan; c. pemberian bantuan rehabilitasi, rekla masi pantai, hutan bakau, dan terumbu karang ; d. pemberian bantuan pemberantasan endemik; e. memberikan bimbingan sosial, pelatihan pengembangan lingkungan yang sehat; dan/atau f. memfasilitasi sarana prasarana pendukung pemenuhan air bersih dan pengadaan energi. Bagian Keenam Peningkatan Keamanan Berusaha dan Pengamanan Sumber Daya Kelautan dan Pesisir Pasal 2 3 Peningkatan keamanan berusaha dan pengamanan sumber daya kelautan dan pesisir dilakukan dengan cara: a. penetapan batas wilayah perairan Indonesia; b. peningkat an patroli di wilayah perairan untuk mencegah penangkapan ikan illegal oleh nelayan asing; c. memberikan bimbingan sosial dan/atau pelatihan teknis penggunaan alat penangkap ikan yang memenuhi standar teknis dan keamanan; d. advokasi masyarakat untuk berpartisip asi melarang penggunaan bahan peledak dan racun ikan dalam penangkapan ikan serta pembuangan limbah bahan berbahaya dan beracun; e. pencegahan pengerukan pasir pantai; f. fasilitasi akses informasi mengenai kondisi cuaca dan keadaan berbahaya kepada masyarakat; dan/atau g. fasilitasi pemasangan dan pemeliharaan rambu -rambu untuk keamanan nelayan. BAB V . . . - 17 - BAB V PENANGANAN FAKIR MISKIN WILAYAH TERTINGGAL/TERPENCIL Bagian Kesatu Umum Pasal 2 4 Upaya Penanganan Fakir Miskin di wilayah tertinggal/terpencil dilakukan melalui : a. pengembangan ekonomi lokal bertumpu pada pemanfaatan sumber d aya alam, budaya, adat istiadat , dan kearifan lokal secara berkelanjutan; b. penyediaan sumber mata pencaharian di bidang pertanian, peternakan, perikanan, dan kerajinan; c. bantuan permodalan dan a kses pemasaran hasil pertanian, peternakan, perikanan, dan kerajinan; d. peningkatan pembangunan terhadap sarana dan prasarana; e. penguatan kelembagaan dan pemerintahan; dan/atau f. pemeliharaan, perlindungan, dan pendayagunaan sumber daya lokal. Bagian Kedua Pengembangan Ekonomi Lokal Bertumpu pada Pemanfaatan Sumber Daya Alam, Budaya, Adat Istiadat, dan Kearifan Lokal Secara Berkelanjutan Pasal 2 5 Pengembangan ekonomi lokal bertumpu pada pemanfaatan sumber daya alam, budaya, adat istiadat, dan kearifan lokal secara berk elanjutan dilakukan dengan cara : a. pemberian . . . - 18 - a. pemberian bimbingan sosial dan/atau pelatihan untuk memanfaatkan bahan baku lokal untuk mengembangk an aktivitas ekonomi masyarakat ; b. pemberian bimbingan sosial dan/atau pelatihan untuk mengembangkan dan memberika n perlindungan terhadap produk lokal; c. melestarikan dan mengembangkan nilai -nilai budaya lokal yang mendukung pengembangan ekonomi kreatif; d. pembukaan akses transportasi guna membuka daerah tertinggal; dan/atau e. memperkenalkan teknologi tepat guna sesuai deng an kebutuhan masyarakat setempat. Bagian Ketiga Penyediaan Sumber Mata Pencaharian di Bidang Pertanian, Peternakan, Perikanan, dan Kerajinan Pasal 26 (1) Penyediaan sumber mata pencaharian di bidang pertanian dilakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "26 (1) Penyediaan sumber mata pencaharian di bidang pertanian dilakukan dengan cara : a. memberikan akses lahan dan memfasilitasi pemanfaatan hak ulayat ; b. melakukan penyuluhan dan/atau pelatihan di bidang pengolahan lahan, pembibitan, pemupukan, pengairan, penggunaan teknologi tepat guna, dan pengolahan hasil panen; dan/atau c. pengembangan usaha bersama . (2) Penyediaan sumber mata pencaharian di bidang peternakan dilakukan dengan cara : a. memberikan akses lahan penggembalaan umum ; b. penyediaan . . . - 19 - b. penyediaan bibit unggul yang sesuai dengan karakteristik lokal; c. melakukan penyuluhan dan/atau pelatihan pembibitan/pembenihan, pakan, budi daya, p anen dan pasca panen, kesehatan hewan, penggunaan teknologi tepat guna, dan pengolahan hasil ternak; dan/atau d. pengembangan usaha bersama . (3) Penyediaan sumber mata pencaharian di bidang perikanan dilakukan dengan cara: a. melakukan penyuluhan dan/atau pelatihan pembibitan /pembenihan, pakan, budi daya perikanan , panen dan pasca panen, pengolahan perikanan, dan penggunaan teknologi tepat guna; b. pengembangan budi daya unggulan perikanan sesuai dengan potensi setempat; dan/atau c. pemberian bantuan bibit dan alat perik anan. (4) Penyediaan sumber mata pencaharian di bidang kerajinan dilakukan dengan cara : a. memberikan akses bahan baku dengan mengutamakan penggunaan bahan baku lokal ; b. melakukan bimbingan teknis dan/atau pelatihan pengembangan produk, penggunaan teknologi tepat guna; c. pengembangan desain produk lokal; d. pendayagunaan potensi lokal; dan/atau e. pengembangan usaha bersama . Bagian Keempat . . . - 20 - Bagian Keempat Bantuan Permodalan dan Akses Pemasaran Hasil Pertanian, Peternakan, Perikanan, d an Kerajinan Pasal 27 (1) Bantuan permodalan di bi dang pertanian, peternakan, perikanan, dan kerajinan dilakukan dengan cara : a. memberikan bantuan stimulan modal usaha; b. memfasilitasi akses ke lembaga keuangan; dan/atau c. memberikan bantuan sarana produksi . (2) Akses pemasaran hasil pertanian , peternakan, perika nan, dan kerajinan dilakukan dengan cara : a. memfasilitasi pameran produk unggulan; b. bimbingan dan/atau pelatihan manajemen pemasaran; c. memfasilitasi akses terhadap informasi pasar; d. pengenalan produk/promosi pengenalan barang dan/atau jasa dalam negeri; e. sosiali sasi gagasan dan/atau penemuan baru serta kemudahan urusan hak kekayaan intelektual; f. gelar karya dan/atau demonstrasi produk ; dan/atau g. memberikan kemudahan jalur distribusi produk . Bagian Ke lima Peningkatan Pembangunan Terhadap Sarana dan Prasarana Pasal 28 Peningkatan Pembangunan terhadap Sarana dan Prasarana dilakukan dengan cara : a. membuka . . . - 21 - a. membuka akses transportasi, informasi, komunikasi , dan energi ; b. memfasilitasi pengembangan jaringan antar kelompok usaha antardesa, dan antara desa dengan kota; c. penyediaan sarana dan prasarana pelayanan sosial dan pelayanan umum; d. memfasilitas i pembangunan pasar tradisional; dan/atau e. penyediaan sarana dan prasarana dasar permukiman perdesaan . Bagian Keenam Penguatan Kelembagaan dan Pemerintahan Pasal 29 (1) Penguatan kelembag aan dimaksudkan untuk memperkuat kelembagaan masyarakat yang dilakukan dengan cara : a. memberikan bimbingan dan/atau pelatihan kepemimpinan dan manajemen organisasi; b. membangun jaringan antar kelembagaan masyarakat, dan antara kelembagaan masyarakat dengan pe merintah desa untuk memperkuat keserasian sosial; dan/atau c. advokasi peningkatan peran lembaga ekonomi masyarakat . (2) Penguatan Pemerintahan dilakukan dengan cara : a. optimalisasi pelaksanaan tugas dan fungsi pemerintahan desa; dan b. meningkatkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "optimalisasi pelaksanaan tugas dan fungsi pemerintahan desa; dan b. meningkatkan komunikasi anta r pemerintahan desa dengan kelembagaan masyarakat dan lembaga ekonomi desa; Bagian Ketujuh . . . - 22 - Bagian Ketujuh Pemeliharaan, Perlindungan, dan Pendayagunaan Sumber Daya Lokal Pasal 30 Pemeliharaan, perlindungan, dan pendayagunaan sumber daya lokal dilakukan dengan cara: a. bimbingan sosial dan/atau pelatihan untuk kelestarian dan pemanfaatan sumber daya lokal guna mendukung pengembangan ekonomi masyarakat; b. advokasi pelestarian dan pemanfaatan nilai budaya, sosial, dan ekonomi, serta sumber daya lokal lainnya; c. fasilitasi penda ftaran hak kekayaan intelektual atas sumber daya lokal; dan/atau d. membudidayakan sumber daya unggulan setempat dengan memperhatikan kearifan lokal. BAB VI PENANGANAN FAKIR MISKIN WILAYAH PERBATASAN ANTAR NEGARA Bagian Kesatu Umum Pasal 31 Upaya Penanga nan Fakir Miskin di wilayah perbatasan antarnegara dilakukan melalui: a. penyediaan sumber mata pencaharian di bidang pertanian, peternakan, perikanan, dan kerajinan; b. bantuan . . . - 23 - b. bantuan permodalan dan akses pemasaran hasil pertanian, peternakan, perikanan, dan kerajina n; c. peningkatan pembangunan sarana dan prasarana; d. penguatan kelembagaan dan pemerintahan; e. pemeliharaan dan pendayagunaan sumber daya; f. menjamin keamanan wilayah perbatasan serta pengamanan sumber daya lokal; dan/atau g. peningkatan daya tahan budaya lokal dar i pengaruh negatif budaya asing. Bagian Ke dua Penyediaan Sumber Mata Pencaharian di Bidang Pertanian, Peternakan, Perikanan, dan Kerajinan Pasal 32 (1) Penyediaan sumber mata pencaharian di bidang pertanian dilakukan dengan cara : a. memberikan akses lahan dan memfasilitasi sertifikasi hak atas tanah ; b. melakukan penyuluhan dan/atau pelatihan di bidang pengolahan lahan, pembibitan, pemupukan, pengairan, penggunaan teknologi tepat guna, dan pengolahan hasil panen; c. mengembangkan pusat pertumbuhan di bidang pertani an disesuaikan dengan kondisi perbatasan; dan/atau d. pengembangan usaha bersama . (2) Penyediaan sumber mata pencaharian di bidang peternakan dilakukan dengan cara : a. mengembangkan . . . - 24 - a. mengembangkan pusat pertumbuhan di bidang peternakan disesuaikan dengan kondisi perbatasan; b. penye diaan bibit unggul yang sesuai dengan karakteristik lokal; c. melakukan penyuluhan dan/atau pelatihan pembibitan/pembenihan, pakan, budi daya, panen dan pasca panen, kesehatan hewan, penggunaan teknologi tepat guna, dan pengolahan hasil ternak; dan/atau d. penge mbangan usaha bersama . (3) Penyediaan sumber mata pencaharian di bidang perikanan dilakukan dengan cara: a. mengembangkan pusat pertumbuhan di bidang perikanan disesuaikan dengan kondisi perbatasan; b. melakukan penyuluhan dan/atau pelatihan pembibitan /pembenihan, p akan, budi daya perikanan, panen dan pasca panen, pengolahan perikanan, dan penggunaan teknologi tepat guna; c. pengembangan budi daya unggulan perikanan sesuai dengan potensi setempat; dan/atau d. pemberian bantuan bibit dan alat perikanan. (4) Penyediaan sumber mata pencaharian di bidang kerajinan dilakukan dengan cara: a. mengembangkan pusat pertumbuhan di bidang kerajinan disesuaikan dengan kondisi perbatasan; b. memfasilitasi usaha di bidang jasa industri kecil dan kerajinan; c. memberikan akses sumber bahan baku, sum ber teknologi, dan sumber pembiayaan dengan mengutamakan penggunaan bahan baku lokal; d. melakukan . . . - 25 - d. melakukan bimbingan teknis dan/atau pelatihan pengembangan produk, penggunaan teknologi tepat guna; e. pengembangan desain produk lokal; f. pendayagunaan potensi lokal; dan/a tau g. pengembangan usaha bersama. Bagian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pendayagunaan potensi lokal; dan/a tau g. pengembangan usaha bersama. Bagian Ketiga Bantuan Permodalan dan Akses Pemasaran Hasil Pertanian, Peternakan, Perikanan, dan Kerajinan Pasal 33 (1) Bantuan permodalan di bidang pertanian, peternakan, perikanan, dan kerajinan dilakukan dengan cara : a. membe rikan bantuan stimulan modal usaha; b. memfasilitasi akses ke lembaga keuangan; dan/atau c. memberikan bantuan sarana produksi. (2) Akses pemasaran hasil pertanian, peternakan, perikanan, dan kerajinan dilakukan dengan cara : a. memfasilitasi pameran produk unggulan; b. bimbingan dan/atau pelatihan manajemen pemasaran; c. memfasilitasi akses terhadap informasi pasar; d. pengenalan produk/promosi pengenalan barang dan/atau jasa dalam negeri; e. sosialisasi gagasan dan/atau penemuan baru serta kemudahan urusan hak kekayaan intelektua l; dan/atau f. gelar karya dan/atau demonstrasi produk. Bagian Keempat . . . - 26 - Bagian Keempat Peningkatan Pembangunan Sarana dan Prasarana Pasal 34 Peningkatan pembangunan sarana dan prasarana dilakukan dengan cara: a. fasilitasi penetapan batas dan pemeliharaan batas -batas wilay ah negara; b. membuka akses transportasi, informasi, dan komunikasi; c. memfasilitasi pengembangan jaringan antar kelompok usaha; d. penyediaan sarana dan prasarana pelayanan sosial dan pelayanan umum; e. memfasilitasi pembangunan pasar ; dan/atau f. penyediaan sarana da n prasarana dasar permukiman di kawasan perbatasan. Bagian Kelima Penguatan Kelembagaan dan Pemerintahan Pasal 35 Penguatan kelembagaan dan peme rintahan dilakukan dengan cara: a. peningkatan sarana dan prasarana kelembagaan dan pemerintahan ; b. peningkatan k apasitas dan kompetensi sumber daya manusia yang bertugas di wilayah perbatasan; c. pengembangan keorganisasian, koordinasi, dan keterpaduan program dari kementerian/lembaga terkait dalam Penanganan Fakir Miskin di wilayah perbatasan; d. fasilitasi . . . - 27 - d. fasilitasi untuk kemud ahan dalam pelaksanaan tugas dan fungsi pemerintahan serta pelayanan masya rakat di wilayah perbatasan ; dan/atau e. melakukan supervisi, monitoring, dan evaluasi. Bagian Keenam Pemeliharaan dan Pendayagunaan Sumber Daya Pasal 36 Pemeliharaan dan pendayaguna an sumber daya dilakukan dengan cara: a. bimbingan sosial dan/atau pelatihan untuk kelestarian dan pemanfaatan sumber daya lokal guna mendukung pengembangan ekonomi masyarakat; b. membudidayakan sumber daya unggulan setempat dengan memperhatikan kearifan lokal; c. memprioritaskan pemanfaatan budidaya sumber daya laut di pulau -pulau terluar untuk meningkatkan ketahanan ekonomi masyarakat setempat; d. fasilitasi pendaftaran hak kekayaan intelektual atas sumber daya lokal; dan/atau e. meningkatkan motivasi, tanggung jawab , dan partisipasi Fakir Miskin . Bagian Ketujuh Menjamin Keamanan Wilayah Perbatasan Serta Pengamanan Sumber Daya Lokal Pasal 37 Menjamin keamanan wilayah perbatasan serta pengamanan sumber daya lokal dilakukan dengan cara: a. membangun . . . - 28 - a. membangun pos pemeriksaan dan pos lintas batas antarnegara di wilayah perbatasan; b. meningkatkan patroli keamanan di wilayah perbatasan; c. sosialisasi nilai kebangsaan dan kesetiakawanan sosial untuk memperkuat integrasi nasional; d. bimbingan sosial dan/atau pelatihan sistem pengamanan sumb er daya lokal; e. pemeliharaan nilai -nilai sosial budaya dan kearifan lokal untuk membangun karakter bangsa; dan/atau f. melakukan tindakan tegas terhadap pelanggaran hukum atas pemanfaatan sumber daya lokal secara illegal di wilayah perbatasan. Bagian Kedelapa n Peningkatan Daya Tahan Budaya Lokal dari Pengaruh Negatif Budaya Asing Pasal 38 Peningkatan daya tahan budaya lokal dari pengaruh negatif budaya asing dilakukan dengan cara:",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "budaya lokal dari pengaruh negatif budaya asing dilakukan dengan cara: a. melakukan inovasi penampilan budaya lokal dengan tetap mempertahankan karakteri stiknya; b. memfasilitasi penguatan lembaga kebudayaan lokal; c. memfasilitasi promosi budaya lokal; d. memberikan bantuan untuk pengembangan budaya kreatif lokal; dan/atau e. penyuluhan nilai -nilai Pancasila untuk membendung pengaruh negatif budaya asing. BAB VII . . . - 29 - BAB VII KOORDINASI DAN RENCANA AKSI Bagian Kesatu Koordinasi Pasal 39 (1) Menteri mengoordinasikan pelaksanaan Penanganan Fakir Miskin pada tingkat nasional. (2) Koordinasi sebagaimana dimaksud pada ayat (1), meliputi: a. proses penetapan kriteria Fakir Miskin ; b. pelaks anaan Penanganan Fakir Miskin yang dilaksanakan oleh kementerian/lembaga sesuai dengan tugas dan fungsinya; c. penyusunan rencana aksi nasional; dan d. evaluasi pelaksanaan Penanganan Fakir Miskin oleh kementerian/lembaga . Pasal 40 (1) Gubernur mengoordinasikan pe laksanaan Penanganan Fakir Miskin pada tingkat provinsi. (2) Koordinasi sebagaimana dimaksud pada ayat (1), meliputi: a. pelaksanaan Penanganan Fakir Miskin yang dilaksanakan oleh satuan kerja perangkat daerah provinsi sesuai dengan tugas dan fungsiny a; dan b. moni toring dan evaluasi hasil pelaksanaan Penanganan Fakir Miskin oleh satuan kerja perangkat daerah provins i. Pasal 41 . . . - 30 - Pasal 41 (1) Bupati/walikota mengoordinasikan pelaksanaan Penanganan Fakir Miskin pada tingkat kabupaten/kota. (2) Koordinasi sebagaimana dimaksud pada ayat (1), meliputi: a. pelaksanaan Penanganan Fakir Miskin yang dilaksanakan oleh satuan kerja perangkat daerah kabupaten/kota sesuai dengan tugas dan fungsinya; dan b. monitoring dan evaluasi hasil pelaksanaan Penanganan Fakir Miskin oleh satuan kerja perangkat dae rah kabupaten/kota . Bagian Kedua Rencana Aksi Nasional Pasal 42 (1) Upaya Penanganan Fakir Miskin dilaksanakan secara terencana, terarah, terukur, dan terpadu dengan berdasarkan pada rencana aksi nasional Penanganan Fakir Miskin . (2) Menteri mengoordinasikan pen yusunan rencana aksi nasional sebagaimana dimaksud pada ayat (1), bersama menteri/pimpinan lembaga terkait sesuai tugas dan fungsinya. (3) Rencana aksi nasional Penanganan Fakir Miskin sebagaimana dimaksud pada ayat (1) merupakan sinkronisasi dan keterpaduan program dan kegiatan antarkementerian/lembaga dalam upaya Penanganan Fakir Miskin . (4) Rencana . . . - 31 - (4) Rencana aksi nasional Penanganan Fakir Miskin sebagaimana dimaksud pada ayat (1) dan ayat (2) disusun untuk jangka waktu 5 (lima) tahun. (5) Rencana aksi nasional Penanganan Fak ir Miskin diatur dengan Peraturan Presiden. Pasal 43 (1) Gubernur menyusun rencana aksi provinsi dengan berpedoman pada rencana aksi nasional Penanganan Fakir Miskin . (2) Bupati/walikota menyusun rencana aksi kabupaten/kota dengan berpedoman pada rencana aksi nasional dan rencana aksi provinsi Penanganan Fakir Miskin . BAB VIII KETENTUAN PENUTUP Pasal 44 Peraturan Presiden mengenai rencana aksi nasional Penanganan Fakir Miskin sebagaimana dimaksud dalam Pasal 42 ayat (5) harus sudah ditetapkan paling lambat 2 (dua) tahun sejak Peraturan Pemerintah ini diundangkan. Pasal 45 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar . . . - 32 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Oktober 2013 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 2 Oktober 2013 MENTERI HUKUM DAN",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "di Jakarta pada tanggal 2 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. AMIR SYAMSUDIN LEMBARAN NEGAR A REPUBLIK INDONESIA TAHUN 2013 NOMOR 157 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA RI Asisten Deputi Perundang -undangan Bidang Politik dan Kesejahteraan Rakyat, Wisnu Setiawan PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 63 TAHUN 2013 TENTANG PELAKSANAAN UPAYA PENANGANAN FAKIR MISKIN MELALUI PENDEKATAN WILAYAH I. UMUM Fakir Miskin merupakan suatu keadaan seseorang yang tidak dapat memenuhi Kebutuhan Dasar sebag ai akibat tidak mempunyai sumber mata pencaharian atau mempunyai sumber mata pencaharian namun tidak mencukupi untuk memenuhi kebutuhan dasarnya. Untuk dapat mengatasi hal tersebut diperlukan upaya penanganannya secara terarah, terpadu, dan berkelanjutan yang dilakukan Pemerintah, Pemerintah Daerah, dan/atau masyarakat dalam bentuk kebijakan, program dan kegiatan pemberdayaan, pendampingan, serta fasilitasi untuk memenuhi kebutuhan dasar setiap warga negara. Upaya penanganan fakir miskin merupakan salah satu amanat dari Pasal 34 ayat (1) Undang -Undang Dasar Negara Kesatuan Republik Indonesia Tahun 1945 yang menyatakan bahwa Fakir Miskin dan anak - anak terlantar dipelihara oleh negara. Namun kenyataannya, jumlah masyarakat yang tergolong Fakir Miskin sangat banyak dan tersebar di wilayah perdesaan, perkotaan, pesisir dan pulau -pulau kecil, tertinggal/terpencil, atau perbatasan antarnegara sesuai dengan kondisi demografis dan kondisi geografis wilayah Indonesia. Kondisi tersebut merupakan salah satu yang meny ebabkan Fakir Miskin mengalami hambatan dan kesulitan dalam mengakses fasilitas bagi pemenuhan kebutuhan dasarnya. Selain itu, kondisi pertumbuhan perekonomian Indonesia belum mencapai pada taraf yang memungkinkan bagi Fakir Miskin untuk mempunyai kesempat an dalam pemenuhan kebutuhan dasarnya secara mandiri. Untuk . . . - 34 - Untuk itu diperlukan adanya pengaturan yang memberikan tanggung jawab pada Pemerintah, Pemerintah Daerah, dan masyarakat dalam upaya Penanganan Fakir Miskin melalui pendekatan wilayah. Peraturan Pemerin tah ini dimaksudkan sebagai pedoman dalam Penanganan Fakir Miskin sehingga diharapkan Penanganan Fakir Miskin dapat dilaksanakan secara komprehensif dan sesuai dengan ketentuan peraturan perundang -undangan guna mewujudkan kesejahteraan Fakir Miskin. Perat uran Pemerintah ini juga untuk memenuhi amanat Pasal 26 Undang -Undang Nomor 13 Tahun 2012 tentang Penanganan Fakir Miskin. Peraturan Pemerintah ini mencakup pengaturan mengenai Penanganan Fakir Miskin tinggal di wilayah perdesaan, Penanganan Fakir Miskin p erkotaan, Penanganan Fakir Miskin pesisir dan pulau -pulau kecil, Penanganan Fakir Miskin tertinggal/terpencil, atau Penanganan Fakir Miskin perbatasan antarnegara, koordinasi dan rencana aksi. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Cukup jelas. Pasal 4 Cukup jelas. Pasal 5 Cukup jelas. Pasal 6 Cukup jelas. Pasal 7 . . . - 35 - Pasal 7 Ayat (1) Huruf a Yang dimaksud dengan “memberikan akses lahan” adalah kemudahan yang memungkinkan Fakir Miskin untuk memperoleh lahan pertanian. Huruf b Yang dimaksud dengan “penyuluhan” adalah proses pembelajaran bagi pelaku utama serta pelaku usaha agar mereka mau dan mampu menolong dan mengorganisasikan dirinya dalam mengakses informasi pasar, teknologi, permodalan, dan sumber daya lainnya, sebagai upaya unt uk meningkatkan produktivitas, efisiensi usaha, pendapatan, dan kesejahteraannya, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. Huruf c Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 8 Ayat (1)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Cukup jelas. Ayat (3) Cukup jelas. Pasal 8 Ayat (1) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c . . . - 36 - Huruf c Sarana produksi di bidang pertanian dan pete rnakan antara lain benih, bibit, pupuk, pestisida , obat hewan, atau sarana produksi lainnya sesuai dengan ketentuan peraturan perundang -undangan. Sarana produksi di bid ang kerajinan berupa bahan baku . Ayat (2) Cukup jelas. Pasal 9 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Yang dimasud dengan “sarana dan prasarana” antara lain sistem penyediaan air minum perdesaan dan sanitasi perdesaan. Pasal 10 Cukup jelas. Pasal 11 . . . - 37 - Pasal 11 Huruf a Cukup jelas. Huruf b Yang dimaksud dengan ”penyuluh” adalah perorangan warga negara Indonesia baik pegawai negeri sipil, swasta, dan swadaya yang melakukan kegiatan penyuluhan. Huruf c Cukup jelas. Huruf d Yang dimaksud dengan “meningkatkan motivasi dan tanggung jawab” antara lain untuk merubah sikap mental Fakir Miskin kearah yang positif dalam rangka pemeliharaan dan pemanfaatan sumber daya. Huruf e Cukup jelas. Huruf f Cukup jelas. Pasal 12 Cukup jelas. Pasal 13 Yang dimaksud dengan “bidang usaha sektor informal” adalah bidang usaha dan/atau lapangan pekerjaan yang diciptakan dan diusahakan sendiri oleh pencari kerja. Pasal 14 Cukup jelas. Pasal 15 . . . - 38 - Pasal 15 Huruf a Yang dimaksud dengan “ akses” meliputi jalan, sanitasi, dan lain-lain. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Yang dimaksud dengan “bantuan stimulan untuk rehabilitas i rumah tidak layak huni” adalah bantuan pemerintah berupa uang atau barang untuk mer ehabilitasi rumah dengan melibatkan partisipasi masyarakat. Huruf f Yang dimaksud dengan ”endemik” adalah penyakit yang asli atau menyebar terbatas pada populasi, masyarakat atau wilayah tertentu seperti penyakit polio, demam berdarah, dan flu burung. Huruf g Cukup jelas. Huruf h Cukup jelas. Pasal 16 Huruf a Yang dimaksud dengan “perlindungan sosial” adalah semua upaya yang diarahkan untuk mencegah dan menangani resiko dari guncangan dan kerentanan sosial. Huruf b . . . - 39 - Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Pasal 17 Cukup jelas. Pasal 18 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Yang dimaksud dengan ”tidak dapat melaut” adalah kondisi nelayan tidak dap at mencari nafkah untuk memenuhi kebutuhan pangannya yang diakibatkan cuaca buruk. Pasal 19 . . . - 40 - Pasal 19 Cukup jelas. Pasal 20 Cukup jelas. Pasal 21 Cukup jelas. Pasal 22 Cukup jelas. Pasal 23 Cukup jelas. Pasal 24 Cukup jelas. Pasal 25 Cukup jelas. Pasal 26 Cukup jela s. Pasal 27 Ayat (1) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c . . . - 41 - Huruf c Sarana produksi di bidang pertanian dan pete rnakan antara lain benih, bibit, pupuk, pestisida , obat hewan, atau sarana produksi lainnya sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "obat hewan, atau sarana produksi lainnya sesuai dengan ketentuan peraturan perundang -undangan. Sarana produksi di bidang kerajinan berupa bahan baku . Ayat (2) Cukup jelas. Pasal 28 Cukup jelas. Pasal 29 Cukup jelas. Pasal 30 Cukup jelas. Pasal 31 Cukup jelas. Pasal 32 Cukup jelas. Pasal 33 Ayat (1) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c . . . - 42 - Huruf c Sarana produksi di bidang pertanian dan petenakan antara lain benih, bibit, pupuk, pestisida , obat hewan, atau sarana produksi lainnya sesuai dengan ketentuan peraturan perundang -undangan. Sarana produksi di bidang kerajinan berupa bahan baku. Ayat (2) Cukup jelas. Pasal 34 Cukup jelas. Pasal 35 Cukup jelas. Pasal 36 Cukup jelas. Pasal 37 Cukup jelas. Pasal 38 Huruf a Cukup jelas. Huruf b Yang dimaksud dengan “lembaga kebudayaan lokal” adalah organisasi, perkumpulan atau kelompok yang tumbuh d an berkembang di masyarakat setempat dengan memperhatikan kearifan lokal. Huruf c Cukup jelas. Huruf d . . . - 43 - Huruf d Cukup jelas. Huruf e Cukup jelas. Pasal 39 Cukup jelas. Pasal 40 Cukup jelas. Pasal 41 Cukup jelas. Pasal 42 Cukup jelas Pasal 43 Cukup jelas Pasal 4 4 Cukup jelas. Pasal 45 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 5449",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    }
  ]
}