{
  "source": "downloaded_pdfs/PP%20Nomor%2062%20Tahun%202012.pdf",
  "processed_date": "2025-04-12T21:35:24.636528",
  "document_info": {
    "title": "PERATURAN PEMERINTAH REPUBLIK INDONESIA"
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 62 TAHUN 2012 TENTANG USAHA JASA PENUNJANG TENAGA LISTRIK DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 16 ayat (4), Pasal 26, dan Pasal 48 ayat (3) Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan, perlu menetapkan Peraturan Pemerintah tentang Usaha Jasa Penunjang Tenaga Listrik; Mengingat : 1. Pasal 5 ayat (2) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); MEMUTUSKAN: Menetapkan: PERATURAN PEMERINTAH TENTANG USAHA JASA PENUNJANG TENAGA LISTRIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: 1. Klasifikasi adalah penetapan penggolongan usaha menurut bidang dan subbidang usaha tertentu. 2. Kualifikasi adalah penetapan penggolongan usaha menurut tingkat kemampuan usaha. 3. Sertifikasi . . . - 2 - 3. Sertifikasi Badan Usaha adalah proses penilaian untuk mendapatkan pengakuan formal terhadap Klasifikasi dan Kualifikasi atas kemampuan badan usaha di bidang usaha jasa penunjang te naga listrik. 4. Instalasi Penyediaan Tenaga Listrik adalah instalasi tenaga listrik yang digunakan untuk pengadaan tenaga listrik meliputi instalasi pembangkitan, instalasi transmisi , dan instalasi distribusi tenaga listrik. 5. Instalasi Pemanfaatan Tenaga Lis trik adalah instalasi tenaga listrik yang digunakan untuk pemanfaatan tenaga listrik oleh konsumen akhir. 6. Tenaga Teknik Ketenagalistrikan adalah perorangan yang berpendidikan di bidang teknik dan/atau memiliki pengalaman kerja di bidang ketenagalistrikan . 7. Sertifikasi Kompetensi Tenaga Teknik adalah proses penilaian untuk mendapatkan pengakuan formal terhadap Klasifikasi dan Kualifikasi atas kompetensi dan kemampuan Tenaga Teknik di bidang usaha jasa penunjang tenaga listrik. 8. Kompetensi Tenaga Teknik Kete nagalistrikan yang selanjutnya diseb ut Kompetensi adalah kemampuan Tenaga Teknik untuk mengerjakan suatu tugas dan pekerjaan yang dilandasi oleh pengetahuan, keterampilan , dan sikap kerja. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan d i bidang energi dan sumber daya mineral . Pasal 2 Usaha jasa penunjang tenaga listrik meliputi: a. konsultansi dalam bidang Instalasi Penyediaan Tenaga Listrik; b. pembangunan dan pemasangan Instalasi Penyediaan Tenaga Listrik; c. pemeriksaan dan pengujian instalasi tenaga listrik; d. pengoperasian instalasi tenaga listrik; e. pemeliharaan instalasi tenaga listrik; f. penelitian dan pengembangan; g. pendidikan dan pelatihan; h. laboratorium pengujian peralatan dan pemanfaat tenaga listrik; i. sertifikasi . . . - 3 - i. sertifikasi peralatan dan pemanfaat tenaga listrik; j. Sertifikasi Kompetensi Tenaga Teknik Ketenagalistrikan; atau k. usaha jasa lain yang secara langsung berkaitan dengan penyediaan tenaga listrik. Pasal 3 (1) Usaha jasa penunjang tenaga listrik dilaksanakan oleh badan usaha , yang meliputi badan usaha milik negara, badan usaha milik daerah, badan usaha swasta, dan koperasi yang berbadan hukum Indonesia dan berusaha di bidang usaha jasa penunjan g tenaga listrik sesuai dengan Klasifikasi, Kualifikasi, dan/atau sertif ikat usaha jasa penunjang tenaga listrik. (2) Badan usaha milik negara, badan usaha milik daerah, badan usaha swasta, dan koperasi sebagaimana dimaksud pada ayat (1) melakukan kegiatan usaha jasa penunjang tenaga listrik setelah mendapat izin usaha jasa penunj ang tenaga listrik. BAB II KLASIFIKASI,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "izin usaha jasa penunj ang tenaga listrik. BAB II KLASIFIKASI, KUALIFIKASI, DAN SERTIFIKASI USAHA JASA PENUNJANG TENAGA LISTRIK Bagian Kesatu Klasifikasi Usaha Jasa Penunjang Tenaga Listrik Pasal 4 (1) Usaha jasa konsultansi sebagaimana dimaksud dalam Pasal 2 huruf a meliputi usaha jasa perencanaan dan/atau pengawasan. (2) Usaha jasa konsultansi diklasifikasikan dalam bidang: a. pembangkitan tenaga listrik ; b. transmisi tenaga listrik ; c. distribusi tenaga listrik ; dan d. Instalasi Pemanfaatan Tenaga Listrik. (3) Usaha . . . - 4 - (3) Usaha jasa konsu ltansi di bidang pembangkitan tenaga listrik sebagaimana dimaksud pada ayat ( 2) huruf a diklasifikasikan dalam subbidang: a. pembangkit listrik tenaga uap; b. pembangkit listrik tenaga gas; c. pembangkit listrik tenaga gas -uap; d. pembangkit listrik tenaga panas bu mi; e. pembangkit listrik tenaga air; f. pembangkit listrik tenaga air skala kecil dan menengah; g. pembangkit listrik tenaga diesel; h. pembangkit listrik tenaga nuklir; dan i. pembangkit listrik tenaga energi baru lainnya dan tenaga energi terbarukan lainnya. (4) Usaha jasa konsultansi di bidang transmisi tenaga listrik sebagaimana dimaksud pada ayat (2 ) huruf b diklasifikasikan dalam subbidang: a. jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi; dan b. gardu induk. (5) Usaha jasa konsultansi di bidang distribusi tenaga listrik sebagaimana dimaksud pada ayat (2 ) huruf c diklasifikasikan dalam subbidang: a. jaringan distribusi tenaga listrik tegangan menengah; dan b. jaringan distribusi tenaga listrik tegangan rendah. (6) Usaha jasa konsultansi di bid ang Instalasi Pemanfaatan Tenaga Listrik s ebagaimana dimaksud pada ayat (2 ) huruf d diklasifikasikan dalam subbidang: a. Instalasi Pemanfaatan Tenaga Listrik tegangan tinggi; b. Instalasi Pemanfaatan Tenaga Listrik tegangan menengah; dan c. Instalasi Pemanfaatan Tenaga Listrik tegangan rendah. Pasal 5 (1) Usaha jasa pembangunan dan pemasangan sebagaimana dimaksud dalam Pasal 2 huruf b di klasifikasikan dalam bidang: a. pembangkitan . . . - 5 - a. pembangkitan tenaga listrik; b. transmisi tenaga listrik; c. distribusi tenaga listr ik; dan d. Instalasi Pemanfaatan Tenaga Listrik. (2) Usaha jasa pembangunan dan pemasangan di bidang pembangkitan tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a di klasifikasikan dalam subbidang: a. pembangkit listrik tenaga uap; b. pembangkit listrik tenaga gas; c. pembangkit listrik tenaga gas -uap; d. pembangkit listrik tenaga panas bumi; e. pembangkit listrik tenaga air; f. pembangkit listrik tenaga air skala kecil dan menengah; g. pembangkit listrik tenaga diesel; h. pembangkit listrik tenaga nuklir; dan i. pembangki t listrik tenaga energi baru lainnya dan tenaga energi terbarukan lainnya. (3) Usaha jasa pembangunan dan pemasangan di bidang transmisi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf b di klasifikasikan dalam subbidang: a. jaringan transmisi tenaga list rik tegangan tinggi dan/atau tegangan ekstra tinggi; dan b. gardu induk. (4) Usaha jasa pembangunan dan pemasangan di bidang distribusi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf c di klasifikasikan dalam subbidang: a. jaringan distribusi tenaga listrik tegangan menengah; dan b. jaringan distribusi tenaga listrik tegangan rendah. (5) Usaha jasa pembangunan dan pemasangan di bidang Instalasi Pemanfaatan Tenaga Listrik sebagaimana dimaksud pada ayat (1) huruf d di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tenaga Listrik sebagaimana dimaksud pada ayat (1) huruf d di klasifikasikan dalam subbidang: a. Instalasi Pemanf aatan Tenaga Listrik tegangan tinggi; b. Instalasi Pemanfaatan Tenaga Listrik tegangan menengah; dan c. Instalasi Pemanfaatan Tenaga Listrik tegangan rendah. (6) Klasifikasi, Kualifikasi, dan sertifikasi perencana, pelaksana, dan pengawas bangunan sipil dan gedun g untuk instalasi penyediaan tenaga listrik mengikuti ketentuan peraturan perundang -undangan di bidang jasa konstruksi. Pasal 6 . . . - 6 - Pasal 6 (1) Usaha jasa pemeriksaan dan pengujian instalasi tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf c diklasifikasikan dalam bidang: a. pembangkitan tenaga listrik ; b. transmisi tenaga listrik ; c. distribusi tenaga listrik ; dan d. Instalasi Pemanfaatan Tenaga Listrik. (2) Usaha jasa pemeriksaan dan pengujian di bidang pembangkitan tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a diklasifikasikan dalam subbidang : a. pembangkit listrik tenaga uap; b. pembangkit listrik tenaga gas; c. pembangkit listrik tenaga gas -uap; d. pembangkit listrik tenaga panas bumi; e. pembangkit listrik tenaga air; f. pembangkit listrik tenaga air skala k ecil dan menengah; g. pembangkit listrik tenaga diesel; h. pembangkit listrik tenaga nuklir; dan i. pembangkit listrik tenaga energi baru lainnya dan tenaga energi terbarukan lainnya. (3) Usaha jasa pemeriksaan dan pengujian di bidang transmisi tenaga listrik sebagaim ana dimaksud pada ayat (1) huruf b diklasifikasikan dalam subbidang: a. jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi; dan b. gardu induk. (4) Usaha jasa pemeriksaan dan pengujian di bidang distribusi tenaga listrik sebagaiman a dimaksud pada ayat (1) huruf c diklasifikasikan dalam subbidang: a. jaringan distribusi tenaga listrik tegangan menengah; dan b. jaringan distribusi tenaga listrik tegangan rendah. (5) Usaha jasa pemeriksaan dan pengujian di bidang Instalasi Pemanfaatan Tenag a Listrik sebagaimana dimaksud pada ayat (1) huruf d di klasifikasikan dalam subbidang: a. Instalasi . . . - 7 - a. Instalasi Pemanfaatan Tenaga Listrik tegangan tinggi; b. Instalasi Pemanfaatan Tenaga Listrik tegangan menengah; dan c. Instalasi Pemanfaatan Tenaga Lis trik tegangan rendah. Pasal 7 (1) Usaha jasa pengoperasian instalasi tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf d diklasifikasikan dalam bidang: a. pembangkitan tenaga listrik; b. transmisi tenaga listrik; dan c. distribusi tenaga listrik. (2) Usaha jasa pengoperasian di bidang pembangkitan tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a diklasifikasikan dalam subbidang : a. pembangkit listrik tenaga uap; b. pembangkit listrik tenaga gas; c. pembangkit listrik tenaga gas -uap; d. pembangkit listrik tenaga panas bumi; e. pembangkit listrik tenaga air; f. pembangkit listrik tenaga air skala kecil dan menengah; g. pembangkit listrik tenaga diesel; h. pembangkit listrik tenaga nuklir; dan i. pembangkit listrik tenaga energi baru lainnya dan tenaga energi terbarukan lain nya. (3) Usaha jasa pengoperasian di bidang transmisi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf b diklasifikasikan dalam subbidang: a. jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi; dan b. gardu induk. (4) Usaha jasa pengoperasian di bidang distribusi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf c diklasifikasikan dalam subbidang: a. jaringan . . . - 8 - a. jaringan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "a. jaringan . . . - 8 - a. jaringan distribusi tenaga listrik tegangan menengah; dan b. jaringan distribusi tenaga listrik tegangan rendah. Pasal 8 (1) Usaha jasa pemeliharaan instalasi tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf e diklasifikasikan dalam bidang: a. pembangkitan tenaga listrik; b. transmisi tenaga listrik; dan c. distribusi tenaga listrik. (2) Usaha jasa pemeliharaan di bidang pembangkitan tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a diklasifikasikan dalam subbidang : a. pembangkit listrik tenaga uap; b. pembangkit listrik tenaga gas; c. pembangkit listrik tenaga gas -uap; d. pembangkit listrik tenaga panas bumi; e. pembangkit listrik tenaga air; f. pembangkit listrik tenaga air skala kecil dan menengah; g. pembangkit listrik tenaga diesel; h. pembangkit listrik tenaga nuklir; dan i. pembangkit listrik tenaga energi baru lainnya dan tenaga energi terbarukan lainnya. (3) Usaha jasa pemelihar aan di bidang transmisi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf b diklasifikasikan dalam subbidang: a. jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi; dan b. gardu induk. (4) Usaha jasa pemeliharaan di bidang dist ribusi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf c diklasifikasikan dalam subbidang: a. jaringan distribusi tenaga listrik tegangan menengah; dan b. jaringan distribusi tenaga listrik tegangan rendah. Pasal 9 . . . - 9 - Pasal 9 (1) Usaha jasa pe ndidikan dan pelatihan sebagaimana dimaksud dalam Pasal 2 huruf g diklasifikasikan dalam bidang: a. pembang kitan tenaga listrik; b. transmisi tenaga listrik; c. distribusi tenaga listrik; d. instalasi pemanfaatan tenaga listrik; e. asesor ketenagalistrikan; dan f. industri penu njang tenaga listrik. (2) Usaha jasa pe ndidikan dan pelatihan di bidang pembangkitan tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a diklasifikasikan dalam subbidang : a. pembangkit listrik tenaga uap; . b. pembangkit listrik tenaga gas; c. pembangkit lis trik tenaga gas -uap; d. pembangkit listrik tenaga panas bumi; e. pembangkit listrik tenaga air; f. pembangkit listrik tenaga air skala kecil dan menengah; g. pembangkit listrik tenaga diesel; h. pembangkit listrik tenaga nuklir; dan i. pembangkit listrik tenaga energi baru lainnya dan tenaga energi terbarukan lainnya. (3) Usaha jasa pendidikan dan pelatihan di bidang transmisi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf b diklasifikasikan dalam subbidang: a. jaringan transmisi tenaga listrik tegangan tinggi dan/ atau tegangan ekstra tinggi; dan b. gardu induk. (4) Usaha jasa pendidikan dan pelatihan di bidang distribusi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf c diklasifikasikan dalam subbidang: a. jaringan distribusi tenaga listrik tegangan menengah; dan b. jaringan distribusi tenaga listrik tegangan rendah. (5) Usaha . . . - 10 - (5) Usaha jasa pendidikan dan pelatihan di bidang Instalasi Pemanfaatan Tenaga Listrik sebagaimana dimaksud pada ayat (1) huruf d di klasifikasikan dalam subbidang: a. Instalasi Pemanfaatan T enaga Listrik tegangan tinggi; b. Instalasi Pemanfaatan Tenaga Listrik tegangan menengah; dan c. Instalasi Pemanfaatan Tenaga Listrik tegangan rendah. (6) Usaha jasa pendidikan dan pelatihan di bidang asesor ketenagalistrikan sebagaimana dimaksud pada ayat (1) huruf e di klasifikasikan dalam subbidang: a. pembangkitan tenaga listrik; b. transmisi tenaga listrik; c.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "subbidang: a. pembangkitan tenaga listrik; b. transmisi tenaga listrik; c. distribusi tenaga listrik; d. instalasi pemanfaatan tenaga listrik. (7) Usaha jasa pe ndidikan dan pelatihan di bidang industri penunjang tenaga listrik sebagaimana di maksud pada ayat (1) huruf f di klasifikasikan dalam subbidang: a. peralatan tenaga listrik; dan b. pemanfaat tenaga listrik. Pasal 10 (1) Usaha jasa Sertifikasi Kompetensi Tenaga Teknik Ketenagalistrikan sebagaimana dimaksud dalam Pasal 2 huruf j diklasifikasikan dalam bidang: a. pembangkitan tenaga listrik; b. transmisi tenaga listrik; c. distribusi tenaga listrik; dan d. Instalasi Pemanfaatan Tenaga Listrik. (2) Usaha jasa Sertifikasi Kompetensi Tenaga Teknik Ketenagalistrikan di bidang pembangkitan tenaga listrik sebagaimana dimaksud pada ayat (1) huruf a diklasifikasikan dalam subbidang: a. konsultansi; b. pembangunan dan pemasangan; c. pemeriksaan dan pengujian; d. pengoperasian; e. pemeliharaan . . . - 11 - e. pemeliharaan; f. penelitian dan pengembangan; g. pendidikan dan pelatihan; h. laborat orium penguji; i. asesor ketenagalistrikan; j. usaha jasa la in yang secara langsung berkaitan dengan pembangkitan tenaga listrik. (3) Usaha jasa Sertifikasi Kompetensi Tenaga Teknik Ketenagalistrikan di bidang transmisi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf b diklasifikasikan dalam subbidang: a. konsultansi; b. pembangunan dan pemasangan; c. pemeriksaan dan pengujian; d. pengoperasian; e. pemeliharaan; f. penelitian dan pengembangan; g. pendidikan dan pelatihan; h. laboratorium penguji; i. asesor ketenagalistrika n; j. usaha jasa lain yang secara langsung berkaitan dengan transmisi tenaga listrik. (4) Usaha jasa Sertifikasi Kompetensi Tenaga Teknik Ketenagalistrikan di bidang distribusi tenaga listrik sebagaimana dimaksud pada ayat (1) huruf c diklasifikasikan dalam subbidang: a. konsultansi; b. pembangunan dan pemasangan; c. pemeriksaan dan pengujian; d. pengoperasian; e. pemeliharaan; f. penelitian dan pengembangan; g. pendidikan dan pelatihan; h. laboratorium penguji; i. asesor . . . - 12 - i. asesor ketenagalistrikan; j. usaha jasa lain yang secara langsung berkaitan dengan distribusi tenaga listrik. (5) Usaha jasa Sertifikasi Kompetensi Tenaga Teknik Ketenagalistrikan di bidang Instalasi Pemanfaatan Tenaga Listrik sebagaimana dimaksud pada ayat (1) huruf d diklasifikasikan dalam subbidang: a. konsultansi; b. pembangunan dan pemasangan; c. pemeriksaan dan pengujian; d. pemeliharaan; e. penelitian dan pengembangan; f. pendidikan dan pelatihan; g. laboratorium penguji; h. asesor ketenagalistrikan. Pasal 11 (1) Usaha jasa penunjang tenaga listrik sebagaimana dimaks ud dalam Pasal 2 huruf f, huruf h , dan huruf i diklasifikasikan sesuai dengan ketentuan peraturan perundang -undangan. (2) Klasifikasi untuk u saha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf k diatur dalam Peraturan Menteri. Bagian Kedua Kualifikasi Usaha Jasa Penunjang Tenaga Listrik Pasal 12 (1) Usaha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf a, huruf b, huruf c, huruf d, huruf e, huruf g, dan huruf j dikualifikasikan dalam: a. Kualifikasi usaha besar ; b. Kuali fikasi usaha menengah ; dan c. Kualifikasi usaha kecil . (2) Kualifikasi... - 13 - (2) Kualifikasi usaha jasa penunjang tenaga listrik sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan: a. tingkat kemampuan usaha; dan b. keahlian kerja orang perseorangan. (3) Ketentuan lebih lanjut mengenai Kualifikasi usaha jasa penunjang tenaga listrik sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tenaga listrik sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Menteri. Pasal 13 (1) Usaha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf f, huruf h, dan huruf i di kualifikasikan sesuai dengan ketentuan peraturan perundang -undangan. (2) Kualifikasi untuk u saha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf k diatur dalam Peraturan Menteri. Bagian Ke tiga Sertifikasi Pasal 1 4 (1) Sertif ikat sebagaimana dimaksud dalam Pasal 3 ayat (1) diperoleh melalui sertifikasi badan usaha. (2) Sertifikat sebagaimana dimaksud pada ayat (1) untuk usaha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf a, huruf b, huruf c, huruf d, huruf e, dan huruf j diberikan oleh lembaga sertifikasi badan usaha yang terakreditasi . (3) Sertifikat sebagaimana dimaksud pada ayat (1) untuk usaha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf f, huruf g, huruf h, huruf i, dan huruf k diberikan sesuai dengan ketentuan peraturan perundang - undangan. (4) Ketentuan lebih lanjut mengenai tata cara sertifikasi badan usaha diatur dalam Peraturan Menteri. Bagian Keempat . . . - 14 - Bagian Ke empat Akreditasi Pasal 1 5 (1) Akreditasi sebagaimana dimaksud d alam Pasal 14 ayat (2) diberikan oleh Menteri. (2) Dalam p elaksanaan akreditasi sebagaimana dimaksud pada ayat (1) , Menteri dapat dibantu oleh panitia akreditasi ketenagalistrikan . (3) Ketentuan lebih lanjut mengenai tata cara akreditasi diatur dalam Peraturan Me nteri. Pasal 16 Akreditasi usaha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 2 huruf f, huruf g, huruf h, huruf i, dan huruf k dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB III IZIN USAHA JASA PENUNJANG TENAGA LISTRIK Pasal 17 (1) Izin usaha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 3 ayat ( 2) diberikan sesuai dengan Klasifikasi , Kualifikasi , dan/atau sertifikat yang dimiliki badan usaha. (2) Izin usaha jasa penunjang tenaga listrik sebagai mana dimaksud pada ayat (1) diberikan oleh: a. Menteri , untuk usaha jasa penunjang tenaga listrik yang dilakukan oleh: 1. badan usaha milik negara; dan 2. badan usaha swasta yang mayoritas sahamnya dimiliki oleh penanam modal asing. b. bupati/walikota untuk badan usa ha yang mayoritas sahamnya dimiliki oleh penanam modal dalam negeri . (3) Izin . . . - 15 - (3) Izin usaha jasa penunjang tenaga listrik yang diberikan oleh bupati/walikota sebagaimana dimaksud pada ayat (2) huruf b, tidak termasuk untuk usaha jasa pemeriksaan dan pengujian di bidang Instalasi Pemanfaatan Tenaga Listrik tegangan rendah sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf c. (4) Izin untuk usaha jasa pemeriksaan dan pengujian di bidang Instalasi Pemanfaatan Tenaga Listrik tegangan rendah sebagaimana dimaksud pada ayat (3) diberikan oleh Menteri. Pasal 18 (1) Untuk mendapatkan izin usaha jasa penunjang tenaga listrik sebagaimana dimaksud dalam Pasal 17 ayat (1) , badan usah a menga jukan permohonan kepada Menteri atau bupati/walikota sesuai dengan kewenangannya. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan administratif dan persyaratan teknis. (3) Persyaratan administratif sebagaimana dimaksud pada ayat (2) meliputi: a. identitas pemohon; b. akta pendirian badan usaha;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) meliputi: a. identitas pemohon; b. akta pendirian badan usaha; c. profil badan usaha; d. Nomor Pokok Wajib Pajak; dan e. surat keterangan domisili dari instansi yang berwenang. (4) Persyaratan teknis sebagaimana dimaksud pada ayat ( 2) meliputi kepemilikan: a. sertifikat badan usaha sesuai dengan Klasifikasi dan kualifikasinya, kecuali untuk usaha jas a pemeriksaan dan pengujian di bidang Instalasi Pemanfaatan Tenaga Listrik tegangan rendah ; b. Tenaga T eknik yang ber sertifikat ; c. penanggung jawab teknik ; d. sistem manajemen mutu. (5) Ketentuan lebih lanjut mengenai tata cara permohonan izin usaha jasa penunjang te naga listrik diatur dengan Peraturan Menteri atau peraturan bupati/walikota sesuai dengan kewenangannya. Pasal 19 . . . - 16 - Pasal 19 (1) Tenaga T eknik sebagaimana dimaksud dalam Pasal 18 ayat (4) huruf b wajib memiliki sertifikat kompetensi. (2) Penanggung jawab t eknik sebagaimana dimaksud dalam Pasal 18 ayat (4) huruf c merupakan Tenaga T eknik yang ditetapkan sebagai penanggung jawab oleh pimpinan badan usaha. (3) Sertifikat sebagaimana dimaksud pada ayat (1) diberikan oleh lembaga sertifikasi kompetensi kepada T enaga Teknik yang memenuhi standar kompetensi. (4) Lembaga sebagaimana dimaksud pada ayat (3) wajib diakreditasi oleh Menteri. (5) Dalam pelaksanaan akreditasi sebagaimana dimaksud pada ayat (4), Menteri dapat dibantu oleh panitia akreditasi ketenagalistrikan . (6) Standa r kompetensi sebagaimana dimaksud pada ayat ( 3) ditetapkan oleh Menteri. (7) Ketentuan lebih lanjut mengenai tata cara Sertifikasi Kompetensi Tenaga Teknik diatur dalam Peraturan Menteri. Pasal 20 Pemegang izin usaha jasa penunjang tenaga listrik wajib: a. mem berikan jasa dengan mutu dan pelayanan yang baik sesuai dengan sistem manajemen mutu ; b. memenuhi standar teknis dan ketentuan keselamatan ketenagalistrikan; c. mengutamakan produk dan potensi dalam negeri sesuai dengan ketentuan peraturan perundang -undangan; d an d. memberikan laporan secara berkala 1 (satu) tahun sekali kepada Menteri atau bupati/walikota sesuai dengan kewenangannya . BAB IV . . . - 17 - BAB IV PEMBINAAN DAN PENGAWASAN Pasal 21 (1) Menteri atau bupati/walikota sesuai dengan kewenangannya melakukan p embinaan dan pengawasan usaha jasa penunjang tenaga listrik . (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. pemenuhan persyaratan keteknikan; b. pengutamaan produk dan potensi dalam negeri; c. penggunaan tenaga kerja asing; d. pemenuhan persyaratan kewajiban dalam izin usaha jasa penunjang tenaga listrik ; dan e. pemenuh an standar mutu pelayanan sesuai dengan sistem manajemen mutu. (3) Menteri atau bupati/walikota sesuai dengan kewenangannya melakukan pembinaan terhadap usaha jasa pe nunjang tenaga listrik dalam bentuk penyuluhan, bimbingan , dan pelatihan. (4) Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (1), Menteri atau bupati/walikota sesuai dengan kewenangannya dapat: a. melakukan pemeriksaan di lapangan; b. meminta laporan pelaksanaan usaha jasa penunjang tenaga listrik sesuai dengan bidang dan subbidang usaha nya; dan c. melakukan analisis dan evaluasi atas laporan pelaksanaan usaha di bidang usaha jasa penunjang tenaga listrik . (5) Dalam melaksanakan pengawasan terhadap pemenuh an persyaratan keteknikan sebagaimana dimaksud pada ayat (2) huruf a , Menteri atau bupati/walikota sesuai dengan kewenangannya dibantu oleh inspektur ketenagalistrikan. (6) Dalam hal pada kabupaten/kota belum terdapat inspektur",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "inspektur ketenagalistrikan. (6) Dalam hal pada kabupaten/kota belum terdapat inspektur ketenagalistrikan sebagaimana di maksud pada ayat ( 5), bupati/walikota dapat menunjuk pejabat yang bertanggung jawab di bidang ketenagalistrikan untuk melakukan pengawasan . Pasal 22 . . . - 18 - Pasal 22 Menteri menetapkan norma, standar, prosedur dan kriteria di bidang usaha jasa penunjang ten aga listrik. BAB V SANKSI ADMINISTRATIF Pasal 23 (1) Setiap pemegang izin usaha jasa penunjang tenaga listrik yang melanggar ketentuan dalam Pasal 19 ayat (1) atau ayat (2), Pasal 2 0 huruf a, huruf b, huruf c, atau huruf d, dikenai sanksi administratif oleh Menteri atau bupati/walikota sesuai dengan kewenangannya. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. teguran tertulis; b. pembekuan kegiatan sementara; dan/atau c. pencabutan izin usaha jasa penunjang tenaga listrik. (3) Teguran tertuli s sebagaimana dimaksud pada ayat (2) huruf a diberikan paling banyak 3 (tiga) kali . (4) Dalam hal tertentu teguran tertulis sebagaimana dimaksud pada ayat (3) dapat dilakukan hanya 1 (satu) kali apabila kegiatan usaha jasa penunjang tenaga listrik yang dilaku kan membahayakan keselamatan ketenagalistrikan. (5) Dalam hal pemegang izin usaha jasa penunj ang tenaga listrik yang dikenai sanksi teguran tertulis setelah berakhirnya jangka waktu teguran tertulis sebagaimana dimaksud pada ayat ( 3) atau ayat (4) belum mela ksanakan kewajibannya, Menteri atau bupati/walikota sesuai dengan kewenangannya memberikan sanksi administratif berupa pembekuan kegiatan sementara . (6) Sanksi administratif berupa pembekuan kegiatan sementara sebagaimana dimaksud pada ayat ( 5) dikenakan untu k jangka waktu paling lama 3 (tiga) bulan. (7) Sanksi administratif berupa pencabutan izin sebagaimana dimaksud pada ayat (2) huruf c dikena i kepada pemegang izin usaha jasa penunjang tenaga listrik yang tidak melaksanakan kewajiban sampai dengan berakhirnya j angka waktu pengenaan sanksi pembekuan kegiatan sementara sebagaimana dimaksud pada ayat (6) . (8) Pencabutan . . . - 19 - (8) Pencabutan izin sebagaimana dimaksud pada ayat ( 7) tidak menghapus kewajiban pemegang izin usaha jasa penunjang tenaga listrik kepada pihak k etiga. BAB VI KETENTUAN PERALIHAN Pasal 24 (1) Izin Usaha Jasa Penunjang Tenaga Listrik dan Sertifikat yang telah diberikan sebelum Peraturan Pemerintah ini diundangkan, tetap berlaku sampai berakhirnya jangka waktu izin Usaha Jasa Penunjang Tenaga Listri k dan Sertifikat. (2) Permohonan Izin Usaha Jasa Penunjang Tenaga Listrik yang telah diajukan kepada Menteri atau bupati/walikota dan masih dalam proses, wajib menyesuaikan dengan ketentuan dalam Peraturan Pemerintah ini. BAB VI I KETENTUAN PENUTUP Pasal 25 Pada saat Peraturan Pemerintah ini mulai berlaku, semua peraturan pelaksanaan dari Peraturan Pemerintah Nomor 25 Tahun 1995 tentang Usaha Penunjang Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 3603), dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Peraturan Pemerintah ini. Pasal 26 Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 25 Tahun 1995 tentang Usaha Penunjang Tenaga Listrik (Lem baran Negara Republik Indonesia Tahun 1995 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 3603), dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar . . . -",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mulai berlaku pada tanggal diundangkan. Agar . . . - 20 - Agar setiap oran g mengetahuinya, memerintahka n pengundang an Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Juli 2012 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 6 Juli 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. AMIR SYAMSUDIN LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2012 NOMOR 141 PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 62 TAHUN 2012 TENTANG USAHA JASA PENUNJANG TENAGA LISTRIK I. UMUM Usaha jasa penunjang tenaga listrik berperan penting dalam menunjang kegiatan usaha penyediaan tenaga listrik untuk mewujudkan penyediaan tenaga listrik yang andal, aman, dan ramah lingkungan. Untuk mewujudkan usaha jasa penunjang tenaga listrik yang mampu memberikan pelayanan yang profesional , perlu dilakukan pengaturan terhad ap usaha jasa penunjang tenaga listrik. Usaha jasa penunjang tenaga listrik antara lain, konsultansi, pembangunan dan pemasangan, pemeriksaan dan pengujian, pengoperasian dan pemeliharaan instalasi tenaga listrik . Usaha jasa penunjang tenaga listrik harus dilakukan oleh badan usaha. Peraturan Pemerintah ini mengatur ketentuan mengenai Klasifikasi, Kualifikasi, dan sertifikasi , izin, pembinaan dan pengawasan usaha jasa penunjang tenaga listrik , serta sanksi administratif. Peraturan Pemerintah ini juga meng atur bahwa instalasi tenaga listrik dikerjakan oleh Tenaga Teknik yang memiliki kompetensi . II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Cukup jelas. Pasal 4 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) . . . - 2 - Ayat ( 3) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan “ pembangkit listrik tenaga gas -uap” adalah combine cycle . Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Yang dimaksud dengan “tenaga air skala kecil” adala h mini, mikro, dan pico. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Jenis tenaga energi baru lainnya dan tenaga energi terbarukan lainnya antara lain, pembangkit listrik tenaga bayu (PLTB), pembangkit listrik tenaga biomas (PLTBM), pembangkit li strik tenaga surya (PLTS), energi laut , dan hidrogen. Ayat ( 4) Huruf a Jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi dalam ketentuan ini meliputi saluran udara, saluran bawah tanah dan saluran bawah air, dan peralatan SCADA. Huruf b Gardu induk dalam ketentuan ini termasuk peralatan konverter dan inver ter untuk instalasi arus searah dan peralatan SCADA. Ayat (5) . . . - 3 - Ayat ( 5) Huruf a Jaringan distribusi tenaga listrik tegangan menengah dalam ketentua n ini term asuk gardu distribusi dan peralatan SCADA. Huruf b Cukup jelas. Ayat ( 6) Cukup jelas. Pasal 5 Ayat (1) Usaha jasa pembangunan dan pemasangan Instalasi Penyediaan Tenaga Listrik termasuk proteksi terhadap petir. Ayat (2) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan “ pembangkit listrik tenaga gas -uap” adalah combine cycle . Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Yang dimaksud dengan “tenaga air skala kecil” adalah mini, mikro, dan pico. Huruf g Cuku p jelas.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "adalah mini, mikro, dan pico. Huruf g Cuku p jelas. Huruf h Cukup jelas. Huruf i . . . - 4 - Huruf i Jenis tenaga energi baru lainnya dan tenaga energi terbarukan lainnya antara lain, pembangkit listrik tenaga bayu (PLTB) , pembangkit listrik tenaga bio mas (PLTBM), pembangkit listrik tenaga surya (PL TS), energi laut , dan hidrogen. Ayat (3) Huruf a Jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi dalam ketentuan ini meliputi saluran udara, saluran bawah tanah dan saluran bawah air, dan peralatan SCADA. Huruf b Gardu induk dalam ketentuan ini termasuk peralatan konverter dan inver ter untuk instalasi arus searah dan peralatan SCADA. Ayat (4) Huruf a Jaringan distribusi tenaga listrik tegang an menengah dalam ketentuan ini termasuk gardu distribusi dan peralatan SCADA. Huruf b Cukup jelas. Ayat ( 5) Cukup jelas. Ayat ( 6) Cukup jelas. Pasal 6 Ayat (1) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan “ pembangkit listrik tenaga gas -uap” adalah combine cycle . Huruf d . . . - 5 - Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Yang dimaksud dengan “tenaga air skala kecil” adalah mini, mikro, dan pico. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Jenis tenaga energi baru lainnya dan tenaga energi terbarukan l ainnya antara lain, pembangkit listrik tenaga bayu (PLTB), pembangkit listrik tenaga biomas (PLTBM), pembangkit listrik tenaga surya (PLTS), energi laut , dan hidrogen. Ayat (3) Huruf a Jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi dalam ketentuan ini meliputi saluran udara, saluran bawah tanah dan saluran bawah air, dan peralatan SCADA. Huruf b Gardu induk dalam ketentuan ini termasuk peralatan konverter dan inver ter untuk instalasi arus searah dan peralatan SCADA. Ayat (4) Huruf a Jaringan distribusi tenaga listrik tegangan menengah dalam ketentuan ini termasuk gardu distribusi dan peralatan SCADA. Huruf b Cukup jelas. Ayat (5) . . . - 6 - Ayat (5) Cukup jelas. Pasal 7 Ayat ( 1) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan “ pembangkit listrik tenaga gas -uap” adalah combine cycle . Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Yang dimaksud dengan “tenaga air skala kecil ” adalah mini, mikro, dan pi co. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Jenis tenaga energi baru lainnya dan tenaga energi terbarukan lainnya antara lain , pembangkit listrik tenaga bayu (PLTB), p embangkit listrik tenaga biomas (PLTBM), pembangki t listrik tenaga surya (P LTS), energi laut , dan hidrogen. Ayat (3) . . . - 7 - Ayat (3) Huruf a Jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi dalam ketentuan ini meliputi saluran udara, saluran bawah tanah dan saluran bawah air, dan peralatan SCADA. Huruf b Gardu induk dalam ketentuan ini termasuk peralatan konverter dan inver ter untuk instalasi arus searah dan peralatan SCADA. Ayat (4) Huruf a Jaringan distribusi tenaga listrik",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "peralatan SCADA. Ayat (4) Huruf a Jaringan distribusi tenaga listrik tegangan menengah dalam ketentua n ini termasuk gardu distribusi dan pe ralatan SCADA. Huruf b Cukup jelas. Pasal 8 Ayat ( 1) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan “ pembangkit listrik tenaga gas -uap” adalah combine cycle . Huruf d Cukup jelas. Huruf e Cukup je las. Huruf f Yang dimaksud dengan “tenaga air skala kecil ” adalah mini, mikro, dan pico. Huruf g . . . - 8 - Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Jenis tenaga energi baru lainnya dan tenaga energi terbarukan lainnya antara lain , pembangkit lis trik tenaga bayu (PLTB), p embangkit listrik tenaga biomas (PLTBM), pembangkit listrik tenaga surya (PLTS), energi laut , dan hidrogen. Ayat (3) Huruf a Jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi dalam ketentuan ini mel iputi saluran udara, saluran bawah tanah dan saluran bawah air, dan peralatan SCADA. Huruf b Gardu induk dalam ketentuan ini termasuk peralatan konverter dan inver ter untuk instalasi arus searah dan peralatan SCADA. Ayat (4) Huruf a Jaringan dist ribusi te naga listrik tegangan menengah dalam ketentua n ini termasuk gardu distribusi dan peralatan SCADA. Huruf b Cukup jelas. Pasal 9 Ayat (1) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c . . . - 9 - Huruf c Yang dimaksud dengan “ pembangkit listrik tenaga gas -uap” adalah combine cycle . Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Yang dimaksud dengan “tenaga air skala kecil” adalah mini, mikro, dan pico. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Jenis tenaga energi baru lainnya dan tenaga energi terbarukan lainnya antara lain, pembangkit listrik tenaga bayu (PLTB) , pembangkit listrik tenaga bio mas (PLTBM), pembangk it listrik tenaga surya (PLTS), energi laut , dan hidrogen. Ayat (3) Huruf a Jaringan transmisi tenaga listrik tegangan tinggi dan/atau tegangan ekstra tinggi dalam ketentuan ini meliputi saluran udara, saluran bawah tanah dan saluran bawah air, dan peralatan SCADA. Huruf b Gardu induk dalam ketentuan ini termasuk peralatan konverter dan inver ter untuk instalasi arus searah dan peralatan SCADA. Ayat (4) Huruf a Jaringan distribusi tegangan menengah dalam ketentua n ini termasuk gardu distribusi dan peralatan SCADA. Huruf b . . . - 10 - Huruf b Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Pasal 1 0 Ayat (1) Cukup jelas. Ayat (2) Huruf a Yang dimaksud “konsultansi” meliputi usaha jasa perencanaan dan/atau pengawasan. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Huruf j . . . - 11 - Huruf j Cukup jelas. Ayat (3) Huruf a Yang dimaksud “konsulta nsi” meliputi usaha jasa perencanaan dan/atau pengawasan. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Huruf j Cukup jelas. Ayat (4) Huruf a Yang dimaksud “konsultansi” meliputi usaha jasa perencanaan dan/atau pengawasan. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d . . . - 12 - Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Huruf j Cukup jelas. Ayat (5) Huruf a Yang dimaksud “konsultansi” meliputi usaha jasa perencanaan dan/atau pengawasan. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Pasal 11 . . . - 13 - Pasal 1 1 Cukup jelas. Pasal 1 2 Ayat (1) Cukup jelas. Ayat (2) Huruf a Yang dimaksud dengan ”tingkat kemampuan usaha” antara lain, penilaian mengenai keuan gan, personalia, dan persyaratan teknis tertentu. Huruf b Cukup jelas. Ayat ( 3) Cukup jelas. Pasal 1 3 Cukup jelas. Pasal 1 4 Cukup jelas. Pasal 1 5 Cukup jelas. Pasal 1 6 Cukup jelas. Pasal 17 Ayat (1) Cukup jelas . Ayat ( 2) Huruf a Yang dimaksud dengan “ mayoritas sahamnya dimiliki oleh penanam modal asing ” adalah saham yang dimiliki pada saat pengajuan permohonan dan perpanjangan Izin usaha jasa penunjang tenaga listrik. Huruf b . . . - 14 - Huruf b Yang dimaksud dengan “ mayor itas sahamnya dimiliki oleh penanam modal dalam negeri” adalah saham yang mayoritasnya dimiliki oleh penanam modal dalam negeri pada saat pengajuan permohonan dan perpanjangan izin usaha jasa penunjang tenaga listrik. Ayat ( 3) Cukup jelas. Ayat ( 4) Cukup jelas. Pasal 18 Ayat ( 1) Cukup jelas. Ayat ( 2) Cukup jelas. Ayat ( 3) Cukup jelas. Ayat ( 4) Huruf a Cukup jelas . Huruf b Cukup jelas. Huruf c Cukup j elas. Huruf d Yang dimaksud dengan “sistem manajemen mutu” adalah kesatuan dari kebijakan, prosedur, manual, struktu r organisasi, dan aturan lain un tuk mengatur aktivitas terkait dengan mutu. Ayat ( 5) Cukup jelas . Pasal 19 . . . - 15 - Pasal 19 Ayat (1) Yang dimaksud dengan “Tenaga T eknik” termasuk asesor ketenagalistrikan. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat ( 6) Cukup jelas. Ayat ( 7) Cukup jelas. Pasal 2 0 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan “produk” meliputi barang dan jasa. Huruf d Cukup jelas. Pasal 2 1 Ayat ( 1) Cukup jelas. Ayat ( 2) Huruf a Cukup jelas. Huruf b . . . - 16 - Huruf b Cukup jelas. Huruf c Dalam me lakukan pembinaan dan pengawasan terhadap penggunaan tenaga kerja asing , dilakukan berkoordinasi dengan instansi yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. Huruf d Cukup jelas. Huruf e Cukup jelas. Ayat ( 3)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "d Cukup jelas. Huruf e Cukup jelas. Ayat ( 3) Cukup jelas. Ayat (4) Cukup jelas. Ayat ( 5) Cukup jelas. Ayat ( 6) Cukup jelas. Pasal 2 2 Cukup jelas. Pasal 23 Cukup jelas. Pasal 24 Cukup jelas. Pasal 2 5 Cukup jelas. Pasal 2 6 Cukup jelas. Pasal 2 7 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 5326",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}