{
  "source": "downloaded_pdfs/PP%20Nomor%2045%20Tahun%202016.pdf",
  "processed_date": "2025-04-12T21:26:36.357583",
  "document_info": {
    "title": null
  },
  "total_pages": 59,
  "chunks": [
    {
      "text": "SATINAN PRES IDEN REPUELII( INIDONIESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 45 TAHUN 2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN PEMERINTAH NOMOR 45 TAHUN 2014 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan program pemerintah mengenai kemudahan berusaha di Indonesia terkait dengan memulai usaha, akses perkreditan, dan penyelesaian perkara kepailitan, serta untuk memberikan kesempatan seluas-luasnya kepada Usaha Mikro, Kecil, dan Menengah (UMKM) dan memenuhi perkembangan hukum, perlu dilakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia sebagaimana yang telah diatur dalam Peraturan Pemerintah Nomor 10 Tahun 2075 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2Ol4 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia' b. berdasarkan b.PRESIDEN Ri:FUBLII( INIDONIESIA -2- berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Pemerintah tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 45 Tahun 2014 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia; Pasal 5 ayat (21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (l,embaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (kmbaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan kmbaran Negara Republik Indonesia Nomor 36941 sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 tentang Perubahan atas Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan kmbaran Negara Republik Indonesia Nomor 37601; Peraturan Pemerintah Nomor 45 Tahun 2O14 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 5541) sebagaimana telah diubah dengan PeraturanMengingat: 1. 2. 3. 4. Pemerintah . PRESIDEi\\I R E PI,J B LII( II.IDO NIES IA -3- Pemerintah Nomor 10 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2014 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 40, Tambahan lembaran Negara Republik Indonesia Nomor s667].. MEMUTUSKAN: MenetapKan : PERATURAN PEMERINTAH TENTANG PERUBAHAN KEDUA ATAS PERATURAN PEMERINTAH NOMOR 45 TAHUN 2OI4 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAKYANG BERI,AKU PADA KEMENTERIAN HUKUM DAN HAKASASI MANUSIA. Pasal I Beberapa ketentuan dalam Peraturan Pemerintah Nomor 45 Tahun 2014 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kdmenterian Hukum dan Hak Asasi Manusia (l,embaran Negara Republik Indonesia Tahun 2014 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 5541) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 10 Tahun 2OLS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 10 Tahun 2OLS tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2014 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 40, Tambahan l,embaran Negara Republik Indonesia Nomor 5667), diubah sebagai berikut: I . Ketentuan PRESIDEN REF:'UBLll( INDOI\\lESlA -4- l. Ketentuan ayat (1) huruf e Pasal l diubah, sehingga berbunyi sebagai berikut: Pasal I Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia meliputi penerimaan dari: a. pelayanan jasa hukum; b. pelayanan harta peninggalan; c. pendidikan dan pelatihan; d. pelayanan keimigrasian; e. pelayanan kekayaan intelektual; f. pelayanan kesehatan rumah sakit; dan g. kegiatan kerja sama dengan pihak lain dalam rangka pembinaan kemandirian warga binaan pemasyarakatan. Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf f ditetapkan dalam Lampiran Peraturan Pemerintah ini. Tarif atas jenis Peneriman Negara Bukan Pajak atas kegiatan kerja sama dengan pihak lain dalam rangka pembinaan kemandirian warga binaan pemasyarakatan sebagaimana dimaksud pada ayat (1) huruf g sebesar nilai nominal yang tercantum dalam kontrak kerja sama.(l) (2) (3) 2.Di. PRESIDEN RE PLJ E LIK IN DO N ESI,\\ -5- 2. Di antara Pasal 4 dan Pasal 5 disisipkan 2 (dua) pasal, yakni Pasal 4A dan 4B sehingga berbunyi sebagai berikut: Pasal 4A Terhadap Jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan kekayaan intelektual benrpa biaya fiasa) tahunan Paten bagi Usaha Mikro, Usaha Kecil, Lembaga Pendidikan, dan Litbang Pemerintah dikenakan tarif sebesar 10% (sepuluh persen) dari tarif yang tercantum dalam Lampiran angka V huruf B nomor 25 huruf a dan nomor 26 huruf a Peraturan Pemerintah ini. Pasal 4El Ketentuan lebih lanjut mengenai syarat dan tata cara pengenaan tarif pada pelayanan kekayaan intelektual bagi Usaha Mikro, Usaha Kecil, kmbaga Pendidikan, dan Litbang Pemerintah diatur dalam Peraturan Menteri Hukum dan Hak Asasi Manusia dengan persetujuan Menteri Keuangan. 3. Ketentuan dalam Lampiran angka I mengenai Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berasal dari Pelayanan Jasa Hukum diubah sehingga berbunyi sebagai berikut: I. PELAYANAN. . . PRES IDENI REFrU LlLlt( I t{DOl.lESlA -6- JEMS PINERIMAAN NEGARA BT'KAIT PA\"IAK SATUAIT TARIF I. PEI,AYANAN JASA HUKUM A. BADAN HUKUM 1. Persetujuan Pemakaian Nama PerseroanPer PersetujuanRp 100.000,00 2. Pengesahan Badan Hukum Perseroan a. Modal Dasar paling banyak Rp25.000.000,00 (Dua Puluh Lima Juta Rupiah)Per PermohonanRp 200.000,00 b. Modal Dasar lebih dari Rp25.000.000,00 (Dua Puluh Lima Juta Rupiah) sampai dengan paling banyak Rp 1.000.000.000,00 (Satu Milyar Rupiah)Per PermohonanRp 500.000,00 c. Modal Dasar lebih dari Rp 1.000.000.000,00 (Satu Mrlyar Rupiah)Per PermohonanRp 1.000.000,00 3. Persetujuan Pemakaian Nama dan Pengesahan Badan Hukum Perseroan a. Modal Dasar paling banyak Rp25.000.000,00 (Dua Puluh Lima Juta Rupiah)Per PermohonanRp 300.000,00 b. Modal Dasar lebih dari Rp25.000.000,00 (Dua Puluh Lima Juta Rupiah) sampai dengan paling banyak Rp 1.000.000.000,00 (Satu Milyar Rupiah)Per PermohonanRp 600.000,00 c. Modal Dasar lebih dari Rp 1.000.000.000,00 (Satu Milyar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "600.000,00 c. Modal Dasar lebih dari Rp 1.000.000.000,00 (Satu Milyar Rupiah)Per PermohonanRp 1.100.000,00 4. Persetujuan Perubahan Anggaran Dasar PerseroanPer PermohonanRp 1.000.000,00 5. Informasi Tentang Data Perseroan dalam Daftar PerseroanPer Permohonan Per PerseroanRp 500.000,00 6. Pemberian Salinan Keputusan Menteri Mengenai Pengesahan Badan Hukum Perseroan yang Hilang atau RusakPer Surat KeputusanRp 1.OO0.OOO,OO 7.Pemberian... #ru*ripn4? PRES IDEI\\I REPUELIK INIDONIESi,\\ -7- JEMS PEITERIMAAIT NEGARA BIIKAIT PA.IAII SATUAN TARIF 7. Pemberian Salinan Keputusan Menteri Mengenai Persetujuan Perubahan Anggaran Dasar Perseroan yang Hilan6 atau RusakPer Surat KeputusanRp 1.000.000,00 8. Pencarian/unduh (search/ dounloadl data Perseroan Secara OnlinePer PencarianRp 50.000,00 9. Pengesahan Akta Pendirian PerkumpulanPer PermohonanRp 25O.OOO,OO 10. Persetujuan Perubahan Anggaran Dasar PerlmmpulanPer PermohonanRp 250.000,00 11. Pemberian Salinan Keputusan Menteri Mengenai Pengesahan Perkumpulan yang Hilang atau RusakPer Surat KeputusanRp 250.OOO,OO 12. Pemberian Salinan Keputusan Menteri Mengenai Persetujuan Perubahan Anggaran Dasar Perkumpulan yang Hilang atau RusakPer Surat KeputusanRp 250.000,00 13. Persetujuan Pemakaian Nama Yayasan Per PersetujuanRp 1OO.OOO,0O 14. Pengesahan Akta Pendirian Yayasan Per PermohonanRp 250.000,00 15. Persetujuan Perubahan Anggaran Dasar YayasanPer PermohonanRp 250.000,00 16. Pemberitahuan Perubahan Anggaran Dasar YayasanPer PermohonanRp 100.000,00 17. Pemberian Salinan Keputusan Menteri Mengenai Pengesahan Yayasan yang Hilang atau RusakPer Surat KeputusanRp 250.000,00 18. Pemberian Salinan Keputusan Menteri Mengenai Persetujuan Perubahan Anggaran Dasar Yayasan yang Hilang atau RusakPer Surat KeputusanRp 250.000,00 19. Pencarian PRES I DEN REPLJBLI}( INDONIESIA -8- JEMS PENERIMAAIT NEGARA BI'NAIT PA.IAK SATUAN TARIF 1 9. Pencarian/unduh (search/ downloaQ data Yayasan Secara OnlinePer PencarianRp 50.000,00 B. PERDATA UMUM 1. Pemberian Salinan Keputusan Menteri yang Berkaitan dengan Hukum Perorangan yaitu Periztnar; Perubahan, atau Penambahan Nama Keluarga yang Hilang atau RusakPer Surat KeputusanRp 150.000,00 2. Legalisasi Tanda Tangan yang Tercantum dalam DokumenPer DokumenRp 25.000,00 3. Persetujuan Penggunaan Ahli Hukum Warga Negara Asing yang Dipekerjakan pada Kantor Konsultan Hukum IndonesiaPer Orang Per TahunRp 1.0O0.0OO,OO 4. Persetujuan Perpanjangan Penggunaan Ahli Hukum Warga Negara Asing yang Dipekerjakan pada Kantor Konsultan Hukum IndonesiaPer Orang Per TahunRp 1.000.000,00 C. NOTARIAT 1. Pengangkatan Notaris a. Provinsi DKI Jakarta 1) Kota Administrasi Jakarta SelatanPer OrangRp 100.000.000,00 2l Kota Administrasi Jakarta BaratPer OrangRp 100.000.000,00 3) Kota Administrasi Jakarta PusatPer OrangRp 100.000.000,00 4l Kota Administrasi Jakarta UtaraPer OrangRp 10O.0O0.OOO,OO 5) Kota Administrasi Jakarta TimurPer OrangRp IOO.OOO.OOO,OO b.Provinsi... FRES I DEN RF-PU ELI t..: I i{ DO I'.I ES I,A -9- JEMS PENERIMAAII NEGARA BIIKAN PA.IAK SATUAN TARIF b. Provinsi Jawa Barat 1) Kota Bandung Per OrangRp 50.000.000,00 2l KotaBekasi Per OrangRp 25.000.000,00 3) Kabupaten Bekasi Per OrangRp 25.000.000,00 4) Kota Depok Per OrangRp 25.000.000,00 5) Kota Bogor Per OrangRp 25.000.000,00 6) Kabupaten Bogor Per OrangRp 25.000.000,00 c. Provinsi Banten 1) Kota Tangerang Per OrangRp 25.000.000,00 2) Kota Tangerang Selatan Per OrangRp 25.000.000,00 3) Kabupaten Tangerang Per OrangRp 25.000.000,00 d. Provinsi Jawa Timur 1)Kota Surabaya Per OrangRp 50.000.000,00 2l Kabupaten Sidoarjo Per OrangRp 25.OOO.OO0,0O e. Provinsi DI Yograkarta 1) Kota Yoryakarta Per OrangRp 25.000.000,00 2l Kabupaten Sleman Per OrangRp 25.000.000,00 3) Kabupaten Bantul Per OrangRp 25.000.000,00 f. Provinsi Jawa Tengah 1) Kota Semarang Per OrangRp 50.000.000,00 2) Kota Surakarta Per OrangRp 25.000.000,00 g. Provinsi PRES IDENI REPUBI-II( II\\DONESIA _10_ JEMS PEIIERIMAAI{ NEGARA BI'KAIT PA.IAK SATUAN TARIF",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "REPUBI-II( II\\DONESIA _10_ JEMS PEIIERIMAAI{ NEGARA BI'KAIT PA.IAK SATUAN TARIF g. Provinsi Sumatera Utara 1) Kota Medan Per OrangRp 50.000.000,00 2l Kabupaten Deli Serdang Per OrangRp 25.000.000,00 h. Provinsi Sulawesi Selatan 1) Kota Makassar Per OrangRp 50.000.000,00 2l Kabupaten Gowa Per OrangRp 25.OOO.OOO,OO i. Kota Batam Per OrangRp 25.000.000,00 j.Kota Pekanbaru Per OrangRp 25.000.000,00 k. Provinsi Bali 1) Kota Denpasar Per OrangRp 25.000.000,00 2l Kabupaten Badung Per OrangRp 25.000.000,00 3) Kabupaten Gianyar Per OrangRp 25.000.000,00 2. Pengangkatan Notaris dengan Wilayah Kerja di Luar Kota-Kota yang Tersebut dalam Huruf a sampai dengan Huruf kPer OrangRp 1.OOO.OOO,OO 3. Pengangkatan Notaris Pindahan a. Provinsi DKI Jakarta 1) Kota Administrasi Jakarta SelatanPer OrangRp 100.000.000,00 2) Kota Administrasi Jakarta BaratPer OrangRp 100.000.000,00 3) Kota Administrasi Jakarta PusatPer OrangRp 100.000.000,00 4l Kota Administrasi Jakarta UtaraPer OrangRp 100.000.000,00 5) Kota Administrasi Jakarta TimurPer OrangRp IOO.OOO.OOO,OO b. Provinsi PRES I DEN REPLJBLIT( INDONIESIA -11- JEMS PENERIMAAI{ NEGARA BI'KAN PA^'AI( SATUAIT TARIF b. Provinsi Jawa Barat 1)Kota Bandung Per OrangRp 50.000.000,00 2l Kota Bekasi Per OrangRp 25.000.000,00 3) Kabupaten Bekasi Per OrangRp 25.000.000,00 4lKota Depok Per OrangRp 25.000.000,00 5) Kota Bogor Per OrangRp 25.000.000,00 6) Kabupaten Bogor Per OrangRp 25.OOO.OO0,OO c. Provinsi Banten 1) Kota Tangerang Per OrangRp 25.000.000,00 2l Kota Tangerang Selatan Per OrangRp 25.000.000,00 3) Kabupaten Tangerang Per OrangRp 25.000.000,00 d. Provinsi Jawa Timur 1) Kota Surabaya Per OrangRp 5O.OO0.00O,OO 2l Kabupaten Sidoarjo Per OrangRp 25.000.000,00 e. Provinsi DI Yoryakarta 1) Kota Yoryakarta Per OrangRp 25.000.000,00 2l Kabupaten Sleman Per OrangRp 25.000.000,00 3) Kabupaten Bantul Per OrangRp 25.000.000,00 f. Provinsi Jawa Tengah 1) Kota Semarang Per OrangRp 50.000.000,00 2l Kota Surakarta Per OrangRp 25.000.000,00 g. Provinsi PRES I DEN REPUBL.IK. II.JDOI.IESIA -L2- JEMS PEtrTERIMAAIT NEGARA BIIKAN PA.IAK SATUAN TARIF g. Provinsi Sumatera Utara 1) Kota Medan Per OrangRp 50.000.000,00 2l Kabupaten Deli Serdang Per OrangRp 25.000.000,00 h. Provinsi Sulawesi Selatan 1) Kota Makassar Per OrangRp 50.000.000,00 2l Kabupaten Gowa Per OrangRp 25.000.000,00 i. Kota Batam Per OrangRp 25.000.000,00 j. Kota Pekanbaru Per OrangRp 25.000.000,00 k. Provinsi Bali 1) Kota Denpasar Per OrangRp 25.000.000,00 2l Kabupaten Badung Per OrangRp 25.000.000,00 3) Kabupaten Gianyar Per OrangRp 25.000.000,00 4. Pengangkatan Notaris Pindahan dengan Wilayah Kerja di Luar Kota- Kota yang Tersebut dalam Huruf a sampai dengan Huruf kPer OrangRp 1.500.000,00 5. Pemberian Penggantian Surat Keputusan Menteri Tentang Pengangkatan Notaris Karena Hilang Atau RusakPer OrangRp 1.000.000,00 6. Perpanjangan Masa Jabatan Notaris a. Provinsi DKI Jakarta 1) Kota Administrasi Jakarta SelatanPer OrangRp 25.000.000,00 2l Kota Administrasi Jakarta BaratPer OrangRp 25.000.000,00 3) Kota Administrasi Jakarta PusatPer OrangRp 25.000.000,00 4) Kota PRES IDEN REPUELIK INDONESIA -13- JENIS PENERIMAAIT NDGARA BI'KAIT PA.IAK SATUAIT TARIF 4l Kota Administrasi Jakarta UtaraPer OrangRp 25.0OO.OOO,OO 5) Kota Administrasi Jakarta TimurPer OrangRp 25.000.000,00 b. Provinsi Jawa Barat 1)Kota Bandung Per OrangRp 25.OO0.OO0,OO 2l Kota Bekasi Per OrangRp 15.000.000,00 3) Kabupaten Bekasi Per OrangRp 15.000.000,00 4l Kota Depok Per OrangRp 15.000.000,00 5) Kota Bogor Per OrangRp 15.000.000,00 6) Kabupaten Bogor Per OrangRp 15.000.000,00 c. Provinsi Banten 1) Kota Tangerang Per OrangRp 15.000.000,00 2l Kota Tangerang Selatan Per OrangRp 15.000.000,00 3) Kabupaten",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "15.000.000,00 2l Kota Tangerang Selatan Per OrangRp 15.000.000,00 3) Kabupaten Tangerang Per OrangRp 15.OOO.OOO,OO d. Provinsi Jawa Timur 1) Kota Surabaya Per OrangRp 15.000.000,00 2l Kabupaten Sidoarjo Per OrangRp 15.000.000,00 e. Provinsi DI Yoryakarta 1) Kota Yoryakarta Per Orang . Rp 15.000.000,00 2l Kabupaten Sleman Per OrangRp 15.000.000,00 3) Kabupaten Bantul Per OrangRp 15.000.000,00 f. Provinsi Jawa Tengah 1) Kota Semarang Per OrangRp 25.000.000,00 2l Kota Surakarta Per OrangRp 15.OO0.OOO,OO g. Provinsi PRES I DEN REPUBLIK INDONESIA -t4- JENIS PENERIMAAI{ NEGARA BI'KAN PA.IAK SATUAN TARIF g. Provinsi Sumatera Utara 1) Kota Medan Per OrangRp 25.000.000,00 2l Kabupaten Deli Serdang Per OrangRp 15.000.000,00 h. Provinsi Sulawesi Selatan 1)Kota Makassar Per OrangRp 25.000.000,00 2l Kabupaten Gowa Per OrangRp 15.000.000,00 i. Kota Batam Per OrangRp 15.000.000,00 j. KotaPekanbaru Per OrangRp 15.000.000,00 k. Provinsi Bati 1)Kota Denpasar Per OrangRp 15.000.000,00 2l Kabupaten Badung Per OrangRp 15.000.000,00 3) Kabupaten Gianyar Per OrangRp 15.OO0.OOO,OO 7. Perpanjangan Masa Jabatan Notaris dengan Wilayah Kerja di Luar Kota- Kota yang Tersebut dalam Huruf a sampai dengan Huruf kPer OrangRp 7.500.000,00 8. Persetujuan Perubahan Data (Nama, Gelar, dan Alamat Kantor) NotarisPer OrangRp 250.000,00 9. Pelantikan dan Penyumpahan Notaris Baru/ Notaris PenggantiPer OrangRp 2.500.000,00 10. Pelantikan dan Penyumpahan Notaris PindahanPer OrangRp 2.500.000,00 11. Penerbitan Sertifikat Blanko Cuti Jabatan NotarisPer OrangRP 250.000,00 12. Pencarian/unduh (search/download) data Protokol Notaris Secara OnlinePer PencarianRp 5O.OOO,OO D. HARTA PRES IDEN REPUBLIK INDONESIA -15- JEMS PENERIMAAN NDGARA BI'KAN PA.IAK SATUAN TARIF D. HARTA PENINGGAI,AN 1. Pendaftaran Wasiat Secara Online Per PendaftaranRp 100.000,00 2. Pemberian Surat Keterangan Surat WasiatPer Surat Keterangan WasiatRp 250.000,00 3. Pemberian Tanda Terdaftar Sebagai Kurator dan PengurusPer Orang Per 5 TahunRp 5.000.000,00 4. Persetujuan Perpanjangan Tanda Terdaftar Sebagai Kurator dan PengurusPer Orang Per 5 TahunRp 10.000.000,00 5. Pemberian Salinan Tanda Terdaftar Sebagai Kurator dan Pengurus yang Hilang atau RusakPer OrangRp 5.000.000,00 E. FIDUST,A 1. Pendaftaran Jaminan Fidusia a. Untuk Nilai Penjaminan sampai dengan Rp50.000.000,00 (Lima Puluh Juta Rupiah)Per SertifikatRp 50.000,00 b. Untuk Nilai Penjaminan di atas Rp50.000.000,00 (Lima Puluh Juta Rupiah) sampai dengan Rp 1O0.OOO.OOO,O0 (Seratus Juta Rupiah)Per SertifikatRp 100.000,00 c. Untuk Nilai Penjaminan di atas Rp 100.O00.000,00 (Seratus Juta Rupiah) sampai dengan Rp250.000.000,00 (Dua Ratus Lima Puluh Juta Rupiah)Per SertifikatRp 200.000,00 d. Untuk Nilai Penjaminan di atas Rp25O.O0O.OOO,00 (Dua Ratus Lima Puluh Juta Rupiah) sampai dengan RpSOO.0O0.OO0,OO (Lima Ratus Juta Rupiah)Per SertifikatRp 450.OOO,OO e. Untuk PRES IDEN REPUBLIK INDONIESIA _16_ JENIS PENERIMAAN NEGARA BIIKAT{ PA.IAK SATUAT{ TARIF e. Untuk Nilai Penjaminan di atas RpSOO.OOO.OOO,O0 (Lima Ratus Juta Rupiah) sampai dengan Rp 1.O00.0O0.OOO,OO (Satu Miliar Rupiah)Per SertifrkatRp 850.000,00 f. Untuk Penjaminan di atas Rp 1.000.000.000,00 (Satu Milyar Rupiah) sampai dengan Rp 1O0.O0O.OOO.O0O,OO (Seratus Miliar Rupiah)Per SertifikatRp 1.800.000,00 g. Untuk Penjaminan di atas Rp 1 00.000.000.000,00 (Seratus Miliar Rupiah) sampai dengan Rp500.000.000.000,00 (Lima Ratus Miliar Rupiah).Per SertifikatRp 3.5O0.0OO,OO h. Untuk Penjaminan di atas RpSOO.OOO.OOO.O0O,O0 (Lima Ratus Miliar Rupiah) sampai dengan Rp 1.OOO.OOO.0OO.000,O0 (Satu Triliun Rupiah)Per SertifikatRp 6.800.000,00 i. Untuk Penjaminan di atas Rp 1.000.000.000.000,00 (Satu Triliun Rupiah)Per SertifikatRp 13.300.000,00 2. Permohonan Perubahan Hal yang Tercantum dalam Sertifikat Jaminan FidusiaPer PermohonanRp 25O.OOO,OO 3. Pencarian/unduh (search/ downloadl",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Sertifikat Jaminan FidusiaPer PermohonanRp 25O.OOO,OO 3. Pencarian/unduh (search/ downloadl data Fidusia Secara OnlinePer PencarianRp 50.000,00 4. Perbaikan data fidusia sesuai Akta yang bukan merupakan nilai nominal jaminanPer PermohonanRp 50.000,00 F. PENGAMBILAN SIDIK JARI UNTUK DIRUMUS 1. Pemberian Keterangan Rumusan dan Identifikasi Sidik Jari Secara Elektronik atau Non ElektronikPer OrangRp 50.000,00 2. Permintaan PRES IDEN REPUBLIK INDONESIA -t7- JENIS PENERIMAAI{ NEGARA BI'KAI{ PA.IAK SATUAIII TARIF 2. Permintaan Perumusan Sidik Jari yang InsidentilPer OrangRp 5O.00O,OO G. PARTAI POLITTK 1. Pengesahan Badan Hukum Fartai PolitikPer PermohonanRp 50.000.000,00 2. Perubahan Kepengurusan Partai PolitikPer PermohonanRp 5.000.000,00 3. Perubahan Anggaran Dasar dan Anggaran Rumah Tangga Badan Hukum Partai PolitikPer PermohonanRp 5.000.000,00 4. Pemberian Salinan Keputusan Menteri Mengenai Pengesahan Badan Hukum Partai Politik yang Hilang atau RusakPer PermohonanRp 5.000.000,00 5. Pemberian Salinan Keputusan Menteri Mengenai Persetujuan Perubahan Anggaran Dasar Dan Anggaran Rumah Tangga Badan Hukum Partai Politik yang Hilang atau RusakPer Permohonan5.000.000,00 Rp 6. Pencarian/unduh (search/ downloadl data Pengurus Partai Politik Secara OnlinePer PencarianRp 50.000,00 H. KEWARGANEGARAAN 1. Pewarganegaraan/Naturalisasi Berdasarkan Permohonan Warga Negara AsingPer PermohonanRp 5O.OOO.O0O,OO 2. PewarganegaraanBerdasarkan PerkawinanPer PermohonanRp 2.500.000,00 3. Pemberian Salinan Keputusan Menteri Mengenai Pewarganegaraan Berdasarkan Perkawinan yang Salinannya Rusak atau HilangPer PermohonanRp 1.000.000,00 4. Permohonan PRES I DEN REPUBLIK II\\IDONESIA -18- JEMS PEITERIMAAII NDGARA BI'KAN PA\"'AI( SATUAN TARIF 4. .Permohonan untuk Memperoleh Kewarganegaraan Republik Indonesia Bagi Anak Berdasarkan Perkawinan CampuranPer PermohonanRp 1.000.000,00 5. Permohonan Salinan Keputusan Menteri Mengenai Kewargane garaan Republik Indonesia Bagi Anak Berdasarkan Perkawinan CampuranPer PermohonanRp 1.000.000,00 6. Pewarganegaraam Bagi Orang Asing yang Telah Berjasa Kepada Negara atau Dengan Alasan untuk Kepentingan NegaraPer PermohonanRp 2.500.000,00 7. Permohonan Memilih Kewarganegaraan RI Bagi Anak BerkewarganegaraEul GandaPer PermohonanRp 1.000.000,00 8. Permohonan Salinan Keputusan Menteri tentang Menyatakan Memilih Kewarganegaraan Bagi Anak Berkewarganegaraan GandaPer PermohonanRp 1.000.000,00 9. Permohonan Memperoleh Kembali Kewarganegaraan IndonesiaPer PermohonanRp 750.000,00 10. Permohonan Salinan Keputusan Menteri tentang Memperoleh Kembali Kewarganegaraan IndonesiaPer PermohonanRp 1.000.000,00 1 1. Surat Keterangan tentang Kehilangan Kewargane garaan IndonesiaPer PermohonanRp 500.000,00 12. Pencarian/unduh ls e arch/ doutnlo ad) data Kewarganegaraan Secara OnlinePer PencarianRp 50.000,00 I. PENCARIAN/UNDUH (SEARCH/ DOWNLOAD) DATA PPNS SECARA ONLINEPer PencarianRp 50.OOO,OO 4. Ketentuan R E P u J.Tnt t,',?ot5 * . r, o _L9_ 4. Ketentuan dalam Lampiran angka II mengenai Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berasal dari Pelayanan Harta Peninggalan diubah sehingga berbunyi sebagai berikut: JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF II. PELAYANAN HARTA PENINGGAI.AN A. PEMBERI.AN BERITA ACARA DAN SALINAN SURAT 1. Berita Acara Penyumpahan Per Berita AcaraRp 50.000,00 2. Pembuatan Berita Acara Kehamilan Per PermohonanRp 5O.OO0,O0 3. Salinan Surat a. Berita Acara Penghadapan Per LembarRp 10.000,00 b. Berita Acara Pencatatan Harta Peninggalan / Harta Persekutuan, Harta KekayaanPer LembarRp 10.000,00 c. Berita Acara Pembuatan PenyumpahanPer LembarRp 10.000,00 d. Surat Keterangan Hak Waris Per l,embarRp 1O.OOO,0O B. PENDAFTARAN AKTA WASI.AT Per AktaRp 100.000,00 C. BERITA ACARA PEMBUKAAN DAN PEMBACAAN WASIAT TERTUTUP/RAHASIAPer WasiatRp 250.000,00 D. PEMBUATAN SURAT KETERANGAN HAK WARISPer SuratRp 100.000,00 E. SURAT KETERANGAN PERSETUJUAN KEPADA WALI/PENGAMPU UNTUK MENJUAL HARTA PENINGGALAN/KEKAYAANPer SuratRp 1OO.00O,OO F. PENJUAI,AN PRES IDEN REPUBLIK INDONESIA -20- JENTS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF F. PENJUAI\"AN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "-20- JENTS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF F. PENJUAI\"AN DAN PENYELESAIAN HARTA KEKAYAAN KETIDAKHADIRAN, TIDAK TERURUS, DAN KEPAILITAN 1. Penjualan Harta Kekayaan a. Barang Tetap Per BudelRp 2,5 o/o Dari Hasil Penjualan b. Barang Bergerak Per BudelRp 2,5 o/o Dari Hasil Penjualan 2. Penyelesaian Harta Kekayaan Solvent Dalam Hal a. Balai Harta Peninggalan Selaku Pelaksana (Wali Sementarg., Harta Tak Terurus)Per BudelRp 7 %Dari Jumlah Harta Peninggalan b. Ketidakhadiran Per BudelRp 7 o/oDaiJumlah Harta Kekayaan c. Balai Harta Peninggalan Selaku Pengurus dan Pengelola Harta Kekayaan Ketidakhadiran dan Harta Peninggalan Tidak Terurus dan Pengurusan Berakhir Sebelum Batas Waktu PenyelesaianPer BudelRp 3,57o Dari Jumlah Seluruh Kekayaartl Harta Peninggalan d. Batai Harta Peninggalan Selaku Wali PengawasPer BudelRp 3,75 o/o Dari Jumlah Seluruh Harta Peninggalan Dan 1,5 7o Dari Jumlah Hutang Peninggalan e. Dalam Hal Batai Harta Peninggalan Selaku Wali Pengawas dan Pengurusan Berakhir Sebelum Waktunya.Per BudelRp 2 o/o Dari Jumlah Kekayaan G. PENGURUSAN PRES IDEN REPUBLIK INDONESIA -21- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF G. PENGURUSAN HARTA KEKAYAAN DAI.,AM PENGELOI,AAN BAI.AI HARTA PENINGGAI,AN 1. Dalam Hal Balai Harta Peninggalan Selaku PelaksanaPer BudelRp O,25 o/o Dari Kekayaan Per 2. Dalam Hal Pengurusan oleh Balai Harta Peninggalan Selaku Pelaksana Selesai Sebelum Berakhirnya Tahun Takwim.Per BudelRp 0,35 % Dari Kekayaan 3. Dalam Hal Balai Harta Peninggalan Selaku Pengampu PengawasPer BudelRp O,5 7o Dari Kekayaan Pertahun Takwim 4. Dalam Hal Pengurusan oleh Balai Harta Peninggalan Selaku Pengampu Pengawas Selesai Sebelum Berakhirnya Tahun Taktrdm.Per Bude1Rp O,25 o/o Dari Kekayaaan H. KEPAILITAN 1. Dalam Hal Kepailitan Berakhir dengan Perdamaian a. Nilai utang sampai dengan RpSO.OO0.00O.O0O,OO (Lima Puluh Miliar Rupiah)Per BudelRp S%Darinilai utang yang harus dibayar b. Nilai utang di atas Rp50.000.000.000,00 (Lima Puluh Miliar) s.d. Rp250.000.000.000,00 (Dua Ratus lima Puluh Miliar Rupiah)Per BudelRp 3%Darinilai utang yang harus dibayar c. Nilai utang di atas Rp25O.OOO.OOO.OOO,0O (Dua Ratus lima Puluh Miliar Rupiah) s.d. RpSOO.OOO.OOO.OOO,OO (Lima Ratus Miliar Rupiah)Per BudelRp 2 o/o Dari nilat utang yang harus dibayar D. Nilai PRES I DEN REPUBLIK INDOI.IESIA -22- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF d. Nilai utang di atas Rp500.000.000.000,00 (Lima Ratus Miliar Rupiah)Per BudelRp 1%Darinilai utang yang harus dibayar 2.Dalam Hal Kepailitan Berakhir Dengan Pemberesan: a. Nilai Hasil Pemberesan sampai dengan RpSO.O00.O0O.OOO,OO (Lima Puluh Miliar Rupiah)Per BudelRp 8%darinilai hasil pemberesan di luar utang b. Nilai Hasil Pemberesan di atas RpSO.OOO.OOO.OOO,00 (Lima Puluh Miliar) s.d. Rp250.000.000.000,00 (Dua Ratus lima Puluh Miliar Rupiah)Per BudelRp 6%darinilai hasil pemberesan di luar utang c. Nilai Hasil Pemberesan di atas Rp25O.000.OOO.OOO,O0 (Dua Ratus lima Puluh Miliar Rupiah) s.d. Rp500.000.000.000,00 (Lima Ratus Miliar Rupiah)Per BudelRp 4 o/o dari nilat hasil pemberesan di luar utang d. Nilai Hasil Pemberesan di atas Rp500.000.000.000,00 (Lima Ratus Miliar Rupiah)Per BudelRp 2 o/o dai nilai hasil pemberesan di luar utang 3. Dalam Hal Pernyataan Pailit Ditolak di Tingkat Kasasi atau Peninjauan Kembali (PK)Per BudelRp I o/o dari harta debitur apabila debitur sebagai pemohon atau Lo/o dari tagihan apabila kreditur sebagai pemohon 5. Ketentuan R E P u JrTo= =,',?5|* . =' o -23- 5. Ketentuan dalam Lampiran angka IV mengenai Jenis dan Tarif",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "5. Ketentuan dalam Lampiran angka IV mengenai Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berasal dari Pelayanan Keimigrasian diubah sehingga berbunyi sebagai berikut: JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF ry. PELAYANAN KEIMIGRASIAN A. DOKUMEN PER.IALANAN REPUBLIK INDONESI,A 1. Paspor Biasa 48 Halaman untuk WNIPer BukuRp 3OO.O00,OO 2. Paspor Biasa Elektronis (E- Passpor\\ 48 Halaman untuk WNIPer BukuRp 600.000,00 3. Paspor Biasa 24 HaJarnan untuk WNIPer BukuRp 100.000,00 4. Paspor Biasa Elektronis (E- Passpor$ 24 Hala,nan untuk WNIPer BukuRp 350.000,00 5. Surat Perjalanan Laksana Paspor untuk WNI PeroranganPer BukuRp 50.000,00 6. Surat Perjalanan Laksana Paspor untuk WNI Dua Orang atau LebihPer BukuRp 1O0.OOO,O0 7. Surat Perjalanan Laksana Paspor untuk Orang AsingPer BukuRp 100.000,00 8. Paspor Biasa 24 HaJanarr Pengganti yang Hilang yang Masih BerlakuPer BukuRp 200.000,00 9. Paspor Biasa 24 Halanarr Pengganti yang Rusak yang Masih BerlakuPer BukuRp 100.000,00 1O. Paspor Biasa Elektronis (E- Passportl 24 Halarrtan Pengganti yang Hilang yang Masih BerlakuPer BukuRp SOO.OOO,OO 11. Paspor. PRES IDEN REPUBLIK INDONESiA -24- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 11. Paspor Biasa Elektronis (E- Pas sportl 24 HaJastan Pengganti yang Rusak yang Masih BerlakuPer BukuRp 350.000,00 12. Paspor Biasa 48 Halaman Pengganti yang Hilang yang Masih BerlakuPer BukuRp 600.000,00 13. Paspor Biasa 48 Halaman Pengganti yang Rusak yang Masih BerlakuPer BukuRp 300.000,00 14. Paspor Biasa Elektronis (E- Passportl 48 Halaman Pengganti yang Hilang yang Masih BerlakuPer BukuRp 1.200.000,00 15. Paspor Biasa Elektronis (E- Passportl 48 Halaman Pengganti yang Rusak yang Masih BerlakuPer BukuRp 600.000,00 16. Paspor Biasa 24 HaJa,nart Pengganti yang Hilang/ Rusak yang Masih Berlaku Disebabkan Karena Bencana Alam dan Awak Kapal yang Kapalnya TenggelamPer BukuRp 100.000,00 17. Paspor Biasa Elektronis (E- Passpor\\ 24 Halanan Pengganti yang Hilang/Rusak yang Masih Berlaku Disebabkan Karena Bencana Alam dan Awak Kapal yang Kapalnya TenggelamPer BukuRp 350.000,00 18. Paspor Biasa 48 Halaman Pengganti yang Hilang/ Rusak yang Masih Berlaku Disebabkan Karena Bencana Alam dan Awak Kapal yang Kapalnya TenggelamPer BukuRp 300.000,00 19. Paspor Biasa Elektronis (E- Passportl 48 Halaman Pengganti Yang Hilang/Rusak yang Masih Berlaku Disebabkan Karena Bencana Alam dan Awak Kapal yang Kapalnya TenggelamPer BukuRp 600.000,00 20. Pas PR ES I DEN REPUBLIK INIDONESIA -25- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 20. Pas Lintas Batas Perorangan Per BukuRp 0,00 21. Pas Lintas Batas Keluarga Per BukuRp O,0O B. VISA 1. Visa KunjungEul Per Orangus$ s0.00 2. Visa Kunjungan Beberapa KaIi Perjalanan Dihitung Per TahunPer Orangus$ 110.00 3. Visa Kunjungan Saat Kedatangan a. Masa Berlaku 7 (Tujuh ) Hari Khusus pada Kawasan Ekonomi Khusus (KEK)Per Orangus$ ls.oo b. 30 (Tiga Puluh) Hari Per Orangus$ 3s.00 4. Visa Tinggal Terbatas a. Paling Lama 6 (Enam) Bulan Per Orangus$ ss.00 b. 1 (Satu) Tahun Per Orangus$ 105.00 c. 2 (Dua) Tahun Per Orangus$ 180.00 d. Paling Lama 5 (Lima) Tahun, khusus pada Kawasan Ekonomi Khusus (KEK)Per Orangus$ 250.00 5. Visa Tinggal Terbatas Saat Kedatangan untuk 30 (figa Puluh) HariPer OrangRp 700.000,00 6. Kawat Persetujuan Visa ke Perwakilan Republik Indonesia di Luar NegeriPer OrangRp 100.000,00 C.IZIN KEIMIGRASIAN 1. Izin Kunjungan dan Perpanj",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "NegeriPer OrangRp 100.000,00 C.IZIN KEIMIGRASIAN 1. Izin Kunjungan dan Perpanj an gan lzin Kunj un gan a. Pemberian Izin Kunjungan Per OrangRp 300.000,00 b. Setiap PRES I DEN REF]UBLIK INDONESIA -26- JENIS PENERIMAAN NEGARA BUKAN PA.]AK SATUAN TARIF b. Setiap Kali Perpanjangan Izin KunjunganPer OrangRp 300.000,00 2. Izin Tinggal Terbatas a. Saat Kedatangan Per OrangRp 450.000,00 b. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Lama 6 (Enam) BulanPer OrangRp 450.000,00 c. Izin Tinggal Terbatas Elektronik (E-KITAS) Masa Berlaku Paling Lama 6 (Enam) BulanPer OrangRp 650.000,00 d. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Lama 1 (Satu) TahunPer OrangRp 800.000,00 e. Izin Tinggal Terbatas Elektronik (E-KITAS) Masa Berlaku Paling Lama 1 (Satu) TahunPer OrangRp 1.000.000,00 f. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Lama 2 (Dua) TahunPer OrangRp 1.400.000,00 g. Izin Tinggal Terbatas Elektronik (e-KITAS) masa berlaku paling lama 2 (dua) tahunPer OrangRp 1.600.000,00 h. Izin Tinggal Terbatas Khusus pada Kawasan Ekonomi Khusus (KEK) masa berlaku paling lama 5 (lima) tahunPer OrangRp 3.500.000,00 3. Setiap KaIi Perpanjanganlzin Tinggal Terbatas a. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Lama 6 (Enam) BulanPer OrangRp 450.000,00 b.lzin7 PRES I DEN REPUBLIK INDONESIA -27- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b. Izin Tinggal Terbatas Elektronik (E-KITAS) Masa Berlaku Paling Lama 6 (Enam) BulanPer OrangRp 650.000,00 c. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Latn.a 1 (Satu) TahunPer OrangRp 800.000,00 d. Izin Tinggal Terbatas Elektronik (E-KITAS) Masa Berlaku Paling Lama 1 (Satu) TahunPer OrangRp 1.0O0.OOO,OO e. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Larna 2 (Dua) TahunPer OrangRp 1.400.000,00 f. Izin Tinggal Terbatas Elektronik (E-KITAS) Masa Berlaku Paling Lama 2 (Dua) TahunPer OrangRp 1.600.000,00 4. Penggantian Kartu Izin Tinggal Terbatas Karena Rusak atau Hilang dan Masih Berlaku a. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Lama 6 (Enam) BulanPer OrangRp 900.000,00 b. Izin Tinggal Terbatas Elektronik (E-KITAS) Masa Berlaku Paling Latna6 (Enam) BulanPer OrangRp 1.100.000,00 c. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Lama 1 (Satu) TahunPer OrangRp 1.8OO.OOO,OO d. Izin Tinggal Terbatas Elektronik (E-KITAS) Masa Berlaku Paling Lama I (Satu) TahunPer OrangRp 2.000.000,00 e.ldn . . . PRES IDEN REPUBLIK INDONESIA -28- JENIS PENERIMAAN NEGARA BUKAN PA.JAK SATUAN TARIF e. Izin Tinggal Terbatas Non Elektronik Masa Berlaku Paling Lama 2 (Dua) TahunPer OrangRp 2.800.000,00 f. Izin Tinggal Terbatas Elektronik (E-KITAS) Masa Berlaku Paling Lama 2 (Dua) TahunPer OrangRp 3.OOO.O00,O0 5. Izin Tinggal Terbatas untuk Pekerja di Perairan Indonesia, Perpanjangan, Penggantian, dan Penambahan Masa BerlakunyaPer OrangRp 700.000,00 6. Teraan Pemberian Izin Tinggal Terbatas untuk Pekerja di Perairan Indonesia, Perpanj angan, Penggantian, dan Penambahan Masa Berlakunya Pada Kantor ImigrasiPer OrangRp 150.000,00 7. Izin Tinggal Tetap Non Elektronik Masa Berlaku 5 (Lima) TahunPer OrangRp 3.500.000,00 8. Izin Tinggal Tetap Elektronik (E- KITAP) Masa Berlaku 5 (Lima) TahunPer OrangRp 3.700.000,00 9. Perpanjanganlzin Tinggal Tetap Non Elektronik untuk Jangka Waktu yang Tidak TerbatasPer OrangRp 10.000.000,00 10. Perpanjangan Izin Tinggal Tetap Elektronik (E-KITAP) untuk Jangka Waktu yang Tidak TerbatasPer OrangRp IO.2OO.OOO,OO 11. Penggantian Izin Tinggal Tetap Non Elektronik Masa Berlaku 5 (Lima)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Penggantian Izin Tinggal Tetap Non Elektronik Masa Berlaku 5 (Lima) Tahun Karena Rusak atau Hilang dan Masih BerlakuPer OrangRp 1.500.000,00 12. Penggantian PRES I DEN REPUBLIK INDONESIA -29- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 12. Penggantian Izin Tinggal Tetap Elektronik (E-KITAP) Masa Berlaku 5 (Lima) Tahun Karena Rusak atau Hilang dan Masih BerlakuPer OrangRp 1.7OO.OOO,0O 13. Penggantian Izin Tinggal Tetap Non Elektronik Untuk Jangka Waktu yang Tidak Terbatas Karena Rusak atau HilangPer OrangRp 3.000.000,00 14. Penggantian Izin Tinggal Tetap Elektronik (E-KITAP) untuk Jangka Waktu yang Tidak Terbatas Karena Rusak atau HilangPer OrangRp 3.200.000,00 D. rzrN MASUK KEMBALI (RE-E]V?Ry PERMTT) 1. Izin masuk kembali untuk beberapa kali perjalanan tidak lebih dari 6 (enam) bulanPer OrangRp 600.000,00 2. Izin masuk kembali untuk beberapa kali perjalanan lebih dari 6 (enam) bulan dan tidak lebih dari 1 (satu) tahunPer OrangRp 1.000.000,00 3. Izin masuk kembali untuk beberapa kali pe{alanan lebih dari 1 (satu) tahun dan tidak lebih dari2 (dua) tahunPer OrangRp 1.750.000,00 4. Izin masuk kembali untuk beberapa kali perjalanan lebih dari 2 (dua) tahun dan tidak lebih dari 5 (lima) tahun pada Kawasan Ekonomi Khusus (KEK)Per OrangRp 3.250.000,00 E. BIAYA PRES I DEN REPUBLIK INDONESIA -30- JENTS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF E. BIAYA BEBAN 1. Orang Asing yang Berada di Wilayah Indonesia Melampaui Waktu Tidak Lebih Dari 60 (Enam Pu1uh) Hari Dari lzin Keimigrasian yang Diberikan, Dihitung Per HariPer HariRp 300.000,00 2. Penanggungiawab Alat Angkut yang Tidak Memenuhi Pasal 19 Ayat (a) Undang-Undang Nomor 6 Tahun 2011 tentang KeimigrasianPer Alat AngkutRp 50.000.000,00 F. SMART CARD Per OrangRp 35O.O0O,OO G. TENTU PER.IAI.ANAN PEBISNIS ASI,A PACIFIC ECONOMIC COOPERATION (KPP APECI I APDC BUSflVESS TRAWL CARD (ABTC)Per OrangRp 2.5OO.OOO,OO H. KPPAPEC PENGGANTI YANG HII.ANG/ RUSAK YANG MASIH BERI,AKU DISEBABKAN KARENA KEI,AI,AIANPer OrangRp 3.000.000,00 I. FASILITAS KEIMIGRASTAN (AFFIDAVIT) BAGI ANAK BERKEWARGANEGARAAN GANDA NON ELEKTRONIKPer OrangRp 150.000,00 J. FASILITASKEIMIGRASIAN (AFFIDAVIT) BAGI ANAK BERKEWARGANEGARAAN GANDA ELEKTRONIKPer OrangRp 350.000,00 K. SURAT KETERANGAN KEIMIGRASI.AN Per OrangRp 3.000.000,00 L. JASA PENGGUNAAN TEKNOLOGI SISTEM INFORMASI MANAJEMEN KEIMIGRASIANPer PermohonanRp 55.000,00 6. Ketentuan. REPuJrT':t\",35I*r'o -31- 6. Ketentuan dalam Lampiran angka V mengenai Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berasal dari Pelayanan Kekayaan Intelektual diubah sehingga berbunyi sebagai berikut: JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF V. PELAYANAN KEKAYAAN INTELEKTUAL A. HAK CIPTA DAN DESAIN INDUSTRI 1. Permohonan Pendaftaran Suatu Ciptaan a. Usaha Mikro dan Usaha Kecil 1) Secara Elektronik (online) Per PermohonanRp 200.000,00 2l Secara Non Elektronik (manual)Per PermohonanRp 250.000,00 b. Umum 1) Secara Elektronik (online) Per PermohonanRp 400.000,00 2l Secara Non Elektronik (manual)Per PermohonanRp 500.000,00 2. Permohonan Pendaftaran Suatu Ciptaan Berupa Program Komputer a. Usaha Mikro dan Usaha Kecil U Secara Elektronik (online) Per PermohonanRp 300.000,00 2l Secara Non Elektronik (manual)Per PermohonanRp 350.000,00 b. Umum. PRES IDEN REPUBLIK INDONESIA -32- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b. Umum 1) Secara Elektronik (online) Per PermohonanRp 600.000,00 2l Secara Non Elektronik (manual)Per PermohonanRp 700.000,00 3. Permohonan Pencatatan Pemindahan Hak atas Suatu Ciptaan yang Terdaftar Dalam Daftar Umum Ciptaan.Per Nomor DaftarRp 150.000,00 4. Permohonan Perubahan Nama dan Alamat Suatu",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Nomor DaftarRp 150.000,00 4. Permohonan Perubahan Nama dan Alamat Suatu Ciptaan yang Terdaftar Dalam Daftar Umum Ciptaan.Per Nomor DaftarRp 100.000,00 5. Permohonan Petikan Tiap Pendaftaran Ciptaan Dalam Daftar Umum Ciptaan.Per Nomor DaftarRp 100.000,00 6. Permohonan Salinan Surat Pendaftaran Hak CiptaPer Nomor DaftarRp 100.000,00 7. Pencatatan Lisensi Hak Cipta. Per Nomor DaftarRp 100.000,00 8. Permohonaul Keterangan Tertulis Mengenai Ciptaan TerdaftarPer PermohonanRp 10O.OOO,O0 9. Permohonan Perbaikan Data Permohonan Pendaftaran CiptaanPer Permohonan Hak CiptaRp 100.000,00 1 0. Koreksi Surat Pendaftaran Ciptaan atas Kesalatran Data Permohonan Pendaftaran Ciptaan yang Disampaikan oleh Pemohon.Per Nomor DaftarRp 1OO.OOO,0O 11. Permohonan PRES IDEN REPUBLIK INDONESIA -33- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 1 l.Permohonan Pendaftaran Desain Industri a. Usaha Mikro dan Usaha Kecil 1) Secara Elektronik (onlinel a) Satu Desain industri Per PermohonanRp 250.000,00 b) Satu Kesatuan Desain (Set)Per PermohonanRp 550.000,00 2l Secara Non Elektronik (Manual) a) Satu Desain industri Per PermohonanRp 300.000,00 b) Satu Kesatuan Desain (Set)Per PermohonanRp 600.000,00 b. Umum 1) Secara Elektronik (onlinel a) Satu Desain industri Per PermohonanRp 800.000,00 b) Satu Kesatuan Desain (Set)Per PermohonanRp 1.250.000,00 2l Secara Non Elektronik (Manual) a) Satu Desain industri Per PermohonanRp 1.000.000,00 b) Satu Kesatuan Desain (Set)Per PermohonanRp 1.500.000,00 12.Pengajuan... PRES IDEN REPUBLIK INDONESIA -34- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 12. Pengajuan Keberatan atas Permohonan Desain Industri yang Diumumkan a. UMKM Per PermohonanRp 150.000,00 b. Non UMKM Per PermohonanRp 500.000,00 13. Permohonan Petikan Daftar Umum Desain IndustriPer PermohonanRp 15O.OOO,OO L4. Permohonan Dokumen Prioritas Desain IndustriPer Permohonan Desain IndustriRp 150.000,00 15. Permohonan Salinan Sertifikat Desain IndustriPer SertifikatRp 150.000,00 16. Pencatatan Pengalihan Hak Desain Industri a. UMKM Per Nomor DaftarRp 200.000,00 b. Non UMKM Per Nomor DaftarRp 550.000,00 17. Pencatatan Surat Perjanjian Lisensi Desain Industri.Per Nomor DaftarRp 350.000,00 18. Perubahan Nama dan atau Alamat Desain Industri a. UMKM Per Nomor DaftarRp 1OO.OO0,O0 b. Non UMKM Per Nomor DaftarRp 200.000,00 19. Pembatalan PRES IDEN REPUBLIK INDONESIA -35- JENIS PENERIMAAN NEGARA BUKAN PA.JAK SATUAN TARIF 19. Pembatalan Desain Industri a. UMKM Per PermohonanRp 0,00 b. Non UMKM Per PermohonanRp 200.000,00 20. Pengajuan Keberatan atas Putusan Penolakan Permohonan Desain Industri yang Ditolak Berdasarkan Pasal 2 dan Pasal4 a. UMKM Per Permohonan Desain IndustriRp 200.000,00 b. Non UMKM Per Permohonan Desain IndustriRp 400.000,00 21. Permohonan Keterangan Tertulis Mengenai Desain Industri TerdaftarPer Nomor DaftarRp 2OO.OOO,0O 22. Perrnohonan Perbaikan Data Permohonan Desain IndustriPer Nomor DaftarRp 200.000,00 23. Koreksi Sertifrkat Pendaftaran Desaian Industri atas Kesalahan Data Permohonan Pendaftaran Desain Industi yang Disampaikan PemohonPer Nomor DaftarRp 400.000,00 B. PATEN, DESAIN TATA LETAK SIRKUIT TERPADU, DAN RAHASIA DAGANG 1. Permohonan a. Permohonan Paten 1) Usaha PRES I DEN REPUBLIK INDONESIA -36- JEMS PENERIM&UV NEGAIRA BUKAN PA.JAK SATUAN TARIF 1) Usaha Mikro, Usaha Kecil, Lembaga Pendidikan, dan Litbang Pemerintah a) Secara Elektronik (online) Per PermohonanRp 350.000,00 b) Secara non Elektronik (manual)Per PermohonanRp 450.000,00 2) Umum a) Secara Elektronik (online) Per PermohonanRp 1.250.000,00 b) Secara non Elektronik (manual)Per PermohonanRp 1.500.000,00 b. Permohonan Paten Sederhana 1) Usaha Mikro, Usaha Kecil, Lembaga Pendidikan, dan Litbang Pemerintah a) Secara Elektronik (online) Per PermohonanRp 200.000,00 b) Secara non Elektronik (manual)Per PermohonanRp 250.000,00",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Per PermohonanRp 200.000,00 b) Secara non Elektronik (manual)Per PermohonanRp 250.000,00 2) Umum a) Secara Elektronik (online) Per PermohonanRp 800.000,00 b) Secara non Elektronik (manual)Per PermohonanRp 1.250.000,00 2. Tambahan Biaya Deskripsi Permohonan yang l,ebih Dari 30 (Tiga Puluh) HalamanPer LembarRp 5.OOO,O0 3. Tambahan. . . PRES I DEN REFUBLIK INDONESIA -37- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 3. Tambahan Biaya Setiap Klaim Per KlaimRp 50.000,00 4. Denda Terhadap Keterlambatan Pemenuhan Persyaratan PermohonzrnPer PermohonanRp 200.000,00 5. Percepatan Pengumuman yang Dilaksanakan Segera Setelah 6 (enam) BulanPer PermohonanRp 200.000,00 6. Permohonan Perubahan Data PermohonanPer PermohonanRp 100.000,00 7. Permohonan Surat Keterangan Pemakai TerdahuluPer PermohonanRp 3.000.000,00 8. Permohonan Surat Bukti Hak Prioritas Per PermohonanRp 250.000,00 9. Permohonan Surat Keterangan Resmi untuk Memperoleh Contoh Jasad RenikPer PermohonanRp 100.000,00 10. Pemeriksaan Substantif a. Permohonan Paten Per PermohonanRp 2.000.000,00 b. Permohonan Paten Sederhana Per PermohonanRp 350.000,00 11. Perubatran Jenis Permohonan Paten Per PermohonanRp 450.000,00 12. Permohonan Banding Per PermohonanRp 3.000.000,00 13. Koreksi Sertifrkat atas Kesalahan Data Aplikasi yang Disampaikan oleh PemohonPer PermohonanRp 500.000,00 14. Koreksi PRES I DEN REPUBLIK INDONESIA -38- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 14. Koreksi Frontpage atas Kesalahan Data Aplikasi yang Disampaikan oleh Pemohon (Khusus Terhadap Data Yang Tidak Tercantum Dalam Sertifikat)Per PermohonanRp 150.000,00 15. Permohonan Perubahan Data Bibliografr PatenPer PatenRp 150.000,00 16. Permohonan Pembatalan Sebagian Berupa Pengurangan KlaimPer KlaimRp 100.000,00 17. Permohonan Pencatatan Pengalihan Paten.Per PermohonanRp 500.000,00 1 8. Pendaftaran Pencatatan Perjanjian LisensiPer PermohonanRp 1.000.000,00 19. Permohonan Petikan Pencatatan Perjanjian LisensiPer PermohonanRp 150.000,00 20. Permohonan Lisensi Wajib Per PermohonanRp 1.000.000,00 21. Permohonan Petikan Daftar Umum PatenPer PermohonanRp 300.000,00 22. Permohonan Salinan Sertifikat Paten Per PermohonanRp 150.000,00 23. Permohonan Salinan Dokumen Paten Per LembarRp 10.000,00 24. Biaya (Jasa) Penelusuran a. Permohonan atas Penelusuran Paten yang di Umumkan di Dalam NegeriPer SubyekRp 250.000,00 b. Penelusuran Paten secara online Per SubyekRp O,OO 25. Biaya PRES I DEN REPUELII( INDOI..IESIA -39- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 25. Biaya (Jasa) Tallunan Paten a. Usaha Mikro, Usaha Kecil, Lembaga Pendidikan, dan Litbang Pemerintah 1) Tahun Ke-1 (Tahun Pertama Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp O,OO b) Biaya Tiap Klaim Per KlaimRp 0,00 2l Tahun Ke-2 (Tahun Kedua Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 0,00 b) Biaya Tiap Klaim Per KlaimRp 0,00 3) Tahun Ke-3 (Tahun Ketiga Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp O,OO b) Biaya Tiap Klaim Per KlaimRp 0,00 4l Tahun Ke-4 (Tahun Keempat Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp O,OO b) Biaya Tiap Klaim Per KlaimRp O,OO 5) Tahun Ke-S (Tahun Kelima Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp O,OO b) Biaya PRES I DEN REPUBLIK INDONESIA -40- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b) Biaya Tiap K1aim Per KlaimRp 0,00 6) Tahun Ke-6 (Tahun Keenam Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 1.5OO.OOO,OO b) Biaya Tiap Klaim Per KlaimRp 150.000,00 7l Tahun Ke-7 (Tahun Ketujuh Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.OOO.OOO,OO b) Biaya Tiap Klaim Per KlaimRp 200.000,00",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Per PatenRp 2.OOO.OOO,OO b) Biaya Tiap Klaim Per KlaimRp 200.000,00 8) Tahun Ke-8 (Tahun Kedelapan Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 2OO.OOO,OO 9) Tahun Ke-9 (Tahun Kesembilan Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.500.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 10) Tahun Ke-10 (Tahun Kesepuluh Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 3.500.000,00 b) Biaya Tiap Klaim Per KlaimRp 25O.OOO,OO 11) Tahun . . PRES I DEN REFTUBLIT( INDOI.IESIA -4L- JENIS PENERIMAAN NEGARA BUKAN PA.JAK SATUAN TARIF 11) Tahun Ke-1l (Tahun Kesebelas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 L2l Tahun Ke-L2 (Tahun Kedua Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 13) Tahun Ke-13 (Tahun Ketiga Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 14) Tahun Ke-14 (Tahun Keempat Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 15) Tahun Ke-15 (Tahun Kelima Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.OOO.0O0,O0 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 16) Tahun PRES IDEI\\I RETfTJELII( II.IDONIESiA -42- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 16) Tahun Ke-16 (Tahun Keenam Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klarm Per KlaimRp 250.000,00 L7l Tahun Ke-LT (Tahun Ketujuh Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 18) Tahun Ke-18 (Tahun Kedelapan Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 19) Tahun Ke-19 (Tahun Kesembilan Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 2O) Tahun Ke-2O (Tahun Kedua Puluh Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 25O.OOO,OO b. Umum PRES I DEN REFTU BLI I( I NDOI\".I ESIA _43_ JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b. Umum 1) Tahun Ke-l (Tahun Pertama Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 700.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.000,00 2l Tahun Ke-2 (Tahun Kedua Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 700.000,00 b) Biaya Tiap Klaim Per KlaimRp 5O.0O0,OO 3) Tahun Ke-3 (Tahun Ketiga Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 700.000,00 b) Biaya Tiap Klaim Per KlaimRp 5O.OOO,OO 4l Tahun Ke-4 (Tahun Keempat Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 1.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 100.000,00 5) Tahun Ke-S (Tahun Kelima Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 1.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 100.000,00 6) Tahun PRES I DEN REF]U BLI }( i ITJDONIESI/\\ -44- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 6) Tahun Ke-6 (Tahun Keenam Sejak Tanggal Penerimaan Permohonan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "TARIF 6) Tahun Ke-6 (Tahun Keenam Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 1.500.000,00 b) Biaya Tiap Klaim Per KlaimRp 150.000,00 7l Tahun Ke-7 (Tahun Ketujuh Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 200.000,00 8) Tahun Ke-8 (Tahun Kedelapan Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 2OO.O00,OO 9) Tahun Ke-9 (Tahun Kesembilan Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.500.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 10)Tahun Ke-10 (Tahun Kesepuluh Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 3.500.000,00 b) Biaya Tiap Klaim Per KlaimRp 25O.OOO,O0 11) Tahun . PRES IDENI F]L:TTU BLI K IN DOI.,IESIA _45_ JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 11)Tahun Ke-11 (Tahun Kesebelas Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 12)Tahun Ke-I2 (Tahun Kedua Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 13)Tahun Ke-13 (Tahun Ketiga Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 14)Tahun Ke-14 (Tahun Keempat Be1as Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 15)Tahun Ke-15 (Tahun Kelima Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 16) Tahun PRES I DEN REPUBLII( II.IDOI..IESIA _46_ JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 16)Tahun Ke-16 (Tahun Keenam Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 17)Tahun Ke-17 (Tahun Ketujuh Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 18)Tahun Ke-18 (Tahun Kedelapan Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 19)Tahun Ke-19 (Tahun Kesembilan Belas Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 250.000,00 2O)Tahun Ke-2O (Tahun Kedua Puluh Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 5.000.000,00 b) Biaya Tiap Klaim Per KlaimRp 25O.OOO,OO 26. Biaya PRES I DEN REPUBLIK INDONIESIA -47- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 26. Biaya (Jasa) Tahunan Paten Sederhana a. Usaha Mikro, Usaha Kecil, Lembaga Pendidikan dan Litbang Pemerintah 1) Tahun Ke-l (Tahun Pertama Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 0,00 b) Biaya Tiap Klaim Per KlaimRp 0,00 2) Tahun Ke-2 (Tahun Kedua Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 0,00 b) Biaya Tiap Klaim Per KlaimRp 0,00 3) Tahun Ke-3 (Tahun Ketiga Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 0,00 b) Biaya Tiap Klaim Per KlaimRp 0,00 4) Tahun Ke-4 (Tahun Keempat Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 0,00 b) Biaya Tiap Klaim Per KlaimRp O,OO 5) Tahun Ke-S (Tahun Kelima Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar PRT:S IDEI\\I RE-FrLJ",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar PRT:S IDEI\\I RE-FrLJ BLI l( I l\\lDOl'l ESl.\\ _48_ JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF a) Dasar Per PatenRp 0,00 b) Biaya Tiap Klaim Per KlaimRp 0,OO 6) Tahun Ke-6 (Tahun Keenam Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 1.650.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.000,00 7) Tahun Ke-7 (Tahun Ketujuh Sejak Tanggal Penerimaan' Permohonan Paten) a) Dasar Per PatenRp 2.200.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.000,00 8) Tahun Ke-8 (Tahun Kedelapan Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.750.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.000,00 9) Tahun Ke-9 (Tahun Kesembilan Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 3.300.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.000,00 lolTahun Ke-10 (Tahun Kesepuluh Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 3.85O.OOO,OO b) Biaya. . PRES I DEN REPUELIK II.IDOI.IESIA -49- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b) Biaya Tiap Klaim Per KlaimRp 50.000,00 b. Umum 1) Tahun Ke-l (Tahun Pertama Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 550.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.OOO,O0 2) Tahun Ke-2 (Tahun Kedua Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 550.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.000,00 3) Tahun Ke-3 (Tahun Ketiga Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 550.000,00 b) Biaya Tiap Klaim Per KlaimRp 5O.0OO,OO 4) Tahun Ke-4 (Tahun Keempat Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 550.000,00 b) Biaya Tiap Klaim Per KlaimRp 5O.0OO,O0 5) Tahun Ke-5 (Tahun Kelima Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 1.100.000,00 b) Biaya PRES I DEN REF]UBLII( INDOI..IESI A -50- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b) Biaya Tiap Klaim Per KlaimRp 50.000,00 6) Tahun Ke-6 (Tahun Keenam Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 1.650.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.000,00 7) Tahun Ke-7 (Tahun Ketujuh Sejak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.200.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.OOO,OO 8) Tahun Ke-8 (Tahun Kedelapan Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 2.750.000,00 b) Biaya Tiap Klaim Per KlaimRp 50.000,00 9) Tahun Ke-9 (Tahun Kesembilan Sej ak Tanggal Penerimaan Permohonan Paten) a) Dasar Per PatenRp 3.300.000,00 b) Biaya Tiap Klaim Per K1aimRp 5O.OOO,OO lo)Tahun Ke-10 (Tahun Kesepuluh Sej ak Tanggal Penerimaan Permohone!.n Paten) a) Dasar Per PatenRp 3.850.000,00 b) Biaya Tiap Klaim Per KlaimRp 5O.OOO,OO 27. Denda . PRES I DEN REFTJ BLlt( I l'\\i DOl.l ESIA -51- JENIS PENERIMAAN NEGARA BUKAN PA.IET SATUAN TARIF 27. Denda Keterlambatan atas Pembayaran Biaya (Jasa) Tahunan Pemeliharaan Paten atau Paten SederhanaPer PatenRp 2,5 o/o Per Bulan Dari Kewajiban yang harus dibayar 28. Biaya (Jasa) Administrasi Permohonan Paten Melalui Paten Cooperation Treatg PCT)Per PermohonanRp 1.000.000,00 29. Permohonan Pelaksanaan Paten Secara RegionalPer PermohonanRp 3.000.000,00 30. Keterlambatan Permohonan Paten Melalui PCT Fase Nasional Dikarenakan Unsur Ketidaksengajaan (Unintentional & Do CarelPer PermohonanRp 5.000.000,00 31. Permohonan Pendaftaran Desain Tata Letak Sirkuit Terpadu a. UMKM Per PermohonanRp 400.000,00 b. Non UMKM Per",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Terpadu a. UMKM Per PermohonanRp 400.000,00 b. Non UMKM Per PermohonanRp 700.000,00 32. Permohonan Petikan Daftar Umum Desain Tata Letak Sirkuit TerpaduPer PermohonanRp 200.000,00 33. Permohonan Salinan Sertifikat Desain Tata Letak Sirkuit Terpadu a. UMKM Per PermohonanRp 100.000,00 b. Non UMKM Per PermohonanRp 200.000,00 34. Pencatatan PRES I DEN REF]L' ELII( II.I DONI ESI;\\ -52- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 34. Pencatatan Pengalihan Hak Desain Tata Letak Sirkuit Terpadu a. UMKM Per PermohonanRp 250.000,00 b. Non UMKM Per PermohonanRp 500.000,00 35. Pencatatan Perjanjian Lisensi Desain Tata Letak Sirkuit Terpadu a. UMKM Per PermohonanRp 150.000,00 b. Non UMKM Per PermohonanRp 250.000,00 36. Perubahan Nama dan atau Alamat Desain Tata Letak Sirkuit Terpadu a. UMKM Per PermohonanRp 150.000,00 b. Non UMKM Per PermohonanRp 250.000,00 37. Pembatalan Desain Tata Letak Sirkuit Terpadu a. UMKM Per PermohonanRp O,O0 b. Non UMKM Per PermohonanRp 200.000,00 38. Pencatatan Pengalihan Hak Rahasia Dagang a. UMKM Per PermohonanRp 2OO.OOO,OO b. Non UMKM Per PermohonanRp 400.000,00 39. Pencatatan d^}ru-rlpra# PRES I DEN REPIJBLII( INDONESIA -53- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 39. Pencatatan Perjanjian Lisensi Rahasia Dagang a. UMKM Per PermohonanRp 15O.0OO,OO b. Non UMKM Per PermohonanRp 250.000,00 C. MEREK DAN INDIKASI GEOGRAFIS 1. Permohonan Pendaftaran Merek dan Permintaan Perpanj an gan Perlindungan Merek Terdaftar a. Usaha Mikro dan Usaha Kecil 1) Secara Elektronik (online) Per KelasRp 500.000,00 2l Secara non Elektronik (Manual) Per Ke1asRp 600.000,00 b. Umum 1) Secara Elektronik (onlinel Per Ke1asRp 1.800.000,00 2l Secara non Elektronik (Manual) Per KelasRp 2.000.000,00 2. Permohonan Pendaftaran Indikasi Geografis 1) Secara Elektronik (onlinel Per KelasRp 450.000,00 2l Secara non Elektronik (Manual) Per KelasRp 500.000,00 3. Perpanjangan Perlindungan Merek/ Merek Kolektif terdaftar a. Datam jangka waktu 6 bulan sebelum/sampai dengan berakhirnya perlindungan Merek 1) Usaha Mikro dan Usaha Kecil a) Secara Elektronik (onlinel Per KelasRp 1.000.000,00 b) Secara non Elektronil (Manual)Per KelasRp 1.2OO.OOO,OO 2) Umum $}ru-ffi64ffi PRES I DEN Rb:PU EL-II( I NIDONIESIA -54- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 2l Umum a) Secara Elektronik (onlinel Per KelasRp 2.250.000,00 b) Secara non Elektronik (Manual)Per KelasRp 2.500.000,00 b. Dalam jangka waktu 6 bulan setelah berakhirnya perlindungan Merek 1) Usaha Mikro dan Usaha Kecil a) Secara Elektronik (onlinel Per KelasRp 1.500.000,00 b) Secara non Elektronik (Manual)Per KelasRp 1.8OO.0OO,OO 2l Umum a) Secara Elektronik (onlinel Per KelasRp 3.000.000,00 b) Secara non Elektronik (Manual)Per KelasRp 4.000.000,00 4. Pengqjuan Keberatan atas Permohonan Merek/Merek Kolektif/ Indikasi GeogralisPer PermohonanRp 1.000.000,00 5. Permohonan Banding Merek/Merek Kolektif/ Indikasi Geografi sPer PermohonanRp 3.000.000,00 6. Biaya Pencatatan dalam Daftar Umum Merek a. Pencatatan Perubahan Nama dan/atau Alamat Pemilik MerekPer Permohonan Per NomorRp 3OO.OOO,O0 b. Pencatatan Pengalihan Hak/ Penggabungan Perusahaan (Merger) atas Merek/Merek Kolektif TerdaftarPer Nomor DaftarRp 650.000,00 c. Pencatatan . PRES I DEN REPUBI-II( INDONESIA -55- JENIS PENERIMAAN NEGARA BUKAN PA.JAK SATUAN TARIF c. Pencatatan Perjanjian Lisensi Per Nomor DaftarRp 500.000,00 d. Pencatatan Penghapusan Pendaftaran Merek dan / atau Merek Kolektif dan/atau Indikasi GeografrsPer Permohonan Per NomorRp 200.000,00 e. Pencatatan Perubahan Peraturan Penggunaan Merek KolektifPer Nomor DaftarRp 300.000,00 7. Permohonan Petikan Resmi dan Permohonan Keterangan Tertulis Mengenai Merek",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "7. Permohonan Petikan Resmi dan Permohonan Keterangan Tertulis Mengenai Merek a. Permohonan Petikan Resmi Pendaftaran Merek/ Merek Kolektif/ Indikasi GeogralisPer Permohonan Per NomorRp 200.00O,OO b. Permohonan Keterangan Tertulis Mengenai 1) Klasifikasi Barang dan/atau JasaPer Permohonan Per KelasRp 200.000,00 2l Barang dan/atau Jasa Sejenis Per Permohonan Per KelasRp 200.000,00 3) PerpaTjangan Jangka Waktu Perlindungan Merek TerdaftarPer Permohonan Per Nomor DaftarRp 2OO.OOO,OO c. Permohonan Keterangan Tertulis Mengenai Daftar Umum Merek/ Indikasi Geografi sPer Permohonan Per NomorRp 200.000,00 8. Perubahan PRES I DEN REFU BLll( lt\\lIlot\\lESlA -56- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 8. Perubahan Data Permohonan Pendaftaran Merek atau Indikasi Geografrs Karena Kesalahan Penulisan oleh Pemohon yang Tidak Berdampak Perubahan Kepemilikan/ KuasaPer Permohonan PendaftaranRp 200.000,00 9. Perubahan Data pada Buku Persyaratan Indikasi Geografi s Karena Kesalahan Penulisan Oleh PemohonPer Permohonan Per NomorRp 200.000,00 10. Perubahan Data Permohonan Pendaftaran Merek, Merek Kolektif atau Indikasi Geografrs Pada Sertifrkat Karena Kesalahan Penulisan oleh Pemohon yang Tidak Berdampak Perubahan Kepemilikan / KuasaPer Permohonan PendaftaranRp 300.000,00 11. Biaya Salinan Bukti Prioritas Permohonan MerekPer Permohonan Per NomorRp 300.000,00 12. Permohonan Pemeriksaan Substantif Indikasi GeografisPer PermohonanRp 750.000,00 13. Pencatatan Perubahan Buku Persyaratan Indikasi Geografi sPer PermohonanRp 200.000,00 14. Pencatatan Pemakaian Indikasi GeografisPer PermohonanRp 750.000,00 15. Pendaftaran Konsultan Kekayaan IntelektualPer OrangRp O,0O Pasal II mulai berlaku setelah10 (sepuluh) hari terhitung sejak Peraturan Pemerintah ini tanggal diundangkan. Agar PRESIDEN REPUBLIK INDONESIA -57- Agar setiap orang mengetahuinya, memerintahkan pengundangan peraturah Pemerintah ini dengan penempatannya dalam kmbaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tangeal 31 Oktober 2016 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 3l Oktober 2016 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. L,AOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2016 NOMOR 227 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Asisten Deputi Bidang Perekonomian, ti Bidarg Hukum danttd. Silvanna Djamanni# undangan, I.PRESIDEN Fe EFrU B Lll( INDONIESIT\\ PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 45 TAHUN 2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN PEMERINTAH NOMOR 45 TAHUN 2014 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAKYANG BERI,AKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA UMUM Dalam rangka melaksanakan program pemerintah mengenai Kemudahan Berusaha di Indonesia terkait dengan memulai usaha, akses perkreditan, dan penyelesaian perkara kepailitan, serta untuk memberikan kesempatan seluas-luasnya kepada Usaha Mikro, Kecil, dan Menengah (UMKM) dan memenuhi perkembangan hukum, perlu dilakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Hal ini sejalan dengan upaya mengoptimalkan Penerimaan Negara Bukan Pajak guna menunjang pembangunan nasional, sebagai salah satu sumber penerimaan negara yang perlu dikelola dan dimanfaatkan untuk peningkatan pelayanan kepada masyarakat. Sehubungan dengan hal tersebut dan untuk memenuhi ketentuan Undang- Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan pajak, perlu menetapkan jenis dan tarif atas jenis penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia dengan Peraturan Pemerintah ini. PASAL DEMI PASAL Pasal I Cukup jelas.II. Pasal II PRES IDEN REPUBLIT( INDONESIA -2- Pasal II Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 5940",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 5940",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}