{
  "source": "downloaded_pdfs/PP%20Nomor%2035%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:25:03.409813",
  "document_info": {
    "title": null
  },
  "total_pages": 35,
  "chunks": [
    {
      "text": "SALINAN PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERTNTAH REPUBLIK INDONESIA NOMOR 35 TAHUN 2O2O TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 7 TAHUN 2OI8 TENTANG PEMBERIAN KOMPENSASI, RESTITUSI, DAN BANTUAN KEPADA SAKSI DAN KORBAN DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang bahwa untuk meLraksanakan ketentuan Pasal 368 dan Pasal 43L ayat (7) Undang-Undang Nomor 5 Tahun 2018 tentang Perubahan atas Undang-Undang Nomor 15 Tahun 2OO3 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2OO2 tentang Pemberantasan Tindak Pidana Terorisme Meqiadi Undang-Undang perlu menetapkan Peraturan Pemerintah tentang Perubatran atas Peraturan Pemerintah Nomor 7 Tahun 2Ol8 tentang Pemberian Kompensasi, Restitusi, dan Bantuan Kepada Saksi dan Korban; 1. Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahr.rr 1945; 2. Undang-Undang Nomor 15 Tahun 2003 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2OO2 tentang Pemberantasan Tindak Pidana Terorisme Menjadi Undang-Undang (l.embaran Negara Republik Indonesia Tahun 2OO3 Nomor 45, Tambahan kmbaran Negara Republik Indonesia Nomor 42841 sebagaimana telah diubah dengan Undang-Undang Nomor 5 Tahun 2018 tentang Perubahan atas Undang-Undang Nomor 15 Tahun 2003 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2OO2 tentang Pemberantasan Tindak Pidana Terorisme Menjadi Undang-Undang (lembaran Negara Republik Indonesia Tahun 2Ol8 Nomor 92, Tambahan lembaran Negara Republik Indonesia Nomor 6216);Mengingat SK No 038217 A3. Undang-Undang MenetapkanPRESIDEN REPUBLIK INDONESIA-2- 3. Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4635) sebagaimana telah diubah dengan Undang-Undang Nomor 31 Tahun 2014 tentang Perubahan atas Undang- Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban (Lembaran Negara Republik lndonesia Tahun 2Ol4 Nomor 293, Tarnbahan Lembaran Negara Republik Indonesia Nomor 5602); 4. Peraturan Pemerintah Nomor 7 Tahun 2Ol8 tentang Pemberian Kompensasi, Restitusi, dan Bantuan Kepada Saksi dan Korban (Lembaran Negara Republik Indonesia Tahun 2Ol8 Nomor 24, Tambahan Lembaran Negara Republik Indonesia Nomor 618a); MEMUTUSKAN PERATURAN PEMERINTAH TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 7 TAHUN 2OT8 TENTANG PEMBERIAN KOMPENSASI, RESTITUSI, DAN BANTUAN KEPADA SAKSI DAN KORBAN. Pasal I Beberapa ketentuan dalam Peraturan Pemerintah Nomor 7 Tahun 2Ol8 tentang Pemberian Kompensasi, Restitusi, dan Bantuan Kepada Saksi dan Korban (Lembaran Negara Republik Indonesia Tahun 2Al8 Nomor 24, Tambahan Lembaran Negara Republik Indonesia Nomor 6184) diubah sebagai berikut: SK No 038183 A1. Ketentuan 1PRESIDEN REPUBLIK INDONESIA-3- Ketentuan Pasal 1 angka 4 diubah dan ditambahkan 1 (satu) angka, yakni angka 9 sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: 1. Saksi adalah orang yang dapat memberikan keterangan guna kepentingan penyelidikan, penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan tentang suatu tindak pidana yang ia dengar sendiri, ia lihat sendii, danlatau ia alami sendiri. 2. Korban adalah orang yang mengalami penderitaan fisik, mental, dan/atau kerugian ekonomi yang diakibatkan oleh suatu tindak pidana. 3. Keluarga adalah orang yang mempunyai hubungan darah dalam garis lurus ke atas atau ke bawah dan garis menyamping sampai derajat ketiga, orang yang mempunyai hubungan perkawinan, atau orang yang menjadi tanggungan Saksi dan/atau Korban. 4. Kompensasi adalah ganti kerugian yang diberikan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau Korban. 4. Kompensasi adalah ganti kerugian yang diberikan oleh negara karena pelaku tidak marnpu memberikan ganti kerugian sepenuhnya yang menjadi tanggung jawabnya. 5. Restitusi adalah ganti kerugian yang diberikan kepada Korban atau Keluarganya oleh pelaku atau pihak ketiga. 6. lrmbaga Perlindungan Saksi dan Korban yang selanjutnya disingkat LPSK adalah lembaga yang bertugas dan berwenang untuk memberikan perlindungan dan hak-hak lain kepada Saksi dan/atau Korban sesuai dengan ketentuan Undang-Undang mengenai perlindungan Saksi dan Korban. 7. Bantuan adalah layanan yang diberikan kepada Saksi dan/atau Korban oleh LPSK dalam bentuk bantuan medis serta bantuan rehabilitasi psikososial dan psikologis. SK No 038312 A8. Hari. FRESIDEN REPUBLIK INDONESIA-4- 8. Hari adalah hari kerja. 9. Korban Tindak Pidana Terorisme Masa talu adalah Korban langsung yang diakibatkan dari tindak pidana terorisme yang teq'adi sejak berlakunya Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2OO2 tentang Pemberantasan Tindak Pidana Terorisme sampai dengan berlakunya Undang-Undang Nomor 5 Tahun 2Ol8 tentang Perubahan atas Undang- Undang Nomor 15 Tahun 2OO3 tentang Penetapan Peraturan Pemerintah Pen gganti Undang-Undang Nomor 1 Tahun 2OO2 tentang Pemberantasan Tindak Pidana Terorisme Menjadi Undang-Undang yang belum mendapatkan Kompensasi, bantuan medis, atau rehabilitasi psikososial dan psikologis. 2. Judul Bagian Kesatu diubah sehingga berbunyi sebagai berikut: Bagian Kesatu Pemberian Kompensasi Korban Pelanggaran Hak Asasi Manusia Yang Berat 3. Di antara Bagian Kesatu dan Bagian Kedua disisipkan 1 (satu) bagian, yakni Bagian Kesatu A sehingga berbunyi sebagai berikut: Bagian Kesatu A Pemberian Kompensasi Korban Tindak Pidana Terorisme 4. Di antara Pasal 18 dan Pasal 19 ditambahkan 18 (delapan belas) pasal baru, yakni Pasai 18A, Pasal 188, Pasal 18C, Pasal 18D, Pasal 18E, Pasal 18F, Pasal 18G, Pasal 18H, Pasal 18I, Pasal 18J, Pasal 18K, Pasal 18L, Pasal 18M, Pasal 18N, Pasal 18O, Pasal 18P, Pasal 18Q, dan Pasal 18R sehingga berbunyi sebagai berikut: SK No 038185 APasal 18A PRESIDEN REPUBLIK INDONESIA-5- Pasal 18A (1) Korban tindak pidana terorisme berhak memperoleh Kompensasi. (21 Permohonan untuk memperoleh Kompensasi sebagaimana dimaksud pada ayat (1) diajukan oleh Korban tindak pidana terorisme, Keluarga, atau ahli warisnya. (3) Dalam hal Korban tindak pidana terorisme, Keluarga, atau ahli warisnya menunjuk kuasa, permohonan sebagaimana dimaksud pada ayat (21 diajukan oleh kuasanya. (4) Permohonan sebagaimana dimaksud pada ayat (2) dan ayat (3) diajukan secara tertulis dalam bahasa Indonesia di atas kertas bermeterai cukup kepada LPSK. Pasal 18B Permohonan Kompensasi sebagaimana dimaksud dalam Pasal 18A dapat diajukan sejak dimulainya penyidikan tindak pidana terorisme dan paling lambat sebelum pemeriksaan terdakwa. Pasal 18C (1) Permohonan Kompensasi sebagaimana dimaksud dalam Pasal 18B paling sedikit memuat: a. identitas Korban tindak pidana terorisme; b. identitas ahli waris, Keluarga, atau kuasanya, ji\\\" permohonan tidak diajukan oleh Korban; c. uraian tentang peristiwa terjadinya tindak pidana terorisme; dan d. uraian tentang kerugian yang nyata-nyata diderita. (21 Permohonan Kompensasi sebagaimana dimaksud pada ayat (1) harus dilampiri dengan: a. fotokopi identitas Korban tindak pidana terorisme yang disahkan oleh pejabat yang berwenang; SK No 038186 Ab. bukti PRESIDEN REPUBLIK INDONESIA-6- b. bukti kerugian yang nyata-nyata diderita oleh Korban tindak pidana terorisme yang dibuat dan disahkan oleh pejabat yang berwenang; c. surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dibuat dan disahkan oleh pejabat yang berwenang; c. surat keterangan Korban tindak pidana terorisme yang ditetapkan oleh penyidik; d. fotokopi surat kematian, jika Korban tindak pidana terorisme meninggal dunia; e. surat keterangan hubungan Keluarga, jika permohonan diajukan oleh Keluarga; f. surat keterangan waris yang dibuat atau disahkan oleh pejabat yang berwenang, jika permohonan diajukan oleh ahli waris; dan g. surat kuasa khusus, jika permohonan Kompensasi diajukan oleh kuasa Korban tindak pidana terorisme, kuasa Keluarga atau kuasa ahli waris. Pasal 18D (1) LPSK memeriksa kelengkapan permohonan Kompensasi sebagaimana dimaksud dalam Pasal 18C dalam jangka waktu paling lama 7 (tujuh) Hari terhitung sejak tanggal permohonan Kompensasi diterima. (2) Dalam hal terdapat kekuranglengkapan permohonan sebagaimana dimaksud pada ayat (1), LPSK memberitahukan secara tertulis kepada Korban tindak pidana terorisme, Keluarga, ahli warisnya, atau kuasanya untuk melengkapi permohonan. (3) Korban tindak pidana terorisme, Keluarga, ahli warisnya, atau kuasanya melengkapi permohonan sebagaimana dimaksud pada ayat (21 dalam jangka waktu paling lama 14 (empat belas) Hari terhitung sejak tanggal Korban tindak pidana terorisme, Keluarga, ahli warisnya, atau kuasanya menerima pemberitahuan dari LPSK. SK No 038187 A(a) Apabila PRESIDEN REPUBLIK INDONESIA-7 - (4) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (3) Korban tindak pidana terorisme, Keluarga, ahli warisnya, atau kuasanya tidak melengkapi permohonan, permohonannya ditindaklanjuti oleh LPSK. Pasal 18E Terhadap permohonan sebagaimana dimaksud dalam Pasal 18D, LPSK melakukan pemeriksaan substantif. Pasal 18F Untuk keperluan pemeriksaan substantif sebagaimana dimaksud dalam Pasal 18E, LPSK dapat meminta keterangan dari Korban tindak pidana terorisme, Keluarga, ahli waris, kuasa, kementerian/lembaga, dan pihak lain yang terkait. Pasal 18G (1) Selain melakukan pemeriksaan substantif sebagaimana dimaksud dalam Pasal 18E, LPSK juga melakukan rincian penghitungan kerugian yang nyata- nyata diderita oleh Korban tindak pidana terorisme. (2) Rincian penghitungan kerugian sebagaimana dimaksud pada ayat (1) meliputi: a. Korban luka; b. Korban meninggal dunia; c. hilangnya penghasilan/pendapatan; dan/atau d. hilang atau rusaknya harta benda. (3) Penghitungan sebagaimana dimaksud pada ayat (2) dilakukan secara rasional dan proporsional dengan mempertimbangkan kerugian baik secara rnateriil maupun imateriel. (41 Besaran penghitungan nilai kerugian sebagaimana dimaksud pada ayat (3) ditetapkan oleh LPSK setelah mendapat persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. SK No 038188 APasal 18H PRESIDEN REPUBLIK INDONESIA-8- Pasal 18H (1) Hasil pemeriksaan substantif sebagaimana dimaksud dalam Pasal 18E dan penghitungan kerugian sebagaimana dimaksud dalam Pasal 18G ditetapkan dengan Keputusan LPSK disertai dengan pertimbangannya. (2) Pertimbangan LPSK sebagaimana dimaksud pada ayat (1) disertai dengan rekomendasi untuk mengabulkan permohonan Kompensasi atau menolak permohonan Kompensasi. Pasal 18I (1) LPSK menyampaikan permohonan Kompensasi beserta Keputusan LPSK dan pertimbangannya sebagaimana dimaksud dalam Pasal 18H kepada penyidik. (2) Dalam pertimbangan sebagaimana dimaksud pada ayat (1), LPSK menyampaikan: a. uraian mengenai penghitungan besaran nilai Kompensasi sesuai yang telah ditetapkan oleh LPSK; dan b. agar penuntut umum dalam tuntutannya meminta Hakim untuk memutuskan terlebih dahulu pemberian Kompensasi. (3) Setelah menerima permohonan Kompensasi sebagaimana dimaksud pada ayat (1), penyidik melampirkan permohonan Kompensasi dalam berkas perkara. (41 Dalam hal penyidik sebagaimana dimaksud pada ayat (1) telah menyerahkan berkas perkara kepada penuntut rlmlrm, permohonan Kompensasi beserta Keputusan LPSK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berkas perkara kepada penuntut rlmlrm, permohonan Kompensasi beserta Keputusan LPSK dan pertimbangannya disampaikan langsung kepada penuntut umum paling lambat sebelum pemeriksaan terdakwa. SK No 038189 A(5) Salinan . PRESIDEN REPUBLIK INDONESIA-9 - (5) Salinan surat pengantar penyampaian permohonan Kompensasi beserta Keputusan LPSK dan pertimbangannya sebagaimana dimaksud pada ayat (1) atau ayat (4), disampaikan oleh LPSK kepada Korban tindak pidana terorisme, Keluarga, ahli waris, atau kuasanya. Pasal 1&J Penuntut urnurn mencantumkan jumlah Kompensasi berdasarkan jumlah kerugian dalam tuntutan. Pasal 18K (1) Dalam hal tersang!<a atau terdakwa tindak pidana terorisme tidak ditemukan atau meninggal dunia, permohonan Kompensasi beserta Keputusan LPSK dan pertimbangannya disampaikan secara langsung oleh LPSK kepada pengadilan untuk mendapatkan penetapan. (21 Permohonan penetapan sebagaimana dimaksud pada ayat (1) diaiukan paling singkat 1 (satu) tahun sejak terjadinya peristiwa tindak pidana terorisme. Pasal 18L Ketentuan mengenai ta.t:- cara penetapan Kompensasi sebagaimana dimaksud dalam Pasal 18K diatur oleh Mahkamah Agung setelah berkoordinasi dengan kementerian yang menyelen urusan pemerintahan di bidang keuangan, kementerian yang menyelen urusan pemerintahan di bidang hukum dan hak asasi manusia, LPSK, dan instansi terkait lainnya. Pasal 18M (1) Dalam hal Korban tindak pidana terorisme, Keluarga atau ahli warisnya tidak mengajukan permohonan Kompensasi, Kompensasi diqiuten oleh LPSK. (2) Pengajuan Kompensasi sebagaimana dimaksud pada ayat (1), dilatcut<an berdasarkan surat keterangan penetapan Korban tindak pidana terorisme yang dikeluarkan oleh penytdik berdasarkan hasil olah tempat kejadian tindak pidana terorisme. SK No 038190 A(3) Pengajuan PRESIDEN REPUBLIK TNDONESIA-10- (3) Pengajuan Kompensasi sebagaimana dimaksud pada ayat (1) dihitung berdasarkan nilai kerugian yang ditetapkan oleh LPSK setelah mendapat persetujuan menteri yang meny6lenggarakan urusan pemerintahan di bidang keuangan. (41 Hasil penghitungan kerugian ditetapkan dengan Keputusan LPSK disertai dengan pertimbangan yang memuat rekomendasi untuk mengabulkan permohonan Kompensasi atau menolak permohonan Kompensasi. (5) Ketentuan mengenai penyampaian permohonan kompensasi sebagaimana dimaksud dalam Pasal 18I sampai dengan Pasal 18K berlaku secara mutatis mutandis terhadap permohonan Kompensasi yang diajukan oleh LPSK sebagaimana dimaksud pada ayat (1). Pasal 18N (1) Jaksa melaksanakan putusan pengadilan yang memuat pemberian Kompensasi dengan menyampaikan salinan putusan pengadilan yang telah memperoleh kekuatan hukum tetap kecuali pengadilan menetapkan lain terkait dengan pembayaran Kompensasi kepada LPSK dalam waktu paling lama 7 (tuluh) Hari terhitung sejak tanggal salinan putusan pengadilan diterima. (21 Penyampaian salinan putusan pengadilan sebagaimana dimaksud pada ayat (1) dilakukan dengan membuat berita acara penyerahan salinan putusan pengadilan kepada LPSK untuk melaksanakan pemberian Kompensasi. (3) LPSK menyampaikan salinan putusan pengadilan sebagaimana dimaksud pada ayat (21 kepada Korban tindak pidana terorisme, Keluarga, ahli waris, atau kuasanya dalam waktu paling lama 7 (tujuh) Hari terhitung sejak tanggal salinan putusan pengadilan diterima. SK No 038191 APasal 180 PRESIDEN REPUBLIK TNDONESIA- 11- Pasal 180 (1) LPSK melaksanakan pemberian Kompensasi kepada Korban tindak pidana terorisme, Keluarga, ahli waris, atau kuasanya berdasarkan putusan pengadilan sebagaimana dimaksud dalam Pasal 18N ayat (2) atau penetapan pengadilan sebagaimana dimaksud dalam Pasal 18K dalam waktu paling lama 90 (sembilan puluh) Hari terhitung sejak tanggal salinan putusan pengadilan atau penetapan pengadilan diterima LPSK. (21 Dalam pelaksanaan pemberian Kompensasi sebagaimana dimaksud pada ayat (1), LPSK membuat berita acara pemberian Kompensasi. Pasal 18P",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1), LPSK membuat berita acara pemberian Kompensasi. Pasal 18P (1) LPSK melaporkan pelaksanaan pemberian Kompensasi berdasarkan putusan pengadilan sebagaimana dimaksud dalam Pasal 18O ayat (1) kepada ketua pengadilan dan jaksa disertai dengan tanda bukti pelaksanaan pemberian Kompensasi. (2) LPSK melaporkan pelaksanaan pemberian Kompensasi berdasarkan penetapan pengadilan sebagaimana dimaksud dalam Pasal 18O ayat (1) kepada ketua pengadilan disertai dengan tanda bukti pelaksanaan pemberian Kompensasi. (3) Salinan tanda bukti pelaksanaan pemberian Kompensasi sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan oleh LPSK kepada Korban tindak pidana terorisme, Keluarga, ahli waris, atau kuasanya. (41 LPSK mengumumkan tanda bukti pelaksanaan pemberian Kompensasi sebagaimana dimaksud pada ayat (3) melalui media elektronik maupun nonelektronik. SK No 038309 APasal 18Q PRESIDEN REPUBLIK INDONESIA_t2_ Pasal 18Q Dalam hal pemberian Kompensasi sebagaimana dimaksud dalam Pasal 18O ayat (1) tidak dapat dilakukan pada tahun berjalan, pemberian Kompensasi dilaksanakan pada tahun anggaran berikutnya. Pasal 18R Ketentuan lebih lanjut mengenai tata cara penghitungan kerugian, pemberian, dan pelaporan Kompensasi diatur dengan Peraturan LPSK. 5. Ketentuan Pasal 37 ditambahkan 1 (satu) ayat, yakni ayat (5) sehingga berbunyi sebagai berikut: Pasal 37 (1) Saksi dan/atau Korban pelanggaran hak asasi manusia yang berat, tindak pidana terorisme, tindak pidana perdagangan orang, tindak pidana penyiksaan, tindak pidana kekerasan seksual, dan penganiayaan berat berhak memperoleh Bantuan. (2) Bantuan sebagaimana dimaksud pada ayat (1) berupa: a. bantuan medis; dan b. bantuan rehabilitasi psikososial dan psikologis. (3) Permohonan Bantuan sebagaimana dimaksud pada ayat (21 diajukan oleh Saksi dan/atau Korban, Keluarga, atau kuasanya. (4) Permohonan Bantuan sebagaimana dimaksud pada ayat (3) diajukan secara tertulis dalam bahasa Indonesia di atas kertas bermeterai cukup kepada LPSK. (5) Bantuan medis sebagaimana dimaksud pada ayat (2) huruf a bagi Korban tindak pidana terorisme dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (3). SK No 038193 A6. Di antara . PRESIDEN REPUBLIK INDONESIA_13_ 6. Di antara Pasal 37 dan Pasal 38 disisipkan 1 (satu) pasal, yaitu Pasal 37A sehingga berbunyi sebagai berikut: Pasal 37A (1) Korban tindak pidana terorisme selain mendapatkan Bantuan sebagaimana dimaksud dalam Pasal 37 ayat (2), juga mendapatkan santunan bagi keluarga dalam hal Korban meninggal dunia. (2) Besaran santunan sebagaimana dimaksud pada ayat (1) ditetapkan oleh LPSK setelah mendapat persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. 7. Ketentuan Pasal 44 diubah sehingga berbunyi sebagai berikut: Pasal 44 Dalam melaksanakan pemberian Bantuan, LPSK dapat bekerja sama dengan kementerian/lembaga, pemerintah daerah, swasta, dan/atau organisasi nonpemerintah. 8. Di antara Pasal 44 dan Pasal 45 disisipkan 1 (satu) pasal, yakni Pasal 44A sehingga berbunyi sebagai berikut: Pasal 44A Ketentuan lebih lanjut mengenai tata cara pemberian Bantuan dan santunan diatur dengan Peraturan LPSK. 9. Di antara BAB III dan BAB IV disisipkan 1 (satu) bab, yakni BAB IIIA sehingga berbunyi sebagai berikut: BAB IIIA PEMBERIAN KOMPENSASI, BANTUAN MEDIS, ATAU REHABILITASI PSIKOSOSIAL DAN PSIKOLOGIS BAGI KORBAN TINDAK PIDANA TERORISME MASA LALU SK No 038194 A10. Di antara . PRESIDEN REPUBLIK INDONESTA-t4- 10. Di antara Pasal 44A dan Pasal 45 disisipkan 7 (tujuh) pasal, yakni Pasal 448, Pasal 44C, Pasal 44D, Pasal 448, Pasal 44F, Pasal 44G, dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "44C, Pasal 44D, Pasal 448, Pasal 44F, Pasal 44G, dan Pasal 44H sehingga berbunyi sebagai berikut: Pasal 44B (1) Korban Tindak Pidana Terorisme Masa Lalu berhak mendapatkan: a. Kompensasi; b. bantuan medis; atau c. rehabilitasi psikososial dan psikologis. (2) Pemberian hak sebagaimana dimaksud pada ayat (1) dilakukan oleh LPSK. Pasal 44C (1) Untuk mendapatkan hak sebagaimana dimaksud dalam Pasal 448 ayat (1), Korban Tindak Pidana Terorisme Masa Lalu, mengajukan permohonan secara tertulis dalam bahasa Indonesia di atas kertas bermeterai cukup kepada LPSK. (2) Dalam hal Korban Tindak Pidana Terorisme Masa Lalu menunjuk Keluarga, ahli warisnya atau kuasanya, permohonan sebagaimana dimaksud pada ayat (1) diajukan oleh Keluarga, ahli warisnya atau kuasanya. (3) Permohonan sebagaimana dimaksud pada ayat (1) dan ayat (21 diajukan paling lambat tanggal 22 Juni 2021. Pasal 44D (1) Permohonan sebagaimana dimaksud dalam Pasal 44C harus memuat: a. identitas Korban Tindak Pidana Terorisme Masa Lalu; b. identitas ahli waris, Keluarga, atau kuasanya, jika permohonan tidak diajukan oleh Korban Tindak Pidana Terorisme Masa Lalu; dan SK No 038195 Ac. uralan PRESIDEN REPUBLIK INDONESIA_15_ c. uraian tentang peristiwa terjadinya tindak pidana terorisme masa lalu. (2) Permohonan sebagaimana dimaksud pada ayat (1) dengan melampirkan: a. fotokopi identitas Korban Tindak Pidana Terorisme Masa Lalu; b. fotokopi surat kematian, jika Korban Tindak Pidana Terorisme Masa Lalu meninggal dunia; c. surat keterangan hubungan Keluarga, jika permohonan diajukan oleh Keluarga; d. surat keterangan waris yang dibuat atau disahkan oleh pejabat yang berwenang, jika permohonan diajukan oleh ahli waris; e. surat penetapan Korban Tindak Pidana Terorisme Masa Lalu yang dikeluarkan oleh Badan Nasional Penanggulangan Terorisme; dan f. surat kuasa khusus, jika permohonan Kompensasi diajukan oleh kuasa Korban Tindak Pidana Terorisme Masa Lalu atau kuasa Keluarga. (3) Ketentuan lebih lanjut mengenai tata cara permohonan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan LPSK. Pasal 44E (1) Surat penetapan Korban Tindak Pidana Terorisme Masa Lalu sebagaimana dimaksud dalam Pasal 44D ayat (21 huruf e diajukan oleh Korban Tindak Pidana Terorisme Masa Lalu, Keluarga, ahli warisnya atau kuasanya kepada Badan Nasional Penanggulangan Terorisme. (2) Badan Nasional Penanggulangan Terorisme menerbitkan surat penetapan Korban Tindak Pidana Terorisme Masa Lalu sebagaimana dimaksud dalam Pasal 44D ayat (2) huruf e dalam jangka waktu paling lama 14 (empat belas) Hari terhitung sejak permintaan diterima. SK No 038196 APasal 44F FRESIDEN REPUBLIK INDONESIA-16- Pasal 44F (1) LPSK melakukan pemeriksaan terhadap permohonan sebagaimana dimaksud dalam Pasal 44D. (2) Pemeriksaan permohonan sebagaimana dimaksud pada ayat (1) dilakukan secara: a. administratif; dan b. substantif. (3) Ketentuan lebih lanjut mengenai pemeriksaan permohonan sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan LPSK. Pasal 44G (1) Pemberian Kompensasi diberikan kepada Korban, Keluarga, ahli waris atau kuasanya oleh LPSK. (2) Pelaksanaan pemberian Kompensasi sebagaimana dimaksud pada ayat (1) dilakukan dalam waktu paling lama 30 (tiga puluh) Hari terhitung sejak ditetapkannya Keputusan LPSK. (3) Pelaksanaan pemberian Kompensasi sebagaimana dimaksud pada ayat (2) dapat diperpanjang untuk jangka waktu paling lama 30 (tiga puluh) Hari. (4) Dalam pelaksanaan pemberian Kompensasi sebagaimana dimaksud pada ayat (2) dan ayat (3), LPSK membuat berita acara pemberian Kompensasi. Pasal 44H",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ayat (3), LPSK membuat berita acara pemberian Kompensasi. Pasal 44H Dalam hal pemberian Kompensasi sebagaimana dimaksud dalam Pasal 44G ayat (2) dan ayat (3) tidak dapat dilakukan pada tahun berjalan, pemberian Kompensasi dilaksanakan pada tahun anggaran berikutnya. SK No 038197 A1 1. Di antara . PRESIDEN REPUBLIK INDONESIA -17- 11. Di antara BAB IIIA dan BAB IV disisipkan 1 (satu) bab, yakni BAB IIIB sehingga berbunyi sebagai berikut: BAB IIIB PEMBERIAN BANTUAN MEDIS, REHABILITASI PSIKOSOSIAL DAN PSIKOLOGIS, SANTUNAN, DAN KOMPENSASI BAGI WARGA NEGARA INDONESIA YANG MENJADI KORBAN TINDAK PIDANA TERORISME DI LUAR WILAYAH NEGARA REPUBLIK INDONESIA 12. Di antara Pasal 44H dart Pasal 45 disisipkan 9 (sembilan) pasal, yakni Pasal 44I, Pasal 44J, Pasal 44K, Pasal 44L, Pasal 44M, Pasal 44N, Pasal 44O, Pasal 44P, dan Pasal 44Q sehingga berbunyi sebagai berikut: Pasal 44I (1) Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia berhak mendapatkan : a. bantuan medis; b. rehabilitasi psikososial dan psikologis; c. santunan bagi Keluarga dalam hal Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia meninggal dunia; dan d. Kompensasi. (21 Dalam memberikan hak sebagaimana dimaksud pada ayat (1), LPSK bekerja sarna dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri dan/atau instansi atau lembaga terkait. SK No 038314 APasal 44J PRESIDEN REPUBLIK INDONESIA_18_ Pasal 44J (1) Bantuan medis sebagaimana dimaksud dalam Pasal 44I ayat (1) huruf a diberikan kepada Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia sesaat setelah terjadinya tindak pidana terorisme. (21 Bantuan medis sebagaimana dimaksud pada ayat (1) pada saat Warga Negara Indonesia yang menjadi korban tindak pidana terorisme berada di luar wilayah negara Republik Indonesia dikoordinasikan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri. (3) Dalam hal Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme sebagaimana dimaksud pada ayat (2), pada saat telah kembali ke Indonesia masih membutuhkan bantuan medis, Warga Negara Indonesia yang bersangkutan dapat mengajukan permohonan kepada LPSK. (4) Permohonan bantuan medis sebagaimana dimaksud pada ayat (3) diajukan oleh Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme, Keluarga, atau kuaszrnya. (5) Permohonan bantuan medis sebagaimana dimaksud pada ayat (41 diajukan secara tertulis dalam bahasa Indonesia di atas kertas bermeterai cukup kepada LPSK. (6) Permohonan sebagaimana dimaksud pada ayat (5) paling sedikit memuat: a. identitas Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia; SK No 038199 Ab. identitas . PRESIDEN REPUBLIK INDONESI.A'_19_ b. identitas Keluarga atau kuasanya, jika permohonan tidak diajukan oleh Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia; dan c. uraian tentang peristiwa terjadinya tindak pidana terorisme. (7) Permohonan sebagaimana dimaksud pada ayat (6) harus melampirkan: a. fotokopi identitas Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia yang disahkan oleh pejabat yang berwenang; b. surat keterangan dari Perwakilan Republik Indonesia di luar negeri yang menyatakan bahwa yang bersangkutan adalah Korban tindak pidana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "negeri yang menyatakan bahwa yang bersangkutan adalah Korban tindak pidana terorisme berdasarkan ketentuan yang berlaku di negara tempat terjadinya tindak pidana terorisme dengan melampirkan resume medis; c. surat keterangan hubungan Keluarga, jika permohonan diajukan oleh Keluarga; dan d. surat kuasa khusus, jika permohonan diajukan oleh kuasa Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia atau kuasa Keluarga. (8) Dalam hat di negara tempat terjadinya tindak pidana terorisme tidak menggunakan istilah tindak pidana terorisme, penerbitan surat keterangan sebagaimana dimaksud pada ayat (71 huruf b oleh Perwakilan Republik Indonesia di luar negeri dapat dilakukan dengan berkoordinasi dengan Badan Nasional Penanggulangan Terorisme. (e) LPSK... SK No 038200 A FRESIDEN REPUBLIK INDONESIA-20- (9) LPSK melakukan pemeriksaan administratif dan substantif terhadap permohonan sebagaimana dimaksud pada ayat (6). (10) Dalam hal permohonan bantuan medis disetujui, pemberian bantuan medis ditetapkan dengan Keputusan LPSK. (11) Ketentuan lebih lanjut mengenai tata cara permohonan dan pemberian bantuan medis diatur dengan Peraturan LPSK. Pasal 44K (1) Rehabilitasi psikososial dan psikologis sebagaimana dimaksud dalam Pasal 441 ayat (1) huruf b diberikan oleh LPSK setelah Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia kembali ke negara Republik Indonesia. (21 Permohonan rehabilitasi psikososial dan psikologis sebagaimana dimaksud pada ayat (1) diajukan oleh Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia, Keluarga, atau kuasanya. (3) Permohonan rehabilitasi psikososial dan psikologis sebagaimana dimaksud pada ayat (21 diajukan secara tertulis dalam bahasa Indonesia di atas kertas bermeterai cukup kepada LPSK. (4) Permohonan sebagaimana dimaksud pada ayat (3) paling sedikit memuat: a. identitas Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia; SK No 038201 Ab. identitas . PRESIDEN REFUBLIK INDONESIA -21 - b. identitas Keluarga atau kuasanya, jika permohonan tidak diajukan oleh Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia; dan c. uraian tentang peristiwa terjadinya tindak pidana terorisme. (5) Permohonan sebagaimana dimaksud pada ayat (4) harus melampirkan: a. fotokopi identitas Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia yang disahkan oleh pejabat yang berwenang; b. surat keterangan dari Perwakilan Republik Indonesia di luar negeri yang menyatakan bahwa yang bersangkutan adalah Korban tindak pidana terorisme berdasarkan ketentuan yang berlaku di negara tempat terjadinya tindak pidana terorisme; c. surat keterangan hubungan Keluarga, jika permohonan diajukan oleh Keluarga; dan d. surat kuasa khusus, jika permohonan diqjukan oleh kuasa Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia atau kuasa Keluarga. (6) Dalam hal di negara tempat tedadinya tindak pidana terorisme tidak menggunakan istilah tindak pidana terorisme, penerbitan surat keterangan sebagaimana dimaksud pada ayat (5) huruf b oleh Perwakilan Republik Indonesia di luar negeri dapat dilakukan dengan berkoordinasi dengan Badan Nasional Penanggulangan Terorisme. SK No 038202 A(7) LPSK... PRESIDEN REPUBLIK INDONESIA-22- (7) LPSK melakukan pemeriksaan administratif dan substantif terhadap permohonan sebagaimana dimaksud pada ayat (4). (8) Dalam hal permohonan rehabilitasi psikososial dan psikologis",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ayat (4). (8) Dalam hal permohonan rehabilitasi psikososial dan psikologis disetujui, pemberian rehabilitasi psikososial dan psikologis ditetapkan dengan Keputusan LPSK. (9) Ketentuan lebih lanjut mengenai tata cara permohonan dan pemberian rehabilitasi psikososial dan psikologis diatur dengan Peraturan LPSK. Pasal 44L (1) Santunan sebagaimana dimaksud dalam Pasal 44I ayat (1) huruf c diberikan oleh LPSK kepada Keluarga dalam hal Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia meninggal dunia. (2) Besaran santunan sebagaimana dimaksud pada ayat (1) ditetapkan oleh LPSK setelah mendapat persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. (3) Ketentuan lebih lanjut mengenai pemberian santunan sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan LPSK. Pasal 44M (1) Kompensasi sebagaimana dimaksud dalam Pasal 44I ayat (1) huruf d diberikan oleh LPSK kepada Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia. (2) Permohonan untuk memperoleh Kompensasi sebagaimana dimaksud pada ayat (1) diajukan oleh Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia, Keluarga, atau ahli warisnya. SK No 038203 A(3) Permohonan PRESIDEN REPUBLTK INDONESIA-23- (3) Permohonan kompensasi sebagaimana dimaksud pada ayat (21diajukan secara tertulis dalam bahasa Indonesia di atas kertas bermeterai cukup kepada LPSK. (41 Dalam hal Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia, Keluarga, atau ahli warisnya menunjuk kuasa, permohonan sebagaimana dimaksud pada ayat (3) diajukan oleh kuasanya. (5) Permohonan Kompensasi sebagaimana dimaksud pada ayat (3) paling sedikit memuat: a. identitas Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia; b. identitas ahli waris, Keluarga, atau kuasanya, jika permohonan tidak diajukan oleh Korban; c. uraian tentang peristiwa terjadinya tindak pidana terorisme; dan d. uraian tentang kerugian yang nyata-nyata diderita. (6) Permohonan Kompensasi sebagaimana dimaksud pada ayat (5) dengan melampirkan: a. fotokopi identitas Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia yang disahkan oleh pejabat yang berwenang; b. bukti kerugian yang nyata-nyata diderita oleh Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia yang dibuat dan disahkan oleh pejabat yang berwenang; SK No 038204 Ac. surat trRESIDEN REPUBLIK INDONESIA-24- c. surat keterangan dari Perwakilan Republik Indonesia di luar negeri yang menyatakan bahwa yang bersangkutan adalah Korban berdasarkan ketentuan yang berlaku di nega-ra tempat terjadinya tindak pidana terorisme; d. fotokopi surat kematian dari pejabat yang berwenang, jika Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia meninggal dunia; e. surat keterangan hubungan Keluarga, jika permohonan diajukan oleh Kelutrga; f. surat keterangan waris yang dibuat atau disahkan oleh pejabat yang berwenang, jika permohonan diajukan oleh ahli waris; dan g. surat kuasa khusus, jika permohonan Kompensasi diajukan oleh kuasa Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia, kuasa Keluarga, atau kuasa ahli waris. (7) Dalam hal di negara tempat terjadinya tindak pidana terorisme tidak menggunakan istilah tindak pidana terorisme, penerbitan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "tindak pidana terorisme tidak menggunakan istilah tindak pidana terorisme, penerbitan surat keterangan sebagaimana dimaksud pada ayat (6) huruf c oleh Perwakilan Republik Indonesia di Luar Negeri dapat dilakukan dengan berkoordinasi dengan Badan Nasional Penanggulangan Terorisme. (8) LPSK melakukan pemeriksaan administratif dan substantif terhadap permohonan sebagaimana dimaksud pada ayat (5). (9) Ketentuan lebih lanjut mengenai taIa. cara permohonan, penghitungan besaran, dan pemberian Kompensasi diatur dengan Peraturan LPSK. SK No 038205 APasal 44N. . . PRESIDEN REPUBLIK INDONESIA-25- Pasal 44N (1) Pemberian Kompensasi sebagaimana dimaksud dalam Pasal 44M dilakukan berdasarkan penetapan pengadilan. (2) Untuk mendapatkan penetapan Kompensasi sebagaimana dimaksud pada ayat (1) LPSK mengajukan permohonan penetapan beserta pertimbangannya kepada pengadilan. (3) Ketentuan mengenai ta:ta ca-ra penetapan Kompensasi sebagaimana dimaksud pada ayat (21 diatur oleh Mahkamah Agung setelah berkoordinasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan, kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia, LPSK, dan instansi terkait lainnya. Pasal 44O (1) LPSK melaksanakan pemberian Kompensasi kepada Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia, Keluarga, ahli waris, atau kuasanya sebagaimana dimaksud dalam Pasal 44N dalam jangka waktu paling lama 90 (sembilan puluh) Hari terhitung sejak tanggal salinan penetapan pengadilan diterima. (2) Dalam pelaksanaan pemberian Kompensasi sebagaimana dimaksud pada ayat (1), LPSK membuat berita acara pemberian Kompensasi. Pasal 44P Dalam hal pemberian Kompensasi sebagaimana dimaksud dalam Pasal 44O ayat (1) tidak dapat dilakukan pada tahun berjalan, pemberian Kompensasi dilaksanakan pada tahun anggaran berikutnya. Pasal 44Q Pemberian fasilitasi repatriasi bagi Warga Negara Indonesia Korban tindak pidana terorisme di luar negeri dikoordinasikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. SK No 038206 A13.Ketentuan... PRESIDEN REPUBLIK INDONESIA-26- 13. Ketentuan Pasal 45 diubah sehingga berbunyi sebagai berikut: Pasal 45 (1) Pendanaan dalam rangka pelaksanaan pemberian Kompensasi yang bersumber dari Anggaran Pendapatan dan Belanja Negara dibebankan pada Bagian Anggaran LPSK. (2) Pendanaan dalam rangka pelaksanaan pemberian Bantuan dan santunan dapat bersumber dari: a. Anggaran Pendapatan dan Belanja Negara; b. Anggaran Pendapatan dan Belanja Daerah; dan/atau c. sumber pendanaan lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang-undangan. (3) Besaran Kompensasi yang berasal dari Anggaran Pendapatan dan Belanja Negara sebagaimana dimaksud pada ayat (1), ditetapkan oleh LPSK setelah mendapat persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. Pasal II 1. Pada saat Peraturan Pemerintah ini mulai berlaku, ketentuan mengenai surat penetapan Korban sebagaimana dimaksud dalam Pasal 44D ayat (2) huruf e dikecualikan bagi Korban Tindak Pidana Terorisme Masa Lalu yang telah ditetapkan oleh penyidik. 2. Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. SK No 038207 AAgar PRESIDEN REPUBLIK INDONESIA -27 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Juli 2O2O PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diunclangkan di Jakarta pada tanggal 8 Juli 2O2O MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AD INTERIM, ttd MOHAMMAD MAHFUD MD LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2O NOMOR 167 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "167 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Bidang Hukum dan undangan,ttd SK No 038308 A'anna Djamant PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR TAHUN TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 7 TAHUN 2OI8 TENTANG PEMBERIAN KOMPENSASI, RESTITUSI, DAN BANTUAN KEPADA SAKSI DAN KORBAN I. UMUM Pemerintah telah menetapkan Peraturan Pemerintah Nomor 44 Tahun 2OO8 tentang Pemberian Kompensasi, Restitusi, dan Bantuan Kepada Saksi dan Korban sebagai pelaksanaan ketentuan Pasal 7 ayat (3) dan Pasal 34 ayat (3) Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban. Dalam perkembangannya, Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban telah diubah dengan Undang- Undang Nomor 31 Tahun 2Ol4 tentang Perubahan atas Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban sehingga peraturan pelaksanaanya perlu disesuaikan dengan perubahan Undang- Undang dimaksud, karenanya telah ditetapkan Peraturan Pemerintah Nomor 7 Tahun 2Ol8 tentang Pemberian Kompensasi, Restitusi, dan Bantuan Kepada Saksi dan Korban. Lahirnya Undang-Undang Nomor 5 Tahun 2Ol8 tentang Perubahan atas Undang-Undang Nomor 15 Tahun 2OO3 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2OO2 tentang Pemberantasan Tindak Pidana Terorisme Menjadi Undang-Undang memberikan landasan normatif bahwa negara bertanggung jawab melindungi Korban dalam bentuk bantuan medis, rehabilitasi psikososial dan psikologis, dan santunan bagi yang meninggal dunia serta Kompensasi. Bentuk tanggung jawab negara dalam melindungi Korban tindak pidana terorisme tersebut tidak menghilangkan SK No 038310 Ahak. . . ilPRESIDEN REPUBLIK INDONESIA -2- hak Korban untuk mendapatkan Restitusi sebagai ganti kerugian oleh pelaku kepada Korban, karena itu Peraturan Pemerintah Nomor 7 Tahun 2018 tentang Pemberian Kompensasi, Restitusi, dan Bantuan Kepada Saksi dan Korban harus diubah untuk menyesuaikan dengan amanat ketentuan Pasal 368 dan Pasal 43L ayat (7) Undang-Undang tersebut. Adapun materi yang diatur dalam Peraturan Pemerintah ini adalah: - Pemberian Kompensasi bagi Korban tindak pidana terorisme yang meliputi tata cara permohonan, penentuan jumlah kerugian, dan pembayaran Kompensasi; - Pemberian Kompensasi, bantuan medis, atau rehabilitasi psikososial dan psikologis bagi Korban Tindak Pidana Terorisme Masa Lalu yang meliputi syarat dan tata cara pengajuan permohonan serta pelaksanaannya; - Pemberian bantuan medis, rehabilitasi psikososial dan psikologis, santunan, dan Kompensasi bagi Warga Negara Indonesia yang menjadi Korban tindak pidana terorisme di luar wilayah negara Republik Indonesia. PASAL DEMI PASAL Pasal I Angka 1 Pasal 1 Cukup jelas Arrdca2 Cukup jelas. Angka 3 Cukup jelas. SK No 038210 AAngka4... PRESIDEN REPUBLIK INDONESIA -3- Angka 4 Pasal 18A Cukup jelas. Pasal 18B Cukup jelas. Pasal 18C Ayat (1) Hurrf a Yang dimaksud dengan \"identitas\" afitaxa lain nama lengkap, jenis kelamin, tempat dan tanggal lahir, status perkawinan, peke{aan, dan alamat. Hurufb Cukup jelas. Hurufc Cukup jelas. Hurufd Yang dimaksud dengan \"kerugian yang nyata-nyata diderita\" adalah kerugian terhadap Korban baik secara materiil maupun imateriel. Ayat (2) Cukup jelas. Pasal 18D Ayat (1) Cukup jelas. Ayat (21 Cukup jelas. Ayat(3) ... SK No 03821 I A PRESIDEN REPUBLTK INDONESIA -4- Ayat (3) Cukup jelas. Ayat (a) Yang dimaksud dengan \"ditindaklanjuti\" adalah terhadap permohonan baik lengkap maupun tidak lengkap tetap dilakukan pemeriksaan substantif oleh LPSK. Pasal 18E Cukup jelas. Pasal",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dilakukan pemeriksaan substantif oleh LPSK. Pasal 18E Cukup jelas. Pasal 18F Cukup jelas. Pasal 18G Cukup jelas. Pasal 18H Cukup jelas. Pasal 181 Cukup jelas. Pasal 1&J Yang dimaksud dengan \"jumlah kompensasi berdasarkan jurnlah kerugian\" adalah jurnlah besaran kompensasi yang dicantumkan dalam Keputusan LPSK. Pasal 18K Cukup jelas. Pasal 18L Cukup jelas. Pasal 18M Cukup jelas. Pasal 18N. . . SK No 038212 A PRESIDEN REPUBLIK INDONESIA -5- Pasal 18N Cukup jelas. Pasal 18O Cukup jelas. Pasal 18P Ayat (1) Cukup jelas. Ayat (21 Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Yang dimaksud dengan \"media elektronik\" antara lain, . laman resmi LPSK. Yang dimaksud dengan \"media nonelektronik\" antara lain, papan pengumuman di pengadilan yang memutus perkara atau di LPSK. Pasal 18Q Cukup jelas. Pasal 18R Cukup jelas. Angka 5 Pasal 37 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat(3) ... SK No 038213 A FRESIDEN REPUBLTK INDONESIA -6- Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Ayat (5) Dalam ketentuan ini pemberian bantuan medis Korban tindak pidana terorisme diberikan sesaat setelah terjadinya tindak pidana terorisme sehingga tanpa melalui permohonan. Angka 6 Pasal 37A Cukup jelas. Angka 7 Pasal44 Cukup jelas. Angka 8 Pasal 44A Cukup jelas. Angka 9 Cukup jelas. Angka 10 Pasal 44B Cukup jelas. Pasal 44C Cukup jelas. Pasal 44D . . SK No 038214 A PRESIDEN REPUBLIK INDONESIA -7 Pasal 44D Cukup jelas. Pasal 44E Cukup jelas. Pasal 44F Cukup jelas. Pasal 44G Cukup jelas. Pasal 44H Cukup jelas. Angka 11 Cukup jelas. Angka 12 Pasal 441 Cukup jelas. Pasal 44J Cukup jelas. Pasal 44K Cukup jelas. Pasal 44L Cukup jelas. Pasal 44M Cukup jelas. SK No 038215 APasal 44N. . PRESIDEN REPUBLIK INDONESIA -8- Pasal 44N Cukup jelas. Pasal 44O Cukup jelas. Pasal 44P Cukup jelas. Pasal 44Q Cukup jelas. Angka 13 Pasal 45 Cukup jelas. Pasal II Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR SK No 038216 A",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}