{
  "source": "downloaded_pdfs/PP%2016%20Tahun%202017.pdf",
  "processed_date": "2025-04-12T21:26:21.886998",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 16 TAHUN 2017 TENTANG PENAMBAHAN PEI{YERTAAN MODAL NEGAM REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT ANGKASA PURA II Menimbang : a.DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, bahwa untuk memperbaiki struktur permodalan dan meningkatkan kapasitas usaha Perusahaan Perseroan (Persero) PI Angkasa Pura II, perlu melakukan penambahan penyertaan modal Negara Republik Indonesia ke dalam modal saham Perusahaan Perseroan (Persero) PT Angkasa Pura II yang berasal dari pengalihan Barang Milik Negarapada Kementerian Perhubungan yang pengadaannya bersumber dari Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2OO7, 2OO8, 2OO9, 20 IO, 20 I L dan 20 12; bahwa berdasarkan pertimbangan sebagaimana,dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 4 ayat (4) Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara, perlu menetapkan Peraturan Pemerintah tentang Penambahan Penyertaan Modal Negara Republik Indonesia ke Dalam Modal Saham Perusahaan Perseroan (Persero) PT Angkasa Pura II; Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik IndonesiaTahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); Undang-Undang Nomor 1 Tahun 2OO4 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355);Mengingat : 1.b. 2. 3. 4. Undang-Undang PRESIDEN REPU BLIK INDONESIA -2- 4. Undang-Undang Nomor 18 Tahun 2016 tentang AnggaranPendapatan dan Belanja Negara Tahun engghran 20t7 (Lembaran Negara Republik Indonesia Tahun -21016 Nomor24O, Tambahan Lembaran Negara Repubtik Indonesia Nomor 5948); 5. Peraturan Pemerintah Nomor 44 Tahun 2OO5 tentang TataCara Penyertaan dan Penatausahaan Modal Negara\" padaBadan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 20O5 Nomor116, Tambahan Lembaran Negara Republik Indonesia Nomor 4555) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 72 Tahun 2016 tentang Perubahan Atas Peraturan Pemerintah Nomor 44 Tahun 2OO5 tentang Tata Cara Penyertaan dan Penatausahaan Modal Negara padaBadan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2O16 Nomor325, Tambahan Lembaran Negara Republik Indonesia Nomor 6006); MEMUTUSKAN: MenetapKan: PERATURAN PEMERINTAH TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KEDALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT ANGKASA PURA II. Pasal 1 Negara Republik Indonesia melakukan penambahanpenyertaan modal ke dalam modal saham Perusahaan Perseroan (Persero) PT Angkasa Pura II yang statusnya sebagaiPerusahaan Perseroan (Persero) ditetapkan berdasarlianPeraturan Pemerintah Nomor 14 Tahun 1992 tentang Pengalihan Bentuk Perusahaan Umum (PERUM) Angkasa PuraII menjadi Perusahaan Perseroan (PERSERO). Pasal 2 (1) (21Nilai penambahan penyertaan modal negara sebagaimanadimalisud dalam P6sal- I sebesar Rq2.245.622.S8{.SZZ,Lz (dua triliun dua ratus empat puluh Iima miliar enam ratus 4ua puluh dga juq lima iatus delapan puluh delapan ribulima ratus tqjuh puluh tujuh rupiah-tujuh belas seri). Penambahan penyertaan modal negara sebagaimana $glaksr$ pada ayat (1) berasal dari \"pengalihan\"Barang Milik - Negara pada Kementerian Pi:rhubungan yang pengadaannya berasal dari Anggaran Pendaflatan -dan Bglanja Negara Tahun Anggaran -rOO7, 2OOB, tOOg, ZOLO, 201 1, dan 2012, dengan rincian sebagaimana tercantumdalarn . I.ampiran- yang merupakan bagian yang tidakterpisahkan dari Peraturan Pemerintah ini. Pasal 3 Peraturan Pemerintah ini mulai berlaku pada tanggaldiundangkan. Agar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 3 Peraturan Pemerintah ini mulai berlaku pada tanggaldiundangkan. Agar PRES IDEN REPUBLIK INDONESIA Agar setiap pengundangan penempatannya-3- orang mengetahuinya, memerintahkanPeraturan Pemerintah ini dengan dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 April 2Ol7 PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 21 April 2077 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OI7 NOMOR 89 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Asisten Deputi Bidang Perekonomian, i Bidang Hukum dan PRES IDEN REPUBLIK INDONESIA LAMPIRAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 16 TAHUN 2017 TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT ANGKASA PURA II DAFTAR RINCTAN DAN NILAI PENAMBAHAN PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT ANGKASA PURA II NO. URAIANAPBN TAIIUN ANGGARANNILAI (Rpl A.Hasil Kegiatan Satker Bandara Medan Baru2OO7 s.d. 20122.162,38O.896.926r17 1Selokan dan Gorong - Gorong 2.t65.747.001.08 2Apron dan Taxiwag (di luar Taxiwau A dan B)4t6.tt1.602.LsL,44 3Paued Sltoulder 205.t44 .6t8.964 ,Ot 4Cable Drct Edge Lighting T/ W 2.850.496.261,40 5Taxiwag A dan B 340.L44.786.069,38 6Cabi,le Duct Edge Lighting T / W, Cable Duct TApe M-2 / 66 M', TApe M-3' / 783 M', TApe M-sb / 281.7 M', Tgpe M-3b' / 61.8 M', Tgpe M- 4b / 726 M', TApe M-5 / 600 M', TApe M-Sb / 189 M', Tgpe M7, M2, M525.808.97t.967,91 7Jalan PKP-PK ( 2.358 M X 8 M ),Jalan Penghubuflg, Acces SST II ke Jalan Inspeksi, Jalan Ground &tpport Equipment, Seruice Road78.0 1 0.8 43 .454 ,O5 8 Jembatan PRES IDEN REPUBLIK INDONESIA -2- NO. URAIANAPBN TAIIUN ANGGARANNILAI (Rpl 8Jembatan (Box Culuert) di Jalan Penghubung, Jembatan Masuk Bangunan59t.607.134,13 9Marka Non Termoplastik, MarkaWarna Putih, Marka Warna Kuning, Marka Warna Merah, Marka Warna Hitam, Marka Jalan, Marka Taxiwalt, Rambu Parkir26.304.466.730,76 10Drainase, Regulating Pond (Pendalaman Pond), Split Gullg, Manhole Split Gullg, Mantale Wpe M-7, Manlwle TApe M-2, Manhole TApe M-5, Sttb Drain Facilitg, Handlwle, Manlale TApe M-2 / SBh Manlwle Wpe M-3' / 6 Bh, Manlale TApe M-sb / 18 Bh, Manhole TApe M-3b' / 2 Bh Manlwle TVp. M-4b / 4 Bh Manlale TAp\" M-5 / 20 Bh, Manlple TApe M-sb / 6 nn, Pd 1 - Pkp-Pk ( 2 Bh ; 10.55 M'l, Saluran Terbuka 30x40 Cm, Gorong Gorong D60, Saluran Keliling D30,Pipa Pvc Pembuangan Air,Penutup Gorong-Gorong, Bak Kontrol Sump Ht U/ Header dan Penempatan Value2tt.2rt.066.087 ,o2 11Penanaman Rumput, Grounding Ring, Landscape Bangunan Balai Peneobatan25.437.136.088,54 t2Pagar Airsidel(Pagar Keliling Bangunan), Pintu Gerbang, Pagar BRC29 .949 .OtO.234,54 13Bangunan Incinerator, Bangunan STP, Bangunan WTP, BangunanSumpit, Bangunan PKP-PK,t22.899.641.091,00 Pengadaan i ___ .!:_ .:. PRES IDEN REPUBLIK INDONES|A -3- NO. URAIANAPBN TAHUN ANGGARANNILAI (Rp) Pengadaan & Pemasangan Railingpada Bangunan STP, Pintu Bangunan STP, Bangunan PompaBanjir, Bangunan Pompa AirBersih, Balai Pengobatan, Bangunan Sub Station Uk. 8 Xl2, Bangunan &tb Station Uk. 10 X 10, Bangunan Sub Station Uk. 10X 14, Bengkel Perawatan Umum, Water Captures Dr Bahan Beton Uk. 2.5x1 .1x2.5 M, Rumah Pompa Transfer di WTP, Bar ScreenBangunan Pompa Banjir Termasuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Rumah Pompa Transfer di WTP, Bar ScreenBangunan Pompa Banjir Termasuk Rel. Timber Stoplog, Bangunan Mps. Geduns Kantor l4Panel Penerangan Jalan, Lampu Jalan, Penerangan Jalan, Gear Box Panel Lampu Jalan Gedung Operasional, Gear Box Panel Lampu Jalan Gedung Bengkel Perawatan Umum, Armature Lampu Jalan2.O4t.181.581,70 15Diesel Genset 2000 KVA & Tangki Harian Instalasi, Diesel Genset1600 KVA & Tangki Harian Instalasi, Generator Control Panel Komplit dengan Alat Sinkron & Instalasi, T?ansformer Step Up2500 KVA, 380/20 KV, Transformer Step Up 2000 KVA,380/20 KV, Kabel TeganganRendah Kabel LV I{YY 1cx300mm2, Kabel Tegangan Menengah, Kabel TM Looping dari MPS ke SST, Panel Metal Enclosed Tegangan Menengah 24 l<\\It20.237 .892.405,09 16Substation / MV DP (RW 05) Gardu 1 Teknik Priority, Substation /I MV83.822.7 t2.t66,30 DP. PRES IDEN REPUBLIK INDONESIA -4- NO. URAIANAPBN TAHUN ANGGARANNILAI (Rpl DP Gardu 1 Teknik hioritg, Substation III MV DP Gardu 1 Teknik Priority, Substation IV MV DP (ruq Gardu 1 Teknik Prbritg, SubstationY Control Tower MV DP Gardu I Prioitg, Gardu 2 Teknik Prioitg, Gardu 1 Teknik Prioitg, Gardu 2 Prioity, Gardu L NonPriority, Jointing Kabel TR, Terminasi Kabel TR, Gardu 1 Prioritg, Gardu PLN, Pemasangan Kabel TM dari Gardu Meter PLN ke MPS, Panel Peralatan Mekanikal, Booster & Air Kotor Gedung Operasi t7Pompa Air Pengisi Kendaraan PKP-PK, Pompa Booster Air Bersih, Pompa Sump Ht Drain,Pompa Submersible Portable, Pompa Transfer dari WTP ke GWT,Pompa Submersible Lengkapdengan Accessoies, Pemipaan Area Pompa Air Bersih, PanelKontrol, Pompa Air Kotor, Pemipaan Air Kotor Area Pompa, Panel Kontrol Pompa PAK, Basket Stariner pada Sump Ht Material Stafnless Steel, Pondasi Panel Kontrol &tmp Pr, Uk. 0.8x0.4x0.4M, Pompa Pemadam KebakaranElektrik, Pompa PemadamKebakaran Diesel, Pompa Pemadam Kebakaran Jockeg, Pekerjaan Pemipaan Air AreaPompa Pemadam Kebakaran,Pompa Banjir, Pekerjaan Pemipaan Area Pompa Banjir, Panel Kontrol Pompa Drain, Panel Kontrol Pompa Sludqe, Pondasi73.033.958.O79,L7 Panel PRES I DEN REPUELIK INDONESIA 5 NO. URAIANAPBN TAHUN ANGGARANNILAI (Rpl Panel Sdp- Gwt 2 Unit (Uk. 0.8x2.6x0.3 M), Pondasi Panel Sdp- Pompa Banjir, Pompa Intake, Installasi Pemipaan, Row Water Sttpplg htmp, Dosing htmp, Filter htmp, Duct Pipa Air Bersih & Hgdrant, Hydrant Pillar 2way,Pompa Submersible, Sistem Plambing Air Bekas Toilet, Sistem Pemipaan Air Kotor, Septic Tank Gedung STP, WTP, Incenerator & Rumah Pompa, Bak Kontrol dari Pasangan Bata, Instalasi Pipa Pembuangan dari Septic Tank keSaluran Terdekat, Sistem Pengolah Limbah Cair, Sistem Pengolah Limbah Padat (Incinerator) Clrcmical Tank, Ss Static Mixer Ukuran : 6\" X 2 Meter, Tanki Floculation, Skid Mounted Clarifier Unit, Sand FilterTank, Instalasi Pemipaan, Peralatan Laboratorium untuk Pemeriksaan Kekeruhan, Pekerjaan Grating WTP, Sistem Plambing Air Bersih Toilet, Sistem Pemipaan Air Bersih, SistemPemipaan Air Pemadam, Jembatan Pipa Air Bersih, Kotor & Pemadam Kebakaran, Saluran Pembuangan Pompa Banjir ke Kanal Belanda 18Sistem Ventilasi, Sistem Air Conditioning, Exhaust Fan Wall Mounted & Pengkabelan, ExhaustFan 75OO Cfm, Gille Intake Ukuran 160x80 Cm, Pekerjaan Intake Grille Atten. Genset di Ruang Mps, Ac Split Unit 2 Pk &14.873.591.515,31 Instalasinya . . -. _-\\j PRES I DEN REPUBLIK INDONESIA -6- NO. URAIANAPBN TAHUN ANGGARANNILAI (Rpl Instalasinya, Instalasi Telepon, Telephone, Kabel Fiber Optik Teleplwnef Data, Pengadaan & Pemasangan Kabel Fiber Optik Single Mode 19Panel Penerangan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengadaan & Pemasangan Kabel Fiber Optik Single Mode 19Panel Penerangan, Armahtre Lampu, Phb Utama LightningPrioitg Kantor & Sekitarnya, Gearbox Panel Prioritg Lightning,Penangkal Petir, GroundingElectical Elektronika, Panel Lightning Gedung Prioitg, Kabel Trag, Saklar & Stop Kontak, Panel Lighting Non Priorit5r, Gearbox Panel Lighting Nonprior, Panel Kontrol 11 Kw, Kabel Daya, Cabel Tray 300 X 100 Mm + Jointing, Cable Duct dan Galuanized Grill Penutup Cable Duct, Kabel Daya, Kabel Kontrol, Grounding SgstemListrik, Grounding SgstemPeralatan Electrical, Power Management Ptc 1,2,3, Electrical Control Panel, Sistem Kabel dari Electrical Control Panel25.283.515.245,25 20Panel Peralatan Mekanikal Prioritg Stp, Panel 1 Peralatan Mekanikalhioitg Water Treatment Plan,Panel Phb Utama Peralatan Mekanikal AC Non Priority, Panel Peralatan Mekanikal AC NonPrioritg, Panel Distribusi Mekanikal AC Prioritg, Panel PhbLight Peralatan Mekanikal AC Indoor Prior, Phb Utama Peralatan Mekanikal AC Pioritg, Panel Peralatan Mekanikal AC Prioity,Phb Utama Liqht Peralatan5.562.639.196,2r Mekanikal PRES I DEN REPLJBLIK INDONESIA -7 - NO. URAIANAPBN TATIUN ANGGARANNILAI (Rpl Mekanikal AC Prioritg, PanelPeralatan Mekanikal PompaPriority, Panel Peralatan Mekanikal AC dan Fan Substation,Panel Phb Utama Lightning Peralatan Mekanikal 2lSistem Pemadam Kebakaran, Sistem Fire Alarm, Sistem Fire Suppression, Tabunq Pemadam9.127 .842.877 ,39 22Kompressor Udara 20 M3/ Jam Hp 3,7 KW, Electric Welding Machine, Tool Kit Set (250 Pcs), Battery Charger and Tester, Electric Brench Drill, Gear Oil Lubricator, Hgdraulic Garage Jack 5 Tons, Filel Injection Nozzle Tester, Torque Wrench, Water Jet Waslrcr, Engine Crane 2 Tons, Garage Jack 18 Tons, Hgdraulic Bottle Jack 20 Tons, Transmission Jack 1200 Kg, Creeper, Uniuersal Tgre Clwnger, Electic Grinding Machinq Electic Hand Drill, Impact Wrench, Auc34t.767 .570.624,5r B.Hasil Kegiatan Satker Bandara Raja HaJi Fisabilillah Tanjung Pinang20Lt 3.794.73,0.OOO,OO Lanjutan Pembuatan Shoulder Bandara Raja Haji Fisabilillah Taniung Pinang3.794.730.000,00 c.Hasil Kegiatan Satker Bandara Sultan Iskandar Muda Aceh2o,o/9 79.446.961.651,OO 1Jalan Perimeter Seruice Road dari RW 35 ke RW L7, Jalan Perimeter Seruie Road dari Gedung CCR ke Hanggar, Jalan PKP-PK, Jalan Masuk ke Perrrmahan AP2, Jalant7 .794.794.599,O0 ke.. PRES I DEN REPUBLIK INDONESIA -8- NO. URAIANAPBN TAIIUN ANGGARANNILAI (Rpl ke Depo Pertamina, Jalan Depan Karantina dan Perrrmahan, Parkir Taxi Samping Terminal, Halaman Gedung PKP-PK, Jalan Bunderan Depan Karantina, Jalan dari Brieftng Office ke Gedung PKP-PK, Jalan Depan Gedung VIP 2Drainage Pararel Taxiwag,Drainage Runwag Existing, Gorong-Gorongf Drainage, Box Culuert Jalan PK-PPK, Box Culuert Apron Hanggar, Drainage Depan Kantor Karantina, Drainage JalanBatu Kali, Gorong- Gorong/ Drainase, Box Culuert14.767 .967 .989,OO 3Perkerasan Taxiutag D & Fillet, Perkerasan Taxiwag Pararel, Pekerjaan Perkerasan Ouerlay Pararel E&F, Taxiwag Shoulder, Pemantapan Shoulder Existinq 211.34t.tLO.779,OO 4Pagar Pembatas dari Resa sampai ke Apron BRC, Pagar Pembatas Gedung PK-PPK sampai Pertamina BRC, Pagar RW L7, Pagar Pembatas Depan Karantina, Pagar di Daerah Bundaran3.069.397 .644,OO 5Pintu Gerbang, Tempat Parkir GSE, Pos Seq,ritu4.434.706.648,00 6Elektrikal Taxhtag Pararel, Instalasi Jaringan Listrik Sisi Udara3.87 t.268.79L,OO 7Landscaping Pos Jaga, Landscaping Jalan, Landscaping Lampu Jalan, Taman682.312.868,00 8Gedung PKP-PK, Gedung Listrik NPl5.305.685.064,00 9 Meubelair . . PRES I DEN REPUBLIK INDONESIA -9 - NO. URAIANAPBN TAHUN ANGGARANNILAI (Rpl 9Meubelair Pos Satpam, Meubelair Gedung PKP-PK6t.I29.905,00 10Instalasi Jaringan Listrik Sisi Darat4.593.O42.364,OO 11Kendaraan PKP-PK, Resanre Car, Ambulance, Wtrcel Tractor, Rotary Mower13.525.545.000,00 JUMLAH 2.245.622.588.577,17 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODOttd. Salinan sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Mower13.525.545.000,00 JUMLAH 2.245.622.588.577,17 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODOttd. Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Asisten Deputi Bidang Perekonomian, ti Bidang Hukum dan undangan, vanna Djaman",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}