{
  "source": "downloaded_pdfs/PP%20Nomor%2033%20Tahun%202019.pdf",
  "processed_date": "2025-04-12T21:25:30.776030",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA TIDAK MELAKUKAN PENDAFTARAN GUDANG DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang bahwa untuk melaksanakan ketentuan Pasal 15 ayat (5) Undang-Undang Nomor 7 Tahun 2OL4 tentang Perdagangan, perlu menetapkan Peraturan Pemerintah tentang Pengenaan Sanksi Administratif kepada Pemilik Gudang yang Tidak Melakukan Pendaftaran Gudang; 1. Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 7 Tahun 2OL4 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2Ol4 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512);Mengingat MEMUTUSKAN: Menetapkan PERATURAN PEMERINTAH TENTANG PENGENAAN SANKSI ADMINISTRATIF KEPADA PEMILIK GUDANG YANG TIDAK MELAKUKAN PENDAFTARAN GUDANG. Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: Gudang adalah suatu ruangan tidak bergerak yang tertutup dan/atau terbuka dengan tujuan tidak untuk dikunjungi oleh umum, tetapi untuk dipakai khusus sebagai tempat penyimpanan barang yang dapat diperdagangkan dan tidak untuk kebutuhan sendiri.1 SK No 003634 A2. PemilikSATINAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 33 TAHUN 2019 TENTANG PENGENAAN SANKSI ADMINISTRATIF KEPADA PEMTLIK GUDANG YANG PRESIDEN REPUBLIK INDONESIA -2- 2. Pemilik Gudang adalah perorangan atau badan usaha yang memiliki Gudang baik untuk dikelola sendiri maupun untuk disewakan. 3. Tanda Daftar Gudang yang selanjutnya disingkat TDG adalah bukti pendaftaran Gudang yang diberikan kepada Pemilik Gudang. 4. Gudang Tertutup adalah Gudang yang merupakan bangunan tertutup yang menggunakan pendingin atau tidak menggunakan pendingin. 5. Gudang Terbuka adalah Gudang yang merupakan lahan terbuka dengan batas-batas tertentu. 6. Gudang Berbentuk Silo atau Tangki adalah suatu rLrangan tempat khusus untuk menyimpan barang dalambentuk cair, Bos, curah, atau biji-bijian yang konstruksinya terbuat dari baja, besi, aluminium, beton, atau kayu yang fungsi dan kekuatannya disesuaikan dengan karakteristik barang yang disimpan. 7. Hari adalah hari kerja. 8. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 2 (1) Setiap Pemilik Gudang wajib mendaftarkan Gudang miliknya sesuai dengan penggolongan Gudang menurut luas dan kapasitas penyimpanan. (21 Penggolongan Gudang menurut luas dan kapasitas penyimpanan sebagaimana dimaksud pada ayat (1) terdiri dari: a. Gudang Tertutup Golongan A, dengan kriteria: 1. luas 100 m2 (seratus meter persegi) sampai dengan 1.00O mz (seribu meter persegi); dan 2. kapasitas penyimpanan antara 360 m3 (tiga ratus enam puluh meter kubik) sampai dengan 3.6O0 m3 (tiga ribu enam ratus meter kubik). SK No 003635 Ab. Gudang PRESIDEN REPUBLIK INDONESIA -3- b. Gudang Tertutup Golongan B, dengan kriteria: 1. luas lebih dari 1.000 m2 (seribu meter persegi) sampai dengan 2.500 mz (dua ribu lima ratus meter persegi); dan 2. kapasitas penyimpanan lebih dari 3.600 m3 (tiga ribu enam ratus meter kubik) sampai dengan 9.O00 m3 (sembilan ribu meter kubik). c. Gudang Tertutup Golongan C, dengan kriteria: 1. luas lebih dari 2.500 m2 (dua ribu lima ratus meter persegi); dan 2. kapasitas penyimpanan lebih dari 9.000 63 (sembilan ribu meter kubik). d. Gudang Tertutup Golongan D, dengan kriteria: 1. Gudang Berbentuk Silo atau Tangki; dan 2. kapasitas penyimpanan paling sedikit 762 ms (tu:uh ratus enam puluh dua meter kubik) atau 500 ton (lima ratus ton). e. Gudang Terbuka dengan kriteria luas paling sedikit 1.000 m2 (seribu meter persegi). (3) Pendaftaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "luas paling sedikit 1.000 m2 (seribu meter persegi). (3) Pendaftaran Gudang merupakan kewenangan bupati/wali kota. (4) Khusus untuk Daerah Khusus Ibukota Jakarta, pendaftaran Gudang sebagaimana dimaksud pada ayat (3) merupakan kewenangan gubernur. (5) Pendaftaran Gudang sebagaimana dimaksud pada ayat (1) dilakukan secara online sesuai dengan ketentuan peraturan perundang-undangan. (6) Pendaftaran Gudang sebagaimana dimaksud pada ayat (1) tidak dipungut biaya. Pasal 3 Menteri berwenang melakukan pembinaan, pengawasan, dan pemeriksaan atas kepatuhan dalam pendaftaran Gudang. SK No 003636 APasal4... PRES!DEN REPUBLIK INDONESIA -4- Pasal 4 (1) Pemilik Gudang yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (1) dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) meliputi: a. peringatan tertulis; b. penutupan Gudang sementara; danf atau c. denda administratif. Pasal 5 Sanksi peringatan tertulis sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a dikenakan paling banyak 2 (dua) kali masing-masing untuk jangka waktu 14 (empat belas) Hari. Pasal 6 (1) Sanksi penutupan Gudang sementara sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b dikenakan sejak berakhirnya jangka waktu peringatan tertulis kedua sampai Pemilik Gudang memiliki TDG. (2) Pemilik Gudang yang dikenai sanksi penutupan Gudang sementara sebagaimana dimaksud pada ayat (1) dapat melakukan pengeluaran barang dari Gudang tetapi dilarang melakukan pemasukan barang ke dalam Gudang. Pasal 7 (1) Sanksi denda administratif sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf c dikenakan setelah 30 (tigapuluh) Hari sanksi penutupan Gudang sementara berjalan dan Pemilik Gudang belum memperoleh TDG. SK No 003637 A(2) Penetapan. . . PRESIDEN REPUBLIK INDONESIA -5- (2) Penetapan besaran denda administratif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan jumlah hari mulai hari ke-31 (tiga puluh satu) sampai Pemilik Gudang memperoleh TDG, yang besaran tarifnya serta kriterianya sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Pemerintah ini. (3) Denda administratif sebagaimana dimaksud pada ayat (21 menjadi pendapatan asli daerah. Pasal 8 Pelaksanaan sanksi administratif sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7 dilaksanakan oleh bupati/wali kota atau gubernur untuk Daerah Khusus Ibukota Jakarta sesuai dengan kewenangannya. Pasal 9 Ketentuan lebih lanjut mengenai tata cara pendaftaran Gudang dan tata cara pengenaan sanksi administratif kepada Pemilik Gudang yang tidak melakukan pendaftaran Gudang sebagaimana dimaksud dalam Pasal 2 dan Pasal 4 diatur dalam Peraturan Menteri. Pasal 10 Peraturan Pemerintah ini mulai berlaku setelah 6 (enam) bulan terhitung sejak tanggal diundangkan. SK No 003638 AAgar PRESIDEN REPUBLIK INDONESIA -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Mei 2Ol9 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 6 Mei 2OL9 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OI9 NOMOR 90 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Bidang Hukum dan -undangan,ttd ttd SK No 003639ADjaman PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 33 TAHUN 2019 TENTANG PENGENAAN SANKSI ADMINISTRATIF KEPADA PEMILIK GUDANG YANG TIDAK MELAKUKAN PENDAFTARAN GUDANG I. UMUM Undang-Undang Nomor 7 Tahun 2Ol4 tentang Perdagangan dalam Pasal 15 menetapkan bahwa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7 Tahun 2Ol4 tentang Perdagangan dalam Pasal 15 menetapkan bahwa Gudang yang merupakan salah satu sarana Perdagangan untuk mendorong kelancaran distribusi barang yang diperdagangkan di dalam negeri dan ke luar negeri wajib didaftarkan oleh setiap Pemilik Gudang sesuai dengan penggolongan Gudang menurut luas dan kapasitas penyimpanannya. Selanjutnya, dalam rangka percepatan dan peningkatan pelayanan pendaftaran Gudang oleh pelaku usaha, Pemerintah telah menetapkan Peraturan Pemerintah Nomor 24 Tahun 2Ol8 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Online Single SubmissionOSS). Melalui OSS tersebut, Pemilik Gudang melakukan pendaftaran Gudang tanpa dikenai biaya apapun. Melalui OSS itu pula, sesuai pelimpahan kewenangan sebagaimana diatur dalam Undang-Undang Nomor 23 Tahun 2Ol4 tentang Pemerintahan Daerah, diterbitkan TDG. Setiap pemilik Gudang yang tidak melakukan pendaftaran Gudang dapat dikenai sanksi administratif. Pengenaan sanksi administratif dimaksudkan agar setiap Pemilik Gudang menaati kewajibannya sehingga dapat memberikan kepastian berusaha dan kepastian hukum bagi setiap Pemilik Gudang dalam menjalankan usahanya. Sehubungan dengan pertimbangan tersebut di atas, perlu ditetapkan Peraturan Pemerintah tentang Pengenaan Sanksi Adminstratif kepada Pemilik Gudang yang Tidak Melakukan Pendaftaran Gudang. SK No 003640 AII. PASAL . PRESIDEN REPUBLIK INDONESIA -2- II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Ayat (1) Bagi Pemilik Gudang yang telah memiliki Izin Usaha Industri (lUI), IUI tersebut berlaku juga sebagai TDG sesuai dengan ketentuan peraturan perundang-undangan. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Pasal 3 Cukup jelas Pasal 4 Cukup jelas. Pasal 5 Cukup jelas. Pasal 6 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"pengeluaran barang dari Gudang\" adalah pengeluaran barang yang tidak dalam rangka transaksi perdagangan. SK No 003641 APasal 7 PRESIDEN REPUBLIK INDONESIA -3- Pasal 7 Cukup jelas. Pasal 8 Cukup jelas Pasal 9 Cukup jelas Pasal 10 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6346 SK No 003642A PRESIDEN REPUBLIK INDONESIA LAMPIRAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 33 TAHUN 2019 TENTANG PENGENAAN SANKSI ADMINISTRATIF KEPADA PEMILIK GUDANG YANG TIDAK MELAKUKAN PENDAFTARAN GUDANG DENDA ADMINISTRATIF KEPADA PEMILIK GUDANG YANG TIDAK MELAKUKAN PENDAFTARAN GUDANG 1Gudang Tertutup aPemilik Gudang Tertutup Golongan A 1)Keterlambatan t hari s.d 30 hari per-Gudang Rp2.500.000,00 (dua juta lima ratus ribu rupiah) 2)Keterlambatan 31 hari s.d 120 hariper-Gudang Rp5.000.000,00 (lima iuta rupiah) 3)Keterlambatan l2l }:rari s.d 210 hariper-Gudang Rp7.500.ooo,00 (tujuh juta lima ratus ribu rupiah) 4lKeterlambatan 2ll hari s.d 3O0 hariper-Gudang Rp10.ooo.000,00 (sepuluh juta rupiah) s)Keterlambatan lebih dari 300 hariper-Gudang Rp12.500.000,00 (dua belas juta lima ratus ribu rupiah) bPemilik Gudang Tertutup Golongan B 1)Keterlambatan t hari s.d 30 hari per-Gudang Rp5.000.o00,oo (lima juta rupiah) 2lKeterlambatan 31 hari s.d 120 hariper-Gudang Rp7.500.ooo,o0 (tujuh juta lima ratus ribu rupiah) SK No 003643 A3) Keterlambatan PRESIDEN REPUBLIK INDONESIA -2- 3)Keterlambatan l2l hari s.d 210 hariper-Gudang Rp10.000.000,00 (sepuluh juta rupiah) 4)Keterlambatan 2ll hari s.d 300 hariper-Gudang Rp12.500.000,00 (dua belas juta lima ratus ribu rupiah) s)Keterlambatan lebih dari 300 hariper-Gudang Rp15.OO0.000,00 (lima belas juta rupiah) cPemilik Gudang Tertutup Golongan C 1)Keterlambatan t hari s.d 30 hari per-Gudang Rp50.000.000,00 (lima puluh juta rupiah) 2)Keterlambatan 31 hari s.d 12O hariper-Gudang Rp100.000.000,00 (seratus",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "juta rupiah) 2)Keterlambatan 31 hari s.d 12O hariper-Gudang Rp100.000.000,00 (seratus juta rupiah) 3)Keterlambatan 121 h.ari s.d 210 hariper-Gudang Rp500.000.000,00 (lima ratus juta rupiah) 4)Keterlambatan 2ll hari s.d 300 hariper-Gudang Rp1.000.oo0.000,00 (satu miliar rupiah) s)Keterlambatan lebih dari 300 hariper-Gudang Rp2.000.000.000,00 (dua miliar rupiah) d.Pemilik Gudang Tertutup Golongan D 1)Keterlambatan t hari s.d 30 hari per-Gudang Rp75.000.000,00 (tujuh puluh lima juta rupiah) 2lKeterlambatan 31 hari s.d 12O hariper-Gudang Rp150.000.ooo,00 (seratus lima puluh juta rupiah) 3)Keterlambatan l2l hari s.d 210 hariper-Gudang Rp300.000.000,00 (tiga ratus juta rupiah) 4lKeterlambatan 2ll hari s.d 300 hariper-Gudang Rp600.000.000,00 (enam ratus juta rupiah) SK No 003644 A5) Keterlambatan... PRESIDEN TIEPUBLIK INDONESIA -3- s)Keterlambatan lebih dari 300 hariper-Gudang Rp1.200.000.000,00 (satu miliar dua ratus juta rupiah) 2Gudang Terbuka Pemilik Gudang Terbuka 1)Keterlambatan t hari s.d 30 hari per-Gudang Rp 5.OOO.000,00 (lima iuta rupiah) 2lKeterlambatan 31 hari s.d 120 hari per-Gudang Rp10.000.000,00 (sepuluh juta rupiah) 3)Keterlambatan 121 hari s.d 210 hari per-Gudang Rp20.000.000,00 (dua puluh juta rupiah) 4)Keterlambatan 21 t hari s.d 300 hari per-Gudang Rp30.000.000,00 (tiga puluh juta rupiah) s)Keterlambatan lebih dari 300 hari per-Gudang Rp40.000.000,00 (empat puluh iuta rupiah) PRESIDEN REPUBLIK INDONESIA, JOKO WIDODOttd Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK TNDONESIA Bidang Hukum dan undangan, SK No 003645 A,vanna Djaman",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}