{
  "source": "downloaded_pdfs/PP%20Nomor%2013%20Tahun%202019.pdf",
  "processed_date": "2025-04-12T21:25:46.723995",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "SALINAN PRES I DEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 13 TAHUN 2OI9 TENTANG LAPORAN DAN EVALUASI PET{YELENGGARAAN PEM ERI NTAHAN DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang bahwa untuk melaksanakan ketentuan Pasal 74 Undang- Undang Nomor 23 Tahun 2074 tentang Pemerintahan Daerah, perlu menetapkan Peraturan Pemerintah tentang Laporan dan Evaluasi Penyelenggaraan Pemerintahan Daerah; Mengingat 1. 2.Pasal 5 ayat (21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 23 Tahun 2Ol4 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2Ol4 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 9 Tahun 20l5 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2075 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 56791; MEMUTUSKAN: PRES I DEN REPUBLIK INDONESIA Menetapkan PERATURAN EVALUASI DAERAH.-2- MEMUTUSKAN: PEMERINTAH TENTANG PENYELENGGARAANLAPORAN DAN PEMERINTAHAN BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: 1. Laporan Penyelenggaraan Pemerintahan Daerah yang selanjutnya disingkat LPPD adalah laporan yang disampaikan oleh Pemerintah Daerah kepada Pemerintah Pusat yang memuat capaian kinerja penyelenggaraan pemerintahan daerah dan pelaksanaan tugas pembantuan selama 1 (satu) tahun anggaran. 2. Laporan Keterangan Pertanggungjawaban yang selanjutnya disingkat LKPJ adalah laporan yang disampaikan oleh Pemerintah Daerah kepada Dewan Perwakilan Ralryat Daerah yang memuat hasil penyelenggaraan urusan pemerintahan yang menyangkut pertanggungjawaban kinerja yang dilaksanakan oleh Pemerintah Daerah selama 1 (satu) tahun anggaran. 3. Ringkasan Laporan Penyelenggaraan Pemerintahan Daerah yang selanjutnya disingkat RLPPD adalah informasi yang disampaikan oleh Pemerintah Daerah kepada masyarakat yang memuat capaian kinerja penyelenggaraan pemerintahan daerah selama 1 (satu) tahun anggaran. 4. Evaluasi. . . 4PRES IDEN REPUBLIK INDONESIA -3- Evaluasi Penyelenggaraan Pemerintahan Daerah yang selanjutnya disingkat EPPD adalah evaluasi yang dilakukan oleh Pemerintah Pusat kepada Pemerintah Daerah provinsi dan Pemerintah Daerah kabupaten/ kota dalam rangka penilaian kinerja penyelenggaraan pemerintahan daerah. Kinerja Penyelenggaraan Pemerintahan Daerah adalah hasil kerja dari suatu keluaran yang dapat diukur dalam penyelenggaraan urusan pemerintahan sesuai dengan tanggung jawab kewenangan dalam waktu yang telah ditentukan. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dalam negeri. Laporan dan daerah meliputi: a. LPPD; b. LKPJ; c. RLPPD; dan d. EPPD.Pasal 2 evaluasi penyelenggaraan pemerintahan Pasal 3 LPPD, LKPJ, RLPPD, dan EPPD disusun berdasarkan prinsip: a. transparansi; b. akuntabilitas; c. akurasi; dan d. objektif. BABII ...5 6 PRES I DEN REPUBLIK INDONESIA -4- BAB II LAPORAN PENYELENGGARAAN PEMERINTAHAN DAERAH Bagian Kesatu Ruang Lingkup Pasal 4 LPPD memuat satu kesatuan hasil pengukuran kinerja Pemerintah Daerah yang terdiri atas: a. capaian Kinerja Penyelenggaraan Pemerintahan Daerah; dan b. capaian kinerja pelaksanaan tugas pembantuan. Pasal 5 Capaian Kinerja Penyelenggaraan Pemerintahan Daerah sebagaimana dimaksud dalam Pasal 4 huruf a terdiri atas: a. capaian kinerja makro; b. capaian kinerja penyelenggaraan urusan pemerintahan daerah; dan c. capaian akuntabilitas kinerja Pemerintah Daerah. Pasal 6 Capaian kinerja makro sebagaimana dimaksud dalam Pasal 5 huruf a meliputi indeks pembangunan manusia, angka kemiskinan, angka pengangguran, pertumbuhan ekonomi, pendapatan per kapita, dan ketimpangan pendapatan. Pasal 7 PRES I DEN REPUBLIK INDONESIA -5- Pasal 7 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7 PRES I DEN REPUBLIK INDONESIA -5- Pasal 7 (1) Capaian kinerja penyelenggaraan urusan pemerintahan daerah sebagaimana dimaksud dalam Pasal 5 huruf b diukur berdasarkan indikator kinerja pada masing-masing urusan pemerintahan yang menjadi kewenangan daerah. (2) Indikator kinerja sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah berkoordinasi dengan menteri teknis dan pimpinan lembaga pemerintah nonkementerian terkait. (3) Indikator kinerja sebagaimana dimaksud pada ayat (21 dapat diukur secara objektif dan dapat diperbandingkan antardaerah. Pasal 8 (1) Capaian akuntabilitas kinerja Pemerintah Daerah sebagaimana dimaksud dalam Pasal 5 huruf c merupakan pertanggungjawaban Pemerintah Daerah dalam pelaksanaan program dan kegiatan untuk mencapai visi dan misi Pemerintah Daerah secara terukur dengan sasaran dan target kinerja yang telah ditetapkan melalui sistem pertanggungjawaban yang disusun secara periodik. (2) Capaian akuntabilitas kinerja Pemerintah Daerah sebagaimana dimaksud pada ayat (1) dihasilkan dari sistem manajemen kinerja sesuai dengan ketentuan peraturan perundang-undangan mengenai sistem akuntabilitas kinerja instansi pemerintah. Pasal9... PRES I DEN REPUBLIK INDONESIA -6- Pasal 9 Capaian kinerja pelaksanaan tugas pembantuan sebagaimana dimaksud dalam Pasal 4 huruf b terdiri atas: a. capaian kinerja pelaksanaan tugas pembantuan yang diterima oleh daerah provinsi dari Pemerintah Fusat; dan b. capaian kinerja pelaksanaan tugas pembantuan yang diterima oleh daerah kabupaten/kota dari Pemerintah Pusat dan/atau Pemerintah Daerah provinsi. Bagian Kedua Pen5rusunan dan Penyampaian Laporan Penyelenggaraan Pemerintahan Daerah Pasal 10 (1) Kepala daerah men5rusun LPPD berdasarkan format yang ditetapkan oleh Menteri. (2) Dalam men5rusun LPPD, kepala daerah wajib menyelenggarakan pengumpulan dan pengolahan data yang diperlukan sesuai dengan indikator kinerja dalam LPPD. (3) Data yang dituangkan dalam LPPD wajib diverifikasi atau divalidasi oleh inspektorat daerah yang bersangkutan. Pasal 1 1 (1) Gubernur menyampaikan LPPD provinsi kepada Presiden melalui Menteri yang dilakukan 1 (satu) kali dalam 1 (satu) tahun. (2) Bupatilwali kota . . . PRES I DEN REPUBLIK INDONESIA -7 (21 Bupati/wali kota menyampaikan LPPD kabupaten/ kota kepada Menteri melalui gubernur sebagai wakil pemerintah pusat yang dilakukan 1 (satu) kali dalam 1 (satu) tahun. (3) LPPD sebagaimana dimaksud pada ayat (1) dan ayat (21 disampaikan paling lambat 3 (tiga) bulan setelah tahun anggaran berakhir. (41 Penyampaian LPPD sebagaimana dimaksud pada ayat (3) dilaksanakan melalui sistem informasi elektronik secara daring. Pasal 12 LPPD digunakan sebagai dasar: a. EPPD; dan b. penilaian, perumusan kebijakan, dan pembinaan yang dilakukan oleh kementerian/lembaga pemerintah nonkementerian. Pasal 13 Hasil EPPD dan penilaian, perumusan kebijakan, dan pembinaan yang dilakukan oleh kementerian/lembaga pemerintah nonkementerian sebagaimana dimaksud dalam Pasal 12 disampaikan kembali kepada Pemerintah Daerah melalui sistem informasi elektronik secara daring. Pasal 14 Ketentuan lebih lanjut mengenai penyusunan dan penyampaian LPPD diatur dalam Peraturan Menteri setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. BAB III PRES IDEN REPUBLIK INDONESIA -8- BAB III LAPORAN KETERANGAN PERTANGGUNGJAWABAN Bagian Kesatu Ruang Lingkup Pasal 15 Ruang lingkup LKPJ meliputi: a. hasil penyelenggaraan urusan pemerintahan yang menjadi kewenangan daerah yang dilaksanakan oleh Pemerintah Daerah; dan b. hasil pelaksanaan tugas pembantuan dan penugasan. Pasal 16 Hasil penyelenggaraan urusan pemerintahan sebagaimana dimaksud dalam Pasal 15 huruf a meliputi: a. capaian pelaksanaan program dan kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "15 huruf a meliputi: a. capaian pelaksanaan program dan kegiatan serta permasalahan dan upaya penyelesaian setiap urusan pemerintahan; b. kebijakan strategis yang ditetapkan oleh kepala daerah dan pelaksanaannya; dan c. tindak lanjut rekomendasi Dewan Perwakilan Ralryat Daerah tahun anggaran sebelumnya. Pasal 17 (1) Hasil pelaksanaan tugas pembantuan sebagaimana dimaksud dalam Pasal 15 huruf b berupa: a. Pemerintah Daerah provinsi terdiri atas capaian kinerja: 1. tugas PRES IDEN REPUBLIK INDONESIA -9- 1. tugas pembantuan yang diterima dari Pemerintah Pusat; dan 2. tugas pembantuan yang diberikan kepada Pemerintah Daerah kabupaten/ kota. b. Pemerintah Daerah kabupatenlkota terdiri atas capaian kinerja: 1. tugas pembantuan yang diterima dari Pemerintah Pusat; dan 2. tugas pembantuan yang diterima dari Pemerintah Daerah provinsi. (21 Hasil pelaksanaan penugasan Pemerintah Daerah sebagaimana dimaksud dalam Pasal 15 huruf b berupa penugasan Pemerintah Daerah provinsi dan/atau Pemerintah Daerah kabupaten/kota kepada pemerintah desa. (3) Hasil pelaksanaan tugas pembantuan dan penugasan sebagaimana dimaksud pada ayat (1) dan ayat (21juga memuat permasalahan dan upaya penyelesaian setiap tugas pembantuan atau penugasan. Bagian Kedua Penyusunan dan Penyampaian Laporan Keterangan Pertan ggun gj awaban Pasal 18 (1) Kepala daerah menyusun LKPJ berdasarkan format yang ditetapkan oleh Menteri. (2) LKPJ disusun berdasarkan pelaksanaan program dan kegiatan yang ditetapkan dalam dokumen perencanaan dan anggaran tahunan. Pasal 19. . PRES I DEN REPUBLIK INDONESIA -10- Pasal 19 (1) Kepala daerah menyampaikan LKPJ kepada Dewan Perwakilan Ralryat Daerah dalam rapat paripurna yang dilakukan 1 (satu) kali dalam 1 (satu) tahun paling lambat 3 (tiga) bulan setelah tahun anggaran berakhir. (2) Dalam hal kepala daerah berhalangan tetap atau berhalangan sementara, LKPJ disampaikan oleh wakil kepala daerah selaku pelaksana tugas kepala daerah kepada Dewan Perwakilan Rakyat Daerah dalam rapat paripurna. (3) Dalam hal kepala daerah dan wakil kepala daerah secara bersamaan berhalangan tetap atau berhalangan sementara, LKPJ disampaikan oleh pejabat pengganti kepala daerah kepada Dewan Perwakilan Ralryat Daerah dalam rapat paripurna. Pasal 20 (1) Paling lambat 30 (tiga puluh) hari setelah LKPJ diterima, Dewan Perwakilan Ralryat Daerah harus melakukan pembahasan LKPJ dengan memperhatikan: a. capaian kinerja program dan kegiatan; dan b. pelaksanaan Peraturan Daerah dan/atau Peraturan Kepala Daerah dalam menyelenggarakan urusan pemerintahan daerah. (21 Berdasarkan hasil pembahasan LKPJ sebagaimana dimaksud pada ayat (1), Dewan Perwakilan Ralryat Daerah memberikan rekomendasi sebagai bahan dalam: a. pen]rusunan PRES I DEN REPUBLIK INDONESIA - 11- penyusunan perencanaan pada tahun berjalan dan tahun berikutnya; pen5rusunan anggaran pada tahun berjalan dan tahun berikutnya; dan pen5rusunan Peraturan Daerah, Peraturan Kepala Daerah, dan/atau kebijakan strategis kepala daerah. Pasal 2 1 Ketentuan lebih lanjut mengenai penyusunan dan penyampaian LKPJ diatur dalam Peraturan Menteri. BAB IV RINGKASAN LAPORAN PENYELENGGARAAN PEMERINTAHAN DAERAH Pasal 22 RLPPD memuat: a. capaian kinerja makro; b. ringkasan capaian kinerja urusan pelayanan dasar; c. hasil EPPD dan opini atas laporan keuangan Pemerintah Daerah tahun sebelumnya; d. ringkasan realisasi penerimaan dan pengeluaran anggaran daerah; dan e. inovasi daerah. Pasal 23 (1) Kepala daerah menyampaikan RLPPD kepada masyarakat bersamaan dengan penyampaian LPPD kepada Pemerintah Fusat. (2) Kepala...a b c Pasal 24 Ketentuan lebih lanjut mengenai penyusunan penyampaian RLPPD diatur dalam Peraturan Menteri. BAB",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lanjut mengenai penyusunan penyampaian RLPPD diatur dalam Peraturan Menteri. BAB V EVALUASI PENYELENGGARAAN PEM ERI NTAHAN DAERAH Pasal 25PRES I DEN REPUBLIK INDONESIA -12- (21 Kepala daerah wajib memublikasikan RLPPD kepada masyarakat melalui media cetak dan/atau media elektronik. (3) Masyarakat dapat memberikan tanggapan atas RLPPD kepada kepala daerah sebagai bahan masukan perbaikan penyelenggaraan pemerintahan daerah. dan (1) Menteri melakukan EPPD berdasarkan LPPD provinsi dengan melibatkan kementerian teknis dan/atau lembaga pemerintahan nonkementerian terkait untuk menilai Kinerja Penyelenggaraan Pemerintahan Daerah provinsi. (21 Gubernur sebagai wakil pemerintah pusat melakukan EPPD berdasarkan LPPD kabupaten/kota dengan melibatkan perangkat daerah dan instansi vertikal terkait untuk menilai Kinerja Penyelenggaraan Pemerintahan Daerah kabupaten / kota. Pasal 26 EPPD terdiri atas: a. evaluasi kinerja makro; dan b. evaluasi kinerja penyelenggaraan pemerintahan daerah.urusan Pasal 27 PRES I DEN REPUBLIK INDONESIA -13- Pasal27 (1) Evaluasi kinerja makro sebagaimana dimaksud dalam Pasal 26 huruf a dilakukan dengan menilai: a. capaian kinerja masing-masing indikator kinerja makro LPPD; dan b. perubahan capaian kinerja masing-masing indikator kinerja makro LPPD. (21 Penilaian sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan bobot nilai yang ditetapkan oleh Menteri. Pasal 28 Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi melakukan evaluasi akuntabilitas kinerja Pemerintah Daerah berdasarkan pada informasi akuntabilitas kinerja pada LPPD provinsi dan kabupaten/kota. Pasal 29 (1) Evaluasi kinerja penyelenggaraan urusan pemerintahan daerah sebagaimana dimaksud dalam Pasal 26 huruf b dilakukan dengan menilai capaian indikator kinerja sebagaimana dimaksud dalam Pasal 7 ayat(ll. (21 Penilaian capaian indikator kinerja sebagaimana dimaksud pada ayat (1) berdasarkan: a. bobot nilai per bidang urusan pemerintahan; dan b. bobot PRES I DEN REPUBLIK INDONESIA -t4- b. bobot capaian kinerja indikator per bidang urusan pemerintahan. (3) Bobot nilai per bidang urusan pemerintahan sebagaimana dimaksud pada ayat (2) huruf a ditetapkan oleh Menteri. (4) Bobot nilai capaian kinerja indikator per bidang urusan pemerintahan sebagaimana dimaksud pada ayat (2) huruf b ditetapkan oleh Menteri setelah berkoordinasi dengan menteri teknis dan kepala lembaga pemerintah nonkementerian yang membidangi masing-masing urusan pemerintahan. Pasal 3O EPPD dilaksanakan setiap tahun anggaran dan hasilnya diselesaikan paling lambat 6 (enam) bulan sejak batas akhir penyampaian LPPD sebagaimana dimaksud dalam Pasal 11 ayat (3). Pasal 31 (1) Berdasarkan hasil EPPD, Menteri menetapkan peringkat Kinerja Penyelenggaraan Pemerintahan Daerah secara nasional yang terdiri atas: a. peringkat kinerja provinsi; b. peringkat kinerja kabupaten; dan c. peringkat kinerja kota. (21 Peringkat kinerja sebagaimana dimaksud pada ayat (1) ditetapkan setelah berkoordinasi dengan menteri teknis dan pimpinan lembaga pemerintah nonkementerian terkait. Pasal 32 PRES I DEN REPUBLIK INDONESIA -15- Pasal 32 (1) Gubernur sebagai wakil pemerintah pusat menyampaikan hasil EPPD kabupaten/kota kepada Menteri. (2) Menteri menyampaikan hasil EPPD kabupatenlkota dan provinsi kepada Presiden. (3) Hasil EPPD digunakan oleh Pemerintah Pusat sebagai bahan: a. pertimbangan pemberian penghargaan; b. sinkronisasi perencanaan dan penetapan target pembangunan pusat dan daerah; dan c. pembinaan terhadap peningkatan kemampuan pemerintahan daerah dalam menyelenggarakan otonomi daerah sehingga menghasilkan kinerja yang tinggi. Pasal 33 Ketentuan lebih lanjut mengenai tata cara pelaksanaan EPPD diatur dalam Peraturan Menteri. Pasal 34 (1) Presiden memberikan penghargaan kepada Pemerintah Daerah provinsi,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 34 (1) Presiden memberikan penghargaan kepada Pemerintah Daerah provinsi, kabupaten, dan kota yang termasuk peringkat kategori berprestasi Kinerja Penyelenggaraan Pemerintahan Daerah tertinggi atas usulan Menteri. (2) Penghargaan PRES I DEN REPUBLIK INDONESIA -t6- (21 Penghargaan sebagaimana dimaksud pada ayat (1) diumumkan dan diberikan pada hari otonomi daerah. (3) Ketentuan lebih lanjut mengenai jenis penghargaan diatur dalam Peraturan Menteri. Pasal 35 Penghargaan kepada Pemerintah Daerah sebagaimana dimaksud dalam ketentuan Pasal 34 dapat digunakan sebagai bahan pertimbangan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan dalam pemberian insentif sesuai dengan ketentuan peraturan perundang-undangan. Pasal 36 Hasil EPPD digunakan sebagai bahan sinkronisasi perencanaan dan penetapan target pembangunan pusat dan daerah yang dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 37 (1) Berdasarkan hasil EPPD, Menteri, menteri teknis, dan kepala lembaga pemerintah nonkementerian melakukan pembinaan terhadap peningkatan kemampuan pemerintahan daerah dalam menyelenggarakan otonomi daerah sehingga menghasilkan kinerja yang tinggi. (21 Pembinaan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui fasilitasi khusus dan pengembangan kapasitas daerah. (3) Fasilitasi... PRES IDEN REPUBLIK INDONESIA -t7- (3) Fasilitasi khusus sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. (4) Pengembangan kapasitas daerah sebagaimana dimaksud pada ayat (21 meliputi pengembangan kapasitas kebijakan, kelembagaan, dan sumber daya manusia. (5) Pelaksanaan pengembangan kapasitas daerah sebagaimana dimaksud pada ayat (4) dikoordinasikan oleh Menteri. (6) Ketentuan lebih lanjut mengenai pengembangan kapasitas daerah sebagaimana dimaksud pada ayat (4) diatur dalam Peraturan Presiden. BAB VI SISTEM INFORMASI ELEKTRONIK LAPORAN DAN EVALUASI PENYELENGGARAAN PEMERINTAHAN DAERAH Pasal 38 (1) Menteri menyediakan sistem informasi elektronik LPPD dan EPPD terintegrasi secara daring. (21 Kementerian/lembaga dapat memanfaatkan data dan informasi dari sistem informasi elektronik sebagaimana dimaksud pada ayat (1). (3) Sistem informasi elektronik LPPD dan EPPD sebagaimana dimaksud pada ayat (1) dan ayat (21 dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan mengenai sistem pemerintahan berbasis elektronik. BABVII ... PRES IDEN REPUBLIK INDONESIA - 18- BAB VII KETENTUAN PENUTUP Pasal 39 Pada saat Peraturan Pemerintah ini mulai berlaku, semua peraturan perundang-undangan yang mengatur mengenai laporan dan evaluasi penyelenggaraan pemerintahan daerah dinyatakan masih tetap berlaku sepanjang belum diganti dan tidak bertentangan dengan ketentuan dalam Peraturan Pemerintah ini. Pasal 40 Pada saat Peraturan Pemerintah ini mulai berlaku: a. Peraturan Pemerintah Nomor 3 Tahun 2OOT tentang Laporan Penyelenggaraan Pemerintahan Daerah Kepada Pemerintah, Laporan Keterangan Pertanggungjawaban Kepala Daerah Kepada Dewan Perwakilan Ralryat Daerah, dan Informasi Laporan Penyelenggaraan Pemerintahan Daerah Kepada Masyarakat (Lembaran Negara Republik Indonesia Tahun 2OO7 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 46931; dan b. Peraturan Pemerintah Nomor 6 Tahun 2008 tentang Pedoman Evaluasi Penyelenggaraan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 4815), dicabut dan dinyatakan tidak berlaku. Pasal 41 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar... PRESIDEN REPUBLIK INDONESIA -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Maret 2OL9 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 13 Maret 2Ol9 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OL9 NOMOR 52 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLTK INDONESTA Asisten Deputi Bidang Pemerintahan Dalam Negeri dan O Daerah, Deputi Bidang Hukum -undangan,ttd. ttd ti Sukardi PRES I DEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 13 TAHUN 2019 TENTANG LAPORAN DAN EVALUASI PENYELENGGARAAN PEMERINTAHAN DAERAH I. UMUM Untuk mewujudkan pelaksanaan otonomi daerah berdasarkan Undang-Undang Nomor 23 Tahun 2OI4 tentang Pemerintahan Daerah serta menciptakan pemerintahan yang bersih, bertanggung jawab, dan mampu menjawab tuntutan perubahan secara efektif dan efisien sesuai dengan prinsip tata kelola pemerintahan yang baik maka kepala daerah wajib melaporkan penyelenggaraan pemerintahan daerah, yang meliputi LPPD, LKPJ, dan RLPPD. LPPD merupakan laporan yang disampaikan oleh Pemerintah Daerah kepada Pemerintah Fusat yang memuat capaian Kinerja Penyelenggaraan Pemerintahan Daerah dan pelaksanaan tugas pembantuan selama 1 (satu) tahun anggaran. Dari hasil LPPD tersebut, Pemerintah Pusat melakukan EPPD dalam rangka penilaian Kinerja Penyelenggaraan Pemerintahan Daerah. Kepala daerah wajib menyampaikan LKPJ kepada Dewan Perwakilan Ralryat Daerah yang merupakan laporan yang memuat hasil penyelenggaraan urusan pemerintahan yang menyangkut pertanggungjawaban kinerja yang dilaksanakan oleh Pemerintah Daerah selama 1 (satu) tahun anggaran. Selain PRES I DEN REPUBLIK INDONESIA -2- Selain menyampaikan LPPD dan LKPJ, kepala daerah juga wajib menyampaikan dan memublikasikan RLPPD kepada masyarakat yang memuat capaian Kinerja Penyelenggaraan Pemerintahan Daerah selama 1 (satu) tahun anggaran sebagai perwujudan transparansi dan akuntabilitas kepala daerah. Masyarakat dapat memberikan tanggapan atas RLPPD kepada kepala daerah sebagai bahan masukan perbaikan penyelenggaraan pemerintahan daerah. Peraturan Pemerintah ini mengatur mengenai ruang lingkup, pen5rusunan, dan penyampaian LPPD, LKPJ, dan RLPPD, pelaksanaan EPPD, dan sistem informasi elektronik LPPD dan EPPD. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Huruf a Yang dimaksud dengan \"transparansi\" adalah keterbukaan dalam pertanggungj awaban. Huruf b Yang dimaksud dengan \"akuntabilitas\" adalah laporan yang disampaikan dapat dipertanggungjawabkan. Huruf c Yang dimaksud dengan \"akurasi\" adalah tepat dan benar. Huruf d PRES I DEN REPUBLIK INDONESIA -3- Huruf d Yang dimaksud dengan \"objektif' adalah mengenai keadaan yang sebenarnya tanpa dipengaruhi pendapat atau pandangan pribadi. Pasal 4 Cukup jelas. Pasal 5 Cukup jelas. Pasal 6 Cukup jelas. Pasal 7 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"berkoordinasi\" adalah penentuan indikator kinerja dibahas dan disepakati bersama dengan kementerian/lembaga sebelum ditetapkan oleh Menteri. Ayat (3) Cukup jelas. Pasal 8 Cukup jelas. Pasal 9 Cukup jelas. Pasal 10 Cukup jelas. Pasal 11... Pasal Pasal Pasal Pasal Pasal Pasal PasalPRES I DEN REPUBLIK INDONESIA -4- 11 Cukup jelas. t2 Cukup jelas. 13 Cukup jelas. t4 Cukup jelas. 15 Cukup jelas. t6 Huruf a Cukup jelas. Huruf b Yang dimaksud dengan \"kebijakan strategis\" adalah kebijakan yang mempunyai dampak secara luas terhadap masyarakat di daerah yang bersangkutan dan/atau membawa konsekuensi pembebanan terhadap Anggaran Pendapatan dan Belanja Daerah. Huruf c Cukup jelas. T7 Cukup jelas. Pasal 18 PRES I DEN REPUBLIK INDONESIA -5- Pasal 18 Cukup jelas. Pasal 19 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"berhalangan tetap atau berhalangan sementara\" adalah berhalangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Yang dimaksud dengan \"berhalangan tetap atau berhalangan sementara\" adalah berhalangan tetap atau berhalangan sementara sesuai dengan ketentuan peraturan perundang-undangan mengenai pemerintahan daerah dan pemilihan gubernur, bupati, dan wali kota. Ayat (3) Yang dimaksud dengan \"berhalangan tetap atau berhalangan sementara\" adalah berhalangan tetap atau berhalangan sementara sesuai dengan ketentuan peraturan perundang-undangan mengenai pemerintahan daerah dan pemilihan gubernur, bupati, dan wali kota. Pasal 20 Cukup jelas. Pasal 2 1 Cukup jelas. Pasal22 Cukup jelas. Pasal23... PRES I DEN REPUBLIK INDONESIA -6- Pasal 23 Cukup jelas. Pasal24 Cukup jelas. Pasal 25 Cukup jelas. Pasal 26 Cukup jelas. Pasal 27 Cukup jelas. Pasal 28 Cukup jelas. Pasal 29 Cukup jelas. Pasal 30 Cukup jelas. Pasal 31 Cukup jelas. Pasal 32 Cukup jelas. Pasal 33 Cukup jelas. Pasal 34 Cukup jelas. Pasal 35 PRES I DEN REPUBLIK INDONESIA -7 - Pasal 35 Cukup jelas. Pasal 36 Cukup jelas. Pasal 37 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Yang dimaksud dengan \"peraturan perundang-undangan\" adalah peraturan perundang-undangan mengenai pembinaan dan pengawasan penyelenggaraan pemerintahan daerah. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Pasal 38 Cukup jelas. Pasal 39 Cukup jelas. Pasal40... PRES I DEN REPUBLIK INDONESIA -8- Pasal 40 Cukup jelas. Pasal 41 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6323",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}