{
  "source": "downloaded_pdfs/PP%20Nomor%2032%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:25:03.794032",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "SALINAN PRESTDEN REPUELIK TNDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 32 TAHUN 2O2O TENTANG PENAMBAHAN PEI{YERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT HUTAMA KARYA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang abahwa untuk memperbaiki struktur permodalan dan meningkatkan kapasitas usaha Perusahaan Perseroan (Persero) PT Hutama Karya dalam rangka melanjutkan pelaksanaan penugasan percepatan pembangunan jalan tol di Sumatera, perlu melakukan penambahan penyertaan modal Negara Republik Indonesia ke dalam modal saham Perusahaan Perseroan (Persero) PT Hutama Karya yang bersumber dari Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2O2O; bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 4 ayat (4) Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara, perlu menetapkan Peraturan Pemerintah tentang Penambahan Penyertaan Modal Negara Republik Indonesia ke Dalam Modal Saham Perusahaan Perseroan (Persero) PT Hutama Karya;b SK No 040767 AMengingat:... PRESIDEN REPUBLIK INDONESIA -2- Mengingat : 1. Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2OO3 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor a297); Undang-Undang Nomor 1 Tahun 2OO4 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2OO4 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor a355); Undang-Undang Nomor 20 Tahun 2Ol9 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2O2O (Lembaran Negara Republik Indonesia Tahun 2Ol9 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 6410); Peraturan Pemerintah Nomor 44 Tahun 2005 tentang Tata Cara Penyertaan dan Penatausahaan Modal Negara pada Badan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2OO5 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4555) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 72 Tahun 2016 tentang Perubahan Atas Peraturan Pemerintah Nomor 44 Tahun 2005 tentang Tata Cara Penyertaan dan Penatausahaan Modal Negara pada Badan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 325, Tambahan Lembaran Negara Republik Indonesia Nomor 6006); MEMUTUSKAN:2 3 4 5 SK No 040768 A PRESIDEN REPUELIK INDONESIA -3- MenetapkanMEMUTUSKAN: PERATURAN PEMERINTAH TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT HUTAMA KARYA. Pasal 1 Negara Republik Indonesia melakukan penambahan penyertaan modal ke dalam modal saham Perusahaan Perseroan (Persero) PT Hutama Karya yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 74 Tahun 197 | tentang Pengalihan Bentuk Perusahaan Bangunan Negara \"Hutama Karya\" Menjadi Perusahaan Perseroan (PERSERO). Pasal 2 (1) Nilai penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 sebesar Rp3.50O.0O0.000.00O,0O (tiga triliun lima ratus miliar rupiah). (2) Penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) bersumber dari Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2O2O. Pasal 3 Peraturan Pemerintah diundangkan.ini mulai berlaku pada tanggal SK No 040769 AAgar PRESIDEN REPUELTK TNDONESIA -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik lndonesia. Ditetapkan di Jakarta pada tanggal 6 Juli 2O2O PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 6 Juli",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 6 Juli 2O2O MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AD INTERIM, MOHAMMAD MAHFUD MD LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2O NOMOR 163 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA BLIK INDONESIA Hukum dan undangan *ttd. SK No 040770 Ailvanna Djaman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}