{
  "source": "downloaded_pdfs/PP%2064%20Tahun%202011.pdf",
  "processed_date": "2025-04-12T21:35:47.709508",
  "document_info": {
    "title": "rancangan peraturan pemerintah"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 64 TAHUN 2011 TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA PADA INTERNATIONAL MONETARY FUND DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa Negara Repub lik Indonesia merupakan anggota dari International Monetary Fund yang memiliki kewajiban untuk menyetor sejumlah dana sebagai penyertaan modal negara; b. bahwa dalam rangka mempertahankan besaran persentase modal Negara Republik Indonesia pada I nternatio nal Monetary Fund dan untuk melaksanakan kewajiban sebagaimana dimaksud dalam huruf a, perlu melakukan penambahan penyertaan modal negara pada I nternational Monetary Fund; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan P asal 30 ayat (2) Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 sebagaimana telah diubah dengan U ndang -Undang Nomor 11 Tahun 2011 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 , perlu menetapkan Peraturan Pemerintah tentang Penambahan Penyertaan Modal Negara Republik Indonesia pada I nternational Monetary Fund; Mengingat : . . . - 2 - Mengingat : 1. Pasal 5 ayat (2) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Unda ng Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 126) sebagaimana telah diubah dengan Undang - Undang Nomor 11 Tahun 2011 tentang Perubahan Atas Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 81, Tambahan Lembaran N egara Republik Indonesia Nomor 5233); MEMUTUSKAN: Menetapkan : PERATURAN PEMERINTAH TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA PADA INTERNATIONAL MONETARY FUND. Pasal 1 Negara Republik Indonesia melakukan penambahan penye rtaan modal pada International Monetary Fund yang keanggotaannya disahkan dengan Undang -Undang Nomor 9 Tahun 1966 tentang Keanggotaan Kembali Republik Indonesia Dalam Dana Moneter Internasional ( International Monetary Fund . . . - 3 - Fund ) dan Bank Internasio nal Untuk Rekonstruksi Dan Pembangunan ( International Bank For Reconstruction And Development ) sebagaimana telah diubah dengan Undang - Undang Nomor 2 Tahun 1967 tentang Keanggotaan Kembali Republik Indonesia Dalam International Monetary Fund dan Bank For Re construction And Development . Pasal 2 (1) Nilai penambahan penyertaan modal negara sebagaimana dimaksud dalam Pasal 1 sebesar Rp55.592,39 (lima puluh lima ribu lima ratu s sembilan puluh dua rupiah tiga p uluh sembilan sen) . (2) Penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) bersumber dari Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011. Pasal 3 Pelaksanaan penambahan penyertaan modal negara pada International Monetary Fund sebagaimana dimaksud dalam Pasal 1 dilakukan oleh Menteri Keuangan. Pasal 4 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar . . . - 4 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pem erintah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pem erintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2011 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 29 Desember 2011 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. AMIR SYAMSUDIN LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 152 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Asisten Deputi Perundang -undangan Bidang Perekonomian, SETIO SAPTO NUGROHO SETIO SAPTO NUGROHO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}