{
  "source": "downloaded_pdfs/PP%20Nomor%2032%20Tahun%202016%20Penjelasan.pdf",
  "processed_date": "2025-04-12T21:26:41.334381",
  "document_info": {
    "title": "pp32-2016pjl.doc"
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "TAMBAHAN LEMBARAN NEGARA R.I No.5915 KEUANGAN. Pajak. PNBP. Jenis. Tarif. LIPI. Pencabutan. (Penjelasan atas Lembaran Negara Republik Indonesia Tahun 2016 Nomor 166). PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 32 TAHUN 2016 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA ILMU PENGETAHUAN INDONESIA I. UMUM Untuk mengoptimalkan Penerimaan Negara Bukan Pajak guna menunjang pembangunan nasional, Penerimaan Negara Bukan Pajak pada Lembaga Ilmu Pengetahuan Indonesia sebagai salah satu sumber penerimaan negara perlu dikelola dan dimanfaatkan untuk peningkatan pelayanan kepada masyarakat. Lembaga Ilmu Pengetahuan Indonesia telah memiliki jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana diatur dalam Peraturan Pemerintah Nomor 106 Tahun 2012 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak pada Lembaga Ilmu Pengetahuan Indonesia, namun dengan adanya penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak pada Lembaga Ilmu Pengetahuan Indonesia, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Ilmu Pengetahuan Indonesia dengan Peraturan Pemerintah ini. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. www.peraturan.go.id No. 5915 -2- Pasal 2 Cukup jelas. Pasal 3 Cukup jelas. Pasal 4 Cukup jelas. Pasal 5 Ayat (1) Yang dimaksud dengan “jumlah minimal tertentu” antara lain jumlah satuan tertentu yang diperlukan untuk pengujian, analisis, pemotretan, pengukuran, pendidikan dan pelatihan, dan/atau paket wisata. Ayat (2) Cukup jelas. Pasal 6 Cukup jelas. Pasal 7 Cukup jelas. Pasal 8 Cukup jelas. Pasal 9 Cukup jelas. Pasal 10 Cukup jelas. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}