{
  "source": "downloaded_pdfs/PP%20Nomor%2036%20Tahun%202019.pdf",
  "processed_date": "2025-04-12T21:25:30.435133",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "PRESIDEN REPUBL!K INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 36 TAHUN 2OI9 TENTANG PEMBERIAN TUNJANGAN HARI RAYA KEPADA PEGAWAI NEGERI SIPIL, PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLTK INDONESIA, PE.IABAT NEGARA, PENERIMA PENSIUN, DAN PENERIMA TUNJANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MenimbangPRESIDEN REPUBLIK INDONESIA, a. bahwa Pemerintah menjarnin kesejahteraan Pegawai Negeri Sipil, Prajurit Tentara Nasional lndonesia, Anggota Kepolisian Negara Republik Indonesia, Pejabat Negara, Penerima Pensiun, dan Penerima T\\rnjangan sebagai wujud apresiasi Pemerintah atas pengabdian kepada bangsa dan negara; b. bahwa pemberian Tunjangan Hari Raya merupakan salah satu upaya Pemerintah dalam menjaga tingkat kesejahteraan Pegawai Negeri Sipil, Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, Pejabat Negara, Penerima Pensiun, dan Penerima T\\rnjangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Pemerintah tentang Pemberian T\\rnjangan Hari Raya Kepada Pegawai Negeri Sipil, Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, Pejabat Negara, Penerima Pensiun, dan Penerima T\\rnjangan; 1. Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor L7 Tahun 2OO3 tentang Keuangan Negara ([,embaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor a286); 3.Undang-Undang...Mengingat SK No 000762 ASALINAN MenetapkanPRESIDEN REPUBLIK INDONESIA -2- 3. Undang-Undang Nomor 1 Tahun 2OO4 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2OO4 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor a355); MEMUTUSKAN: PERATURAN PEMERINTAH TENTANG PEMBERIAN TUNJANGAN HARI RAYA KEPADA PEGAWAI NEGERI SIPIL, PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, PEJABAT NEGARA, PENERIMA PENSIUN, DAN PENERIMA TUNJANGAN. Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: 1. Pegawai Negeri Sipil, yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Prajurit Tentara Nasional Indonesia, yang selanjutnya disebut Prajurit TNI. 3. Anggota Kepolisian Negara Republik Indonesia, yang selanjutnya disebut Anggota POLRL 4. Pejabat Negara adalah: a. Presiden dan Wakil Presiden; b. Ketua, Wakil Ketua, dan Anggota Majelis Permusyawaratan Ralryat; c. Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Rakyat; d. Ketua, Wakil Ketua, dan Anggota Dewan Perwakilan Daerah; e.Ketua... SK No 000763 A PRESIDEN REPUBLIK INDONESIA -3- e. Ketua, Wakil Ketua, Ketua Muda dan Hakim Agung pada Mahkamah Agung serta Ketua, Wakil Ketua, dan Hakim pada semua badan peradilan, kecuali Flakim Ad Hoc; f. Ketua, Wakil Ketua, dan Anggota Mahkamah Konstitusi; g. Ketua, Wakil Ketua, dan Anggota Badan Pemeriksa Keuangan; h. Ketua, Wakil Ketua, dan Anggota Komisi Yudisial; i. Ketua dan Wakil Ketua Komisi Pemberantasan Korupsi; j. Menteri dan jabatan setingkat menteri; k. Kepala Perwakilan Republik Indonesia di luar negeri yang berkedudukan sebagai Duta Besar Luar Biasa dan Berkuasa Penuh; l. Gubernur dan Wakil Gubernur; m. Bupati/Walikota dan Wakil Bupati/Wakil Walikota; dan n. pejabat negara lainnya yang ditentukan oleh Undang-Undang. 5. Penerima Pensiun adalah: a. pensiunan PNS; b. pensiunan Prajurit TNI; c. pensiunan Anggota POLRI; d. pensiunan Pejabat Negara; e. penerima pensiun janda, duda, atau anak dari Penerima Pensiun sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d; dan f. penerima pensiun orang tua dari PNS yang tewas. SK No 000764 A6. Penerima PRESIDEN REPUBLIK INDONESIA -4- 6. Penerima Tunjangan adalah: a. penerima tunjangan veteran; b. penerima tunjangan kehormatan Anggota Komite Nasional Indonesia Pusat; c. penerima tunjangan penghargaan Perintis Pergerakan Kebangsaan/ Kemerdekaan; d. penerima tunjangan janda/duda dari Penerima Tunjangan sebagaimana dimaksud dalam huruf a, hurufb, dan hurufc; e. penerima tunjangan bekas Tentara Koninklijk N e derland Indone sis ch Le g er/ Koninklij k M aine; f. penerima tunjangan anak yatim/piatu Prajurit TNl/Anggota POLRI; g. penerima tunjangan Prajurit TNl/Anggota POLRI bagi yang diberhentikan dengan hormat yang masa dinas keprajuritannya antara 5 (lima) tahun sampai dengan kurang dari 15 (lima belas) tahun; h. penerima tunjangan bersifat pensiun Prajurit TNl/Anggota POLRI bagi yang diberhentikan dengan hormat yang masa dinas keprajuritannya antara 15 (lima belas) tahun sampai dengan kurang dari 20 (dua puluh) tahun; i. penerima tunjangan orang tua bagi Prajurit TNI/Anggota POLRI yang gugur; dan j. penerima tunjangan cacat bagi PNS, Pejabat Negara, Prajurit TNI, dan Anggota POLRI. 7. Hari Raya adalah hari raya Idul Fitri. Pasal 2 (1) PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima T\\-rnjangan diberikan T\\rnjangan Hari Raya. SK No 000765 A(2) PNS . PRESIDEN REPUBLIK INDONESIA -5- (21 PNS, Prajurit TNI, dan Anggota POLRI sebagaimana dimaksud pada ayat (1) termasuk: a. fNS, Prajurit TNI, dan Anggota POLRI yang ditempatkan atau ditugaskan di perwakilan Republik Indonesia di luar negeri; b. PNS, Prajurit TNI, dan Anggota POLRI yang ditugaskan di luar instansi pemerintah baik di dalam maupun di luar negeri yang gajinya dibayar oleh instansi induknya; c. PNS, Prajurit TNI, dan Anggota POLRI yang diberhentikan sementara karena diangkat menjadi komisioner atau anggota lembaga nonstruktural; d. PNS, Prajurit TNI, dan Anggota POLRI penerima uang tunggu; dan e. Calon PNS. (3) PNS, Prajurit TNI, dan Anggota POLRI sebagaimana dimaksud pada ayat (1) tidak termasuk PNS, Prajurit TNI, dan Anggota POLRI yang sedang menjalani cuti di luar tanggungan negara atau yang ditugaskan di luar instansi pemerintah baik di dalam maupun di luar negeri yang gajinya dibayar oleh instansi tempat penugasannya. Pasal 3 (1) T\\rnjangan Hari Raya bagi PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima Tunjangan sebagaimana dimaksud dalam Pasal 2 ayat (1) yaitu sebesar penghasilan 1 (satu) bulan pada 2 (dua) bulan sebelum bulan Hari Raya. (2) Dalam hal penghasilan 1 (satu) bulan pada 2 (dua) bulan sebelum bulan Hari Raya sebagaimana dimaksud pada ayat (1) belum dibayarkan sebesar penghasilan yang seharusnya diterima karena berubahnya penghasilan, kepada yang bersangkutan tetap diberikan selisih kekurangan Tunjangan Hari Raya. (3) Penghasilan... SK No 000766 A PRESIDEN REPUBLIK INDONESTA -6- (3) Penghasilan sebagaimana dimaksud pada ayat (1) diberikan bagi: a. PNS, Prajurit TNI, Anggota POLRI, dan Pejabat Negara paling sedikit meliputi gaji pokok, tunjangan keluarga, dan tunjangan jabatan atau tunjangan umum, dan paling banyak meliputi gaji pokok, tunjangan keluarga, tunjangan jabatan atau tunjangan umum, dan tunjangan kinerja; b. Penerima Pensiun meliputi pensiun pokok, tunjangan keluarga,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tunjangan kinerja; b. Penerima Pensiun meliputi pensiun pokok, tunjangan keluarga, danf atau tunjangan tambahan penghasilan; dan c. Penerima Tunjangan sebesar tunjangan sesuai peraturan perundang-undangan. (41 Besaran penghasilan sebagaimana dimaksud pada ayat (1) tidak termasuk jenis tunjangan bahaya, tunjangan resiko, tunjangan pengamanan, tunjangan profesi atau tunjangan khusus guru dan dosen atau tunjangan kehormatan, tambahan penghasilan bagi guru PNS, insentif khusus, tunjangan selisih penghasilan, tunjangan penghidupan luar negeri, dan tunjangan lain yang sejenis dengan tunjangan kompensasi atau tunjangan bahaya serta tunjangan atau insentif yang ditetapkan dengan peraturan perundang-undangan atauperaturan internal kementerian/lembaga dan penghasilan lain di luar sebagaimana dimaksud pada ayat (3). (5) Penghasilan sebagaimana dimaksud pada ayat (3) tidak dikenakan potongan iuran dan/atau potongan lain berdasarkan ketentuan peraturan perundang- undangan. (6) Penghasilan sebagaimana dimaksud pada ayat (3) dikenakan pajak penghasilan sesuai dengan ketentuan peraturan perundang-undangan dan ditanggung pemerintah. Pasal 4 (1) T\\rnjangan Hari Raya dibayarkan paling cepat 10 (sepuluh) hari kerja sebelum tanggal Hari Raya. (2) Dalam... SK No 000767 A PRESIDEN REPUBLIK INDONESIA -7 - (2) Dalam hal Tunjangan Hari Raya sebagaimana dimaksud pada ayat (1) belum dapat dibayarkan, T\\rnjangan Hari Raya dapat dibayarkan setelah tanggal Hari Raya. Pasal 5 (1) Dalam hal PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima TUnjangan menerima lebih dari 1 (satu) penghasilan sebagaimana dimaksud dalam Pasal 3 maka T\\rnjangan Hari Raya diberikan salah satu yang jumlahnya lebih besar. (2) Dalam hal PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima Tunjangan menerima lebih dari 1 (satu) Tunjangan Hari Raya maka kelebihan pembayaran tersebut merupakan utang dan wajib mengembalikan kepada negara sesuai dengan ketentuan peraturan perLlndang-undangan. (3) Dalam hal PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima T\\-rnjangan sekaligus sebagai Penerima Pensiun janda/duda atau Penerima Tunjangan janda/duda maka diberikan Tunjangan Hari Raya sekaligus Tunjangan Hari Raya Penerima Pensiun janda/duda atau Tunjangan Hari Raya Penerima Tunjangan janda/duda. Pasal 6 (1) Penerima gaji terusan dari PNS, Prajurit TNI, Anggota POLRI, atau Pejabat Negara yang meninggal dunia atau tewas diberikan T\\rnjangan Hari Raya yaitu sebesar penghasilan 1 (satu) bulan gaji terusan pada 2 (dua) bulan sebelum bulan Hari Raya. (21 Penerima gaji dari PNS, Prajurit TNI, Anggota POLRI, atau Pejabat Negara yang dinyatakan hilang diberikan Tunjangan Hari Raya yaitu sebesar penghasilan 1 (satu) bulan pada 2 (dua) bulan sebelum bulan Hari Raya. (3) Pembayaran . SK No 000768 A PRESIDEN REPUBLIK INDONESIA -8- (3) Pembayaran T\\rnjangan Hari Raya sebagaimana dimaksud pada ayat (1) dan ayat (2) dibebankan pada instansi atau lembaga tempat PNS, Prajurit TNI, Anggota POLRI, atau Pejabat Negara bekerja. Pasal 7 (1) Penerima Pensiun terusan dari pensiunan PNS, Prajurit TNI, Anggota POLRI, atau Pejabat Negara yang meninggal dunia atau tewas diberikan T\\rnjangan Hari Raya yaitu sebesar penghasilan 1 (satu) bulan pensiun terusan pada 2 (dua) bulan sebelum bulan Hari Raya. (21 Penerima Pensiun dari pensiunan PNS, Prajurit TNI, Anggota POLRI, atau Pejabat Negara yang dinyatakan hilang diberikan Tunjangan Hari Raya yaitu sebesar penghasilan 1 (satu) bulan pensiun pada 2 (dua) bulan sebelum bulan Hari Raya. Pasal 8 Ketentuan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(dua) bulan sebelum bulan Hari Raya. Pasal 8 Ketentuan dalam Peraturan Pemerintah ini berlaku juga bagi: a. pejabat lain yang hak keuangan atau hak admini stratifnya d ise tarakan atau setingkat: 1. Menteri; dan 2. Pejabat Pimpinan Tinggi; b. Wakil Menteri atau jabatan setingkat Wakil Menteri; c. Staf Khusus di lingkungan kementerian; d. Anggota Dewan Perwakilan Ralryat Daerah; e. Hakim Ad Hoc; dan f. pegawai lainnya yang diangkat oleh pejabat pembina kepegawaian/pejabat yang memiliki kewenangan sesuai dengan ketentuan peraturan perurndang-undangan. SK No 000769 APasal9... PRESIDEN REPUBLIK INDONESIA -9 - Pasal 9 Anggaran yang diperlukan untuk pelaksanaan Peraturan Pemerintah ini dibebankan pada: a. Anggaran Pendapatan dan Belanja Negara bagi: 1. PNS yang bekerja pada Pemerintah Pusat; 2. Prajurit TNI; 3. Anggota POLRI; 4. Penerima Pensiun; 5. Penerima T\\rnjangan; 6. Pejabat Negara selain Gubernur dan Wakil Gubernur, Bupati/Walikota dan Wakil Bupati/Wakil Walikota; dan 7. pejabat dan pegawai sebagaimana dimaksud dalam Pasal 8 huruf a, huruf b, huruf c, huruf e, dan huruf f. b. Anggaran Pendapatan dan Belanja Daerah bagi: 1. PNS yang bekerja pada Pemerintah Daerah; 2. Gubernur dan Wakil Gubernur; 3. Bupati/Walikota dan Wakil Bupati/Wakil Walikota; dan 4. Anggota Dewan Perwakilan Ralryat Daerah. Pasal 10 (1) Ketentuan lebih lanjut mengenai teknis pemberian Tunjangan Hari Raya yang bersumber dari Anggaran Pendapatan dan Belanja Negara diatur dengan Peraturan Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. (2) Ketentuan lebih lanjut mengenai teknis pemberian Tunjangan Hari Raya yang bersumber dari Anggaran Pendapatan dan Belanja Daerah diatur dengan Peraturan Daerah. Pasal 1 1 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar. . . SK No 000770 A PRESIDEN REPUBLIK INDONESIA - 10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Mei 2Ol9 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 6 Mei 2Ol9 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OI9 NOMOR 93ttd Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK TNDONESIA Bidang Hukum dan -undangan, SK No 000771 Avanna Djaman IPRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA . NOMOR 36 TAHUN 20 19 TENTANG PEMBERIAN TUNJANGAN HARI RAYA KEPADA PEGAWAI NEGERI SIPIL, PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, PEJABAT NEGARA, PENERIMA PENSIUN, DAN PENERIMA TUNJANGAN UMUM Dalam rangka usaha Pemerintah untuk menjaga tingkat kesejahteraan PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima T\\rnjangan, perlu memberikan tambahan penghasilan berupa T\\-rnjangan Hari Raya. Pemberian Tunjangan Hari Raya merupakan kebijakan Pemerintah sebagai penghargaan atas kontribusi PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima T\\rnjangan dalam mencapai tujuan pembangunan nasional dan diberikan dengan memperhatikan kemampuan keuangan negara atau kemampuan keuangan daerah, sehingga kebijakan besaran Tunjangan Hari Raya diberikan secara proporsional. Namun demikian bagi PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima T\\rnjangan yang menerima lebih dari 1 (satu) jenis penghasilan, hanya diberikan salah satu yang jumlahnya menguntungkan. Apabila PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menguntungkan. Apabila PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima T\\rnjangan tersebut juga sebagai Penerima Pensiun janda/duda atau Penerima Tunjangan janda/duda maka kepada yang bersangkutan diberikan Tfrnjangan Hari Raya sekaligus T\\rnjangan Hari Raya Penerima Pensiun janda/duda atau Ttrnjangan Hari Raya Penerima Ttrnjangan janda/duda. Penetapan Peraturan Pemerintah ini dimaksudkan untuk memberikan landasan hukum bagi pelaksanaan pemberian T\\.rnjangan Hari Raya bagi PNS, Prajurit TNI, Anggota POLRI, Pejabat Negara, Penerima Pensiun, dan Penerima Tunjangan. II.PASAL... SK No 000772 A PRESIDEN REPUBLIK INDONESIA -2- IIPASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Huruf a Yang dimaksud dengan \"gaji pokok\" adalah gaji pokok sebagaimana diatur dalam peraturan perundang- undangan tentang gaji. Yang dimaksud dengan \"tunjangan keluarga\" adalah tunjangan keluarga sebagaimana diatur dalam peraturan perundang-undangan tentang gaji. Yang dimaksud dengan \"tunjangan jabatan\" adalah tunjangan jabatan sebagaimana yang diatur dalam peraturan perundang-undangan tentang gaji. T\\rnjangan jabatan tersebut meliputi tunjangan jabatan struktural, tunjangan jabatan fungsional, dan tunjangan yang dipersamakan dengan tunjangan jabatan. Yang dimaksud dengan \"tunjangan yang dipersamakan dengan tunjangan jabatan\" bagi PNS adalah: a. tunjangan tenaga kependidikan; b. tunjangan jabatan Anggota dan Sekretaris Pengganti Mahkamah Pelayaran ; c. tunjangan Panitera; d.tunjangan... SK No 000773 A PRESIDEN REPUBLIK INDONESIA -3- d. tunjangan Jurusita dan Jurusita Pengganti; e. tunjangan Pengamat Gunung api bagi PNS golongan I dan II; dan f. tunjangan petugas pemasyarakatan. T\\,rnjangan jabatan Pejabat Negara termasuk tunjangan yang dipersamakan dengan tunjangan jabatan bagi Pejabat Negara yaitu tunjangan jabatan bagi pejabat tertentu yang ditugaskan pada Badan Pemeriksa Keuangan dan tunjangan hakim. Yang dimaksud dengan \"tunjangan Ltmrrm\" adalah tunjangan umum sebagaimana diatur dalam peraturan perundang-undangan tentang gaj i. Yang dimaksud dengan \"tunjangan kinerja\" adalah tunjangan yang diberikan berdasarkan kelas jabatan dengan mempertimbangkan penilaian reformasi birokrasi, capaian kinerja organisasi, dan capaian kinerja individu yang ditetapkan dalam peraturan perundang-undangan. Huruf b Yang dimaksud dengan \"pensiun pokok\" adalah pensiun pokok sebagaimana diatur dalam peraturan perundang-undangan tentang pensiun. Yang dimaksud dengan \"tambahan penghasilan\" adalah tambahan penghasilan bagi Penerima Pensiun yang karena perubahan pensiun pokok baru tidak mengalami kenaikan penghasilan, mengalami penurunan penghasilan, atau mengalami kenaikan penghasilan tetapi kurang dari 4o/o (empat persen) sesuai dengan ketentuan peraturan perundang- undangan. Huruf c Cukup jelas. Ayat(4)... SK No 000774 A PRESIDEN REPUBLIK INDONESIA -4- Ayat (a) Jenis tunjangan yang dimaksud dalam ayat ini antara lain: a. tunjangan pengelolaan arsip statis bagi PNS di lingkungan Arsip Nasional Republik Indonesia; b. tunjangan bahaya radiasi bagi PNS di lingkungan Badan Pengawas Tenaga Nuklir; c. tunjangan bahaya nuklir bagi PNS di lingkungan Badan Tenaga Nuklir Nasional; d. tunjangan bahaya radiasi bagi pekerja radiasi; e. tunjangan resiko bahaya keselamatan dan kesehatan dalam penyelenggaraan persandian; f. tunjangan pengamanan persandian; g. tunjangan resiko bahaya keselamatan dan kesehatan dalam penyelenggaraan pencarian dan pertolongan bagi pegawai negeri di lingkungan Badan Search And Rescue Nasional; h. tunjangan profesi guru dan dosen, tunjangan khusus gurll dan dosen, serta tunjangan kehormatan profesor; i. tambahan penghasilan bagi guru PNS; j. tunjangan khusus Provinsi Papua; k. tunjangan pengabdian bagi PNS yang bekerja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "khusus Provinsi Papua; k. tunjangan pengabdian bagi PNS yang bekerja dan bertempat tinggal di daerah terpencil; 1. tunjangan operasi pengamanan bagi Prajurit TNI dan PNS yang bertugas dalam operasi pengamanan pada pulau kecil terluar dan wilayah perbatasan; m. tunjangan khusus wilayah pulau kecil terluar dan/atau wilayah perbatasan bagi PNS pada Kepolisian Negara Republik Indonesia yang bertugas secara penuh pada wilayah pulau kecil terluar dan/atau wilayah perbatasan; n. tunjangan selisih penghasilan bagi PNS di lingkungan Sekretariat Jenderal Majelis Permusyawaratan Rakyat, Sekretariat Jenderal Dewan Perwakilan Rakyat dan Badan Keahlian, dan Sekretariat Jenderal Dewan Perwakilan Daerah; o.tunjangan... SK No 000775 A PRESIDEN REPUBLIK INDONESIA -5- o. tunjangan penghidupan luar negeri bagi PNS, Prajurit TNI, Anggota POLRI, dan Pejabat Negara yang ditempatkan atau ditugaskan di perwakilan Republik Indonesia di luar negeri; dan p. penghasilan lain di luar gaji pokok, tunjangan keluarga, tunjangan jabatan atau tunjangan umum, dan tunjangan kineda. Ayat (5) Yang dimaksud dengan \"potongan iuran dan/atau potongan lain berdasarkan ketentuan peraturan perundang-undangan\" adalah potongan iuran dan/atau potongan lain selain potongan pajak penghasilan. Ayat (6) Cukup jelas. Pasal 4 Cukup jelas. Pasal 5 Cukup jelas. Pasal 6 Cukup jelas. Pasal 7 Cukup jelas. Pasal 8 Ayat (1) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Gaji pokok, tunjangan keluarga, tunjangan jabatan atau tunjangan umum, dan/atau tunjangan kinerja yang diberikan kepada Anggota Dewan Perwakilan Ralryat Daerah adalah sebesar akumulasi dari uang representasi, tunjangan keluarga, dan tunjangan jabatan Anggota Dewan Perwakilan Ralryat Daerah. Huruf e Cukup jelas. Huruf f ... SK No 000776 A Huruf fPRESIDEN REPUBLIK TNDONESIA -6- Yang dimaksud dengan \"pegawai lainnya\" adalah pegawai nonPNS yang diangkat oleh pejabat pembina kepegawaian/ pejabat yang memiliki kewenangan sesuai dengan ketentuan peraturan perundang-undangan, pada kementerian/lembaga pemerintah nonkementerian/lembaga negaraf lembaga independen/lembaga lainnya selain lembaga nonstruktural, termasuk pegawai lainnya pada badan layanan umum. Yang dimaksud dengan \"pejabat yang memiliki kewenangan\" yaitu pejabat yang mempunyai kewenangan untuk melaksanakan pengangkatanl penandatanganan perjanjian kerja, pemindahan, dan/atau pemberhentian pegawai non-PNS yang diatur dalam Undang-Undang/Peraturan Pemerintah/ Peraturan Presiden. Contoh pegawai lainnya adalah pegawai non-PNS pada Radio Republik Indonesia yang diamanatkan berdasarkan Peraturan Pemerintah Nomor 12 Tahun 2005 tentang Lembaga Penyiaran Publik Radio Republik Indonesia, pegawai non-PNS pada Televisi Republik Indonesia yang diamanatkan berdasarkan Peraturan Pemerintah Nomor 13 Tahun 2005 tentang Lembaga Penyiaran Publik Televisi Republik Indonesia. Pasal 9 Cukup jelas. Pasal 10 Cukup jelas. Pasal 1 1 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6349 SK No 000777 A",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}