{
  "source": "downloaded_pdfs/PP%20Nomor%2075%20Tahun%202014%20-%20Penjelasan.pdf",
  "processed_date": "2025-04-12T21:33:43.812975",
  "document_info": {
    "title": "Microsoft Word - TLN5595.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "TAMBAHAN LEMBARAN NEGARA RI No.5595 MIGAS. Usaha. Panas Bumi. Perubahan. (Penjelasan Atas Lembaran Negara Republik Indonesia Tahun 2014 Nomor 261) PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 75 TAHUN 2014 TENTANG PERUBAHAN KEDUA ATAS PERATURAN PEMERINTAH NOMOR 59 TAHUN 2007 TENTANG KEGIATAN USAHA PANAS BUMI I.UMUM Dalam rangka mendukung program percepatan pengusahaan Panas Bumi di Indonesia, diperlukan perangkat regulasi yang aplikatif, dapat memberika n kepastian hukum dan iklim investasi yang kondusif. Salah satu regulasi yang telah diterbitkan dalam pengelolaan Panas Bumi ini adalah Peraturan Pemerintah Nomor 59 Tahun 2007 tentang Kegiatan Usaha Panas Bumi. Secara garis besar, Peraturan Pemerintah ini telah mengatur tentang tahapan kegiatan usaha Panas Bumi, lelang Wilayah Kerja, Izin Usaha Pertambangan Panas Bumi (IUP), hak dan kewajiban pemegang IUP, data Panas Bumi, pembinaan dan pengawasan, serta sanksi adminintratif. Terkait dengan pelaksanaan Pe lelangan Wilayah Kerja, berdasarkan ketentuan Pasal 20 sampai dengan Pasal 27, dinyatakan bahwa dalam pelaksanaan pelelangan Wilayah Kerja, penentuan pemenang pelelangan didasarkan pada evaluasi administrasi, kualifikasi teknis, program kerja dan keuangan pada pelelangan tahap I dan evaluasi harga uap atau tenaga listrik yang paling rendah diantara www.peraturan.go.id No.55952 penawaran harga pada pelelangan tahap II, dimana belum secara tegas terdapat korelasi antara harga uap atau tenaga listrik yang ditawarkan dengan aspek kualifika si teknis, program kerja dan keuangan. Dalam pelaksanaan Pelelangan Wilayah Kerja, banyak dijumpai peserta lelang yang menyampaikan penawaran harga tenaga listrik yang sangat rendah yang secara kebisnisan dalam pengusahaan Panas Bumi belum memenuhi aspek keekonomian. Selain itu, penawaran tenaga listrik yang disampaikan juga belum dapat memberikan gambaran mengenai tingkat pengembalian investasi yang wajar sehingga beberapa proyek pengusahaan Panas Bumi hasil pelaksanaan Pelelangan Wilayah Kerja ini belum memberikan hasil yang diharapkan. Dalam rangka untuk memperoleh pemegang IUP yang memiliki kapasitas dan kapabilitas dalam mengusahaan Wilayah Kerjanya maka untuk ke depannya diperlukan perubahan mekanisme dalam Pelelangan Wilayah Kerja mulai dari tah apan pelelangan, pemasukan dokumen penawaran, evaluasi dan klarifikasi dokumen penawaran, serta penetapan pemenang pelelangan. Terhadap besaran kompensasi data hasil pelaksanaan penugasan Survei Pendahuluan yang merupakan biaya yang dikeluarkan oleh Pihak Lain untuk melakukan penugasan Survei Pendahuluan, tidak akan diberikan penggantian apabila Pihak Lain tersebut tidak menjadi pemenang lelang. Hal ini dimaksudkan untuk memastikan bahwa Pihak Lain tersebut memiliki komitmen yang tinggi dalam mengusah akan Panas Bumi mulai dari sisi hulu sampai dengan sisi hilir. Selain itu juga dimaksudkan untuk menghindari terjadinya jual beli data oleh Pihak Lain kepada pemenang lelang, karena hak prioritas yang diberikan kepada Pihak Lain dalam pelaksanaan pel elangan sudah sangat besar, yaitu berupa menyamai penawaran terbaik (right to match) sehingga tidak diperlukan lagi penggantian biaya penugasan Survei Pendahuluan. Berdasarkan pertimbangan hal -hal tersebut di atas maka perlu disusun Peraturan Pemerin tah tentang Perubahan Kedua Peraturan Pemerintah Nomor 59 Tahun 2007 tentang Kegiatan Usaha Panas Bumi. www.peraturan.go.id No.55953 II.PASAL DEMI PASAL Pasal I Angka 1 Pasal 6 Cukup jelas. Angka 2 Pasal 7 Cukup jelas. Angka 3 Pasal 12 Cukup jelas. Angka 4 Pasal 18 Cukup jelas. Angka 5 Pasal 19 Yang dimaksud dengan “’ketentuan peraturan perundang -undangan” adalah peraturan perundangan -",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dengan “’ketentuan peraturan perundang -undangan” adalah peraturan perundangan - undangan di bidang ketenagalistrikan dan di bidang badan usaha milik negara. Angka 6 Pasal 20 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. www.peraturan.go.id No.55954 Ayat (6) Yang dimaksud dengan “instansi terkait” adalah Kementerian Keuangan, Kementerian Kehutanan, dan/atau Kementerian Badan Usaha Milik Negara. Ayat (7) Yang dimaksud dengan “pihak lain” antara lai n wakil dari akademisi, praktisi, Badan Usaha Milik Negara pemegang izin usaha penyediaan tenaga listrik. Angka 7 Pasal 21 Cukup jelas. Angka 8 Pasal 22 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Huruf a Penempatan jaminan l elang merupakan syarat Badan Usaha sebagai bukti kesungguhan Badan Usaha yang bersangkutan untuk mengikuti Pelelangan Wilayah Kerja. Huruf b Cukup jelas. Huruf c Angka 1 Cukup jelas. Angka 2 Yang dimaksud dengan “bank utama (prime bank)” adalah bank yang d itetapkan sebagai bank utama (prime bank) www.peraturan.go.id No.55955 sesuai dengan ketentuan peraturan perundang -undangan di bidang perbankan. Ayat (5) Cukup jelas. Angka 9 Pasal 22A Cukup jelas. Pasal 22B Cukup jelas. Angka 10 Pasal 23 Cukup jelas. Angka 11 Pasal 23A Cukup jelas. Pasal 23B Cukup jelas. Pasal 23C Cukup jelas. Pasal 23D Cukup jelas. Pasal 23E Cukup jelas. Angka 12 Pasal 24 Cukup jelas. Angka 13 Pasal 25 Cukup jelas. Angka 14 Pasal 26 Cukup jelas. www.peraturan.go.id No.55956 Angka 15 Pasal 27 Cukup jelas. Angka 16 Pasal 28 Cukup jelas. Pasal II Angka 1 Cukup jelas. Angka 2 Cukup jelas. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}