{
  "source": "downloaded_pdfs/PP%20Nomor%2028%20Tahun%202019.pdf",
  "processed_date": "2025-04-12T21:25:32.856208",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "PRES I DENREPUBLIK INDONESIA NOMOR 28 TAHUN 2019 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang a. bahwa untuk melakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia sebagaimana telah diatur dalam Peraturan Pemerintah Nomor 45 Tahun 2Ol4 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Pemerintah Nomor 45 Tahun 2016 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 45 Tahun 2Ol4 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 4 ayat (3) dan Pasal 8 ayat (3) Undang- Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak, perlu menetapkan Peraturan Pemerintah tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia; Mengingat . . . PERATURAN PEMERINTAH REPUBLIK INDONESIA Mengingat Menetapkan1. 2. 3.PRES I DEN REPUBLIK INDONESIA-2- pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 9 Tahun 2018 tentang penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2ol8 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 62a51; Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 ilo*ot 57, Tambahan Lembaran Negara Republik Indonesia Nomor 36941sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 tentang Perubahan atas Peraturan Pemerintah Nomor 22 Tahrun lgg7 tentang Jenis dan Penyetoran Penerimaan Negara Bukan pajak (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 37601; MEMUTUSKAN: PERATURAN PEMERINTAH TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia meliputi penerimaan dari: a. pelayanan jasa hukum; b. pendidikan dan Pelatihan; c. pelayanan keimigrasian; d. pelayanan kekayaan intelektual; epelayanan PRES I DEN REPUBLIK INDONESIA-3- e. pelayanan kesehatan; dan f. kegiatan kerja sama dengan pihak lain dalam rangka pembinaan kemandirian warga binaan pemasyarakatan. (2) Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf e sebagaimana ditetapkan dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Pemerintah ini. (3) Tarif atas jenis Penerimaan Negara Bukan Pajak atas kegiatan kerja sama dengan pihak lain dalam rangka pembinaan kemandirian warga binaan pemasyarakatan sebagaimana dimaksud pada ayat (1) huruf f sebesar nilai nominal yang tercantum dalam kontrak kerja sama. Pasal 2 (1) Terhadap jenis Penerimaan Negara Bukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerja sama. Pasal 2 (1) Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan jasa hukum sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf a berupa: a. informasi tentang data perseroan terbatas dalam daftar perseroan terbatas, data yayasan dalam daftar yayasan, data perkumpulan, data protokol notaris, data kurator, data wasiat, data fidusia, data partai politik, data pewarganegaraan, data status kewarganegaraan, dan data penyidik pegawai negeri sipil; b. permohonan pemblokiran dan pembukaan pemblokiran Perseroan Terbatas, Yayasan, dan Perkumpulan; c. pemberian keterangan rumusan dan identifikasi sidik jari secara elektronik atau nonelektronik; dan/atau d. pewarganegaraan dan status kewarganegaraan. yang diajukan untuk kepentingan pemerintahan, dikenakan tarif sebesar Rp0,00 (nol rupiah). (2) Ketentuan... (2)PRES I DEN REPUBLIK INDONESIA-4- Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengenaan tarif sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri Hukum dan Hak Asasi Manusia setelah mendapat persetujuan Menteri Keuangan. Pasal 3 Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan jasa hukum sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf a berupa pengesahan akta pendirian koperasi, perubahan anggaran dasar koperasi, serta pembubaran koperasi dikenakan tarif sebesar Rp0,00 (nol rupiah). Pasal 4 (1) Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pendidikan dan pelatihan sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf b tidak termasuk biaya transportasi. (2) Biaya transportasi sebagaimana dimaksud pada ayat (1) dibebankan kepada Wajib Bayar sesuai dengan ketentuan peraturan perundang-undangan. Pasal 5 (1)Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan keimigrasian sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c berupa paspor biasa dikenakan tarif sebesar RpO,0O (nol rupiah) kepada: a. tenaga kerja Indonesia yang bekerja di luar negeri untuk pertama kali; atau b. warga negara Indonesia yang tidak mampu dan menetap di luar wilayah Indonesia. (2) Terhadap... PRES I DEN REPUBLIK INDONESIA-5- (21 Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan keimigrasian sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c berupa Surat Perjalanan Laksana Paspor Republik Indonesia dapat dikenakan tarif sebesar Rp0,00 (nol rupiah) kepada: a. warga negara Indonesia yang selesai menjalani hukuman di luar negeri yang pulang atau dideportasi oleh pemerintah asing di luar negeri; atau b. warga negara Indonesia dalam rangka repatriasi. (3) Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan keimigrasian sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c berupa Pas Lintas Batas Perorangan dan Pas Lintas Batas Keluarga dikenakan tarif sebesar RpO,00 (nol rupiah) kepada Warga Negara Indonesia yang berdomisili di daerah perbatasan sesuai dengan perjanjian lintas batas negara. (41 Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan keimigrasian sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c berupa visa dapat dikenakan tarif sebesar RpO,OO (nol rupiah) atau US$0,00 (nol dolar Anrerika) kepada: a. orang asing yang dibutuhkan untuk mengatasi keadaan kahar (fore majeure); b. tenaga ahli asing dalam rangka kerja sama bantuan program atau proyek dari luar negeri kepada Pemerintah Republik Indonesia; c. mahasiswa atau siswa asing yang menerima beasiswa dari Pemerintah Republik Indonesia; d. orang asing dalam rangka pelaksanaan asas timbal balik; atau e.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "orang asing dalam rangka pelaksanaan asas timbal balik; atau e. warga negara asing perwakilan pemerintah negara asing, organisasi internasional, atau lembaga swadaya masyarakat internasional dalam rangka humanitaian assistance pada daerah bencana di wilayah Indonesia. (5) Terhadap... PRES I DEN REPUBLIK INDONESIA-6- (5) Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan keimigrasian sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c berupa izin keimigrasian dapat dikenakan tarif sebesar Rp0,00 (nol rupiah) kepada: a. orang asing yang dibutuhkan untuk mengatasi keadaan kahar (force majeurel; b. tenaga ahli asing dalam rangka kerja s€una bantuan program atau proyek dari luar negeri kepada Pemerintah Republik Indonesia; c. mahasiswa atau siswa asing yang menerima beasiswa dari Pemerintah Republik Indonesia; d. orang asing yang menetap di Indonesia dan tidak mampu; e. orang asing di Indonesia dalam rangka pelaksanaan deportasi; f. orang asing dalam rangka repatriasi ke Indonesia; atau g. orang asing dalam rangka pelaksanaan asas timbal balik. (6) Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan keimigrasian sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c berupa biaya beban dapat dikenakan tarif sebesar Rp0,00 (nol rupiah) kepada orang asing yang: a. terganggu jiwanya atau gila dan harus dirawat di rumah sakit; b. dalam keadaan kahar (force majeurel; c. berada di Indonesia dan tidak mampu; d. berada di Indonesia dalam rangka pelaksanaan deportasi; e. dalam PRES I DEN REPUBLIK INDONESIA -7 - e. dalam penanganan aparat penegak hukum; atau f. dalam rangka melaksanakan putusan pengadilan. (71 Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengenaan tarif sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) diatur dengan Peraturan Menteri Hukum dan Hak Asasi Manusia setelah mendapat persetujuan Menteri Keuangan. Pasal 6 (1) Terhadap Jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan kekayaan intelektual sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf d berupa biaya tahunan Paten bagi Usaha Mikro, Usaha Kecil, Lembaga Pendidikan, dan Lembaga Penelitian dan Pengembangan Pemerintah dapat dikenakan tarif sebesar 107o (sepuluh persen) dari tarif yang tercantum dalam Lampiran angka IV huruf B nomor 25 huruf a dan nomor 26 huruf a Peraturan Pemerintah ini. (21 Dalam keadaan tertentu terhadap Lembaga Penelitian dan Pengembangan Pemerintah, Perguruan Tinggi Negeri dan Swasta, dan Sekolah Negeri dan Swasta serta l,embaga Pendidikan Pemerintah lainnya dapat dikenakan tarif sebesar Rp0,00 (nol rupiah) dari kewajiban pembayaran biaya tahunan Paten. (3) Dalam hal paten dihibahkan atau diwakafkan untuk kepentingan sosial dan/atau umum, terhadap pemegang paten dikenakan tarif sebesar Rp0,O0 (nol rupiah) atasjenis Penerimaan Negara Bukan Pajak yang berasal dari biaya tahunan Paten. (4) Jenis Penerimaan Negara Bukan Pajak yang berasal dari permohonan perubahan data dan perubahan narna dan/atau alamat dikenakan tarif sebesar Rp0,00 (not rupiah) dalam hal perubahan data dan perubahan nama dan/atau alamat pencipta, pemegang hak cipta, pemilik produk hak terkait, dan/atau penerima hak diajukan bukan karena kesalahan pemohon. (5) Ketentuan PRES I DEN REPUBLIK INDONESIA-8- (5) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengenaan tarif sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) diatur dengan Peraturan Menteri Hukum dan Hak Asasi Manusia setelah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "diatur dengan Peraturan Menteri Hukum dan Hak Asasi Manusia setelah mendapat persetujuan Menteri Keuangan. Pasal 7 Bagi masyarakat yang menggunakan haknya sebagai peserta jaminan kesehatan nasional pada pelayanan kesehatan sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf e berlaku tarif yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 8 (1) Terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari pelayanan kesehatan sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf e untuk masyarakat tertentu dapat dikenakan tarif sebesar RpO,OO (nol rupiah), 75o/o (tujuh puluh lima persen), 50% (lima puluh persen), atau 25o/o (dua puluh lima persen) dari tarif yang tercantum dalam Lampiran angka V Peraturan Pemerintah ini. (21 Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengenaan tarif sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri Hukum dan Hak Asasi Manusia setelah mendapat persetujuan Menteri Keuangan. Pasal 9 Seluruh Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia wajib disetor ke Kas Negara. Pasal 10. . . PRES I DEN REPUBLIK INDONESIA-9- Pasal 10 Pada saat Peraturan Pemerintah ini mulai berlaku, terhadap jenis Penerimaan Negara Bukan Pajak yang berasal dari penerimaan Kekayaan Intelektual berupa biaya fiasa)penerbitan Sertifikat Hak Cipta, biaya fiasa) penerbitan Sertifikat Desain Industri, biaya fiasa) penerbitan Sertifikat Desain Tata Letak Sirkuit Terpadu, biaya [asa) penerbitan Sertifikat Paten dan Paten Sederhana, biaya fiasa) penerbitan Sertifikat Merek, dan biaya fiasa) penerbitan Sertifikat Indikasi Geografis, yang permohonannya telah diajukan sebelum Peraturan Pemerintah ini mulai berlaku, berlaku ketentuan tarif sesuai dengan ketentuan dalam Pasal 7 Peraturan Pemerintah Nomor 45 Tahun 2014 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Pasal 1 1 Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 45 Tahun 2Ol4 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2Ol4 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 5541) sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Pemerintah Nomor 45 Tahun 2O16 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 45 Tahun 2OI4 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukumdan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5940), dicabut dan dinyatakan tidak berlaku. Pasal 12 Peraturan Pemerintah ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. Agar PRESIDEN REPUBLIK INDONESIA _ 10_ Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 April 2Ol9 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 18 April 2Ol9 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OI9 NOMOR 71 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA ti Bidang Hukum dan undangan,ttd ttd Silvanna Djaman IPRES I DEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 28 TAHUN 2019 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "28 TAHUN 2019 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA UMUM Untuk mengoptimalkan Penerimaan Negara Bukan Pajak guna menunjang pembangunan nasional, Penerimaan Negara Bukan Pajak pada Kementerian Hukum dan Hak Asasi Manusia sebagai salah satu sumber penerimaan negara perlu dikelola dan dimanfaatkan untuk peningkatan pelayanan kepada masyarakat. Kementerian Hukum dan Hak Asasi Manusia telah memiliki jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana diatur dalam Peraturan Pemerintah Nomor 45 Tahun 2Ol4 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Pemerintah Nomor 45 Tahun 2016 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 45 Tahun 2Ol4 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Namun, dengan adanya penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak pada Kementerian Hukum dan Hak Asasi Manusia, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia dengan Peraturan Pemerintah. II. PASAL PRES I DENREPUBLIK INDONESIA-2- II. PASAL DEMI PASAL Pasal 1 Ayat (1) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Yang dimaksud dengan \"kegiatan kerja sama dengan pihak lain dalam rangka pembinaan kemandirian warga binaan pemasyarakatan\" meliputi penggunaan jasa tenaga warga binaan dan/atau penjualan produk atas hasil karya warga binaan pemasyarakatan. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 2 Ayat (1) Yang dimaksud dengan \"kepentingan pemerintahan\" antara lain penyidikan, penyelidikan, perpajakan, dan kemanusiaan. Ayat (2) Cukup jelas. Pasal 3 PRES IDEN REPUBLIK INDONESIA-3- Pasal 3 Cukup jelas. Pasal 4 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"sesuai dengan ketentuan peraturan perundang-undangan\" antara lain standar biaya yang ditetapkan oleh Kementerian Keuangan. Pasal 5 Ayat (1) Cukup jelas. Ayat (21 Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Huruf a Yang dimaksud dengan \"keadaan kahar (force majeurel\" antara lain banjir, gempa bumi, kebakaran, atau hurtr hara. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) PRES I DEN REPUBLIK INDONESIA-4- Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Pasal 6 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"keadaan tertentu\" antara lain dikenakan terhadap kewajiban biaya tahunan paten sebelum berlakunya Undang-Undang Nomor 13 Tahun 2016 tentang Paten dan/atau paten tersebut belum komersial. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Pasal 7 Cukup jelas. Pasal 8 Ayat (1) Yang dimaksud dengan \"masyarakat tertentu\" antara lain masyarakat miskin, masyarakat tidak mampu, dan masyarakat korban bencana alam. Ayat (2) Cukup jelas. Pasal 9 Cukup jelas Pasal 10,) PRES I DENREPUBLIK INDONESIA -5- Pasal 10 Cukup jelas Pasal 1 1 Cukup jelas Pasal 12 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6335",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6335",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}