{
  "source": "downloaded_pdfs/PP%20Nomor%209%20Tahun%202015.pdf",
  "processed_date": "2025-04-12T21:33:11.934395",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "SALINAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMO R 9 TAHU N 2015 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN PARIWISATA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONE SIA, Menimbang : a. bahw a dengan adanya perubahan organisasi Kementerian Kebudayaan dan Pariwisata menjadi Kementerian Pariwisata serta untuk melakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Pariwisata sebagaimana diatur dalam Peraturan Pemerintah Nomor 4 1 Tahun 20 10 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Kebudayaan dan Pariwisata, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang b erlaku pada Kementerian Pariwisata; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 2 ayat (2) dan ayat (3) serta Pasal 3 ayat (2) Undang -Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Buka n Pajak, perlu menetapkan Peraturan Pemerintah tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Pariwisata ; Mengingat : 1. Pasal 5 ayat (2) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 3. Peraturan Pemerintah . . . - 2 - 3. Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetora n Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3694) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 tentang Perubahan Atas Peraturan Pemer intah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3760); MEMUTUSKAN: Menetapkan : PERATURAN PEMERINTAH TENTANG JE NIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN PARIWISATA . Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Pariwisata berasal dari: a. Sekolah Tinggi Pariwisata Bandung; b. Sekolah Tinggi Pariwisa ta Nusa Dua Bali; c. Akademi Pariwisata Medan; dan d. Akademi Pariwisata Maka ssar. (2) Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) ditetapkan dalam Lampiran Peraturan Pemerintah ini. Pasal 2 (1) Selain jenis Penerimaan Negara Bukan Pajak sebagaimana ditetapkan dalam Lampiran, jenis Penerimaan Negara Bukan Pajak pada Kementerian Pariwisata sebagaimana dimaksud dalam Pasal 1 ayat ( 2) meliputi juga : a. kegiatan . . . - 3 - a. kegiatan pendidikan , pelatihan, dan penelitian di bidang pariwisata yang dilakukan dalam bentuk kerjasama dengan pihak lain ; b. hasil penjualan produk makanan dan minuman ; c. Jasa lay anan penyajian makanan dan minuman . (2) Tarif atas jenis Penerimaan Negara Bukan Pajak sebag aimana dimaksud pada ayat (1) huruf a sesuai nilai nominal yang tercantum dalam kontrak kerjasama. (3) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaiman a dimaksud pada ayat (1) huruf b dihitung dengan formula: Harga pokok",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (1) huruf b dihitung dengan formula: Harga pokok produksi + (10% x harga pokok produksi ). (4) Tarif atas jenis Penerimaan Negara Bukan Pajak sebag aiman a dimaksud pada ayat (1) huruf c sebesar 10% (sepuluh persen) dari harga hasil perhitungan jumlah formula sebagaimana dimaksud pada ayat (3). Pasal 3 (1) Terhadap Jenis Penerimaan Negara Bukan Pajak yang berasal dari Sekolah Tinggi P ariwisata dan Akademi Pariwisata sebagaimana dimaksud dalam Pasal 1 ayat (1) berupa pendidikan dan perkuliahan serta ujian semester, untuk mahasiswa program Sarjana dan program Diploma yang berprestasi dan tidak mampu selain mahasiswa asing dapa t dikena i tarif sebesar Rp 0,00 (nol rupiah) . (2) Ketentuan mengenai syarat dan tata cara pengenaan tarif sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri Pariwisata setelah mendapat persetujuan dari Menteri Keuangan. Pasal 4 (1) Tarif atas jenis Pene rimaan Negara Bukan Pajak yang berasal dari Sekolah Tinggi Pariwisata Bandung dan Sekolah Tinggi Pariwisata Nusa Dua Bali berupa kamar hotel prakt ik ditentukan berdasarkan kondisi tertentu. (2) Penentuan . . . - 4 - (2) Penentuan Pengenaan tarif berdasarkan kondisi tertentu sebaga imana dimaksud pada ayat (1) diatur dengan Peraturan Menteri Pariwisata. Pasal 5 Seluruh Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Pariwisata wajib disetor langsung secepatnya ke Kas Negara. Pasal 6 Pada saat Peraturan Pemerintah ini mu lai berlaku , jenis Penerimaan Negara Bukan Pajak yang berasal dari: a. Sekolah Tinggi Pariwisata Bandung; b. Sekolah Tinggi Pariwisata Nusa Dua Bali; c. Akademi Pariwisata Medan; d. Akademi Pariwisata Maka ssar; dan e. Biro Umum , sebagaimana diatur dalam Peraturan Pemeri ntah Nomor 4 1 Tahun 20 10 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Kebudayaan dan P ariwisata (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5122) dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Pemerintah ini mulai berlaku setelah 60 (enam puluh) hari terhitung sejak tanggal diundangkan. Agar . . . - 5 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Februari 2015 PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 24 Februari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK IND ONESIA, ttd. YASONNA H . LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2015 NOMOR 39 PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMO R 9 TAHU N 2015 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN PARIWISATA I. UMUM Sehubungan adanya perubahan organisasi Kementerian Kebudayaan dan Pariwisata menjadi Kementerian Pariwisata serta untuk melakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Pariwisata sebagaimana diatur dalam Peraturan Pemerintah Nomor 41 Tahun 2010 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Kebudayaan dan Pariwisata, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Pariwisata. Hal ini sejalan dengan upa ya mengoptimalkan Penerimaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Pariwisata. Hal ini sejalan dengan upa ya mengoptimalkan Penerimaan Negara Bukan Pajak guna menunjang pembangunan nasional, sebagai salah satu sumber penerimaan negara perlu dikelola dan dimanfaatkan untuk peningkatan pelayanan kepada masyarakat. Sehubungan dengan hal tersebut dan untuk memenuh i ketentuan Undang -Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak, perlu menetapkan jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berl aku pada Kementerian Pariwisata . II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 . . . - 2 - Pasal 2 Ayat (1) Yang dimaksud dengan “produk makanan dan minuman ” adalah produk makanan dan minuman yang dibuat oleh mahasiswa dalam rangka pendidikan . Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat ( 4) Cukup jelas. Pasal 3 Cukup jelas. Pasal 4 Yang dimaksud dengan \"kondisi tertentu\" adalah Low Season dan High Season sebagaimana tercantum dalam Lampiran . Pasal 5 Cukup jelas. Pasal 6 Cukup jelas. Pasal 7 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 5666 LAMPIRAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 9 TAHUN 2015 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA KEMENTERIAN PARIWISATA JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA K EMENTERIAN PARIWISATA JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF I. SEKOLAH TINGGI PARIWISATA BANDUNG A. PENYELENGGARAAN PENDIDIKAN 1. PROGRAM DIPLOMA I a. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 1.750.000,00 b. Ujian Semest er Per Mahasiswa Per Semester Rp 250.000.00 c. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 300.000.00 d. Wisuda Per Mahasiswa Rp 1.500.000,00 2. PROGRAM DIPLOMA II a. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 1.750.000,00 b. Ujian Semester Per Mahasiswa Per Semester Rp 250.000.00 c. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 300.000.00 d. Wisuda Per Mahasiswa Rp 1.500.000,00 3. PROGRAM DIPLOMA III DAN DIPLOMA IV a. Pendaftaran Calon Mahasiswa Per Calon M ahasiswa Rp 250.000,00 b. Matrikulasi . . . - 2 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b. Matrikulasi Per Mahasiswa Rp 1.500.000,00 c. Pendidikan dan Perkuliahan Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 1.400.000,00 d. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 1.750.000,00 e. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 300.000,00 f. Ujian Semester Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 250.000,00 g. Ujian Semester Per Mahasiswa Per Semester Rp 300.000,00 h. Cuti Akademik Per Mahasiswa Per Semester Rp 250.000,00 i. Ujian Tugas Akhir Per Mahasiswa Rp 400.000,00 j. Pembinaan Sikap Dasar d an Profesi Per Mahasiswa Rp 800.000,00 k. Wisuda Per Mahas iswa Rp 1.500.000,00 4. PROGRAM DIPLOMA III DAN DIPLOMA IV UNTUK MAHASISWA ASING (INTERNASIONAL) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 1.000.000,00 b. Dana Pengembangan Pendidikan Diploma III Per Mahasiswa Rp 25.000.000,00 c. Dana Pengemban gan Pendidikan Diploma IV Per Mahasiswa Rp 26.000.000,00 d. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 16.000.000,00 e. Registrasi . . .",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Mahasiswa Per Semester Rp 16.000.000,00 e. Registrasi . . . - 3 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF e. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 1.000.000,00 f. Ujian Semester Per Mahasiswa Per Semester Rp 1.500.000,00 g. Cuti Akademik Per Mahasiswa Per Semester Rp 2.000.000,00 h. Ujian Tugas Akhir Per Mahasiswa Rp 2.500.000,00 i. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 800.000,00 j. Wisuda Per Mahasiswa Rp 1.500.000,00 5. PROGRAM SARJANA (S-1) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 250.000,00 b. Pendidikan dan Perkuliahan Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semeste r Rp 1.400.000,00 c. Pendidikan dan Perkuliaha n Per Mahasiswa Per Semester Rp 1.600.000,00 d. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semeste r Rp 300.000,00 e. Ujian Semester Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 250.000,00 f. Ujian Semester Per Mahasiswa Per Semester Rp 300.000,00 g. Cuti Akademik Per Mahasiswa Per Semester Rp 200.000,00 h. Ujian . . . - 4 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF h. Ujian Tugas Akhir Per Mahasiswa Rp 400.000,00 i. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 800.000,00 j. Wisu da Per Mahasiswa Rp 1.500.000,00 6. PROGRAM SARJANA (S1) UNTUK MAHASISWA ASING (INTERNASIONAL) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 1.000.000,00 b. Dana Pengembangan Pendidikan Per Mahasiswa Rp 26.000.000,00 c. Pendidikan dan Perkul iahan Per Mahasiswa Per Semester Rp 16.000.000,00 d. Ujian Semester Per Mahasiswa Per Semester Rp 1.500.000,00 e. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 1.000.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 2.000.000,00 g. Ujian Tugas Akhir Per Mahasiswa Rp 2.500.000,00 h. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 800.000,00 i. Wisuda Per Mahasiswa Rp 1.500.000,00 7. PROGRAM MAGISTER (S-2) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 500.000,00 b. Matrikulasi Per Mahasiswa Rp 4.400.000,00 c. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 7.000.000,00 d. Registrasi . . . - 5 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF d. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 600.000,00 e. Ujian Semest er Per Mahasiswa Per Semester Rp 400.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 400.000,00 g. Ujian Tugas Akhir Per Mahasiswa Rp 1.000.000,00 h. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 800.000,00 i. Wisuda Per Mahasiswa Rp 1.500.000,00 8. PROGRAM MAGISTER (S-2) UNTUK MAHASISWA ASING (I NTERNASIONAL) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 1.000.000,00 b. Dana Pengembangan Pendidikan Per Mahasiswa Rp 26.000.000,00 c. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 26.500.000,00 d. Ujian Semester Per Mahasiswa Pe r Semester Rp 1.500.000,00 e. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 1.000.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 3.500.000,00 g. Ujian Tugas Akhir Per Mahasiswa Rp 3.000.000,00 h. Pembinaan Sikap Dasar d an Profesi i. Wisu da Per Mahasiswa Per Mahasiswa Rp Rp 800.000,00 1.500.000,00 B. PENGGUNAAN SARANA DAN PRASARANA SESUAI DENGAN TUGAS DAN FUNGSI 1. Asrama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "SARANA DAN PRASARANA SESUAI DENGAN TUGAS DAN FUNGSI 1. Asrama Per Mahasiswa Per Tahun Rp 1.800.000,00 2. Binatu . . . - 6 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 2. Binatu Per Kilogram Rp 4.000,00 3. Ruang Kelas Per 8 Jam Rp 550.000,00 Kelebihan Penggunaan Per Jam Rp 100.000,00 4. Ruang Rapat a. Kecil Per 8 Jam Rp 600.000,00 Kelebihan Penggunaan Per Jam Rp 80.000,00 b. Besar Per 8 Jam Rp 1.000.000,00 Kelebihan Penggunaan Per Jam Rp 150.000,00 c. Konvensi Per 8 Jam Rp 10.000 .000,00 Kelebihan Penggunaan Per Jam Rp 1.250.000,00 5. Kamar Hotel Praktek ( Belum Termasuk Jasa Pelayanan) a. Family Suite / Senior Suite 1) Low Season a) Umum Per Malam Per Kamar Rp 750.000,00 b) Perusahaan Per Malam Per Kamar Rp 700.000,00 c) Pemerintah Per Malam Per Kamar Rp 650.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 600.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 900.000,00 b) Perusahaan . . . - 7 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b) Perusahaan Per Malam Per Kamar Rp 800.000,00 c) Pemerintah Per Malam Per Kamar Rp 700.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 650.000,00 b. Junior Suite 1) Low Season a) Umum Per Malam Per Kamar Rp 550.000,00 b) Perusahaan Per Malam Per Kamar Rp 525.000,00 c) Pemerintah Per Malam Per Kamar Rp 475.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 450.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 700.000,00 b) Perusahaan Per Malam Per Kamar Rp 650.000,00 c) Pemerintah Per Malam Per Kamar Rp 600.000,00 d) Pelanggan Tetap Per Malam Per Kama r Rp 500.000,00 c. Deluxe . . . - 8 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF c. Deluxe 1) Low Season a) Umum Per Malam Per Kamar Rp 400.000,00 b) Perusahaan Per Malam Per Kamar Rp 350.000,00 c) Pemerintah Per Malam Per Kamar Rp 300.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 275.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 500.000,00 b) Perusahaan Per Malam Per Kamar Rp 450.000,00 c) Pemerintah Per Malam Per Kamar Rp 400.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 350.000,00 d. Superior 1) Low Season a) Umum Per Malam Per Kamar Rp 300.000 ,00 b) Perusahaan Per Malam Per Kamar Rp 275.000,00 c) Pemerintah . . . - 9 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF c) Pemerintah Per Malam Per Kamar Rp 250.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 225.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 400.000,00 b) Perusahaan Per Malam Per Kama r Rp 375.000,00 c) Pemerintah Per Malam Per Kamar Rp 350.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 325.000,00 e. Executive Deluxe 1) Low Season a) Umum Per Malam Per Kamar Rp 450.000,00 b) Perusahaan Per Malam Per Kamar Rp 400.000,00 c) Pemer intah Per Malam Per Kamar Rp 375.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 350.000,00 2) High Season a) Umum Per Malam Per",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rp 350.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 550.000,00 b) Perusahaan . . . - 10 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b) Perusahaan Per Malam Per Kamar Rp 500.000,00 c) Pemerintah Per Malam Per Kamar Rp 450.00 0,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 400.000,00 f. Executive Suite 1) Low Season a) Umum Per Malam Per Kamar Rp 650.000,00 b) Perusahaan Per Malam Per Kamar Rp 600.000,00 c) Pemerintah Per Malam Per Kamar Rp 550.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 500.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 750.000,00 b) Perusahaan Per Malam Per Kamar Rp 700.000,00 c) Pemerintah Per Malam Per Kamar Rp 650.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 550.000,00 6. Laboratorium . . . - 11 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 6. Laboratorium Praktek a. Laboratorium Restoran Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 b. Laboratorium Dapur Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 c. Laboratorium Bahasa Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 d. Laboratorium Teknologi Informasi Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 e. Laboratorium Perjalanan Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 II. SEKOL AH TINGGI PARIWISATA NUSA DUA BALI A. PENYELENGGARAAN PENDIDIKAN 1. PROGRAM DIPLOMA III DAN DIPLOMA IV a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 250.000,00 b. Matrikulasi Per Mahasiswa Rp 1.500.000,00 c. Pendidikan dan Perkuliahan Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 1.400.000,00 d. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 1.750.000,00 e. Registrasi . . . - 12 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF e. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Pe r Semester Rp 300.000,00 f. Ujian Semester Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 250.000,00 g. Ujian Semester Per Mahasiswa Per Semester Rp 300.000,00 h. Cuti Akademik Per Mahasiswa P er Semester Rp 250.000,00 i. Ujian Tugas Akhir Per Mahasiswa Rp 400.000,00 j. Pembinaan Sikap Dasar d an Profesi Per Mahasiswa Rp 800.000,00 k. Wisuda Per Mahasiswa Rp 1.500.000,00 2. PROGRAM DIPLOMA III DAN DIPLOMA IV UNTUK MAHASISWA ASING (INTERNASIONA L) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 1.000.000,00 b. Dana Pengembangan Pendidikan Diploma III Per Mahasiswa Rp 25.000.000,00 c. Dana Pengembangan Pendidikan Diploma IV Per Mahasiswa Rp 26.000.000,00 d. Pendidikan dan Perkuliahan Per Ma hasiswa Per Semester Rp 16.000.000,00 e. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 1.000.000,00 f. Ujian Semester Per Mahasiswa Per Semester Rp 1.500.000,00 g. Cuti Akademik Per Mahasiswa Per Semester Rp 2.000.000,00 h. Ujian . . . - 13 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF h. Ujian Tugas Akhir Per Mahasiswa Rp 2.500.000,00 i. Pembinaan Sikap Dasar dan Profesi j. Wisuda Per Mahasiswa Per Mahasiswa Rp Rp 800.000,00 1.500.000,00 3. PROGRAM SARJANA (S-1) a. Pendaftaran Calon",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rp 800.000,00 1.500.000,00 3. PROGRAM SARJANA (S-1) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 250.000,00 b. Pendidikan dan Perkul iahan Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semeste r Rp 1.400.000,00 c. Pendidikan Dan Perkuliahan Per Mahasiswa Per Semester Rp 1.600.000,00 d. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa P er Semeste r Rp 300.000,00 e. Ujian Semester Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 250.000,00 f. Ujian Semester Per Mahasiswa Per Semester Rp 300.000,00 g. Cuti Akademik Per Mahasis wa Per Semester Rp 200.000,00 h. Ujian tugas akhir per mahasiswa Rp 400.000,00 i. Pembinaan Sikap Dasar Dan Profesi Per Mahasiswa Rp 800.000,00 j. Wisuda Per Mahasiswa Rp 1.500.000,00 4. PROGRAM . . . - 14 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 4. PROGRAM SARJANA (S1) UNTUK MAHASISWA ASING (INTERNASION AL) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 1.000.000,00 b. Dana Pengembangan Pendidikan Per Mahasiswa Rp 26.000.000,00 c. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 16.000.000,00 d. Ujian Semester Per Mahasiswa Per Semester Rp 1.500.000,00 e. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 1.000.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 2.000.000,00 g. Ujian Tugas Akhir Per Mahasiswa Rp 2.500.000,00 h. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 800.000,00 i. Wisuda Per Mahasiswa Rp 1.500.000,00 5. PROGRAM MAGISTER (S-2) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 500.000,00 b. Matrikulasi Per Mahasiswa Rp 4.400.000,00 c. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 7.000.0 00,00 d. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 600.000,00 e. Ujian Semest er Per Mahasiswa Per Semester Rp 400.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 400.000,00 g. Ujian . . . - 15 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF g. Ujian Tugas Akhir Per Mahasiswa Rp 1.000. 000,00 h. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 800.000,00 i. Wisuda Per Mahasiswa Rp 1.500.000,00 6. PROGRAM MAGISTER (S-2) UNTUK MAHASISWA ASING (INTERNASIONAL) a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 1.000.000,00 b. Dana Penge mbangan Pendidikan Per Mahasiswa Rp 26.000.000,00 c. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 26.500.000,00 d. Ujian Semester Per Mahasiswa Per Semester Rp 1.500.000,00 e. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 1.000.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 3.500.000,00 g. Ujian Tugas Akhir Per Mahasiswa Rp 3.000.000,00 h. Pembinaan Sikap Dasar dan Profesi i. Wisuda Per Mahasiswa Per Mahasiswa Rp Rp 800.000,00 1.500.000,00 B. PENGGUNAAN SARANA DAN PRAS ARANA SESUAI DENGAN TUGAS DAN FUNGSI 1. Asrama Per Mahasiswa Per Tahun Rp 1.500.000,00 2. Binatu Per Kilogram Rp 4.000,00 3. Ruang Kelas Per 8 Jam Rp 550.000,00 Kelebihan Penggunaan Per Jam Rp 100.000,00 4. Ruang . . . - 16 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 4. Ruang Rapat a. Kecil Per 8 Jam Rp 600.000,00 Kelebihan Penggunaan Per Jam Rp 80.000,00 b. Besar Per 8 Jam Rp 1.000.000,00 Kelebihan Penggunaan Per Jam Rp",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Per 8 Jam Rp 1.000.000,00 Kelebihan Penggunaan Per Jam Rp 150.000,00 c. Konvensi Per 8 Jam Rp 3.000.000,00 Kelebihan Penggunaan Per Jam Rp 400.000,00 5. Kamar Hotel Praktek ( Belum Termasuk Jasa Pelayanan) a. Family Suite /Senior Suite 1) Low Season a) Umum Per Malam Per Kamar Rp 750.000,00 b) Perusahaan Per Malam Per Kamar Rp 650.000,00 c) Pemerintah Per Malam Per Kamar Rp 550.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 500.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 900.000,00 b) Perusahaan Per Malam Per Kamar Rp 800.000,00 c) Pemerintah . . . - 17 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF c) Pemerintah Per Malam Per Kamar Rp 700.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 600.000,00 b. Junior Suite 1) Low Season a) Umum Per Malam Per Kamar Rp 550.000,00 b) Perusahaan Per Malam Per Kamar Rp 500.000,00 c) Pemerintah Per Malam Per Kamar Rp 450.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 400.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 700.000,0 0 b) Perusahaan Per Malam Per Kamar Rp 650.000,00 c) Pemerintah Per Malam Per Kamar Rp 600.000,00 d) Pelanggan Tetap Per Malam Per Kama r Rp 550.000,00 c. Deluxe 1) Low Season a) Umum . . . - 18 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF a) Umum Per Malam Per Kamar Rp 400.000,00 b) Perusahaan Per Malam Per Kamar Rp 350.000,00 c) Pemerintah Per Malam Per Kamar Rp 300.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 275.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 500.000,00 b) Perusahaan Per Malam Per Kamar Rp 450.000,00 c) Pemerintah Per M alam Per Kamar Rp 400.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 350.000,00 d. Superior 1) Low Season a) Umum Per Malam Per Kamar Rp 300.000,00 b) Perusahaan Per Malam Per Kamar Rp 275.000,00 c) Pemerintah Per Malam Per Kamar Rp 250.000,00 d) Pelanggan . . . - 19 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF d) Pelanggan Tetap Per Malam Per Kamar Rp 225.000,00 2) High Season a) Umum Per Malam Per Kamar Rp 400.000,00 b) Perusahaan Per Malam Per Kamar Rp 375.000,00 c) Pemerintah Per Malam Per Kamar Rp 350.000,00 d) Pelanggan Tetap Per Malam Per Kamar Rp 325.000,00 6. Laboratorium Praktek a. Laboratorium Restoran Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 b. Laboratorium Dapur Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 c. Laboratorium Bahasa Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 d. Laboratorium Teknologi Informasi Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 e. Laboratorium Perjalanan Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000 ,00 III. AKADEMI . . . - 20 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF III. AKADEMI PARIWISATA MEDAN A. PENYELENGGARAAN PENDIDIKAN 1. PROGRAM DIPLOMA I a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 150.000,00 b. Pendidikan Dan Perkuliahan Per Mahasiswa Per Semester Rp",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "150.000,00 b. Pendidikan Dan Perkuliahan Per Mahasiswa Per Semester Rp 1.000.000,00 c. Registrasi Maha siswa Bebas Kuliah Per Mahasiswa Per Semester Rp 150.000,00 d. Ujian Semester Per Mahasiswa Per Semester Rp 200.000,00 e. Cuti Akademik Per Mahasiswa Per Semester Rp 200.000,00 f. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 500.000,00 g. Wisuda Per Mah asiswa Rp 1.000.000,00 2. PROGRAM DIPLOMA II a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 150.000,00 b. Pendidikan dan Perkuliahan Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 825.000,00 c. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 1.000.000,00 d. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 150.000,00 e. Ujian Semester Per Mahasiswa Per Semester Rp 200.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 200.000,00 g. Pembinaan . . . - 21 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF g. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 500.000,00 h. Wisuda Per Mahasiswa Rp 1.000.000,00 3. PROGRAM DIPLOMA III DAN DIPLOMA IV a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 150.000,00 b. Pendidikan Perkuliaha n Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 825.000,00 c. Pendidikan Perkuliahan Per Mahasiswa Per Semester Rp 1.000.000,00 d. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semeste r Rp 150.000,00 e. Ujian Semester Per Mahasiswa Per Semester Rp 200.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 200.000,00 g. Ujian Tugas Akhir Per Mahasiswa Rp 200.000,00 h. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 500.000,00 i. Wisuda Per Mahasiswa Rp 1.000.000,00 B. PENGGUNAAN SARANA DAN PRASARANA SESUAI DENGAN TUGAS DAN FUNGSI 1. Asrama Per Mahasiswa Per Semester Rp 350.000,00 2. Binatu Per Kilogram Rp 4.000,00 3. Ruang Kelas/Rapat Per 8 Jam Rp 100.000,00 Kelebihan Penggunaan Per Jam Rp 25.000,00 4. Kamar . . . - 22 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 4. Kamar Hotel Praktik (Belum Termasuk Jasa Pelayanan) a. Junior Suite Per Malam Per Kamar Rp 250.000,00 b. Deluxe Per Malam Per Kamar Rp 200.000,00 c. Superior Per Malam Per Kamar Rp 150.000,00 5. Laboratorium Praktek a. Laboratori um Restoran Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 b. Laboratorium Dapur Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 c. Laboratorium Bahasa Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000, 00 d. Laboratorium Teknologi Informasi Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 e. Laboratorium Perjalanan Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 IV. AKADEMI PARIWISATA MAKASSAR A. PENYELENGGARAAN PENDIDIKAN 1. PROGRAM DIPLOMA I a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 150.000,00 b. Pendidikan . . . - 23 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF b. Pendidikan dan Perkuliahan Per Mahasiswa Per Semester Rp 1.000.000,00 c. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 150.000,00 d. Ujian Semester Per Mahasiswa Per Semester Rp 200.000,00 e. Cuti Akademik Per Mahasiswa Per Semester Rp 200.000,00 f. Pembinaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Cuti Akademik Per Mahasiswa Per Semester Rp 200.000,00 f. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 500.000,00 g. Wisuda Per Mahasiswa Rp 1.000.000,00 2. PROGRAM DIPLOMA II a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 150.000,00 b. Pendidikan Dan Perkuliahan Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Sampai Dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 825.000,00 c. Pendidikan Dan Perkuliahan Per Mahasisw a Per Semester Rp 1.000.000,00 d. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 150.000,00 e. Ujian Semester Per Mahasiswa Per Semester Rp 200.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 200.000,00 g. Pembinaan Sikap Dasar dan Prof esi Per Mahasiswa Rp 500.000,00 h. Wisuda Per Mahasiswa Rp 1.000.000,00 3. PROGRAM . . . - 24 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF 3. PROGRAM DIPLOMA III DAN DIPLOMA IV a. Pendaftaran Calon Mahasiswa Per Calon Mahasiswa Rp 150.000,00 b. Pendidikan Perkuliahan Bagi Mahasiswa Dengan Nomor Induk Mahasiswa Samp ai dengan Tahun Akademik 2014/2015 Per Mahasiswa Per Semester Rp 825.000,00 c. Pendidikan Perkuliahan Per Mahasiswa Per Semester Rp 1.000.000,00 d. Registrasi Mahasiswa Bebas Kuliah Per Mahasiswa Per Semester Rp 150.000,00 e. Ujian Semester Per Mahasiswa Pe r Semester Rp 200.000,00 f. Cuti Akademik Per Mahasiswa Per Semester Rp 200.000,00 g. Ujian Tugas Akhir Per Mahasiswa Rp 200.000,00 h. Pembinaan Sikap Dasar dan Profesi Per Mahasiswa Rp 500.000,00 i. Wisuda Per Mahasiswa Rp 1.000.000,00 B. PENGGUNAAN SARANA DA N PRASARANA SESUAI DENGAN TUGAS DAN FUNGSI 1. Asrama Per Mahasiswa Per Semester Rp 350.000,00 2. Binatu Per Kilogram Rp 4.000,00 3. Ruang Kelas/Rapat Per 8 Jam Rp 100.000,00 Kelebihan Penggunaan Per Jam Rp 25.000,00 4. Kamar Hotel Praktik (Belum Termasu k Jasa Pelayanan) a. Junior Suite . . . - 25 - JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF a. Junior Suite Per Malam Per Kamar Rp 250.000,00 b. Deluxe Per Malam Per Kamar Rp 200.000,00 c. Superior Per Malam Per Kamar Rp 150.000,00 5. Laboratorium Praktek a. Laboratorium Restoran Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 b. Laboratorium Dapur Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 c. Laboratorium Bahasa Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 d. Laboratorium Teknol ogi Informasi Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 e. Laboratorium Perjalanan Per 8 Jam Rp 500.000,00 Kelebihan Penggunaan Per Jam Rp 50.000,00 PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}