{
  "source": "downloaded_pdfs/PP%20Nomor%2072%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:24:55.860763",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "SALINAN PRESIDEN REPUBUK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 72 TAHUN 2O2O TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT BAHANA PEMBINAAN USAHA INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang abahwa untuk memperbaiki struktur permodalan dan meningkatkan kapasitas usaha Perusahaan Perseroan (Persero) PT Bahana Pembinaan Usaha Indonesia dalam rangka mendukung Program Pemulihan Ekonomi Nasional oleh Pemerintah gu.na mendukung pemberdayaa.n Usaha Mikro Kecil dan Menengah yang dilaksanakan oleh PT Asuransi Kredit Indonesia dan PT Jaminan Kredit Indonesia, perlu melakukan penambahan penyertaan modal Negara Republik Indonesia ke dalam modal saham Perusahaan Perseroan (Persero) PT Bahana Pembinaan Usaha Indonesia yang selanjutnya diteruskan seluruhnya menjadi penambahan penyertaan modal Perusahaan Perseroan (Persero) PT Bahana Pembinaan Usaha Indonesia ke dalam modal saham PT Asuransi Kredit Indonesia dan PT Jaminan Kredit Indonesia, yang bersumber dari Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2O2O sebagaimana ditetapkan kemba-li dalam Perubahan Postur dan Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2O2O; SK No 062068 Ab. bahwa . bFRES IDEN REPUBLIK INDONESIA -2- bahwa berdasarkan perrimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 4 ayat\" (4) Undang-Undang Nornor L9 Tahun 2C03 tentang Badan Usaha Milik Negara sebagaimana teiah diubah der,.gan Undang-Undang Norncr 11 Tahun 2O2O tentang Cipta Kerja, perlu rneneuapkan Peraturan Pemerintah tentang Penambahan Penyertaan Modal Negara Republik Indonesia ke Dalam Modal Saham Perusahaan Perseroan (Persero) PT Bahana Pembinaan Usaha Indonesia; Fasal 5 a1,a1 (2) UndanB-IJ g Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomol. 19 Tahun 2OO3 tentarrRadan Usaha Milit< Negara (Lernbaran Negara Republik Indoncsia Tahur: '2003 l,lomor 70, Tambalran Lembaran Negara Reptrblii< h:donesia Nomor 4297) se,bagain'rana telah diubah *dt:ngan Undang-Undang iiotnor li Tahun 2O2O tentang Cipta I(erja (Lembaran Negara Republik Indonesia Talrun '2C2A Nomor 245, Tambahan l,embaran Negara R-epublik indonesia Nomor 65731; Undang-Undang .Nomor 1 Tahun 2OO4. tentang Perbendaharaan llegara (Lembaran Negara Republik Indonesia Tahun 2OO4 Irlomor 5, Tambahan Lernbaran Negara Republik Indorresia Nomor a355); Undang-Unda4g Nomor 20 Tahun 2019 tentang n Pencia-patan. dair' Belanja Negara\". Tahun fllrggaran 2O2O (Lernbaran -Negara Republik Inrjonesia Ta.hun 2OI9 Nomor 198, Tambahan Lembaran N ara Republik Indonesia Nornor 6a 10); Undang-Undang Nomor 2 Tahun 2O2O tentang Penetapan P.eraturan Pemerintah Penggant-i Undang-Undang Nomori Tahun 2O2O tentang, Kebiiakan Keuangan Negara dan Stabilitas Sistem Keuairgan untuk Penanganan Pandenri Corona Virus Disease 2019 (COVID-19) dan/atau Dalam Rangka Menghadapi Ancarnan yang I\\,lembahayakan Perekonomian Nasional dan/atau .Stabilitas Sistem Ker.rangan menjadi Llndang-UnCang (l,enrbaran Negara Repubiik Indotr.'sia Tahun 2O2O Norrior 134', Tambahan Lembaran Negara Republik Indonesia Nomor 6516);Mengingat 1. 2. 3 4. 5. SK No 043236 A6.Peraturan... 6PRESIDEN REPUBLIK INDONESIA -3- Peraturan Pemerintah Nomor 44 Tahun 2OOS tentang TaLa Cara Penyertaan dan Penatausahaan Modal Negara pada Badan Usaha Milik l\\egara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4555) sebagaimana telah diubah dengan Peraturan Pemerintah Nornor 72 Tahun 2016 tentang Perubahan Atas Peraturran Pemerintah Nomor 44 Tahun 2OOS tentang Tata Cara Penyertaan dan Penatausahaan Modal Negara pada Badan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Badan Usaha Milik Negara dan Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 20\\6 Nomor 325, Tambahan Lembaran Negara Republik Inclonesia Nomor 6006); Peraturan Pemerintah Nomor 20 Tahun 2O2O tentang Penambahan Penyertaan i\\{odal Negara Republik Indonesia ke Dalam Modal Saham Perusahaan Perseroan (Perserur) PT .Bahana Pembinaan -Usa.hil Indonesia (Lembaran Negara Republik Indont:sitr Tahun 2O2O Nomor 77); Peraturan Pemerintah Nomor 23 Tahun 2O2O tentang Pelaksanaan Program Pemulihan Ekonomi Nasional Datram Rangka Mendukung Kibijakan Keuangan Negara untuk Penanganan Pandemi iororn Virus Disease 2019 (COVID- 19) dan/atau Menghadapi Ancaman yang Membahayakan Perekonomian Nasional dan/atau Stabilitas Sistem Keuangan serta Penyelamatan Ekonor.ni Nasional (Lembaran Negara Republik Indonesia Tahun 2O2O Nomor 13i, Tambahan Lembaran l'{egara Reptrblik Indoncsia Nomor 6514) sebagaimana teiah diubah dengan Peraturan Pemerintah Nomor 43 Tahun 2O2O tentang Pembahan Atas Peraturan Pemerirrtah Nomor 23 Tahun 2O2O tentang Pelaksanaan Program Pemulihan Ekonomi Nasional Dal4m Rangka l\\{endukung Kebijakan Kerrangan Negara untr.rk Penanganan Pandemi Corona Virus Disease 2019 (COVID-I9) dan/atau Menghaclapi Ancaman ),ang Membahayakan Perekonomian Nasiorral dan/atau Stabilitas Sistem Freuangan serta Penyelanietan Ekonomi Nasional (Lembaran Negara Republik Indonesia Tahtrn 2O2O irloraor 186, 'fambahar.Lernbaran Negara Reprtblik lnConesia Nornor 65a\\;7 8 SK No 043237 AMEMUTUSKAN. . . MenetapkanFRESIDEN REPUBLIK INDONESIA -4- IVIEMUTUSKAN PERATURAN PEMERINTAH TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALANI MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT BAHANA PEMBINAAN USAI{A INDONESIA. Pasal 1 Negara Republik trndone sia melakukan penambahan penyertaan modal ke rlalam modal saham Perusahaan Perseroan (Persero) PT Bahana Pembinaan Usaha Indonesia yang didirikan berdasarkan Peratttran Pemerintah Nomor 18 Tahun 19 i3 tentang Penyertaan. Modal Negara Republik Indonesia untur Pendirian Perusahaan Perseroan dalam Bidang Pengembangan Usaha S'*'asta Nasibnal sebagaimana telah diubalr dengan Peraturan Pemerintah Nomor 15 Tahun 2A'.\\,O tentang Perubahan Atas Peraturan Pemerintah Nomor 18 'lahun 1973 tentang Peiryertaan Modal Negara Republik Indonesia untuk Pendirian Perusahaan Perseroan dalam Bidang Pengembangarl Usaha Swasta Nasional. Pasal 2 (1) Nilai penarnbahan penyertaan modal rlegara sebagaimanaoiinaksud, dalam i'asal .1 sebesar Rp6.O0t).000.000.000,00 (enam triliun rupiah). (2) Penarrrbahan penyert.aan modal negara sebagaimana .', dinraksud pada ayat (1) selarrjutnya ditemskan'seluruhnya rnenjadi pena-mbahan penyel'taan modal Perusahaan Perseroarr (Persero) PT Bahana Fembinaan Usaha Indonesia. ke dalam modal saham PI' Asuransi Kredit Indonesia dan PT Jaminan Kredit Indonesia. (3) Penambahan penyertaan modal negara sebagaimana dimakstrd pada ayat (1) bersumber, dari Anggaran Pgndapatan dan Belanja Negara Tahun Anggaran 2O2O sebagaimana ditetapkan kembali dalam Perubahan Postur da.n Rincian Anggaran Pendapatan dan Belanja Negara'iatrun Anggaran 2O2O. Pasal 3 Pei'aturan Pemerinta,h. ini mulai tanggal diundangkan. SK No 043238 AAgar PRES IDEN REPUBUK INDONESIA -5- Agar setiap pengundangan penempatannya Indonesia.orang mengetahuinya, memerintahkanPeraturan Pemerintah ini dengandalam Lembaran Negara Republik Ditetapkan di Jakarta pada tanggal 1O Desember 2O2O PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 11 Desember 2O2O MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2O NOMOR 283 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA ti Bidang Hukum dan -undangan, 't iKIttd ttd :ii .'&. SK No 062069 Avanna Djaman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}