{
  "source": "downloaded_pdfs/PP%20Nomor%2014%20Tahun%202021%20-%20Lampiran.pdf",
  "processed_date": "2025-04-12T21:24:40.941995",
  "document_info": {
    "title": null
  },
  "total_pages": 161,
  "chunks": [
    {
      "text": "SK No 085101 A b. Pengisian ... TAHAPPENDAFTARAN Permohonan ulang link aktivas i AkunGag al Aktiv HI Permohona n dengan mengisikan : Nama , alamat, email , kontak , NIK Produsen MPK mengaju kan permohonan pembuatan akun Akun Tenktl vasl Mengajukan permohonan pembuatan akun pada SIMPK Pengunggahan foto KTP dalam rangka pencocoka n data produsen MPK Aktivasi akun dengan cara klik link aktivasi Pencocoka n data .--- --1 dengan KTP Mengirimk an tautan/ link aktivasi ke email 1. Alur Pencatatan Sumber Daya Material Konstruksi a. Permohonan pembuatan akun ALURPENCATATANSUMBERDAYAMATERIALKONSTRUKSI: TAHAP PERMOHONAN PEMBUATANAKUN I. Kombinasi dan Kodefikasi Jenis Sumber Daya Peralatan Konstruksi dan Nomor Pengenal LAMPI RAN PERA TURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 14 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN PEMERINTAH NOMOR 22 TAHUN 2020 TENTANG PERATURAN PELAKSANAAN UNDANG-UNDANG NOMOR 2 TAHUN 2017 TENTANG JASA KONSTRUKSI PRES I DEN REPUBLIK INDONE SIA SK No 075596 A d. Penerbitan .. TAHAPVERIFIKASI & VALID ASI Melengkapi dan ~------------------- -t memperbaiki data yang belum valid :.: c.. :::E z w s Q 0 a: c.. Mend apatkan notifikasi verifikasi dan menungg u tahap validas i data D•ta T ervert flkasl Melaku kan klarifikasi validitas data Data Tldok Valid Validasi kebenaran dokumen - menco cokan data dengan dokumen c D•ta Tervalidasl z ~ z w c.. :::E ~ Validasi kebenaran dokumen seperti sertifikat kesesua ian SNI dan sertifikat TKDN dilakukan dengan berkoordinasi denga n Kementerian Perindus trian dan Badan Standarisasi Nasiona l (BSN) ALURPENCATATANSUMBERDAYAMATERIALKONSTRUKSI: TAHAPVERIFIKASI& VAUDASI c. Verifikasi dan validasi TAHAP PENGISIAN & PENGUNGGAHAN DATA DALAM RANGKA PENCATAT AN TAHAP VERIFIKASI & VALIDAS I Dokumen yang diperlukan: sertifikat kesesuaian SNI, dan sertifika t TKDN . Data produ sen MPK terdiri Data yang diisikan jenis dan alas: Nama , Nomor KTPI spesifikasi, kapasitas produksi, sertifikat kesesuaian SNI, dan NIK/ IUP, Jabat an, Alamat. sertifikat TKDN Email, Kontak Pengisian data produsen MPK Penggungahan dokumen yang diperlukan Pengisian data terkait material konst ruksi :.: c.. :::E z w Ill ::::) Q ~ c.. Akses SIMPK dalam rangka pengisian dan penggunggahan data Data yang dikatego rikan mandatory maka wajib diisi, dan apabila tidak diisi maka sistem tidak bisa melan jutkan ke proses selan jutnya Verifikasi kelengkapan dokumen z ~ s u z w c.. :::E ~ - 2 - b. Pengisian data dan informasi serta pengunggahan dokumen pen ca ta tan ALURPENCATATANSUMBERDAYAMATERIALKONSTRUKSI: TAHAP PENGISIAN & PENGUNGGAHAN DATA PRES I OEN REPUBLIK INDONESIA 2. Alur ... TAHAP PUBLIKASI DAN PENGARSIPAN DATA DAN INFORMASI SK No 075597 A Mengunduh dekumen SK yang sudah dipublikasi :.: Q. a II) :.: '.:::l ... :E w Q. Publikasi dan pengarsipan data dan informasi z § z w Q. :E I= e. Publikasi dan pengarsipan data dan informasi ALURPENCATATANSUMBERDAYAMATERIAI..KONSTRUKSI: TAHAP PUBUKASI DAN PENGARSIPAN DATA DAN INFORMASI TAHAP PENERBITAN NOMOR PENCATATAN TAHAP VERIFIKA SI & VALIDA SI Menda patkan netifikasi penerbitan nemer pencatatan Menyam paikan rekemendas i untuk selanjut nya ditetapkan nemer penca tatan Peneta pan pencatata n melalui SK dilakuka n setiap bulan Mendapatkan netifikasi data tervalidasi Menerbitkan Nemer Penca tatan Dengant terbitnya nomor pencata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "data tervalidasi Menerbitkan Nemer Penca tatan Dengant terbitnya nomor pencata tan, artinya material konstru ksi sudah tercatat dalam SIMPK dan dapat dicek statusnya melalui SIMPK d. Penerbitan dan penetapan nomor pencatatan ALURPENCATATANSUMBERDAYAMATERIAI..KONSTRUKSI: TAHAP PENERBITAN & PENETAPAN NOMOR PENCATATAN PRESIDEN REPUBLIK INDONESIA - 3 - c. Tahap ... SK No 075598 A TAHAP PENGISIAN & PENGUNGGAHAN DATA DALAM RANGKA PENCATAT AN Data teknis SDPK terdiri atas: Data pemilik SDPK terdiri Kategor i alat, Merk, Tipe, Kapasitas, alas: Nama, Nomor KTP/ Tahun Pembuatan , Nornor Seri/ NIK/ IUP, Jaba tan, Alamat, Emai l, Kontak Rangka / Mesin, Bukti Kepemilikan . Lokasi, Kondisi , dan Keterangan Lain TAHA P VERIFIKASI & VALIDAS I Dokumen yang dipertukan : Foto unit, foto plat, foto bukti kepe milikan, surat pernyataa n kebenara n data Pengisian data pemilik SDPK Penggungahan dokumen yang diperlukan Pengisian data teknis SDPK (per unit) Akses SIMPK dalam rangka pengisian dan penggunggahan data Verifikasi kelengkapan dokumen Data yang dikatego rikan mandatory maka wajib diisi, dan apabila tidak diisi maka sistem tidak bisa melan jutkan ke proses selan jutnya A b. Tahap pengisian data dan informasi serta pengunggahan dokumen pencatatan ALURPENCATATANSUMBERDAYAPERALATAN KONSTRUKSI:TAHAPPENGISIAN& PENGUNGGAHAN DATA TAHA P PENDAFT ARAN Permohonan dengan mengisikan: Nama , alamat, email, kontak , NIK Alcun Gagal Alrtlv ul Pemil ik SDPK terdir i atas: K/UD IV Sadan Usah a/ Perorangan Permohonan ulang link aktivasi Pencocokan data dengan KTP Mengajukan permohonan pembuatan akun pada SIMPK Aktivasi akun dengan cara klik link aktivasi Pengungg ahan foto KTP dalam rangk a pencoc okan data Pemil ik SDPK Meng irimkan tautan / link aktivasi ke email Alcun T.aktl vasl - 4 - 2. Alur Pencatatan Sumber Daya Peralatan Konstruksi a. Tahap permohonan Pembuatan Akun ALUR PENCATATAN SUMBERDAYA PERALATAN KONSTRUKSI: TAHAP PERMOHONAN PEMBUATANAKUN PRES I OEN REPLIBLIK INDONESIA e. Publikasi ... SK No 075599 A TAHAP VERIFIKASI & VALIDASI TAHAP PENERBIT AN NOMOR & TANDA PENCATATAN EX 1997189912895 :,,: Cl. c II) :,,: ~ .... ::E w Cl. Mendapatkan notifikasi data tervali dasi Menda patkan notifikasi penerbitan tanda pencata tan dan mencetak tanda pencat atan sesua i ketentua n untuk ditempelkan pada unit Mener bitkan Nomor dan Tanda Pencata tan Penetapan pencatatan melalui SK dilakukan setiap bulan z ~ s u z w Cl. ::E ~ Dengant terbitnya tanda pencatatan, artinya unit SDPK sudah tercatat dalam SIMPK dan dapat dicek statusnya melalui SIMPK d. Tahap penerbitan dan penetapan nornor dan tanda pencatatan ALURPENCATATANSUMBERDAYAPERALATAN KONSTRUKSI: TAHAP PENERBITAN & PENETAPAN NOMOR& TANDAPENCATATAN TAHAP VERIFIKASI & VALIDASI Melakukan klarifikasi validitas data Data Tldak Valid c Data Tervalldas l :,,: Cl. c II) :,,: ~ i w Cl. Mendapa tkan notifikasi verifikasi dan menunggu tahap validasi data Melengkapi dan ~------------------ --t memperba iki data yang belum valid Validasi keben aran Data dokumen - Ten1enflkas 1 mencocoka n data denga n dokumen Validasi kebenara n dokumen seperti bukti kepem ilikan dapat dilakukan denga n bekerjasama dengan agen tunggal c. Tahap verifikasi dan validasi ALUR PENCATATANSUMBERDAYA PERALATAN KONSTRUKSI: TAHAPVERIFIKASI& VAUDASI PRES ID EN REF?UBUK lNDONESIA - 5 - SK No 075601",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ID EN REF?UBUK lNDONESIA - 5 - SK No 075601 A Earth. No Kategori Kode Subkategoti Kode KAPASITAS ·. Net Power (HP); Bucket Earth Works EW Excavator EXC Capacity (m3) Net Power (HP); Bucket Earth Works EW Bulldozer BDZ Capacity (m3) Net Power (HP); Blade Earth Works EW Motor Grader MGD Width (m) Net Power (HP); Bucket Earth Works EW Track Loader TLD Capacity (m3) 1 Net Power (HP); Drum Earth Works EW Padfoot Rollers PFR Width (m) Net Power (HP); Mixer Earth Works EW Soil Stabilizer SST Depth (mm) Net Power (HP); Blade Earth Works EW Wheel Dozer WLD Capacity (m3) Net Power (HP); Bucket Earth Works EW Wheel Loader WLL Capacity (m3) 3. Kodefikasi Sumber Daya Peralatan Konstruksi TAHAP PUBLIKA SI DAN PENGARSIPAN DATA DAN INFORMASI Dokumen riksa & uji berupa Surat Keterangan Memenuhi 1-------- ----' Syarat K3 dicata tkan dan diunggah dalam SIM PK SOPK lulus uJI :.:: a. Q U) :.:: ~ ... :E w a. Pelaksanaan riksa-uj terhadap alat berat konstruksi dilakukan melalui PJK3 sesuai ketentuan Publikasi dan pengarsipan data dan informas i SDPK telah melalui r ksa uji dan memi liki Surat Keterangan M menuh i Syarat K3 dari Kementerian Ket akerjaan Melaksanaka n proses pemeriksaan dan pengujian SOPK Belum Lulus UJI z ~ u z w a. :E i:: - 6 - e. Publikasi dan pengarsipan data dan informasi. ALURPENCATA TANSUMB ERDAYA PERALATAN KONSTR UKSI: TAHAP PUBUKASI DAN PENGARSIPAN DATA DAN INFORMASI PRES I OEN REl?UBLIK INDONESIA Lifting ... SK No 076426 A l>N§> ;__ \"' . ,, . ' . -Koae subkat<:!goti -- •\\- - .: KAPASI'I'AS > :> ' 'ii -l ii .. _ .... ----· •-·:;: .• _- ;-_ >•••·•_:: •. ·'·.-·-;;,:··-_ .,, .• -_ ..• ----···-··/·--·····!•-------•-· ., - ,·-·'::::·\\••···t -,.-;.• ; ----- I-'.-;- ::\\·:/·\"·:,.'. . •· -- -- . '. . .-. : ,> , ..• ·--- ' ' .. Net Power (HP); Bucket Earth Works EW Wheel Loader WLL Capacity (m3) Net Power (HP); Bucket Earth Works EW Backhoe Loader BLD Capacity (m3) Net Power (HP); Bucket I Earth Works EW Wheel Excavator WEX Capacity (m3) Net Power (HP); Bucket Earth Works EW Skid Steer Loader SSL Capacity (m3) Net Power (HP); Pulling Earth Works EW Tractor TRC Power (ton) Net Power (HP); Max Earth Works EW Surf ace Drill SFD Depth (m) I Landfill Net Power (HP); Blade Earth Works EW Compactor LFC Capacity (m3) Earth Works ( silahkan diisi oleh (Others) EW Others OEW pemilik) Crushing and Capacity (ton/h); Power Material Screening Plants (kVA) Production MP (portable) CPP ... Crushing and Capacity (ton/h); Power Material I Screening Plants (kVA) Production MP (stationary) CPS I Material Asphalt Mixing Capacity (ton/h); Power Production MP Plants AMP (kVA) 2 Material Net Power (Hp); Production MP Concrete Mixer CCM Kapasitas Drum (liter) Batching and Net Power (kw); Material Mixing Plants Kapasitas Produksi Production MP Concrete CBP (m3/jam) Material ( silahkan diisi oleh - Production pemilik) (Others) MP Others OMP 3 Lifting Net Power (Hp); Lifting Equipment LTE Truck Crane TKC",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Lifting Net Power (Hp); Lifting Equipment LTE Truck Crane TKC Capacity (Ton) PRES I OEN REPLJBLIK INOONESIA - 7 - SK No 076479 A Foundation . . . ?N\"~? .. T7 ,.j. .·.··• ·····•· °t{•;:.f-;i};i':f..,}? }ko_r1·~~ ;~H9~-~.J~f o,(,_':'.:.c\\}t 'c;.{.U:,-..;;i~·.-~ \\i:i/;,t;,~.nAt- ... - , ~{lf!Iii:'.;;\\f'i -Nl' .PC4'N . \". ·<:).· ... ( .,,..,,, ..... -· 'i;)}/:C.C::\\' .. ,.Ji)'\". /'} ,/}tF•''T,)}i' t::r•· .. _ >,,,·:•.:hfi;f,t;:::;:.r ·, Lifting Truck Mounted Net Power (Hp); Lifting Equipment LTE Crane TMC Capacity (Kg) Lifting Jib Max (Ton); Panjang Equipment LTE Tower Crane TWC Jib (m) Lifting Telescopic Net Power (Hp); Lifting Equipment LTE Handler TCH Capacity (Kg) Lifting Net Power (Hp); Lifting I Equipment LTE · All-Terrain Crane ATC Capacity (Ton) Lifting Lattice Boom Net Power (Hp); Lifting Equipment LTE Crawler Crane LBC Capacity (Ton) Lifting ( silahkan diisi oleh Equipment pemilik) (Others) LTE Others OLT Paving Asphalt Finisher Net Power (kw); Paving Equipment PE (tracked) AFT Width (m) Paving Asphalt Finisher Net Power (kw); Paving Equipment PE I (wheeledj AFW Width (m) I Paving ! Net Power (Hp); Paving 'Equipment PE Concrete Paver CCP Width (m} Paving Net Power (Hp}; Equipment PE Bridge Finisher BGF Machine Length (m) Paving Net Power (Hp}; Berat 4 Equipment PE Compactors COM (Ton} Paving Pneumatic Tire Net Power (Hp}; Berat Equipment PE Roller PTR (Ton} Paving Double Drum Net Power (Hp}; Berat Equipment PE Compactor DDC (Ton} Paving Road Milling Net Power (Hp); Berat Equipment PE Machine RMM (Ton) ... Paving ( silahkan diisi oleh Equipment pemilik} (Others) PE Others OPE - 8 - PRESIDEN REPUBLIK INDONESIA SK No 076488 A Special ... :,::~g}'. \\j;z- ,-- : - ,-' . -. .. i-'.:;pa.~ hk~ fo'c7o 'r:;,. l<od~ \"\" :t?r ·- .,, ___ - __ ...... 1 · ~,~ . ,, .,,· • ... --~-• I .';,( ':;: ;,~ -\"\" ---- ·,<,,.:; -. . :--<.--:0 <;. ·-- ' Iii•//,'>;- C\\J\\;.,;:' <\\{,.:> ,.,_,, ,.';i' . < -. -··;;;-, n;;, .. c,:{ .... ,., Foundation Net Power (HP); Max Equipment FE Rig Bore Pile RBP Depth (m) Foundation Net Power (HP); Berat Equipment FE Diesel Hammer DLH Hammer (Kg) Elektrik Power (Kw); 5 Foundation Eccentric Power (Kg- Equipment FE Vibro Hammer VHM cm) Foundation Elektrik Power (Kw); Equipment FE Grout Pump GPP Grout Flow (liter/ min) Foundation ( silahkan diisi oleh Equipment (Others) FE Others OFE pemilik) Erection Lifting Capacity (Ton); Equipment EE Launcher Beam LAB Panjang Launcher (m) 6 Erection Equipment ( silahkan diisi oleh pemilik) (Others) EE Others OEE Net Power (HP); Concrete Activity CA Concrete Pump CTP Pressure (Bar) Collar Size Diamter Concrete Activity CA Concrete Vibrator CTV (mm); Berat (kg) 7 Trowel Diameter (mm); Concrete Activity CA Power Trowel PRT Trowel Speed (rpm) Concrete Activity ( silahkan diisi oleh (Others) CA Others OCA pemilik) Prestress Tool Capacity (Ton); Concrete Equipment PCE Pre-stress Tools PST Nomina Strand (inch) 8 Pre stress Concrete ( silahkan diisi oleh Equipment pemilik) (Others) PCE Others OPC 9 Special Hole Diameter (mm), Equipment SE Jumbo Drill JDL Drilling Coverage (m2) PRES I OEN REPUBLIK",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jumbo Drill JDL Drilling Coverage (m2) PRES I OEN REPUBLIK INDONESIA - 9 - SK No 076489 A 4. Format ... I lZ<:> kaae tka.. \"- -.c' 'nr!P. .. /. KADA;[i11,tc ''i . .L •··· <J -·- :-·JI.-- __ \"\"'.'\"-- •\"'\"':77\"'7\"·-,.,=--·:1.:: -·· . .; .\\ \\ .. fr) / .. '( : ··. Special ( silahkan diisi oleh Equipment (Others) SE Others OSE pemilik) Net Power (kw); Tinggi Light Equipment LE Light Tower LTR Tower (m) Light Equipment LE Generator Set GST Kapasitas (kVA) 10 Operating Pressure I Portable Air (kgf/cm); Free Air Light Equipment LE Compressor PAC Delivery (m3 / min) Light Equipment ( silahkan diisi oleh (Others) LE Others OLE pemilik) Power (Ps); Dump Transportation TP Dump Truck DTK Capacity (m3) I . I- 11 Power (Ps); Mixer Transportation TP Truck Mixer TMR Capacity (m3) I I Transportation ( silahkan diisi oleh I (Others) TP Others OTP pemilik) I I Surveying and Testing Auto Levels - ST ALS 12 Surveying and ( silahkan diisi oleh Testing (Others) ST Others. OST pemilik) i - 10 - PRESIDEN REPUBLIK INDONESIA II. Rincian . . . EXC-! 994--1-20-00000! SK No 075602 A I: Individu P: Perusahaan K: Kementerian/Lembaga/Instansi/Daerah 1000001 1 - -· ••••• PRES I OEN REPLIBLIK ~NDONESIA - 11 - SK No 076490 A Doktor/ Doktor Terapan/Pendidikan Minimal O tahun 5pesialis 2 Lulus Uji Kompetensi Jabatan Jenjang 9 52/ 52 Tera pan /Pendidikan Spesialis 1 Minimal 8 tahun Pendidikan Profesi Minimal 10 tahun Ahli Jenjang 9 51/51 Terapan/ D4 Terapan Minimal 12 tahun Magister/ Magister Terapan/ 52/ 52 Minimal O tahun Jenjang 8 Tera an Pendidikan 5 esialis 1 Lulus Uji Kompetensi Jabatan Ahli Pendidikan Profesi Minimal 10 tahun Ahli Jenjang 8 51/51 Terapan/ D4 Terapan Minimal 12 tahun Pendidikan Profesi Minimal O tahun 51/51 Terapan/ D4 Terapan (dengan Jenjang 7 pemberian kompetensi tambahan Minimal O tahun Lulus Uji Kompetensi Jabatan untuk fresh graduate, masa berlaku Ahli Jenjang 7 SKK adalah 1 tahun)) 51/51 Terapan/ D4 Terapan Minimal 2 tahun Sl/Sl Terapan/ D4 Terapan Minimal O tahun Jenjang 6 D3 Minimal 4 tahun Lulus Uji Kompetensi Jabatan D2 Minimal 8 tahun Teknisi/Analis Jenjang 6 Dl Minimal 12 tahun D3 Minimal O tahun D2 Minimal 4 tahun Lulus Uji Kompetensi Jabatan Teknisi/ Analis Jenjang 5 Dl/5MK Plus Minimal 8 tahun 5MK Minimal 10 tahun Teknisi/Analis Jenjang 5 SMA Minimal 12 tahun D2 Minimal O tahun Jenjang 4 Dl/5MK Plus Minimal 2 tahun Lulus Uji Kompetensi Jabatan 5MK Minimal 4 tahun Teknisi/Analis Jenjang 4 5MA Minimal 6 tahun Dl/5MK Plus Minimal O tahun Jenjang 3 5MK Minimal 3 tahun Lulus Uji Kompetensi Jabatan 5MA Minimal 4 tahun Operator Jenjang 3 Pendidikan Dasar Minimal 5 tahun Operator 5MK Minimal O tahun Lulus Uji Kompetensi Jabatan Jenjang 2 5MA Minimal 1 tahun Pendidikan Dasar Minimal 2 tahun Operator Jenjang 2 Jenjang 1 Pendidikan Dasar Minimal O tahun Lulus Uji Kompetensi Jabatan Non Pendidikan (dengan PBK) Minimal 2 tahun Operator Jenjang 1 III. Penetapan . II. Rincian Persyaratan Kompetensi Khusus Tenaga Kerja Konstruksi - 12",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "II. Rincian Persyaratan Kompetensi Khusus Tenaga Kerja Konstruksi - 12 - PRESIDEN REPLIBLIK INDONESIA SK No 075603 A Mekanikal ... KLASIFIKASI SUB KLASIFIKASI ARSITEKTUR ARSITEKTURAL SIPIL GEDUNG MATERIAL JALAN JEMBATAN LANDASAN UDARA TEROWONGAN BENDUNG DAN BENDUNGAN IRIGASI DAN RAWA SUNGAI DAN PANTAI AIR TANAH DAN AIR BAKU BANGUNAN AIR MINUM BANGUNAN AIR LIMBAH BANGUNAN PERSAMPAHAN DRAINASE PERKOTAAN GEOTEKNIK DAN PONDASI GEO DESI JALAN REL BANGUNAN MENARA BANGUNAN PELABUHAN TESTING DAN ANALISIS TEKNIK BANGUNAN LEPAS PANTAI PEMBONGKARANBANGUNAN GROUTING PRES I PEN REPLIBLIK lNDONESIA - 13 - III. Penetapan Klasifikasi dan Subklasifikasi SK No 075604 A Perencanaan .. KLASIFIKASI SUB KLASIFIKASI .. ·.• MEKANIKAL ·.·· .', TEKNIK TATA UDARA DAN REFRIGASI PLUMBING DAN POMPA MEKANIK PROTEKSIKEBAKARAN TRANSPORTASIDALAMGEDUNG TEKNIK MEKANIKAL ALATBERAT TEKNIK LIFTING ·.· .. ··· . '· ,·. TATA LINGKUNGAN I · .. · TEKNIK AIR MINUM TEKNIK LINGKUNGAN ·· TEKNIK AIR LIMBAH TEKNIK PERPIPAAN TEKNIK PERSAMPAHAN .·· MANAJEMEN PELAKSANAAN .•. .. · .. ·.· . KESELAMATAN KONSTRUKSI MANAJEMEN KONSTRUKSI/MANAJEMEN PROYEK HUKUM KONTRAK KONSTRUKSI PENGENDALIAN MUTU PEKERJAAN KONSTRUKSI ESTIMASI BIAVA KONSTRUKSI MANAJEMEN ASET HASIL PEKERJAAN KONSTRUKSI ..' _: ~RSITEKTUR .LANSKi\\P, ILU],'VIINASI DAN ·oESAIN INTERIOR . · ·.• · . ARSITEKTUR LANSKAP TEKNIK ILUMINASI DESAIN INTERIOR PRES I OEN REPUBJ_JK lNDONESIA - 14 - SK No 076491 A IV. Format ... PELEDAKA.N KOMPUTASI KONSTRUKSI INVESTASIINFRA.STRUKTUR S~Ii\" .~ DAN REKAYASA .> tr~~N1K < · PERA.NCA.NGA.N KOT A (URBAN DESIGN PERENCANA.A.N KOT A (URBAN PLANNING PERENCANA.A.N WILA Y .AH 1\\~~~~~~l\\Ii\".AAN ?w1tiYAH ·····•c . niN <Ko~A · PRESIDEN REPUBLIK INDONESIA - 15 - SK No 077483 A Daftar ... Hormat kami, Pemohon Demikian permohonan ini kami sampaikan dan atas perhatiannya kami ucapkan terima kasih. mengajukan permohonan untuk mendapatkan perpanjangan masa berlaku/ registrasi ulang SKK Kualifikasi Ahli sesuai dengan berkas dokumen terlampir. N omor Registrasi : . Jabatan Kerja . Nama Alam at Dengan ini, saya yang bertanda tangan di bawah ini: Dengan hormat, tern pat Kepada Yth.: Ketua Lembaga Pengembangan Jasa Konstruksi (LPJK) di 20 .. .. \"\" \"\" \"\"\"\". \"\"\" \". \"\" \"\"' Nomor Lampiran: Hal : Permohonan Perpanjangan Masa Berlaku SKK Kualifikasi Ahli Surat Pernyataan Permohonan Perpanjangan Masa Berlaku SKK Kualifikasi Ahli PRESIDEN REPLIBLIK INDONESIA - 16 - IV. Format surat permohonan, salinan daftar pengalaman kerja, surat pernyataan tenaga kerja pendamping warga negara Indonesia, dan surat pernyataan. SK No 077484 A Surat ... *) Coret yang tidak perlu ( ) Sekretariat LPJK Pemeriksa : No. Dokumen Ada Tidak Ada 1. Sertifikat Kompetensi Kerja kualifikasi ahli; salinan Kar tu Tanda 2. Penduduk (KTP) Pemohon yang masih berlaku; salinan Kartu Nomor Pokok 3. Wajib Pajak (NPWP) perorangan surat pernyataan dari pemohon yang menyatakan 4. bahwa seluruh data dalam dokumen yang disampaikan adalah benar Daftar Berkas Dokumen Lampiran Nama Pemohon : . Surat Tanggal : . PRES I DEN REPUBLIK INDONESIA - 17 - SK No 077485 A Surat ... (Materai) {TTD & Nama jelas) Yang bersangkutan Dengan ini menyatakan data yang saya sampaikan adalah benar dan bersedia menyampaikan dokumen aslinya jika diperlukan. Apabila dikemudian hari ditemukan bahwa data dalam dokumen yang diberikan tidak benar dan/ a",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "bahwa data dalam dokumen yang diberikan tidak benar dan/ a tau melanggar ketentuan yang telah ditetapkan oleh pemerintah, saya bersedia dikenakan sanksi. Nama Alamat N omor Registrasi Jabatan Kerja Pada hari , Tanggal , Bulan , Tahun ...................... , bertempat di , saya yang bertanda tangan di bawah ini: Surat Pernyataan Kebenaran Isi Data Perpanjangan Masa Berlaku SKK Kualifikasi Ahli PRES I DEN REPUBUK lNDONESIA - 18 - SK No 077486 A Daftar ... Hormat kami, Perno hon Demikian permohonan ini kami sampaikan dan atas perhatiannya kami ucapkan terima kasih. mengajukan permohonan untuk mendapatkan perpanjangan masa berlaku/registrasi ulang SKK Kualifikasi Teknisi/ Analis dan operator sesuai dengan berkas dokumen terlampir. N omor Registrasi : . Jabatan Kerja : . . . . Nama Alam at Dengan ini, saya yang bertanda tangan di bawah ini: Dengan hormat, temp at Kepada Yth. : Ketua Lembaga Pengembangan J asa Konstruksi (LPJK) di Nomor: , 20 . Lampiran: Hal : Permohonan Perpanjangan Masa Berlaku SKK Kualifikasi Teknisi/ Analis dan operator Surat Pernyataan Permohonan Perpanjangan Masa Berlaku SKK Kualifikasi Teknisi/ Analis dan operator PRES I DEN REPUBLIK lNDONESIA - 19 - SK No 077487 A Surat ... *) Coret yang tidak perlu ( ) Sekretariat LPJK Pemeriksa: No. Dokumen Ada Tidak Ada Sertifikat Kompetensi Kerja 1. kualifikasi Teknisi/ analis dan operator; salinan Kar tu Tanda 2. Penduduk (KTP) Pemohon yang masih berlaku; salinan Kartu Nomor Pokok 3. Wajib Pajak (NPWP) perorangan (Khusus Teknisi/ Analis) surat pernyataan dari pemohon yang menyatakan 4. bahwa seluruh data dalam dokumen yang disampaikan adalah benar Daftar Berkas Dokumen Lampiran Nama Pemohon: . Surat Tanggal: . PRES I OEN REPUBUK lNDONESIA - 20 - SK No 077488 A Surat ... (Materai) (TTD & Nama jelas) Yang bersangkutan Dengan ini menyatakan data yang saya sampaikan adalah benar dan bersedia menyampaikan dokumen aslinya jika diperlukan. Apabila dikemudian hari ditemukan bahwa data dalam dokumen yang diberikan tidak benar dan/ atau melanggar ketentuan yang telah ditetapkan oleh pemerintah, saya bersedia dikenakan sanksi. ....................................................... . Nama Alam at N omor Registrasi Jabatan Kerja Pada hari , Tanggal , Bulan , Tahun ...................... , bertempat di , saya yang bertanda tangan di bawah ini: Surat Pernyataan Kebenaran Isi Data Perpanjangan Masa Berlaku Skk Kualifikasi Teknisi/ Analis Dan Operator PRES I OEN REPUBJ ... JK INDONESIA - 21 - SK No 077489 A Daftar ... Hormat kami, Pemohon Demikian permohonan ini karni sampaikan dan atas perhatiannya kami ucapkan terima kasih. mengajukan permohonan untuk mendapatkan kenaikan jenjang Kualifikasi Ahli sesuai dengan berkas dokumen terlampir. N omor Registrasi : . Jabatan Kerja . Nama Alam at Dengan ini, saya yang bertanda tangan di bawah ini: Dengan hormat, tern pat Kepada Yth. Ketua Lembaga Pengembangan Jasa Konstruksi (LPJK) di : Permohonan Kenaikan Jenjang Kualifikasi Ahli .................... . 20 ...... ............................ ........ , Nomor Lampiran Hal Surat Pernyataan Permohonan Kenaikan Jenjang Kualifikasi Ahli PRES I OEN REJ?UBLIK lNDONESIA - 22 - SK No 077490 A Surat ... *} Coret yang tidak perlu ( ) Sekretariat LPJK Pemeriksa: No. Dokumen Ada Tidak Ada 1.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ") Sekretariat LPJK Pemeriksa: No. Dokumen Ada Tidak Ada 1. Sertifikat Kompetensi Kerja kualifikasi Ahli; salinan Kartu Tanda 2. Penduduk (KTP} Pemohon yang masih berlaku; salinan Kartu Nomor Pokok 3. Wajib Pajak (NPWP} perorangan surat pernyataan dari pemohon yang menyatakan 4. bahwa seluruh data dalam dokumen yang disampaikan adalah benar PRES I OEN REPUBLIK lNDONESIA - 23 - Daftar Berkas Dokumen Lampiran Nama Pemohon : . Surat Tanggal : . SK No 077491 A Surat ... (Materai) (TTD & Nama jelas) Yang bersangkutan Dengan ini menyatakan data yang saya sampaikan adalah benar dan bersedia menyampaikan dokumen aslinya jika diperlukan. Apabila dikemudian hari ditemukan bahwa data dalam dokumen yang diberikan tidak benar dan/ atau melanggar ketentuan yang telah ditetapkan oleh pemerintah, saya bersedia dikenakan sanksi. Narna Alam at N omor Registrasi Jabatan Kerja Pada hari , Tanggal , Bulan , Tahun ...................... , bertempat di , saya yang bertanda tangan di bawah ini: Surat Pernyataan Kebenaran lsi Data Dalam Kenaikan Jenjang Kualifikasi Ahli PRES I OEN REPUBLIK INDONESIA - 24 - SK No 077 492 A Daftar ... Hormat kami, Perno hon Demikian permohonan ini kami sampaikan dan atas perhatiannya kami ucapkan terima kasih . mengajukan permohonan untuk mendapatkan kenaikan jenj ang Kualifikasi Teknisi/ Analis dan Operator sesuai dengan berkas dokumen terlampir. N omor Registrasi : . Jabatan Kerja . Nama Alam at Dengan ini, saya yang bertanda tangan di bawah ini: Dengan hormat, tern pat Kepada Yth.: Ketua Lembaga Pengembangan Jasa Konstruksi (LPJK) di Nomor: , 20 . Lampiran: Hal Permohonan Kenaikan Jenjang Kualifikasi Teknisi/ Analis dan Operator PRES I OEN REPUBLlK INOONESIA - 25 - Surat Pernyataan Permohonan Kenaikan jenjang Kualifikasi Teknisi/ Analis dan Operator SK No 077493 A Surat ... *) Coret yang tidak perlu ( ) Sekretariat LPJK Pemeriksa: No. Dokumen Ada Tidak Ada 1. Sertifikat Kompetensi Kerja kualifikasi Ahli; salinan Kartu Tanda 2. Penduduk (KTP) Pemohon yang masih berlaku; salinan Kartu N omor Pokok 3. Wajib Pajak (NPWP) perorangan surat pernyataan dari pemohon yang menyatakan 4. bahwa seluruh data dalam dokumen yang disampaikan adalah benar PRES I DEN REPUBLIK lNDONESIA - 26 - Daftar Berkas Dokumen Lampiran Nama Pemohon : . Surat Tanggal : . SK No 077494 A Format ... (Materai) (TTD & Nama jelas) Yang bersangkutan Dengan ini menyatakan data yang saya sampaikan adalah benar dan bersedia menyampaikan dokumen aslinya jika diperlukan. Apabila dikemudian hari ditemukan bahwa data dalam dokumen yang diberikan tidak benar dan/ atau melanggar ketentuan yang telah ditetapkan oleh pemerintah, saya bersedia dikenakan sanksi. Nama Alam at N omor Registrasi Jabatan Kerja Pada hari , Tanggal ,Bulan , Tahun ....... ........... .... , bertempat di , saya yang bertanda tangan di bawah ini: PRES I OEN REPUBLIK lNDONESIA - 27 - Surat Pernyataan Kebenaran lsi Data Dalam Kenaikan Jenjang Kualifikasi Teknisi/ Analis Dan Operator SK No 077495 A Format ... Peri ode Nama Nilai Lokasi Nama Jabatan (waktu No. Pekerjaan Pekerjaan Pekerjaan Penyedia pad a mulai s.d. Jasa Pekerjaan waktu selesai) 1 2 3 4 5 dst. Nama TKA Kewarganegaraan Nomor",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "1 2 3 4 5 dst. Nama TKA Kewarganegaraan Nomor Paspor Jabatan Kerja No Pengesahan RPTKA Perusahaan Pemberi Kerja PRES I OEN REPLIBLIK &NDONESIA - 28 - Format DAFTAR PENGALAMAN KERJA TENAGA KERJA KONSTRUKSI ASING SK No 077496 A V. Format ... . . . . . . . . . . (nama jabatan) ......•••• (1?,ama) (ttd) Tenaga Kerja Pendamping, : bulan, tanggal s.d . : 1. ······················· ··············· ············ ············ 2. ········ ······················································ dst. : 1. . . 2 . dst. Rencana program diklat Rencana waktu Target daftar kompetensi Perusahaan Pemberi Kerja . dengan rencana alih pengetahuan dan alih teknologi sebagai berikut: Kewarganegaraan Nomor Paspor Jabatan Kerja No Pengesahan RPTKA menyatakan bahwa saya merupakan Tenaga Kerja Pendamping dari : Nama TKA . Nama Jabatan Kerja No Sertifikat Kompetensi E-mail Yang bertanda tangan di bawah ini: PRESIOEN REPUBLIK iNOONESIA - 29 - Format SURAT PERNYATAAN TENAGA KERJA PENDAMPING WNI SK No 077497 A f. Kewarganegaraan ... a. Nomor Pencatatan/ Registrasi b. Nama c. Tempat Lahir d. Tanggal Lahir e. J enis Kelam in Dilakukan pencatatan Tenaga Kerja Konstruksi Asing: KESA TU Menetapkan MEMUTUSKAN 2. 1. Mengingat berdasarkan surat permohonan ..... _ (nama Pemberi Kerja TKA) nomor ... tanggal ... perihal ... ; a. Menimbang PENETAPAN LEMBAGA PENGEMBANGAN JASA KONSTRUKSI Nomor / 20 . TENT ANG PENYETARAAN KOMPETENSI TENAGA KERJA KONSTRUKSI ASING ATAS NAMA (Nama TKA) Format 1 PENETAPAN PENYETARAAN KOMPETENSI TENAGA KERJA KONSTRUKSI ASING DENGAN PEMENUHAN KESESUAIAN PRES I DEN REPUBLIK iNDONESIA - 30 - V. Format penetapan penyetaraan kompetensi Tenaga Kerja Konstruksi asing dan penetapan penyetaraan kompetensi Tenaga Kerja Konstruksi asing dengan ketidaksesuaian. KETIGA ... x. Nama Tenaga Kerja Pendamping y. Bentuk Alih Kegiatan Pengetahuan dan Alih Teknologi Layanan Jasa Konstruksi yang dilakukan tenaga kerja konstruksi asing dinyatakan sesuai dengan jabatan kerja yang telah ditetapkan. w. Tahun Pelaksanaan Pekerjaan Konstruksi dengan tenaga pendamping WNI : untuk melakukan layanan Jasa Konstruksi: u. Nama Pekerjaan . . .. Konstruksi v. Lokasi Pekerjaan Konstruksi ....................... ...... tahun r. Pendidikan s. Pengalaman t. Sertifikat Kompetensi berdasarkan pemenuhan persyaratan : m. Jabatan Kerja n. Kualifikasi o. Klasifikasi p. Subklasifikasi dengan perizinan yang telah disahkan : 1. No Pengesahan RPTKA . h. Nama Perusahaan 1. Alamat Perusahaan J. No Telepon Perusahaan k. E-mail Perusahaan melalui Perusahaan Pemberi Kerja: f. Kewarganegaraan g. Nomor Identitas/ Paspor PRES I PEN REPUBLIK INDONESIA - 31 - SK No 077498 A KEDUA SK No 077499 A Format ... Tembusan. Penetapan ini disampaikan kepada : 1. Menteri Pekerjaan Umum dan Perumahan Rakyat; 2. Pemberi Kerja TKA. .......... (nama) (ttd) Lembaga Pengembangan Jasa Konstruksi, Ketua, : 20 . Ditetapkan di Tanggal KETIGA PRESIOEH REPUBUK lNDONESIA - 32 - Penetapan penyetaraan kompetensi ini merupakan bukti pengakuan kompetensi terhadap tenaga kerja konstruksi asing dalam melakukan layanan J asa Konstruksi sesuai perizinan penggunaan TKA yang telah disahkan sesuai peraturan perundang-undangan. Keputusan ini mulai berlaku sejak tanggal ditetapkan. KEEMPAT SK No 077500 A k. E-mail ... h. Nama Perusahaan 1. Alamat Perusahaan J. No Telepon Perusahaan melalui Perusahaan Pemberi Kerja: a. Nomor Pencatatan/ Registrasi b. Nama",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "melalui Perusahaan Pemberi Kerja: a. Nomor Pencatatan/ Registrasi b. Nama c. Tempat Lahir d. Tanggal Lahir e. J enis Kelamin f. Kewarganegaraan g. Nomor Identitas/ Paspor Dilakukan pencatatan Tenaga Kerja Konstruksi Asing : Menetapkan KESATU MEMUTUSKAN .................. , . 1. 2. Mengingat a. berdasarkan surat permohonan . . . . . (nama Pemberi Kerja TKA) nomor ... tanggal ... perihal ... ; b. berdasarkan surat pernyataan ..... (nama Pemberi Kerja TKA} nomor . . . tanggal . . . perihal . . . ( bila diperlukan dalam menjawab surat rekomendasz); Menimbang PENETAPAN LEMBAGA PENGEMBANGAN JASA KONSTRUKSI Nomor / 20 . TENT ANG PENYETARAAN KOMPETENSI TENAGA KERJA KONSTRUKSI ASING ATAS NAMA _. .. (Nama TKA) PRES I OEN REPLIBLIK INDONESIA - 33 - Format 2 PENETAPAN PENYETARAAN KOMPETENSI TENAGA KERJA KONSTRUKSI ASING DENGAN KETIDAKSESUAIAN Ditetapkan ... Pemberi kerja bertanggung jawab sepenuhnya atas penugasan lebih lanjut bagi tenaga kerja konstruksi asing. Keputusan ini mulai berlaku sejak tanggal ditetapkan. x. Nama Tenaga Kerja Pen damping y. Bentuk Alih Kegiatan Pengetahuan dan Alih Teknologi Layanan Jasa Konstruksi yang dilakukan tenaga kerja konstruksi asing dinyatakan tidak sesuai dengan jabatan kerja yang telah ditetapkan. u. Nama Pekerjaan Konstruksi v. Lokasi Pekerjaan Konstruksi w. Tahun Pelaksanaan Pekerjaan Konstruksi dengan tenaga pendamping WNI : untuk melakukan layanan Jasa Konstruksi: ........... ,. tahun r. Pendidikan s. Pengalaman t. Sertifikat Kompetensi berdasarkan pemenuhan persyaratan : I. No Pengesahan RPTKA m. Jabatan Kerja n. Kualifikasi 0. Klasifikasi p. Su bklasifikasi dengan perizinan yang telah disahkan : - 34 - k. E-mail Perusahaan PRES I DEN REPUBLIK INDONESIA SK No 089501 A KEEN AM KEEMPAT KETIGA SK No 089502 A Format ... Tembusan. Penetapan ini disampaikan kepada : 1. Menteri Pekerjaan Umum dan Perumahan Rakyat; 2. Pemberi Kerja TKA. .......... (nama) (ttd) PRESIDEN REPUBLIK INDONESIA - 35 - Ditetapkan di : . Tanggal : 20 . Lembaga Pengembangan Jasa Konstruksi, Ketua, SK No 089503 A Format ... *) Beri tanda centang ( v) sesuai pilihan .......... (nama) (ttd) dan untuk itu meminta agar perusahaan pemberi kerja tenaga kerja konstruksi asing yang bersangkutan memberikan surat pernyataan terkait hal tersebut di atas . ................. , 20 . Lembaga Pengembangan Jasa Konstruksi, Ketua , D Kualifikasi D Klasifikasi D Subklasifikasi D Bukti kompetensi . D Tidak dapat disesuaikannya jabatan kerja *) : : bulan/tahun D Pendidikan D Pengalaman untuk dipertimbangkan kembali perizinan penggunaan tenaga kerja asmg disebabkan karena: D Tidak terpenuhinya kriteria persyaratan *) : . . . Kewarganegaraan Nomor Paspor Nama Perusahaan Jabatan Kerja No Pengesahan RPTKA merekomendasikan Tenaga Kerja Konstruksi Asing yang telah melalui proses penyetaraan kompetensi berikut ini: Nama TKA . : Ketua Lembaga Pengembangan Jasa Konstruksi Nama Jabatan REKOMENDASI Nomor / 20 . Yang bertanda tangan di bawah ini : - 36 - Format 3 REKOMENDASI LEMBAGA PENGEMBANGAN JASA KONSTRUKSI TERKAIT PENGGUNAAN TENAGA KERJA KONSTRUKSI ASING PRES I DEN qEPUBLIK INDONE SIA SK No 089504 A 8. Surat ... Bersama ini kami lampirkan dokumen pendukung yang dipersyaratkan sebagai berikut: 1. Salinan RPTKA; 2. Salinan Vitas dan Itas; 3. Salinan ijazah pendidikan;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "RPTKA; 2. Salinan Vitas dan Itas; 3. Salinan ijazah pendidikan; 4. Salinan daftar pengalaman kerj a; 5. Salinan sertifikat kompetensi atau bukti pengakuan kompetensi lainnya yang diakui menurut hukum negara asal; 6. Salinan paspor yang masih berlaku; 7. Pas foto berwarna terbaru, menghadap ke depan dengan pakaian rapi; Kewarganegaraan Nomor Paspor Jabatan Kerja No Pengesahan RPTKA bermaksud mengajukan permohonan penyetaraan kompetensi bagi Tenaga Kerja Konstruksi Asing berikut ini : Nama TKA . Nama Perusahaan Alamat No. Telepon E-mail Dengan ini kami selaku Pemberi Kerja TKA di bawah ini: Kepada Yth. Ketua Lembaga Pengembangan Jasa Konstruksi di Jakarta : Permohonan Penyetaraan Kompetensi TKA atas nama (nama TKA) ·, .............................. .......... , 20 .. Nomor Lampiran Perihal PRESIDEN REPUBLIK INDONESIA - 37 - Format 4 PERMOHONAN PENYETARAAN KOMPETENSI TENAGA KERJA KONSTRUKSI ASING SK No 089505 A VI. Formulir ... .......... (nama jabatan) .......... (nama TKA) .. .. .. .. . • (nama pimpinan) .......... (nama jabatan) (ttd) (ttd) Tenaga Kerja Konstruksi Asing, Pemberi Kerja TKA, .......... (nama Perusahaan Pemberi Kerja) Perno hon, Demikian kami sampaikan dan atas perhatian Saudara diucapkan terima kasih. - 38 - 8. Surat pernyataan tenaga kerja pendamping Warga Negara Indonesia yang akan bertindak sebagai mitra kerja pemohon selama bekerja di Indonesia, disertai sertifikat kompetensi yang bersangkutan dan rencana alih pengetahuan dan alih teknologi; dan 9. Surat pernyataan bermaterai bahwa seluruh data yang disampaikan dalam dokumen adalah benar. PRESIDEN REPUBLIK INDONESIA SK No 089506 A VII. Besaran ... . . . . . . . . . . (nama pimpinan) .......... (nama jabatan) (ttd) & (materai) Yang menyatakan, Pemberi Kerja TKA, .......... (nama Perusahaan Pemberi Kerja) dengan ini menyatakan bahwa data dan dokumen yang diajukan dalam surat permohonan tenaga kerja konstruksi asing tersebut di atas adalah benar dan sah. Kewarganegaraan Nomor Paspor Jabatan Kerja No Pengesahan RPTKA dalam rangka pengajuan permohonan penyetaraan kompetensi bagi Tenaga Kerja Konstruksi Asing berikut ini: Nama TKA ..................................................................... I Nama Nama Perusahaan Jabatan E-mail Kami selaku Pemberi Kerja yang bertanda tangan di bawah ini: : Pernyataan Kebenaran Data dan Dokumen atas Permohonan Penyetaraan Kompetensi TKA atas nama (nama TKA) .......... , 20 .. Nomor Lampiran Perihal Format SURAT PERNYATAAN KEBENARAN PENYAMPAIAN DATA DAN DOKUMEN TENAGA KERJA PENDAMPING WNI PRES I DEN REPUBLIK INOONESIA - 39 - VI. Formulir surat pernyataan dari pemohon yang menyatakan bahwa seluruh data dalam dokumen yang disampaikan adalah benar. SK No 089507 A b) Pendidikan ... 2) Pendidikan Singkat Pendidikan Singkat (courses) adalah suatu kegiatan pembelajaran satu arah, dari pengajar kepada peserta dengan materi pendidikan yang spesifik dan mendalam yang bertujuan untuk meningkatkan wawasan dan pengetahuan yang relevan dengan bidang profesinya. Pendidikan singkat mi harus terstruktur yang ditunjukan dalam jadwal dan silabusnya. 3) Pelatihan Kerja Formal Pelatihan Kerja Formal adalah suatu kegiatan pembelajaran satu arah, dari instruktur kepada peserta dengan materi pelatihan kerja yang spesifik untuk meningkatkan keterampilan kerja yang relevan dengan bidang profesinya. Pelatihan kerja formal ini harus terstruktur yang ditunjukan dalam jadwal dan silabusnya. formal yang dan pelatihan 1. SUBUNSUR UTAMA KEGIATAN PKB a) Pendidikan dan Pelatihan Formal",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1. SUBUNSUR UTAMA KEGIATAN PKB a) Pendidikan dan Pelatihan Formal Program pendidikan dan pelatihan diselenggarakan oleh lembaga pendidikan yang diakui. 1) Pendidikan Strata Lanjut Pendidikan Strata Lanjut adalah suatu kegiatan pendidikan yang diselenggarakan untuk memperoleh gelar spesialis atau magister dengan subyek tugas akhir yang relevan dengan bi dang prof esinya. I. BESARAN DAN BOBOT B. UNSUR KEGIATAN PKB - 40 - VII. Besaran dan bobot penilaian dan penetapan satuan kredit pengembangan keprofesian. PRE SIDEN REPUBLIK INDONE SIA 1) Peserta ... c) Partisipasi Dalam Pertemuan Profesi Suatu kegiatan pembelajaran dalam suatu pertemuan profesi dengan materi pembahasan yang relevan dengan bi dang prof esinya. Bentuk kegiatan pembelajaran mandiri, antara lain: • Membaca artikel untuk memperluas wawasan tentang perkembangan ilmu dan teknologi. • Membaca artikel untuk memperdalam suatu ilmu pengetahuan. • Mempelajari informasi dari media elektronik (TV, Radio, Internet dsb) • Memahami prosedur kerja dan software, seperti standar, peralatan dsb. • Kegiatan penelitian dalam memperoleh gelar Doktoral (83) yang relevan dengan bidang profesinya dsb. • Kegiatan tersebut harus terdokumentasi dengan baik, harus mengandung aspek penilaian terhadap pemahaman substansi materi pembahasan (misalnya : artikel on-line, lengkap dengan uraian pertanyaan dan jawaban dari peserta PPKB). 2) Pembelajaran Sehubungan Dengan Penugasan Kerja Suatu kegiatan mandiri dalam rangka menyelesaikan tugas kerja yang dapat memberikan peningkatan kerja secara prof esional. PRES I DEN REPUBLIK INDONESIA - 41 - b) Pendidikan Non Formal Pendidikan non formal adalah suatu kegiatan untuk meningkatkan kompetensi yang tidak terstruktur dengan atau tanpa penugasan daritempat bekerja. 1) Pembelajaran Mandiri Suatu kegiatan pembelajaran perorangan dengan atau tanpa instruktur yang relevan dengan bidang profesinya. Topik berbagai kegiatan pembelajaran mandiri ini harus konsisten agar mencapai tujuan pengembangan keprofesian dan kemutakhiran ilmu dan teknologi. SK No 089508 A 5) Penulisan .. • Seminar • Lokakarya • Diskusi Ilmiah • Konferensi, dsb. 2) Partisipasi dalam Kepanitiaan Keterlibatan dalam kepanitiaan acara tersebut diatas, merupakan suatu kegiatan yang mendorong terselenggaranya pengembangan keprofesian. d) Sayembara/kompetisi, paparan, paten, hak atas kekayaan intelektual, dan karya tulis Suatu kegiatan sayembara/kompetisi, paparan, paten, hak atas kekayaan intelektual, dan karya tulis dan penulisan laporan teknis yang sesuai dengan bidang profesinya. 1) Sayembara/kompetisi Suatu kegiatan sayembara/kompetisi sehubungan dengan bidang profesinya 2) Paparan dalam Laporan Teknis Internal Suatu kegiatan paparan dan penulisan laporan teknis sehubungan dengan penugasan kerja yang sesuai dengan bidang profesinya. 3) Paparan pada Pertemuan Teknis Keikutsertaan sebagai pemapar dalam suatu pertemuan profesi yang dihadiri oleh minimum 20 (duapuluh) orang peserta dan sesuai dengan bidang profesinya. 4) Penulisan Makalah untuk Pertemuan Profesi Penyampaian makalah dalam suatu pertemuan profesi yang dihadiri oleh minimum 20 (dua puluh) orang peserta. - 42 - 1) Peserta Pertemuan Profesi Keikutsertaan sebagai peserta dalam pertemuan profesi tanpa melakukan paparan dan dihadiri oleh minimal 20 (dua puluh) orang peserta dengan materi yang relevan dengan bidang profesinya . Bentuk pertemuan profesi, antara lain: PRESIOEN REPUBLIK INOONESIA SK No 089509 A 2. SUBUNSUR PENUNJANG KEGIATAN PKB a. Pakar atau Narasumber atau Pendamping Hukum Bertugas sebagai pakar atau narasumber dengan materi yang sesuai dengan bi dang prof esinya. b. Pengurus Organisasi (Profesi atau Pimpinan Lembaga) Merupakan pengurus",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "esinya. b. Pengurus Organisasi (Profesi atau Pimpinan Lembaga) Merupakan pengurus dari suatu organisasi tertentu baik profesi maupun sebagai pimpinan suatu lembaga. c. Penerima ... 7) Pengajaran sebagai Pengajar/Instruktur Sebagai pengajar, pengajar tidak tetap, pelatih/instrukstur dan mentor/pembimbing dalam suatu kegiatan pembelajaran/pelatihan minimum 10 (sepuluh) orang peserta kecuali mentor/ pembimbing dengan materi yang sesuai dengan bidang profesinya. 8) mematenkan atau mendapatkan paten/ hak atas kekayaan intelektual atas hasil karya Mendapatkan hak paten/hak katas kekayaan intelektual atas hasil karya dari lembaga/institusi yang berwenang. ~ PRE SIDEN REPUBLIK INOONESIA - 43 - 5) Penulisan Buku, Monograf dan Modul Membuat penulisan termasuk didalamnya Standar and Code, dan Patent. Untuk buku dengan jumlah sekitar 100 halaman sedangkan untuk monograf sekitar 20 (dua puluh) halaman. Terlibat dalam penulisan standar dan code yang diterbitkan oleh lembaga yang berwenang 6) Penulisan Artikel untuk Majalah, Prosiding Seminar ataujurnal Penulisan artikel pada suatu majalah tertentu dengan penerbitan yang berkala dan terpublikasi. Penulisan karya tulis ilmiah pada seminar terten tu yang diterbitkan dalam bentuk prosiding Penulis karya tulis ilmiah dalam bentuk jurnal yang diterbitkan secara berkala SK No 089510 A C. SKPK ... - 44 - c, Penerima Tanda Jasa, Penghargaan, Award dan sejenisnya. Copy sertifikat pemateri, referensi pengurus organisasi dari pejabat yang berwenang, sertifikat penghargaan dan dokumentasi penyerahan penghargaan dan · tanda bukti lainnya (bila ada) harus dilampirkan dalam dokumen PPKB. PRES I DEN REPUBLIK INDONESIA SK No 089511 A 2. Pendidikan . . . SK No 000176 C 30 a. Ijazah; 1. b. Transkrip Per Ijazah akademik; dan c. Abstrak tugas akhir. 1 Pendidikan Strata Lanjut Tidak Terverifikasi (Dapat diverifikasi dan validasi penyelenggaranya atau tidak dapat diverifikasi dan validasi penyelenggaranya) 2. Umum/Khusus A. Pendidikan dan Pelatihan Formal C. SKPK KEGIATAN PKB - 45 - PRESIDEN RE.P .UBLIK INDONESIA - 46 - PRESIDEN REPU8L IK JNDONES IA 2 Pendidikan 16- 24 JP :5 a. Bukti kelulusan/ 1. Terverifikasi /Tidak Singkat 25- 40 JP : 10 sertifikat / Surat Terverifikasi (Courses) Tanda Lulus yang 2. Umum/Khusus 41- 56 JP : 15 dikeluarkan oleh 3. Luring/ Daring lembaga 4. Nasional/ >56 JP :20 penyelenggara In ternasional ( 1 JP = 45 menit) Pendidikan ; b. Jadwal pendidikan/ silabus / ringkasan materi ; dan c. Informasi lembaga penyelenggara Pendidikan. 3 Pelatihan 2 - 3 hari :5 a. Bukti kelulusan/ 1. Terverifikas i/Tidak Kerja Formal sertifikat / Surat Terverifikasi 4- 5 hari : 10 Tanda Lulus yang 2. Umum/Khusus 6 - 9 hari : 15 dikeluarkan oleh 3. Luring/ Daring lembaga;penyelengg 4. Nasional/ 10 hari : 16 ara Pend idikan; lnternasional 11 hari ... SK No 000177 C C. Partisipasi ... Per Produk 2 Pem belaj aran terkait dengan Penugasan Kerja Maksimal 25 1 Pem belaj aran Mandiri Extended abstract atau executive summary Maksimal 25 SK No 000178 C Umum/Khusus a. Extended abstract atau executive summary b. Kontrak kerja / Surat Referensi Per Produk B. Pendidikan Non Formal Umum/Khusus 14 hari/ lebih : 17 : 18 : 19 : 20 Program pelatihan kerja; dan c. Silabus. 11 hari 12 hari 13 hari F'RESIDEN REPU8LIK INDONESIA",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Silabus. 11 hari 12 hari 13 hari F'RESIDEN REPU8LIK INDONESIA - 47 - D. Sayembara ... SK No 000179 C 1. Terverifikasi/Tidak Terverifikasi 2. Umum/Khusus 3. Luring/Daring 4. Nasional/ Internasional Surat Keputusan/ Penugasan / Sertifikat Per Kepengurusan Panitia pelaksana - Ketua, wakil dan sekretaris 3 - Ketua bidang : 2 - Anggota : 1 Panitia Pengarah : 4 Tim Perumus : 4 Reviewer : 4 2 1. Terverifikasi/Tidak Terverifikasi 2. Umum/Khusus 3. Luring/Daring 4. Nasional/ In ternasional Sertifikat dan Summary Per kegiatan paling banyak 3 hari ; lebih dari 3 hari ditambah 1 SKPK per hari 5 Peserta Pertemuan Profesi ~,~\"Berlias:K~tengliapan t~. ,,.:·-··. ~···~··\"'-'····, .... l~iiilt;~it~~~r,i , , .. \". C. Partisipasi Dalam Pertemuan Profesi Partisipasi dalam Kepanitiaan 1 - 48 - PRES I DEN REPUSLIK INDONESIA Bukti keiku tsertaan 1. Terverifikasi /Tidak atau pemenang Terverifikasi; ·2. Umum/Khusus ; dan 3. Nasional/ . In ternasional. a. . Surat Penugasan 1. Terverifikasi /Tidak b. Executive Terverifikasi; summary /laporan 2. Umum/Khusus; teknis 3. Luring/ Daring; dan 4. Nasional/ Internasional. a. Surat Penugasan 1. Terverifikasi /Tidak b. Executive Terverifikasi ; summary /laporan 2. Umum/Khusus; teknis 3. Luring Darin ; dan 4. Nasional ... SK No 000180 C 2 Paparan dan Penanggung Jawab : 10 Laporan Perna par :7 Teknis Internal Anggota tim :5 Per Kegiatan 3 Paparan 5 dalam Pertemuan Per Kegiatan Teknis Per Kegiatan Pemenang Juri :4 :4 :8 Peserta 1 Sayembara/ Kompetisi D. Sayembara/ Kompetisi, Paparan, Paten, Hak atas Kekayaan Intelektual dan Karya Tulis - 49 - PRESIDEN REPLISLIK INDONESIA Seminar ... 1. Terverifikasi/Tidak Terverifikasi; 2. Umum/Khusus; dan 3. Luring/Daring. 1. Umum/Khusus a. Cover b. Daftar Isi Prosiding atau Fotokopi Makalah c. Bukti keikutsertaan pertemuan profesi Sertifikat paten Seminar Nasional/ Lokal (makalah tidak direview) : 10 Seminar Nasional/ Lokal (makalah direview) : 15 Seminar Internasional (makalah tidak direview) : 15 Per Produk :Masing­ masing 50 Bersama :75 Perorangan 5 Penulisan Makalah untuk Pertemuan Profesi 4 Paten atau Hak atas Kekayaan Intelektual SK No 000181 C 4. Nasional/ Internasional. - 50 - PRESIDEN ~EPUBLIK INDONESIA diverifikasi . . . SK No 000182 C 1. Tidak Terverifikasi (Dapat diverifikasi dan validasi penyelenggaranya atau tidak da at :5 Printout artikel Per Produk Artikel Daring 1. Tidak Terverifikasi (Dapat diverifikasi dan validasi penyelenggaranya atau tidak dapat diverifikasi dan validasi penyelenggaranya); dan 2. Umum/Khusus . a. Cover b. Daftar Isi Jurnal/Majalah mau pun Fotokopi Makalah Per Produk Majalah Umum dan Koran : 10 Jurnal Internasional Terakreditasi : 25 Jurnal lnternasional Tidak Terakreditasi : 15 Penulisan Jurnal Nasional Tidak Terakreditasi: 10 untuk Majalah Jurnal Nasional Terakreditasi : 20 dan Jurnal Seminar Internasional (makalah direview) : 20 Per Produk 6 - 51 - PRES I DEN REPUBLIK INDONESIA 8. Pengajaran ... 1. Tidak Terverifikasi (Dapat diverifikasi dan validasi penyelenggaranya atau tidak dapat diverifikasi dan validasi penyelenggaranya); 2. Umum/Khusus; dan 3. Nasional/ In temasional (Penerbit). diverifikasi dan validasi penyelenggaranya) ; 2. Umum Khusus . a. Monograf (min. 20 halaman); b. Buku (min. 100 halaman); a tau c. Standar & code yang disahkan oleh lembaga yang berwenang Per Produk :",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "code yang disahkan oleh lembaga yang berwenang Per Produk : 15 :20 : 10 Penulis Pendukung Monograf Buku Standar & Code 7 Penulisan Penulis · Utama Buku/ Bahan Monograf : 25 Ajar/ Modul Buku : 30 Standar & Code :20 SK No 000183 C - 52 - PRES I DEN REP.UBLIK lNDONESIA .,'i, :·':''. 8 Pengajaran 7 Surat tugas atau 1. Terverifikasi / Tidak sebagai Per kegiatan undangan se bagai Terverifikasi ; Pengajar/ pengaj ar / instruktur 2. Umum/Khusus; Instruktur 3. Luring/ Daring; dan 4. Nasional/ Internasional . E. Kegiatan Utama lainnya 1 a. Paparan 10 Dokumentasi/ Surat 1. Terverifikasi /Tidak Film Keterangan / Sertifikat Terverifikasi; dan Arsitektur Per Produk 2. Nasional/ Internasional. b. Gelar Karya 10 Dokumentasi/ Surat 1. Terverifikasi /Tidak Arsitektur Keterangan / Sertifikat Terverifikasi ; dan Per Produk 2. Nasional/ lnternasional . c. Pengenalan 10 Dokumentasi/ Surat . 1. Terverifikasi / Tidak Produk; Per Produk Keterangan / Sertifikat Terverifikasi; dan dan/atau 2. Nasional/ In ternasional . d. Ziarah ... SK No 000184 C - 53 - .PRES I DEN REPUBLIK INDONESIA 3 SK No 000185 C 2 II SUB UNSUR KEGIATAN PKB PENUNJANG Per Laporan Pakar /Narasu 7 Sertifikat / Surat 1. Terverifikasi / Tidak mber/ Pakar / Narasumber Per kegiatan; Penugasan Terverifikasi; Pendampinga 2. Umum/Khusus; n hukum Pendampingan hukum Per pertemuan 3. Luring/Daring; dan 4. Nasional/ Internasional. Pen gurus 5 SK/ Surat Penugasan 1. Terverifikasi /Tidak Organisasi Terverifikasi Profesi atau Per Kepengurusan (berbadan hukum); Pimpinan dan Lembaga 2. Nasional/ Internasional. Penerima 10 Dokumentasi/ Surat 1. Terverifikasi /Tidak TandaJasa, Keterangan / Sertifikat Terverifikasi; Penghargaan ... 1 10 ,. -! •. 1. Terverifikasiy'Tidak Terverifikasi; dan 2. Nasional/ Internasional. d. Ziarah Arsitektur - 54 - PRESIOEN REPUBLIK INDONESIA SK No 000186 C II. BOBOT ... Penghargaan, Awarddan Sejenisnya Per Produk Umum/Khusus; dan 3. Nasional/ In ternasional - 55 - PRES I DEN REPUBLIK INOONESIA Pendidikan A. dan Pelatihan Formal 1 Pendidikan 1,0 0,8 0,8 1,0 Strata Lanjut Pendidikan 2 Singkat 1,0 0,8 0,25 0,8 1,0 1,0 0,8 1,0 2,0 3,0 (Courses) 3 Pelatihan 1,0 0,8 0,25 0,8 1,0 1,0 0,8 1,0 2,0 3,0 Kerja Formal B. Pendidikan Non Formal 1 Pembelajaran 1,0 0,8 1,0 Mandiri Pembelajaran 1,0 0,8 1,0 2 terkait dengan Penugasan ... SK No 089512 A 1. SUBUNSUR KEGIATAN PKB UTAMA II. BOBOT PENILAIAN SKPK - 56 - PRESIDEN REPUBLIK INOONESIA SK No 089513 A Penugasan Kerja Partisipasi c. ·Dalam Pertemuan -Profest Peserta 1 Pertemuan 1,0 0,8 0,25 0,8 1,0 1,0 0,8 1,0 2,0 3,0 Profesi Partisi pasi 2 dalam 1,0 0,8 0,25 0,8 1,0 1,0 0,8 1,0 2,0 3,0 Kepanitiaan Sayembara/ ·Kompetisi, Paparan, Paten, Hak D. atas Kekayaan Intelektual dan Karya Tulis 1 Sayembara/ 1,0 0,8 0,25 0,8 1,0 1,0 2,0 3,0 Kompetisi 2. Paparan ... - 57 - PRES I DEN REPUBLIK INDONESIA Paparan dan 2 Laporan Tek 1,0 0,8 0,25 0,8 1,0 1,0 0,8 1,0 2,0 3,0 nis Internal Paparan 3 dalam 1,0 0,8 0,25 0,8 1,0 1,0 0,8 1,0 2,5 4,0 Pertemuan Teknis Paten atau 4 Hak atas 0,8 1,0 Kekayaan In telektual",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Paten atau 4 Hak atas 0,8 1,0 Kekayaan In telektual Penulisan Makalah 5 untuk 1,0 0,8 0,25 0,8 1,0 1,0 0,8 Pertemuan Profesi Penulisan 6 untuk 1,0 0,8 0,8 1,0 Majalah dan Jurnal Penulisan 7 Buku/ 1,0 0,8 0,8 1,0 1,0 2,0 3,0 Bahan Ajar/ Modul 8 Pengajaran 1,0 0,8 0,25 0,8 1,0 1,0 0,8 1,0 2,0 3,0 sebagai Pengajar ... SK No 089514 A PRES I DEN REPUBLIK INDONESIA SK No 089515 A K~giatan E. .Utama Lainnya 1 Paparan Film 1,0 0,8 0,25 1,0 2,0 3,0 Arsitektur 2 Gelar Karya 1,0 0,8 0,25 1,0 2,0 3,0 Arsitektur Pengenalan 3 Produk; 1,0 0,8 0,25 1,0 2,0 3,0 dan/atau 4 Ziarah 1,0 0,8 0,25 1,0 2,0 3,0 Arsitektur 2. SUBUNSUR ... - 59 - PRESIDEN REPUBLIK INDONESIA SK No 089516 A 1 Pakar / Narasu 1,0 0,8 0,25 0,8 1,0 1,0 0,8 1,0 2,0 3,0 mber • Pengurus Organisasi 2 Profesi atau 1,0 0,8 0,25 1,0 1,5 2,0 Pimpinan Lembaga Penerima TandaJasa, 3 Penghargaan, 1,0 0,8 0,25 Award dan Sejenisnya VIII. STRUKTUR ... - 60 - 2. SUBUNSUR KEGIATAN PKB PENUNJANG PRESIDEN REPUBLIK INOONESIA SK No 089517 A IX. KODE ... Kepala Kepala Ke pa la Ke pa la Kepala Ke pal a Urusan Urusan Urusan Urusan Urusan Urusan Tata lnformasi Standarisasi Se rtifi kasi Sistem Audit Usaha Sertifikasi Manajemen Internal Koordinator Sertifikasi Koordinator Administrasi Koordinator Manajemen Mutu Ketua - 61 - VIII. STRUKTUR LEMBAGA SERTIFIKASI BADAN USAHA PRES I DEN REPUBLIK INDONESIA SK No 089518 A X. FORMAT ... 1. Memberikan pelayanan prima; 2. lnovatif dalam pekerjaan dan menjauhi Korupsi Kolusi dan Nepotisme; 3. Berdedikasi dan berkomitmen pada organisasi; 4. Berakhlak baik dan jujur dalam bekerja; 5. Mengutamakan Kerjasama; 6. Berkerja tuntas, bekerja akurat dan optimal; 7. Memperlakukan setiap badan usaha secara adil; 8. Tidak memiliki, mengonsumsi, dan/ atau mengedarkan narkotika, minuman keras serta obat-obatan terlarang; 9. Tidak melakukan perbuatan asusila; 10. Tidak memasuki tempat yang dapat menurunkan harkat martabat kehormatan asesor; 11. Tidak memberikan janji atau menerima imbalan atas sesuatu yang tidak didasarkan pada ikatan pekerjaan yang jelas dan professional; 12. Tidak meminta dan menerima pemberian/hadiah selain dari apa yang berhak diterimanya seuai dengan ketentuan perundang­ undangan; 13. Tidak menyalahgunakan wewenang; 14. Tidak membuka data/informasi yang bersifat rahasia milik organisasi kepada pihak manapun tanpa persetujuan dari yang berwenang; dan/atau 15. Tidak Melakukan perbuatan yang melanggar norma hukum, dan norma kesusilaan, serta tindakan tidak terpuji lainnya. IX. KODE ETIK ASESOR - 62 - PRES I DEN REPUBLIK INDONESIA dinyatakan ... No.Fax Kode Pos SK No 0473 30 C No. Registrasi Berdasarkan Undang-undang Nomor 2 Tahun 2017 Tentang jasa konstruksi dengan ini Lembaga Pengembangan Jasa Konstruksi menetapkan bahwa: Nama Lembaga Asosiasi Pembentuk Nama Pimpinan Alamat Kabupaten/Kota Provinsi No. Telepon Email NPWP LEMBAGA PENGEMBANGAN JASA KONSTRUKSI LISENSI LEMBAGA SERTIFIKASI BADAN USAHA JASA KONSTRUKSI FIRESIDEN REF'UBLIK INDONESIA - 63 - LOGO X. FORMAT LISENSI LSBU SK No 047331 C RUANG ... (Nama) Ttd KETUA LEMBAGA PENGEMBANGAN JASA KOSNTRUKSI Ditetapkan di : Pada tanggal : PRESl ·DEN REPUBLIK !NOONE.SIA - 64 - dinyatakan memiliki",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": ": PRESl ·DEN REPUBLIK !NOONE.SIA - 64 - dinyatakan memiliki kemampuan untuk melakukan sertifikasi terhadap badan usaha jasa konstruksi dengan klasifikasi, sub klasifikasi dan kualifikasi se bagaimana di halaman belakang lisensi ini. Lisensi ini berlaku sejak tanggal ditetapkan dan berakhir pada tanggal . XI. RINCIAN ... · (Nama) KETUA LEMBAGA PENGEMBANGAN JASA KONSTRUKSI Ttd KLASIFIKASI KUALIFIKASI SUB KLASIFIKASI SK No 047332 C Ditetapkan di: Pada tanggal : KBLI NO. Nama Lembaga Asosiasi Pembentuk No. Registrasi - 65 - RUANO LINGKUP LISENSI LEMBAGA SERTIFIKASI BADAN USAHA JASA KONSTRUKSI PRESIOEN REPUBLIK INDONESIA SK No 089519 A 5. Persyaratan ... XI. RINCIAN PERSYARATAN AKREDITASI 1. Pengajuan permohonan Akreditasi Asosiasi dilaksanakan secara elektronik melalui aplikasi dalam sistem informasi Jasa Konstruksi. 2. Dalam hal aplikasi se bagaimana dimaksud pada angka 1 belum tersedia atau terdapat kendala mengakses aplikasi, permohonan Akreditasi disampaikan kepada lembaga sebagaimana dimaksud dalam Pasal 6 ayat (4) dengan cara mengisi formulir sesuai Format 1, Format 2, dan Format 3. 3. Permohonan sebagaimana dimaksud pada angka 1 dan angka 2 harus dilengkapi dengan persyaratan berupa: a. jumlah dan sebaran anggota untuk asosiasi yang memiliki cabang atau jumlah anggota untuk asosiasi yang tidak memiliki cabang; b. pemberdayaan kepada anggota; c. pemilihan pengurus secara demokratis; d. sarana dan prasarana di tingkat pusat dan daerah yang memiliki ca bang; e. pelaksanaan kewajiban sesuai dengan ketentuan peraturan perundang-undangan; f. penyampaian pernyataan tidak bersengketa yang dibuktikan dengan surat pernyataan yang menyatakan tidak dalam sengketa kepengurusan asosiasi sesuai dengan Format 4; g. penyampaian pernyataan kebenaran isi dokumen yang dibuktikan dengan surat pernyataan yang menyatakan kebenaran isi dokumen yang ditandatangani di atas materai oleh ketua umum atau sebutan lain sesuai dengan Format 5; h. penyampaian pakta integritas yang ditandatangani oleh ketua umum atau sebutan lain sesuai dengan Format 6; dan 1. penyampaian laporan kinerja tahunan asosiasi atau membuat surat kesanggupan sesuai dengan Format 7. 4. Selain memenuhi persyaratan sebagaimana dimaksud pada angka 3, permohonan dapat dilengkapi dengan dokumen tambahan lain berupa: a. sistem manajemen mutu atau dokumen mutu; b. afiliasi dengan organisasi internasional yang terkait dengan Jasa Konstruksi; c. kerjasama pemberdayaan anggota dengan kementerian, lembaga, pemerintah daerah, atau instansi lainnya; d. pengabdian masyarakat atau tanggungjawab sosial; e. partisipasi dalam perumusan kebijakan pemerintah; f. publikasi ilmiah bagi Asosiasi Profesi; dan/ atau g. situs web dan/ atau pangkalan data sistem informasi. - 66 - PRESIDEN REPUBLIK INDONESIA SK No 089520 A - 67 - 5. Persyaratan sebagaimana dimaksud pada angka 3 dan dokumen lain sebagaimana dimaksud pada angka 4 diserahkan dalam bentuk salinan digital. 6. Sekretariat Lembaga sebagaimana dimaksud dalam Pasal 6 ayat (4) memeriksa kelengkapan persyaratan sebagaimana dimaksud pada angka 3. 7. Persyaratan sebagaimana dimaksud dalam angka 3 dan dokumen lain sebagaimana dimaksud dalam angka 4 dilakukan verifikasi dan validasi. 8. Dalam melakukan Verifikasi dan Validasi sebagaimana dimaksud pada angka 7 Kelompok Kerja dapat melakukan: a. klarifikasi dan konfirmasi kepada pemohon dan/ a tau pihak terkait; dan/atau b. peninjauan lapangan. 9. Peninjauan lapangan sebagaimana dimaksud pada angka 8 huruf b meliputi peninjauan administrasi, sarana, dan prasarana. 10. Hasil peninjauan lapangan sebagaimana",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "peninjauan administrasi, sarana, dan prasarana. 10. Hasil peninjauan lapangan sebagaimana dimaksud pada angka 9 dan hasil pemeriksaan persyaratan dan dokumen lain sebagaimana dimaksud dalam angka 4 dituangkan dalam berita acara hasil Verifikasi dan Validasi dengan menggunakan Format 8. 11. Penilaian pernrohonan Akreditasi Asosiasi berdasarkan pemenuhan instrumen Akreditasi. 12. Asosiasi yang dinilai hanya asosiasi yang memenuhi persyaratan sebagaimana tercantum pada Tabel 1 tentang Verifikasi dan Validasi terhadap Pemenuhan Persyaratan. 13. Asosiasi dilakukan: a. Pemeriksaan berdasarkan Tabel 2 tentang Pemenuhan terhadap dokumen tambahan lain untuk pemenuhan terhadap dokumen tambahan lain b. Penilaian terhadap: 1) Asosiasi yang memenuhi persyaratan sebagaimana dimaksud pada angka 12, dilakukan penilaian lanjutan terhadap: 1. Jumlah dan sebaran anggota dengan bobot 20%; 11. Pemberdayaan kepada anggota dengan bobot 25%; 111. Pemilihan pengurus secara demokratis dengan bobot 15%; iv. Sarana dan prasarana di tingkat pusat dan daerah dengan bobot 10%; dan v. Pelaksanaan kewajiban sesuai dengan ketentuan peraturan perundang-undangan dengan bobot 30% . 2) Penilaian lanjutan sebagaimana dimaksud pada angka 2.b. l) menggunakan pembobotan sesuai Tabel 3 tentang Pembobotan Jumlah dan Sebaran Anggota, Tabel 4 tentang Pembobotan Pemberdayaan ... PRESIOEN REPUBLIK INDONESIA SK No 089521 A FORMAT 1 ... - 68 - Pemberdayaan kepada Anggota, Tabel 5 tentang Pembobotan Pemilihan Pengurus secara Demokratis, Tabel 6 tentang Pembobotan Sarana dan Prasarana di Tingkat Pusat dan Daerah, dan Tabel 7 tentang Pelaksanaan Kewajiban sesuai dengan Ketentuan Peraturan Perundang-undangan. 14. Nilai akhir Akreditasi merupakan hasil penjumlahan dari seluruh hasil penilaian lanjutan sebagaimana dimaksud pada Tabel 3, Tabel 4, Tabel 5, Tabel 6, dan Tabel 7. 15. Asosiasi dinyatakan sebagai asosiasi terakreditasi, apabila nilai akhir Akreditasi memenuhi passing grade 2.75. 16. Penilaian permohonan Akreditasi Asosiasi sebagaimana dimaksud pada angka 11 sampai angka 15 dituangkan dalam laporan penilaian Akreditasi Asosiasi yang mencakup berita acara Verifikasi dan Validasi sesuai angka 10 dan hasil penilaian Akreditasi Asosiasi. 17. Laporan penilaian Akreditasi Asosiasi sebagaimana dimaksud pada angka 16 disampaikan kepada Menteri. PRESIDEN REPUBLIK INDONESIA SK No 089522 A b. Laporan ... Bersama ini kami lampirkan dokumen pendukung yang dipersyaratkan dalam Peraturan Menteri PUPR No ... Tahun 2020 berikut: 1. Data administrasi asosiasi (Format 2); 2. Salinan akta notaris atas pendirian asosiasi; 3. Salinan pengesahan Badan Hukum Perkumpulan Kementerian Hukum dan Hak Asasi Manusia; 4. Salinan Anggaran Dasar / Anggaran Rumah Tangga - tata kelola organisasi; 5. Surat keterangan domisili atau keterangan lain yang menunjukkan tempat kantor asosiasi; 6. Salinan nomor pokok wajib pajak; 7. Salinan daftar pegawai beserta salinan kartu Badan Penyelenggara Jaminan Sosial Ketenagakerjaan dan Badan Penyelenggara Jaminan Sosial Kesehatan karyawan serta bukti pembayaran bulan terakhir; 8. Jumlah dan sebaran anggota untuk asosiasi yang memiliki cabang atau jumlah anggota untuk asosiasi yang tidak memiliki cabang; 9. Pemberdayaan kepada anggota dilampiri salinan: a. Program pengembangan usaha atau pengembangan profesi berkelanjutan untuk 5 (lima) tahun kedepan; Dengan ini kami mengajukan permohonan akreditasi Asosiasi Badan Usaha Jasa Konstruksi/ Asosiasi Profesi Jasa Konstruksi/ Asosiasi Terkait Rantai Pasok Konstruksit\". di Jakarta Kepada Yth. Lembaga Pengembangan Jasa Konstruksi U.P. Sekretariat LPJK .................. , 20 .. Nomor Lampiran Hal FORMAT 1 PERMOHONAN AKREDITASI ASOSIASI",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "20 .. Nomor Lampiran Hal FORMAT 1 PERMOHONAN AKREDITASI ASOSIASI BADAN USAHA JASA KONSTRUKSI/ ASOSIASI PROFESI JASA KONSTRUKSI/ ASOSIASI TERKAIT RANTA! PASOK KONSTRUKSI - 69 - PRES I DEN REPUBLIK INDONESIA SK No 089523 A 25. Bukti ... dengan berupa dengan b. Laporan pelaksanaan pengembangan usaha atau pengembangan profesi berkelanjutan dalam 2 (dua) tahun terakhir; 10. Pemilihan pengurus secara demokratis dilampiri salinan: a. Berita acara musyawarah nasional atau sejenisnya yang dilengkapi dengan publikasi, Surat Keputusan penyelenggaraan, surat undangan, hasil keputusan, dokumentasi foto, dan daftar hadir musyawarah nasional atau sejenisnya; b. Struktur kepengurusan organisasi asosiasi pusat dan/ atau cabang; 11. Sarana dan prasarana di tingkat pusat dan daerah yang memiliki cabang berupa kantor dan sumber daya manusia dan perlengkapan kantor yang dilampiri: a. Salinan bukti status kepemilikan kantor atau perjanjian sewa/kontrak; b. Foto kantor asosiasi secara keseluruhan dengan tampak depan memuat papan nama asosiasi; c. Salinan keputusan kepengurusan dan karyawan asosiasi; d. Bukti kepemilikan peralatan kantor; 12. Surat pernyataan yang menyatakan tidak ada sengketa kepengurusan atau pengadilan (Format 4); 13. Surat pernyataan yang menyatakan kebenaran dokumen (Format 5); 14. Pakta integritas (Format 6); 15. Salinan laporan tahunan asosiasi atau surat pernyataan kesanggupan penyampaian laporan tahunan (Format 7); 16. Salinan dokumen kode etik dan keberadaan dewan etik atau sebutan lain; 1 7. Salinan dokumen program kerja masa bakti kepengurusan; 18. Salinan laporan keuangan tahun terakhir asosiasi sebelum pengajuan permohonan akreditasi yang telah diaudit kantor akuntan publik yang memiliki izin sesuai dengan ketentuan peraturan perundang-undangan; 19. Salinan pedoman praktik profesi bagi Asosiasi Prof esi; 20. Surat pernyataan yang menyatakan pengurus Asosiasi tidak merangkap sebagai pengurus pada Asosiasi yang lain (Format 9); 21. Salinan sistem manajemen mutu atau dokumen mutu; 22. Bukti bahwa asosiasi berafiliasi dengan organisasi internasional yang terkait dengan jasa konstruksi, berupa salinan perjanjian kerjasama/ nota kesepahaman bersama dengan organisasi internasional; 23. Bukti bahwa asosrasi bekerja sama kementerian / lembaga/ pemerin tah daerah / instansi lainnya, salinan perjanjian kerjasama/nota kesepahaman bersama kementerian/lembaga/pemerintah daerah/instansi lainnya; 24. Bukti bahwa asosiasi melakukan pengabdian masyarakat atau tanggungjawab sosial, berupa salinan laporan pengabdian masyarakat atau tanggung jawab sosial; - 70 - PRESIOEN REPUBLIK INOONESIA SK No 089524 A FORMAT 2 ... (*) tanda tangan digital sesuai ketentuan peraturan perundang-undangan. (ttd)* ( ) (tanda tangan dan nama jelas) Perno hon ........................ ...................• . ( nama Asosiasz) Ketua Umum/Ketua - 71 - 25. Bukti bahwa asosiasi berpartisipasi dalam perumusan kebijakan pemerintah, berupa salinan dokumen partisipasi perumusan kebijakan; 26. Salinan publikasi ilmiah bagi Asosiasi Profesi; dan 27. Surat pernyataan dan bukti ketersediaan sarana dan prasarana pusat dan daerah lainnya yang meliputi situs web dan/atau pangkalan data sistem informasi. Demikian kami sampaikan dan atas perhatian Saudara diucapkan terima kasih PRES I DEN REPUBLIK INDONESIA SK No 089525 A 10. Jumlah ... 1. Nama Lengkap Asosiasi ............................. .................................... 2. Tahun Pendirian . ............... ..................................... ............ 3. Alamat Kantor . ................................... .............. ............... ( lampirkan Joto kantor tampak de pan dan memuat papan nama asosiasz) 4. Kepemilikan Kan tor Sewa / Kontrak / Hak Milik ( lampirkan bukti status kepemilikan) 5. Telepon /",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Hak Milik ( lampirkan bukti status kepemilikan) 5. Telepon / Faksimile . ................................................................. 6. Email ··········································· ······················ 7. Situs Web ········································· ······················· · 8. Pangkalan Data Sis tern ............. ............ ............................ ............ Informasi (yang memuat dafiar nama anggota, alamat, kontak yang dapat dihubungi dan kualifikasi klasifikasi us aha/ prof esi) 9. Nama Ketua ........... ..................... ..................... ............ Umum/Direktur ( lampirkan struktur organisasz) Utama/Penanggung Jawab A. IDENTITAS FORMAT 2 DATA ADMINISTRASI ASOSIASI BADAN USAHA JASA KONSTRUKSI/ ASOSIASI PROFESI JASA KONSTRUKSI/ ASOSIASI TERKAIT RANTA! PASOK KONSTRUKSI - 72 - PRESIDEN REPUBLIK INOONESIA SK No 089526 A B. PROGRAM ... 10. Jumlah Pegawai Tetap ...................................................... ........... ( lampirkan daftar nama pegawai tetap dan salinan kartu Badan Penyelenggara Jaminan Sosiab 11. Jumlah Cabang Provinsi ................................................................. dan Sebarannya (lampirkan keterangan jumlah ca bang dan sebaran Format 3 Lampiran II) 12. Jumlah Anggota Asosiasi ........................................... .................... .. - 73 - PRES I DEN REPUBLIK INDONESIA SK No 000191 C 6 PENDIDIKAN ... PENCAPAIAN TAHUN - NO JENIS KEGIATAN NAMA KEGIATAN TARGET PESERTA JUMLAH PESERTA 1. ( sertakan hasil risalah 1 FOCUS GROUP DISCUSSION 2. 3. Focus Group Discussion) 1. ( sertakan dokumen 2 WORKSHOP 2. 3. workshop) 1. ( sertakan dokumen 3 SEMINAR/ KONFERENSI 2. prosiding) 3. 1. ( sertakan dokumen 4 PERTEMUAN ILMIAH 2. 3. prosiding) 5 PELATIHAN 1. ( sertakan dokumen 2. kegiatan pelatihan) PRES I DEN REPUBLIK INDONES1A - 74 - B. PROGRAM PEMBERDAYAAN ASOSIASI KEPADA ANGGOTANYA PROGRAM PENGEMBANGAN USAHA BERKELANJUTAN/PENGEMBANGAN KEPROFESIAN BERKELANJUTAN SK No 000192 C 11 KEGIATAN ... PENCAPAIAN TAHON - NO JENIS KEGIATAN NAMA KEGIATAN TARGET PESERTA JUMLAH PESERTA 1. ( sertakan dokumen 6 PENDIDIKAN 2. kegiatan pendidikan) PENDAMPINGAN HOKUM 1. ( sertakan laporan 7 2. pendampingan hukum) PROGRAM PENGEMBANGAN USAHA 8 BERKELANJUTAN/PENGEMBANGAN 1. ( sertakan rencana KEPROFESIAN BERKELANJUTAN/ 2. program) PEMBINAAN 5 TAHON KEDEPAN PEMBELAJARAN TEKSTUAL ( dokumen laporan DAN/ ATAU INTERAKTIF BERBASIS 1. 9 TEKNOLOGIINFORMASIJARAK 2. Pengembangan Usaha JAUH* Berkelanjutan) BIMBINGAN TEKNIS DAN/ ATAU 1. ( dokumen laporan 10 PENDAMPINGAN INSENTIF* 2. Pengembangan Usaha Berkelanjutan) - 75 - PRESIDEN REPUBLIK INDONESIA SK No 000193 C FORMAT3 ... Cata tan: (*) Han ya berlaku bagi Asosiasi Badan U saha (**) tanda tangan digital sesuai ketentuan peraturan perundang-undangan ( tanda tang an dan nama jelas; (ttd)* * . (nama Asosiasi) (Ketua Umum/Ketua) PENCAPAIAN TAHUN - NO JENIS KEGIATAN NAMA KEGIATAN TARGET PESERTA JUMLAH PESERTA 11 KEGIATAN LAINNYA 1. (dokumen laporari 2 . keaiatan) .. PRES I DEN REPUSLIK INDONESIA - 76 - SK No 000194 C C. ALAMAT ... A NAMA ASOSIASI . . B D PEKERJAAN KONSTRUKSI KATEGORI ASOSIASI . KONSULTANSI D UMUM D KHU SUS D PEKERJAAN KONSTRUKSI . D BADAN USAHA (*) KONSTRUKSI D CABANG []'rANPA CABANG TERINTEGRASI D Ds1P1L 0MEKANIKAL q TATA D MANAJEMEN KATEGORI ASOSIASI ARSITEKTUR ING KUN GAN PELAKSANAAN . PROFESI (*) . D CABANG D TANPA CABANG KATEGORI ASOSIASI D TERKAIT RANTAI D MATERIAL D D TEKNOLOGI SUMBERDAYA . PERALATAN PASOK KONSTRUKSI . MANUSIA DI BIDANG KONSTRUKSI KONSTRUKSI KONSTRUKSI (*) JASA KONSTRUKSI DATA UMUM ASOSIASI BADAN USAHA/ASOSIASI PROFESI/ASOSIASI TERKAIT RANTAI PASOK KONSTRUKSI FORMAT3",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "UMUM ASOSIASI BADAN USAHA/ASOSIASI PROFESI/ASOSIASI TERKAIT RANTAI PASOK KONSTRUKSI FORMAT3 DATA SEBARAN CABANG ASOSIASI - 77 - PRES I DEN REPUBLIK INDONESIA SK No 000195 C E. DAFTAR ... c ALAMAT . . (PERIODE) D PENGURUS PUSAT . (LAMPIRAN STRUKTUR KEPENGURUSAN) . 1. Ketua Umum . . 2. Sekretaris . . Jenderal/Umum 3. Bendahara Umum . . 4. Dewan Etik . . PRESIDE N REPUBL IK INDONES IA - 78 - SK No 000196 C 9 Bengkulu ... E DAFTAR WILAYAH / CABANG ALAMAT KANTOR PENGURUSINTIDAERAH JUMLAH NO WILAYAH / CABANG (JALAN, NOMOR, RT/RW, KEL, KEC, ANGGOTA KAB, KODEPOS) KETUA SEKRETARIS BENDAHARA TETAP (**) 1 Aceh 2 Sumatera Utara 3 Sumatera Barat 4 Riau 5 Kepulauan Riau 6 Jam bi 7 Sumatera Selatan 8 Bangka Beli tung - 79 - PRES I DEN REPUSLIK INDONESJA SK No 000187 C - - 9 Bengkulu 10 Lampung 11 Ban ten 12 DKI 13 Jawa Barat 14 Jawa Tengah 15 DI Yogyakarta 16 Jawa Timur 17 Bali 18 Nusa Tenggara Barat 19 Nusa Tenggara Timur 20 Kalima tan U tara 21 Kaliman tan Barat . . . F>RESIDEN REF>UBLIK lNDONESIA 80 33 Papua Barat ... SK No 000188 C 21 Kalimantan Barat 22 Kalimantan Timur 23 Kalimantan Tengah 24 Kalimantan Selatan 25 Sulawesi Utara 26 Sulawesi Barat 27 Sulawesi Tengah 28 Sulawesi Tenggara 29 Sulawesi Selatan 30 Gorontalo 31 Maluku 32 Maluku Utara - 81 - FRESIDEN REPUBLIK INDONES IA SK No 000189 C FORMAT 4 ... Cata tan: (*) Pilih salah satu. (**) Untuk Asosiasi Badan Usaha dan Asosiasi Profesi, diuraikan berdasarkan kualifikasi dan klasifikasi. (***) tanda tangan digital sesuai ketentuan peraturan perundang-undangan ( tanda tangan 'dart nama jelas) (ttd)*** ............................... (nama Asosiasi) (Ketua Umum/Ketua) 331 Papua Baral FRESIDEN REPUBLIK INDONESIA - 82 - SK No 075545 A FORMAT 5 ... Catatan: (*) Pilih salah satu. (**) tanda tangan digital sesuai ketentuan peraturan perundang-undangan ( tanda tangan dan nama jelas) (ttd)**. Yang menyatakan ................ ............... (nama Asosiasi) (Ketua Umum/Ketua) mewakili Asosiasi Badan Usaha Jasa Konstruksi/ Asosiasi Profesi Jasa Konstruksi/ Asosiasi Terkait Rantai Pasok Konstruksi*l _ dengan ini menyatakan bahwa Asosiasi tidak dalam sengketa kepengurusan. Yang bertandatangan di bawah ini: N ama Lengkap (gelar) Nomor lnduk Kependudukan Tempat/Tanggal Lahir Jabatan dalam Asosiasi SURAT PERNYATAAN TIDAK DALAM SENGKETA KEPENGURUSAN ASOSIASI BADAN USAHA JASA KONSTRUKSI/ ASOSIASI PROFESI JASA KONSTRUKSI/ ASOSIASI TERKAIT RANTA! PASOK KONSTRUKSI FORMAT4 PRESIOEN REPUBLIK lNDONESIA - 83 - SK No 075546 A Cata tan: (*) Pilih salah satu. (**) tanda tangan digital sesuai ketentuan peraturan perundang-undangan FORMAT6 ... ( tanda tangan dan nama jelas) (ttd)** Yang menyatakan ............................... (nama Asosiasi) (Ketua Umum/ Ketua) mewakili Asosiasi Badan Usaha Jasa Konstruksi/ Asosiasi Profesi Jasa Konstruksi/ Asosiasi Terkait Rantai Pasok Konstruksi*l _ dengan ini menyatakan bahwa data dan informasi yang dilampirkan dalam surat permohonan akreditasi Asosiasi adalah benar dan sah. Yang bertandatangan di bawah ini: Nama Lengkap (gelar) Nomor Induk Kependudukan Tempat/Tanggal Lahir Jabatan dalam Asosiasi SURAT PERNYATAAN KEBENARAN & KEABSAHAN DATA ASOSIASI BADAN USAHA JASA KONSTRUKSI/ ASOSIASI PROFESI JASA KONSTRUKSI/ ASOSIASI TERKAIT RANTA! PASOK",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "JASA KONSTRUKSI/ ASOSIASI PROFESI JASA KONSTRUKSI/ ASOSIASI TERKAIT RANTA! PASOK KONSTRUKSI FORMAT 5 PRESIDEN REfJUBLIK lNDONESIA - 84 - SK No 075547 A Cata tan: (*) Pilih salah satu. (**) tanda tangan digital sesuai ketentuan peraturan perundang-undangan FORMAT 7 ... ( tanda tang an dan nama jelas) ( ttd)** Yang rnenyatakan ........... .\" , (nama Asosiasi) (Ketua Umum/Ketua) ______ , 20_ bertindak untuk dan atas nama Asosiasi (nama asosiasi), dalam rangka pengajuan permohonan Akreditasi Asosiasi Badan Usaha Jasa Konstruksi/ Asosiasi Profesi Jasa Konstruksi/ Asosiasi Terkait Rantai Pasok Konstruksi*l, dengan ini menyatakan bahwa: 1. Tidak akan melakukan praktik Korupsi Kolusi Nepotisme, kecurangan, dan ' a tau pemalsuan; 2. Akan .melaporkan kepada Menteri apabila mengetahui adanya indikasi Korupsi Kolusi Nepotisme dalam proses Akreditasi Asosiasi ini; 3. Akan mengikuti proses Akreditasi Asosiasi secara bersih, transparan, dan professional untuk memberikan hasil kerja terbaik sesuai ketentuan peraturan perundang-undangan; 4. Data dan informasi yang telah diisikan pada seluruh dokumen permohonan Akreditasi adalah benar dan sah; dan 5. Apabila melanggar hal-hal yang dinyatakan dalam PAKTA INTEGRITAS ini, bersedia menerima sanksi sesuai dengan ketentuan peraturan perundang­ undangan . · Saya yang bertanda tangan di bawah ini: Nama Jabatan FORMAT6 PAKTA INTEGRITAS PRES I OEN REPLIBLIK lNOONESIA - 85 - SK No 075548 A Cata tan: (*) Pilih salah satu. (**) tanda tangan digital sesuai ketentuan peraturan perundang-undangan FORMAT 8 ... l tanda tang an dan nama jelas) (ttd)** Yang.menyatakan ................... .- (nama Asosiasi) (Ketua Umum/ Ketua) ____ , mewakili Asosiasi Badan Usaha Jasa Konstruksi/ Asosiasi Profesi Jasa Konstruksi/ Asosiasi Terkait Rantai Pasok Konstruksi*l _ dengan ini menyatakan bahwa Asosiasi , dikarenakan belum dapat menyampaikan laporan tahunan, maka kami sanggup untuk menyampaikan laporan perkembangan dan kegiatan asosiasi tahunan, dalam kurun waktu 3 bulan sejak surat pernyataan ini diterima oleh Sekretariat LPJK. Yang bertandatangan di bawah ini: Nama Lengkap (gelar) Nomor Induk Kependudukan Tempat/Tanggal Lahir Jabatan dalam Asosiasi SURAT PERNYATAAN KESANGGUPAN PENYAMPAIAN LAPORAN TAHUNAN ASOSIASI BADAN USAHA JASA KONSTRUKSI/ ASOSIASI PROFESI JASA KONSTRUKSI/ ASOSIASI TERKAIT RANTA! PASOK KONSTRUKSI FORMAT7 PRESIOEN REPUBLIK INOONESIA - 86 - SK No 075549 A FORMAT 9 ... Kelompok Kerja 1. Hasil Tabel 1 dengan ringkasan: a. b. 2. Hasil Tabel 2 dengan ringkasan: a. b. Demikian Berita Acara Verifikasi dan Validasi mi dibuat untuk digunakan sebagaimana mustinya. Pada Hari Tanggal Bulan Tahun bertempat di ....... ............. .............. kami yang bertanda tangan dibawah ini, berdasarkan Verifikasi dan Validasi untuk Asosasi yang dilaksanakan pada Hari Tanggal Bulan Tahun , disimpulkan beberapa hal sebagai berikut : FORMATS BERITA ACARA VERIFIKASI DAN VALIDASI - 87 - PRESlOEN REPUBLIK lNDONESIA SK No 075550 A Cata tan: (*) Pilih salah satu. (**) tanda tangan digital sesuai ketentuan peraturan perundang-undangan Tabel 1 ... ( tanda tang an dan nama jelas) (ttd)** Yang menyatakan ........... , : (nama Asosiasi) (Ketua Umum/ Ketua) _____ 20_ --·--' mewakili Asosiasi Badan Usaha Jasa Konstruksi/ Asosiasi Profesi Jasa Konstruksi/ Asosiasi · Terkait Rantai Pasok Konstruksi? _ dengan ini menyatakan bahwa pengurus Asosiasi tidak merangkap dalam kepengurusan asosiasi lain. Yang bertandatangan di bawah ini: Nama Lengkap (gelar) Nomor",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "lain. Yang bertandatangan di bawah ini: Nama Lengkap (gelar) Nomor Induk Kependudukan Tempat/Tanggal Lahir Jabatan dalam Asosiasi PRES I OEN REPUBLIK INOONESIA - 88 - FORMAT9 SURAT PERNYATAAN PENGURUS ASOSIASI TIDAK MERANGKAP SEBAGAI PENGURUS PADA ASOSIASI YANG LAIN SK No 047342 C umlah Anggota Jumlah Kategori Ca bang per Cabang Anggota (min.) (min.) Total (min.) J asa Konsultansi 17 15 Umum Cabang 10 100 Pekerjaan Umum Tanpa Cabang 40 Konstruksi Khusus Cabang 10 10 Khusus ... Jumlah dan sebaran anggota untuk asosiasi yang memiliki cabang atau jumlah anggota untuk asosiasi yang tidak memiliki cabang 2 Surat permohonan Akreditasi yang ditandatangani ketua umum/ketua atau sebutan lain sesuai dengan anggaran dasar dan anggaran rumah tangga asosiasi 1 TIDAK MEMENUHI MEMEN UHi ADA,SAH,DAN SESUAI PERSYARATAN PERSYARATAN NO Tabel 1. Verifikasi dan Validasi terhadap Pemenuhan Persyaratan PRES !DEN REPUBLIK INDONESIA - 89 - Teknologi ... SK No 047343 C 10 Peralatan 10 Material Jumlah Anggota Total (min.) Kategori 100 Khusus Manajemen Pelaksanaan 750 17 Um um 100 Khusus Tata Lingkungan 750 17 Um um 100 Khusus Mekanikal Um um 750 17 300 Khusus Sipil 1000 17 Um um 100 Khusus Arsitektur 750 17 Umum Kategori Jumlah Anggota Ahli (min.) Jumlah Cabang (min.) Pekerjaan Konstruksi Terintegrasi 30 Khusus Tanpa Cabang 30 PRES I DEN REF'UBLIK _l~B?NESIA SK No 047344 C 1 musyawarah ... Teknologi 10 Sumber Daya Manusia 10 3 Pemberdayaan kepada anggota La po ran pelaksanaan pengembangan usaha a tau pengembangan profesi berkelanjutan dalam 2 (dua) tahun terakhir dengan jumlah kegiatan paling sedikit sebagai berikut: Kategori Jumlah PKB/PUB per Tahun (min.) 1 Asosiasi Badan U saha 10 Asosiasi Prof esi 1) Asosiasi Prof esi U mum 12 2) Asosiasi Profesi Khusus 6 Asosiasi terkait Rantai Pasok Terkait 1 2 Program pengembangan usaha atau pengembangan profesi berkelanjutan untuk 5 (lima) tahun kedepan 4 Pemilihan pengurus secara demokratis PRESl'DEN REPUBL.IK 1NDONESIA - 91 - 7 Surat ... SK No 047345 C 1 musyawarah nasional a tau kongres, dan/ atau, musyawarah daerah atau sesuai dengan Anggaran Dasar / Anggaran Rumah Tangga 2 susunan pengurus asosiasi pusat dan/ atau daerah, paling sedikit memuat ketua, sekretaris / sekj en, bendahara, dan dewan etik 5 Sarana dan prasarana di tingkat pusat dan daerah yang memiliki cabang 1 Gedung Kantor (dilengkapi foto) 2 Sumber Daya Manusia (Karyawan/Pegawai) (dilengkapi dengan Surat Keputusan) 3 Perlengkapan kantor 6 Pelaksanaan kewajiban sesuai dengan ketentuan peraturan perundang-undangan 1 Akta notaris atas pendirian asosiasi 2. Pengesahan Badan Hukum Perkumpulan dari Kementerian Hukum dan Hak Asasi Manusia 3 Anggaran dasar dan anggaran rumah tangga 4 Surat keterangan domisili atau keterangan lain yang menunjukkan tempat kantor asosiasi berada 5 Nomor pokok wajib pajak atas nama asosiasi Seluruh ka:ryawan asosiasi tel ah terdaftar sebagai anggota aktif Bad an 6 Penyelenggara Jaminan Sosial Ketenagakerjaan dan Badan Penyelenggara Jaminan Sosial Kesehatan FIRESIDEN REJ=IUBLIK _l~J?NESIA SK No 047346 C 7 Laporan ... 7 Surat pernyataan tidak dalam sengketa kepengurusan asosiasi, yang ditandatangani oleh ketua umum/ketua atau sebutan lain 8 Dokumen kode etik, dokumen kode tata laku profesi, dan keberadaan dewan etik atau sebutan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "kode tata laku profesi, dan keberadaan dewan etik atau sebutan lain 9 Dokumen program kerja asosiasi Laporan keuangan tahun terakhir asosiasi sebelum pengajuan permohonan 10 akreditasi yang telah diaudit kantor akuntan publik yang memiliki izin sesuai dengan ketentuan peraturan perundang-undangan 11. Pedoman praktik prof esi bagi Asosiasi Profesi 12 Pengurus Asosiasi Badan Usaha tidak merangkap sebagai pengurus pada Asosiasi Badan U saha yang lain yang dibuktikan dengan surat pernyataan 13 Pengurus Asosiasi Profesi tidak merangkap sebagai pengurus pada Asosiasi Profesi yang lain yang dibuktikan dengan surat pernyataan Pengurus Asosiasi terkait Rantai Pasok Konstruksi tidak merangkap sebagai 14 pengurus pada Asosiasi terkait Rantai Pasok Konstruksi yang lain yang dibuktikan dengan surat pernyataan PRE.SIDEN REPUBLIK INDONESIA - 93 - SK No 047347 C Tabel 2 ... * Jumlah dan sebaran anggota dinilai darijumlah anggota tetap Asoasiasi Badan Usaha yang memiliki Izin Usaha Jasa Konstruksi dan Sertifikat Badan U saha yang masih berlaku ** Jumlah dan sebaran anggota dinilai dari jumlah anggota tetap Asosiasi Profesi yang memiliki Sertifikat Keahlian yang masih berlaku 7 Laporan tahunan asosiasi atau membuat surat kesanggupan untuk pertama kali 8 Pakta integritas, yang ditandatangani oleh ketua umum/ketua atau sebutan lain 9 Surat pernyataan yang menyatakan kebenaran isi dokumen di atas materai, yang ditandatangani oleh ketua umum/ketua atau sebutan lain I F'RE:S IDEN REPUBLIK ~~4o_NES!A SK No 047348 C Tabel 3 ... Bukti Dokumen tambahan lain Pelaksanaan Sah, Benar No Ada Tidak Tidak Ya 1 Salinan sistem manajemen mutu atau dokumen mutu 2 Salinan copy perjanjian kerja sama/nota kesepahaman bersama dengan organisasi internasional Salinan copy perjanjian kerja sama/ nota kesepahaman 3 bersama dengan Kementerian/ Lembaga/ Pemerintah Daerah/Institusi lainnya 4 Salinan laporan pengabdian masyarakat atau tanggung jawab sosial 5 Salinan dokumen partisipasi perumusan kebijakan 6 . Salinan publikasi ilmiah bagi Asosiasi Profesi Surat pemyataan yang menyatakan ketersediaan sarana 7 dan prasarana pusat dan daerah lainnya yang meliputi situs web dan/ atau pangkalan data sistem informasi Tabel 2. Pemenuhan terhadap Dokumen tambahan lain !='RES !DEN REPUBUK INDONESIA - 95 - Jasa Konsultansi 17 15 18-20 16-50 >20 >50 Umum Cabang 10 100 11-17 101-125 >17 >125 Umum Tanpa 40 41-75 >75 Pekerjaan Ca bang Konstruksi Khusus Cabang 10 10 11-15 11-30 >15 >30 Khusus Tanpa 30 31-40 >40 Ca bang Pekerjaan Konstruksi 30 31-40 >40 Terintegrasi Tabel 3.2 ... SK No 047349 C Tabet 3. Pembobotan Jumtah Anggota dan Sebaran (20%) Tabet 3.1 Asosiasi Badan Usaha PRESIDEN REPUBL.IK _1~g?NESIA SK No 047350 C Arsitektur Umum 17 750 18-20 751-1000 >20 >1000 Khusus 100 101-150 >150 Sipil Um urn 17 1000 18-20 1001-1250 >20 >1250 Khusus 300 301-450 >450 Mekanikal Umum 17 750 18-20 751-1000 >20 >1000 Khusus 100 101-150 >150 Tata Umum 17 750 18-20 751-1000 >20 >1000 Lingkungan Khusus 100 101-150 >150 Manajemen Umum 17 750 18-20 751-1000 >20 >1000 Pelaksanaan Khusus 100 101-150 >150 Tabel 3.3 ... Tabel 3.2 Asosasi Profesi PRES I DEN REPUBLIK INDONESIA - 97 - SK No 047351 C Material 10 11-23 >23 Peralatan 10 11-23 >23 Teknologi 10 11-23 >23 Sumber Daya Manusia 10 11-23",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": ">23 Teknologi 10 11-23 >23 Sumber Daya Manusia 10 11-23 >23 Tabel 4 ... Tabel 3.3 Asosiasi terkait Rantai Pasok PRES I DEN REPUSLIK _1~g?NESIA SK No 047352 C Tabel 4.2 ... >9 kegiatan Asosiasi Prof esi 2 >3 kegiatan 2-3 kegiatan 3 > 15 kegiatan 7 -9 kegiatan 6 kegiatan Khusus 11-15 kegiatan 1 kegiatan Asosiasi terkait Rantai Pasok 12 kegiatan Umum > 12 kegiatan 11-12 kegiatan 10 kegiatan Asosiasi Badan Usaha 1 FIRES !DEN REF'UBLIK INDONESIA - 99 - Tabel 4. Pembobotan Pemberdayaan Kepada Anggota (25%) Tabel 4.1 Pelaksanaan Pengembangan Usaha Berkelanjutan dan Pengembangan Keprofesian Berkelanjutan dengan bobot 20% Tabel 5 ... Pengembangan U saha 1 Berkelanjutan Asosiasi Badan . 10 kegiatan 11-12 kegiatan > 12 kegiatan Usaha Pengembangan Um um 12 kegiatan 11-15 kegiatan > 15 kegiatan 2 Keprof esian Berkelanjutan Khusus 6 kegiatan 7 -9 kegiatan >9 kegiatan Asosiasi Profesi Pengembangan U saha 3 Berkelanjutan Asosiasi terkait 1 kegiatan 2-3 kegiatan >3 kegiatan Ran tai Pasok Tabel 4.2 Program Pengembangan Usaha Berkelanjutan dan Pengembangan Keprofesian Berkelanjutan untuk 5 (lima) tahun kedepan dengan bobot 5% F>RES IOEN REPUBLIK_ 1~16~NESIA SK No 047353 C Tabel 6 ... Terdapat minimal Ketua, Sekretaris/Sekjen, Bendahara, dan Dewan Etik Musyawarah Nasional/ sejenisnya sesuai AD/ ART SK No 047354 C Susunan Pengurus sejenisnya Tabet 5. Pembobotan Pemilihan Pengurus secara Demokratis (15%) PRES I DEN REPUBLIK INDONESIA - 101 - SK No 047355 C Tabel 7 ... *wajib Pangkalan Data Sumber Daya Manusia* Perlengkapan Kantor* Gedung Kantor* Memenuhi 5 Kategori Memenuhi 4 Kategori Memenuhi 3 Kategori wajib Situs Web Tabel 6. Pembobotan Sarana dan Prasarana di Tingkat Pusat dan Daerah (10%) PRES I DEN REF'UBLIK_ ~~~~NESIA XII. ALUR ... s« No 047356 C 16 kategori 12-15 kategori 11 kategori wajib 12 kategori wajib 18 kategori 13-1 7 kategori 11 persyaratan wajib dan 5 dokumen tambahan 12 persyaratan wajib dan 6 dokumen tambahan Asosiasi terkait Rantai Pasok Asosiasi Prof esi 16 kategori 12-15 kategori 11 kategori wajib 11 persyaratan wajib dan 5 dokumen tambahan Asosiasi Badan Usaha Tabel 7. Pembobotan Kewajiban sesuai Peraturan Perundang-undangan (30%) PRES !DEN REPUBL.IK INDONESIA - 103 - XIII. TATA ... SK No 047357 C Salosal Membuat Pengumum an Aso siasi Terakredltasl dan Tld ak terakr edltasi C Sele sal ) --- Menerbltkan Surat Tanda Akredltasl Surat Penetap en Akreditas l Penl l•l•n Permohonan Akredi tasl Asoslasl Men etapkan Status Akred itasl Asosias l Melakukan kejlo n dan Mem buat Lapo ran Pelak&a n••n Akred ltasl Asoslasl La po ran Penlla lan Akredl tasl Klarlfikasi konflrma si ata u Pcninjauan Laoanoan Mane rima dan Molakuken Verl flkas i Valldo•i Barkes Per moh onan Me nerlm 1,1 Buk ti Pembayarm n don Mang ajukan Permoh onan BorK et• Akr aditasi BukU Pemb ayera n Blaya Akr edit.ms i Sur at Tend a Akrcdltaa l :s:5 hart kerJca Molakukan Pemb ayaran Blaya Akredlta sl Tldnk Men erima dan rnern erlks• kQlo .... gka pan Barkes P•rm ohon an M•l•ngk apl kef •ngkapan Berka• Poitrrnoho nan• c- 5 Harl K•rj a Pormlntoan Kel•ngkaQa n",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Poitrrnoho nan• c- 5 Harl K•rj a Pormlntoan Kel•ngkaQa n · Permoh onan M• Myl•pken berkaG P•rmohon on ses uei Per-syeroten LPJK ASOSIASI r-..,ulal F'RESIDEN REF>UBLIK_ lfm.O_NESIA ALUR TATA CARA AKREDITASI ASOSIASI XII. SK No 047358 C b. Kesesuaian ... Keterangan: TAb= Jumlah tenaga ahli yang dibutuhkan sesuai kontrak TAt = Jumlah tenaga ahli yang tersedia di proyek Kesesuaian jumlah tenaga ahli (KTA) KTA a. XIII. TATA CARA PENILAIAN KINERJA SESAAT. RINCIAN TATA CARA PENILAIAN KINERJA PENYEDIA JASA SESAAT: A. PENILAIAN KINERJA PENYEDIA JASA SESAAT PEKERJAAN KONSTRUKSI BERSIFAT UMUM ATAU SPESIALIS 1. Indikator Penilaian Indikator yang digunakan untuk mengukur kinerja penyedia jasa sesaat pekerjaan konstruksi bersifat umum atau spesialis adalah sebagai berikut : PRESIDEN REPUBL!K !N'DONESIA - 105 - SK No 047359 C c. Kesesuaian ... Keterangan: Dib = Jumlah disiplin ilmu tenaga ahli yang dibutuhkan sesuai kontrak Dlt = .Jumlah disiplin ilmu tenaga ahli yang tersedia di proyek Kesesuaian disiplin ilmu tenaga ahli (KDI) = Dlt Dlb KDI b. PRES !OEN REPUSLIK_ litJt,O_NESIA d. Kesesuaian ... SK No 047360 C Keterangan N = Jumlah jenis tenaga ahli 1 J enis tenaga ahli Tb = Jumlah tenaga ahli yang dibutuhkan sesuai kontrak Tt = .Jumlah tenaga ahli yang tersedia di proyek. Pb Pengalaman kerja yang dibutuhkan sesuai kontrak Pt Pengalaman kerja yang tersedia di proyek. KPI' = 2:. L~- ( Tti x Pti) N I-l Tbi x Pbi Catatan: Jumlah jenis dan Pengalaman kerja tenaga ahli maksimal sesuai jumlah jenis dan pengalaman kerja tenaga ahli yang ada di dokumen kontrak. Kesesuaian pengalaman tenaga ahli (KPI') c. PRESIDEN REPUBLIK [NDONESIA - 107 - 2. Kesesuaian . . . SK No 047361 C Keterangan : SKb = Jumlah sertifikat kompetensi kerja tenaga ahli yang dibutuhkan sesuai kontrak. SKt = Jumlah sertifikat kompetensi kerja tenaga ahli yang tersedia di proyek. KSK = SKt SKb Kesesuaian sertifikat kompetensi kerja tenaga ahli (KSK) d. PRESIDEN REPUBLIK_ lfb93o_NESIA 3. Kesesuaian . . . Keterangan: A = Jumlah jenis peralatan proyek 1 Jenis Peralatan proyek Pb Jumlah peralatan yang dibutuhkan sesuai kontrak. Pt = Jumlah peralatan yang tersedia diproyek Kb = Kapasitas peralatan yang dibutuhkan sesuai kontrak. Kt = Kapasitas peralatan yang tersedia di proyek. KP = !. L~- ( Pti x Kti) A l-1 Pbi x Kbi Kesesuaian peralatan proyek (KP) PF<ES IDEN REPUBt.lK INOONESIA . - 109 - SK No 047362 C 4. Tingkat ... n = jumlah pekerjaan utama yang cacat mutu. i = jenis pekerjaan utama yang cacat mutu. SMi = Standar Mutu Pekerjaan utama; HMPi [rata - rata] = hasil rata - rata mutu per jenis pekerjaan utama yang cacat mutu. HMPi [rata - rata], dicatat pada saat awal kegiatan tes mutu pekerjaan Utama. SK No 047363 C 1 Ln (HMPi [rata - rata]) TM=- n i=1 SMi Kesesuaian kualitas hasil pekerjaan fisik terpasang dengan standar mutu dalam dokumen kontrak (TM) FIRESIDEN REPUBLIK_ lfltf_NESIA SK No 047364 C b . .Tingkat ... Keterangan: TCR = Jumlah tenaga kerja cacat ringan (sakit yang terekarn ) dan kehilangan jam kerja kurang dari .. dua",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "terekarn ) dan kehilangan jam kerja kurang dari .. dua hari kerja TKT = Jumlah tenaga kerja total sampai saat penilaian kinerja sesaat. Tingkat keselarnatan kerja ringan (TKR) TKR = I: TKT - I: TCR :ETKT a. PRES I DEN REPU ·SLIK INOONESIA - 111 - 5. Kesesuaian . . . SK No 047365 C Keterangan: TCB = Jumlah tenaga kerja cacat berat (sakit/meninggal) dan mengakibatkan kehilangan jam kerja dua hari atau lebih. TKT Jumlah tenaga kerja total sampai saat penilaian kinerja sesaat TKB = L TKT-:E TCB LTKT b. Tingkat keselamatan kerja berat (TKB) PRESIDEN REPU9LIK_ Ifl~O_NESIA 2. Pembobotan ... Keterangan: PN = Progres nyata pekerjaan konstruksi yang sedang berjalan (%) PR = Progres rencana pekerjaan konstruksi yang sedang berjalan (%) Kesesuaian progres pekerjaan konstruksi KPP = PN saat penilaian dengan rencana kerja PR proyek (KPP) PRES IDEN REFIUSLIK INDONESIA - 113 - SK No 047366 C 3. Kesesuaian ... SK No 047367 C Kesesuaian peralatan proyek 5 d. Kesesuaian sertifikat kompetensi kerja tenaga ahli 5 c. Kesesuaian pengalaman tenaga ahli 3 b. Kesesuaian disiplin ilmu tenaga ahli 7 a. Kesesuaian jumlah tenaga ahli 2. Pembobotan Indikator Bobot yang diberikan untuk masing-masing indikator di atas dalam menghitung nilai kinerja penyedia jasa sesaat pekerjaan konstruksi bersifat umum atau spesialis adalah sebagai berikut: PR.ES IDEN REPUBLIK_ 1i19i.o_NESIA SK No 047368 C 3. Cara ... 23 Kesesuaian progres pekerjaan konstruksi saat penilaian dengan rencana kerja proyek b. Tingkat keselamatan kerja berat 10 Tingkat keselamatan kerja ringan PRES I DEN REPUBLIK INDONESIA - 115 - 4. Tingkat ... SK No 047369 C 20% Kesesuaian kualitas hasil pekerjaan fisik terpasang dengan standar mutu dalam dokumen kontrak 5% 5% d. Kesesuaian sertifikat kompetensi kerja tenaga ahli c. Kesesuaian pengalaman tenaga ahli 3% b. Kesesuaian disiplin ilmu tenaga ahli Kesesuaian jumlah tenaga ahli 3. Cara Penilaian Kinerja Penyedia Jasa Sesaat Pekerjaan Konstruksi Bersifat Umum atau Spesialis PRES I DEN REPUBLIK_ l~%~NESIA SK No 047370 C 4. Kinerja ... Tingkat keselamatan kerja berat Tingkat keselamatan kerja ringan PRES I DEN REPUBLIK INDONESIA - 117 - SK No 075551 A 1. 80 % - 100 % 90 % - 100 % 85 % - 100% Sangat Baik AAA 2. 70 % - 79 % 80 % - 89 % 75% - 84% Baik AA 3. 60 % - 69 % 70 % - 79 % 65% - 74% Cukup Baik A 4. 50 % ;..59 % 60 % - 69 % 55% - 64% Se dang B 5. 40'% - 49 % 50 % - 59 % 45% - 54% Rendah c 6. ::;39% ::;49% ::;44% Sangat D Rendah B. PENILAIAN ... 5. Nilai Kinerja Penyedia Jasa Sesaat Pekerjaan Konstruksi Bersifat Umum atau Spesialis dikategorikan berdasarkan kondisi dan grade, sebagai berikut: 4. Kinerja Penyedia Jasa Sesaat Pekerjaan Konstruksi Bersifat Umum atau Spesialis Perhitungan Nilai Kinerja Penyedia Jasa Sesaat Pekerjaan konstruksi bersifat umum atau spesialis untuk yang sedang melaksanakan lebih dari satu proyek, dihitung dari rata-rata tertimbang dari nilai kinerja seluruh proyek yang sedang dikerjakan terhadap nilai progres untuk",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "kinerja seluruh proyek yang sedang dikerjakan terhadap nilai progres untuk proyek yang sedang berjalan, formula: PRESIOEN REBUBUK lNOONESIA - 118 - c. Kesesuaian ... SK No 075552 A Keterangan: Dib = Jumlah disiplin ilmu tenaga ahli yang dibutuhkan sesuai kontrak Dit -= Jumlah disiplin ilmu tenaga ahli yang tersedia di proyek = Dlt Dlb KDI b. Kesesuaian jumlah tenaga ahli (KTA) Keterangan : TAb= Jumlah tenaga ahli yang dibutuhkan sesuai kontrak TAt = Jumlah tenaga ahli yang tersedia di proyek Kesesuaian disiplin ilmu tenaga ahli (KDI) B.PENILAIAN KINERJA PENYEDIA JASA SESAAT PEKERJAAN KONSTRUKSI TERINTEGRASI, MELIPUTI : 1. Indikator Penilaian Indikator yang digunakan untuk mengukur kinerja penyedia jasa sesaat pekerjaan konstruksi terintegrasi adalah sebagai berikut : PRESIOEN REPUBLIK INDONESIA - 1 I 9 - d. Kesesuaian ... SK No 075553 A Catatan: Jumlah jenis dan Pengalaman kerja tenaga ahli maksimal sesuai jumlah jenis dan pengalaman kerja tenaga ahli yang ada di dokumen kontrak. c. Kesesuaian pengalaman tenaga ahli (KPT) Keterangan N = J umlah j enis tenaga ahli perancangan M J umlah j enis tenaga ahli pelaksanaan konstruksi 1 = J enis tenaga ahli Tkb = Jumlah tenaga ahli konstruksi yang dibutuhkan sesuai kontrak Tkt = Jumlah tenaga ahli konstruksi yang tersedia di proyek. Pkb = Pengalaman kerja konstruksi yang dibutuhkan sesuai kontrak Pkt = Pengalaman kerja konstruksi yang tersedia di proyek. Tpb = Jumlah tenaga ahli perancangan yang dibutuhkan sesuai kontrak Tpt = Jumlah tenaga ahli perancangan yang tersedia di proyek. Ppb = Pengalaman kerja perancangan yang dibutuhkan sesuai kontrak Ppt = Pengalaman kerja perancangan yang tersedia di proyek. = _1_ ~,M ( Tkti x Pkti + Tpti x Ppti) KPT N+M L1=1 Tkbi X Pkbi Tpbi X Ppbi - 120 - PRESIPEf\\. REPUBLIK INDONESIA 3. Kesesuaian ... SK No 075554 A Keterangan: FPK = Jumlah kebutuhan fasilitas pendukung sesuai dokumen perancangan FPT = Jumlah kebutuhan fasilitas pendukung yang tersedia KFP = FPT FPK Kesesuaian kelengkapan fasilitas pendukung untuk perancangan (KFP) Keterangan: SKb = Jumlah sertifikat kompetensi kerja tenaga ahli yang dibutuhkan sesuai kontrak. SKt Jumlah sertifikat kompetensi kerja tenaga ahli yang tersedia di proyek. KSK = SKt SKb d. Kesesuaian sertifikat kompetensi kerja tenaga ahli (KSK) PRES I OEN. REPUBLIK INDONESIA - 121 - 5. Kesesuaian ... SK No 075555 A Keterangan: PNp = Progres nyata perancangan saat penilaian. PRp = Progres rencana perancangan saat penilaian. ' KPP = PNp p PRp Kesesuaian progres perancangan saat penilaian dengan rencana (KPPp) yang Kt = Kapasitas peralatan tersedia di proyek. Keterangan: A = Jumlah jenis peralatan proyek 1 = J enis Peralatan proyek Pb = Jumlah peralatan yang dibutuhkan sesuai kontrak. Pt = Jumlah peralatan yang tersedia diproyek Kb = Kapasitas peralatan yang dibutuhkan sesuai kontrak. KP= ~L~ (PtixKti) A 1-1 Pbi x Kbi . Kesesuaian peralatan proyek (KP) - 122 - PRES I OEN REPUBLIK lNDONESIA SK No 075556 A b. Tingkat ... Keterangan: TCR = Jumlah tenaga kerja cacat ringan (sakit yang terekam) dan kehilangan jam kerja kurang dari dua hari kerja TKT = Jumlah tenaga kerja total Lil",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dua hari kerja TKT = Jumlah tenaga kerja total Lil ------------~-- sampai saat penilaian kinerja penyedia jasa sesaat a. Tingkat keselamatan kerja ringan (TKR) % TKR = (ETKT-ETCR) x 100 % ETKT n = jumlah pekerjaan utama yang cacat mutu . 1 = jenis pekerjaan utama yang cacat mutu. SMi = Standar Mutu Pekerjaan utama; HMPi [rata - rata] = hasil rata - rata mutu per jenis pekerjaan utama yang cacat mutu. HMPi [rata - rata], dicatat pada saat awal kegiatan tes mutu pekerjaan Utama. Kesesuaian kualitas hasil pekerjaan fisik terpasang dengan standar mutu dalam dokumen kontrak (TM) 1 Ln (HMPi [rata - rata]) TM=- ' n i=1 SMi PRES I OEN REPUBLIK INOONESIA - 123 - 2. Pembobotan ... SK No 075557 A KPPk = PNk PRk Keterangan: PNk Progres nyata fisik terpasang saat penilaian (%) PRk Progres rencana kerja proyek saat penilaian (%) % Kesesuaian progres pekerjaan konstruksi saat penilaian dengan rencana kerja proyek (KP Pk) Keterangan: TCB = Jumlah tenaga kerja cacat berat (sakit/meninggal) dan mengakibatkan kehilangan jam kerja dua hari kerja atau lebih TKT = Jumlah tenaga kerja total sampai saat penilaian kinerja penyedia jasa sesaat TKB = ( ETKT-.I:TCB) x 100 % .I:TKT % b. Tingkat keselamatan kerja berat (TKB) - 124 - PRES I OEN REPUBLIK INOONESIA SK No 075558 A 3. Cara ... a. Kesesuaian jumlah tenaga ahli 6 b. Kesesuaian disiplin ilmu tenaga ahli 3 c. Kesesuaian pengalaman kerja tenaga ahli 4 d. Kesesuaian sertifikat kompetensi kerja tenaga ahli 4 2. Pembobotan Indikator Bo bot yang diberikan untuk masing-masing indikator di atas dalam menghitung nilai kinerja penyedia jasa sesaaat pekerjaan konstruksi terintegrasi adalah sebagai berikut: PRES I OEN REPUBLIK INDONESIA - 125 - SK No 075559 A 4. Kinerja ... a. Kesesuaian jumlah tenaga ahli 6% b. Kesesuaian disiplin ilmu tenaga ahli 3% c. Kesesuaian pengalaman kerja tenaga ahli 4% d. Kesesuaian sertifikat kompetensi kerja fenaga ahli 4% 3. Cara Penilaian Kinerja Proyek Pekerjaan Konstruksi Terintegrasi - 126 - PRES I DEN REPUBLIK lNDONESIA SK No 075560 A 2. 80 % - 89 % Baik AA 3. 70 % - 79 % Cukup Baik A 4. 60 %- 69 % Se dang B 5. 50 % - 59 % Rendah c 6. . ~49 % Sangat Rendah D C. PENILAIAN ... Nilai Kinerja Penyedia Jasa Sesaat Pekerjaan Konstruksi Terintegrasi dikategorikan berdasarkan kondisi dan grade, sebagai berikut: 4. Kinerja Penyedia Jasa Sesaat Pekerjaan Konstruksi Terintegrasi Perhitungan Nilai Kinerja Penyedia Jasa Sesaat pekerjaan konstruksi terintegrasi untuk yang sedang melaksanakan lebih dari satu proyek, dihitung dari rata-rata tertimbang dari nilai kinerja seluruh proyek yang sedang dikerjakan terhadap nilai progres untuk proyek yang sedang berjalan, formula: PRES I OEN REPUBLIK lNOONESIA - 127 - c. Kesesuaian ... Dlb KDI Dlt Keterangan: TAb = Jurnlah tenaga ahli yang dibutuhkan sesuai kontrak TAt = Jurnlah tenaga ahli yang tersedia di proyek KTA = TAt TAb b. Kesesuaian jurnlah tenaga ahli (KTA) Kesesuaian disiplin ilmu tenaga ahli (KDI) a. SK No 075561 A Keterangan: Dlb = Jurnlah disiplin ilrnu",
      "metadata": {
        "page_start": 10,
        "page_end": 12
      }
    },
    {
      "text": "SK No 075561 A Keterangan: Dlb = Jurnlah disiplin ilrnu tenaga ahli yang dibutuhkan sesuai kontrak Dlt = .Jumlah disiplin ilrnu I tenaga ahli yang tersedia .__~..._~~~--.--~~~~~~~~~-~-d- ·1_·_P_ro_y_e_k~~~~~~~~ C. PENILAIAN KINERJA PENYEDIA JASA SESAAT JASA KONSULTANSI KONSTRUKSI BERSIFAT UMUM LAYANAN USAHA PENGKAJIAN 1. Indikator Penilaian Indikator yang digunakan untuk rnengukur kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat urnurn layanan usaha pengkajian adalah sebagai berikut: - 128 - PRESIDEN REl?UBLIK INDONESIA 2. Kesesuaian . . . SK No 075562 A Keterangan: SKb = Jumlah sertifikat kompetensi kerja tenaga ahli yang dibutuhkan sesuai kontrak. SKt = Jumlah sertifikat kompetensi kerja tenaga ahli yang tersedia di proyek. KSK ., SKt SKb Keterangan N Jumlah jenis tenaga ahli 1 = J enis tenaga ahli Tb = Jumlah tenaga ahli yang dibutuhkan sesuai kontrak I Tt = Jumlah tenaga ahli yang tersedia di proyek. Pb Pengalaman kerja yang dibutuhkan sesuai kontrak Pt = Pengalaman kerja yang tersedia di proyek. d. Kesesuaian sertifikat kornpetensi kerja tenaga ahli (KSK) Catatan : .Jumlah jenis dan Pengalaman kerja tenaga ahli maksimal sesuai jumlah jenis dan pengalaman kerja tenaga ahli yang ada di dokumen kontrak. c. Kesesuaian pengalaman kcrja tenaga ahli (KPT) 1 N ( Tti x Pti ) KPT = NLi:.:1 ,Tbl x Pbi PRES ID EN REPUBLIK lNDONESlA - 129 - 2. Pembobotan ... SK No 075563 A Keterangan: PN = Progres nyata pengkajian saat penilaian PR = Progres rencana pengkajian saat penilaian Kesesuaian progres pengkajian saat penilaian dengan rencana (KPP) Keterangan: FPK = Jumlah kebutuhan fasilitas pendukung pengkajian sesuai dokumen kontrak FPT Jumlah kebutuhan fasilitas pendukung pengkajian yang tersedia di proyek Kesesuaian kelengkapan fasilitas pendukung (FKP) PRES I OEN REPLIBLIK lNDONESIA - 130 - SK No 075564 A b. Kesesuaian ... Kesesuaian jumlah tenaga ahli 3. Cara Penilaian ~inerja Penyedia -Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum l.,ayanan Usaha Pengkajian · 9 d. Kesesuaian sertifikat kompetensi kerja tenaga ahli 11 b. Kesesuaian disiplin ilmu tenaga ahli 9 a. Kesesuaian jumlah tenaga ahli 5 c. Kesesuaian pengalaman tenaga ahli 2. Pembobotan Indikator Bobotyang diberikan untuk masing-masing indikator di atas dalam menghitung nilai kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat umum layanan usaha pengkajian adalah sebagai berikut: PRESIDEN REPUBLIK INDONESIA - 131 - Nilai ... SK No 075565 A 4. Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Pengkajian Perhitungan Nilai Kinerja Penyedia Jasa Sesaat jasa konsultansi konstruksi bersifat umum layanan usaha pengkajian untuk yang sedang melaksanakan lebih dari satu paket pekerjaan, dihitung dari rata-rata tertimbang dari nilai kinerja seluruh pekerjaan yang sedang dikerjakan terhadap nilai progres untuk pekerjaan yang sedang dilaksanakan, formula: Kesesuaian progres jasa konsultansi 48% konstruksi bersifat umum layanan usaha pengkajian d. Kesesuaian sertifikat kompetensi kerja 9% tenaga ahli c. Kesesuaian pengalaman kerja tenaga 11 % ahli. Kesesuaian disiplin ilmu tenaga ahli 5% PRESIOEN REPUBLIK lNDONESIA - 132 - SK No 075566 A 1. 80 % - 100 % 90 % - 100 % Sangat Baik AAA 2. 70 % - 79 % 80 % - 89 °lo Baik AA 3.",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "79 % 80 % - 89 °lo Baik AA 3. 60 %·- 69 % 70 % - 79 % Cukup Baik A 4. 50 % - 59 % 60 % - 69 % Se dang B 5. 40 % - 49 % 50 % - 59 % .Rendah c 6. ::; 39 % s 49 % Sangat D Rendah D. PENILAIAN ... Nilai Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Pengkajian dikategorikan berdasarkan kondisi dan grade, sebagai berikut: PRES I OEN REl?UBLIK aNDONESIA - 133 - c. Kesesuaian ... Keterangan: Dlb = Jumlah disiplin ilmu tenaga ahli yang dibutuhkan sesuai kontrak Dlt = Jumlah disiplin ilmu tenaga ahli yang tersedia di proyek SK No 075567 A b. = Dlt Dlb KDI a. Kesesuaian jumlah tenaga ahli (KTA) Keterangan: TAb Jumlah tenaga ahli yang dibutuhkan sesuai kontrak TAt = Jumlah tenaga ahli yang tersedia di proyek KTA Kesesuaian disiplin ilmu tenaga ahli (KDI) 1. Indikator Penilaian Indikator yang digunakan untuk mengukur kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat umum layanan usaha perencanaan adalah sebagai berikut: D.PENILAIAN KINERJA PENYEDIA JASA SESAAT JASA KONSULTANSI KONSTRUKSI BERSIFAT UMUM LAYANAN USAHA PERENCANAAN - 134 - PRES ID EN REPUBUK INDONESIA 3. Kesesuaian ... Keterangan: FPK = Jumlah kebutuhan fasilitas pendukung perencanaan sesuai dokumen kontrak FPT = Jumlah kebutuhan fasilitas pendukung perencanaan yang tersedia di proyek Kesesuaian · · kelengkapan fasilitas pendukung untuk perencanaan (FKP) Keterangan: SKb = Jumlah sertifikat kompetensi kerja tenaga ahli yang dibutuhkan sesuai kontrak. SKt Jumlah sertifikat kompetensi kerja tenaga ahli yang tersedia di proyek. d. Kesesuaian sertifikat kompetensi kerja tenaga ahli (KSK) KSK = SKt SKb Keterangan N Jumlah jenis tenaga ahli 1 Jenis tenaga ahli Tb Jumlah tenaga ahli yang dibutuhkan sesuai kontrak Tt = Jumlah tenaga ahli yang tersedia di proyek. Pb = Pengalaman kerja yang dibutuhkan sesuai kontrak Pt = Pengalaman kerja yang tersedia di proyek. Catatan: Jumlah jenis dan Pengalaman kerja tenaga ahli maksimal sesuai jumlah jenis dan pengalaman kerja tenaga ahli yang ada di dokumen kontrak. c. Kesesuaian pengalaman tenaga ahli (KPT) 1 N (TtixPti) KPT = N Li=l Tbi x Pbi PRES I OEN REPUBLIK INDONESIA - 135 - SK No 075568 A SK No 075569 A 3. Cara ... 9 d. Kesesuaian sertifikat kompetensi kerja tenaga ahli 11 ·c. Kesesuaian pengalaman tenaga ahli 5 b. Kesesuaian disiplin ilmu tenaga ahli 9 a. Kesesuaian jumlah tenaga ahli 2. Pembobotari indikator Bo bot yang diberikan untuk masing-masing indikator di atas dalam menghitung nilai kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat umum layanan usaha perencanaan adalah sebagai berikut: Keterangan: PN = Progres nyata perencanaan saat penilaian PR = Progres rencana perencanaan saat penilaian Kesesuaian progres perencanaan saat penilaian (KPP) PR KPP - 136 - PRES I OEN REF?UBLIK INDONESIA SK No 075570 A Nilai ... 4. KinerJa Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Perencanaan Perhitungan Nilai Kinerja Penyedia Jasa Sesaat jasa konsultansi konstruksi . . bersifat umum layanan usaha perencanaan untuk yang sedang melaksanakan lebih dari satu",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "layanan usaha perencanaan untuk yang sedang melaksanakan lebih dari satu paket pekerjaan, dihitung dari rata-rata tertimbang dari nilai kinerja seluruh pekerjaan yang sedang dikerjakan terhadap nilai progres untuk pekerjaan yang sedang dilaksanakan, formula: c. Kesesuaian pengalaman tenaga ahli 11 % d. Kesesuaian sertifikat kompetensi kerja tenaga 9% ahli b. Kesesuaian disiplin ilmu tenaga ahli 5% a. Kesesuaian jumlah tenaga ahli 9% 3. Cara Penilaian Kinerja Proyek Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Perencanaan PRES ID EN REPUBLIK INDONESIA - 137 - E. PENILAIAN ... SK No 075571 A D $ 49 % Sangat Rendah c 50 % - 59 % Rendah B 60 % - 69 % Sedang A 70 % - 79 % Cukup Baik AA 80-% - 89 % Baik 90 % - 100 % AAA Sangat Baik . 1. 80 % - 100 % 2. 70 % - 79 % 3. 60 % - 69 % 4. 50 % - 59 % 5. 40 % -49 % 6. $39% Nilai Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Perencanaan dikategorikan berdasarkan kondisi dan grade, se bagai beriku t: - 138 - PRESIOEN REPUBLIK INDONESIA SK No 075572 A c. Kesesuaian ... Keterangan: Dib Jumlah disiplin ilmu tenaga ahli yang dibutuhkan sesuai kontrak Dit Jumlah disiplin ilmu tenaga ahli yang tersedia di proyek Dlt Dlb KDI Kesesuaian disiplin ilm u tenaga ahli (KD I) b. Keterangan: TAb = Jumlah tenaga ahli yang dibutuhkan sesuai kontrak TAt = Jumlah tenaga ahli yang tersedia di proyek Kesesuaian jumlah tenaga ahli (KTA) a. TAt TAb KTA 1. Indikator Penilaian Indikator yang digunakan untuk mengukur kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat umum layanan usaha perancangan adalah sebagai berikut : E. PENILAIAN KINERJA PENYEDIA JASA SESAAT JASA KONSULTANSI KONSTRUKSI BERSIFAT UMUM LAYANAN USAHA PERANCANGAN. PRES I DEN REPUBLIK lNDONESIA - 139 - 3. Kesesuaian ... SK No 075573 A Keterangan: FPK = .Jumlah kebutuhan fasilitas pendukung perancangan sesuai dokumen kontrak FPT = Jumlah kebutuhan fasilitas pendukung perancangan yang tersedia di proyek Kesesuaian kelengkapan fasilitas pendukung untuk perancangan (FKP) Keterangan: SKb == Jumlah sertifikat kompetensi kerja tenaga ahli yang dibutuhkan sesuai kontrak. SKt Jumlah sertifikat kornpeterisi kerja tenaga ahli yang tersedia di proyek. KSK = SKt SKb d. Kesesuaian sertifikat koinpetensi kerja tenaga ahli (KSK) Keterangan N Jumlah jenis tenaga ahli 1 J enis tenaga ahli Tb Jumlah tenaga ahli yang dibutuhkan sesuai kontrak Tt Jumlah tenaga ahli yang tersedia di proyek. Pb Pengalaman kerja yang dibutuhkan sesuai kontrak Pt = Pengalaman kerja yang tersedia di proyek. 1 N ( Tti x Pti ) KPT = N Li=l Tbi x Pbi Catatan: Jumlah jenis dan Pengalaman kerja tenaga ahli maksimal sesuai jumlah jenis dan pengalaman kerja tenaga ahli yang ada di dokumen kontrak. c. Kesesuaian pengalaman kerja tenaga ahli (KPT) - 140 - PRES I OEN REPUBLIK INDONESIA 3. Cara ... Kesesuaian progres jasa konsultansi konstruksi bersifat umum layanan usaha perancangan saat penilaian 9 d. Kesesuaian sertifikat kompetensi kerja tenaga ahli 11 c. Kesesuaian pengalaman kerja tenaga ahli",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "kerja tenaga ahli 11 c. Kesesuaian pengalaman kerja tenaga ahli 5 b. Kesesuaian disiplin ilmu tenaga ahli Kesesuaian progres perancangan saat penilaian dengan rencana (KPP) KPP = PN PR SK No 075574 A 2. Pembobotan Indikator Bo bot yang diberikan untuk masing-masing indikator di atas dalam menghitung nilai kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat umum layanan usaha perancangan adalah sebagai berikut: Keterangan: PN = Progres nyata jasa konsultansi konstruksi yang sedang berjalan. PR = Progres rencana jasa konsultansi konstruksi yang sedang berjalan. PRES ID EN REPLIBLIK INDONESIA - 141 - SK No 075575 A 5. Nilai · ... 4. Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Perancangan Perhitungan Nilai Kinerja Penyedia Jasa Sesaat jasa konsultansi konstruksi bersifat umum layanan usaha perancangan untuk yang sedang melaksanakan lebih dari satu paket pekerjaan, dihitung dari rata-rata tertimbang dari nilai kinerja seluruh pekerjaan yang sedang dikerjakan terhadap nilai progres untuk pekerjaan yang sedang dilaksanakan, formula: d. Kesesuaian sertifikat kompetensi kerja 9% tenaga ahli b. Kesesuaian disiplin ilmu tenaga ahli 5% a. Kesesuaian jumlah tenaga ahli 9% c. Kesesuaian pengalaman kerja tenaga ahli 11 % 3. Cara Penilaian Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Perancangan - 142 - PRES I OEN REPUBLIK INDONESIA SK No 075576 A 1. 80 % - 100 % 90 % - 100 % Sangat Baik AAA 2. 70 % - 79 °Ii:> 80 % - 89 % Baik AA 3. 60 % - 69 % 70 % - 79 % Cukup Baik A 4. 50 % - 59 % 60 % - 69 % Se dang B 5. 40 % - 49 % .50 % - 59 % Rendah c 6. s 39 % s 49 % Sangat Rendah D F. PENILAIAN ... 5. Nilai Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Perancangan dikategorikan berdasarkan kondisi dan grade, sebagai berikut: PRESIDEN REPUBLIK INDONESIA - 143 - c. Kesesuaian ... SK No 075577 A Keterangan: Dlb = Jumlah disiplin ilmu tenaga ahli yang dibutuhkan sesuai kontrak Dlt = Jumlah disiplin ilmu tenaga ahli yang tersedia di proyek · Dlt =- Dlb KDI Keterangan: TAb = Jumlah tenaga ahli yang dibutuhkan sesuai kontrak TAt = Jumlah tenaga ahli yang terser;\" -i 1 proyek Kesesuaian disiplin ilmu tenaza ahli (KDI) b. = TAc TAb KTA Kesesuaian jumlah tenaza ahli (KTA) a. 1. Indikator Penilaian Indikator yang digunakan untuk mengukur kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat umum layanan usaha pengawasan adalah sebagai berikut: F.PENILAIAN KINERJA PENYEDIA JASA SESAAT JASA KONSULTANSI KONSTRUKSI BERSIFAT UMUM LAYANAN USAHA PENGAWASAN. - 144 - PRES I OEN REl?UBLIK KNOONESIA 3. Kesesuaian ... SK No 075578 A Keterangan: FPK = Jumlah kebutuhan fasilitas pendukung pengawasan sesuai dokumen kontrak FPT = Jumlah kebutuhan fasilitas pendukung pengawasan yang tersedia di proyek Kesesuaian kelengkapan fasilitas pendukung untuk pengawasan (FKP) Keterangan: SKb = Jumlah sertifikat kompetensi kerja tenaga ahli yang dibutuhkan sesuai kontrak. SKt .Jumlah sertifikat kompetensi kerja tenaga ahli yang tersedia di proyek. KSK = SKt",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "kerja tenaga ahli yang tersedia di proyek. KSK = SKt SKb d. Kesesuaian sertifikat kompetensi kerja tenaga ahli (KSK) Keterangan N = Jumlah jenis tenaga ahli 1 = J enis tenaga ahli Tb = Jumlah tenaga ahli yang dibutuhkan sesuai kontrak Tt = Jumlah tenaga ahli yang tersedia di proyek. Pb = Pengalaman kerja yang dibutuhkan sesuai kontrak Pt = Pengalaman kerja yang tersedia di proyek. 1 N ( Tti x Pti ) KPT = N Li=l Tbi x Pbi Catatan: Jumlah jenis dan Pengalaman kerja tenaga ahli maksimal sesuai jumlah jenis dan pengalarnan kerja tenaga ahli yang ada di dokumen kontrak. c. Kesesuaian pengalaman kerja tenaga ahli (KPT) PRES I OEN REPLIBLIK INDONESIA - 145 - 2. Pembobotan. SK No 075579 A Kesesuaian progres pekerjaan konstruksi yang sedang diawasi saat peniiaian dengan rencana proyek (KPPk) Keterangan: PN = Progres nyata fisik terpasang saa t. penilaian (%) PR Progres rencana kerja proyek saat penilaian (%) ~ .. KPPk= n = jumlah pekerjaan utama yang cacat mutu. 1 = jenis pekerjaan utama yang cacat mutu. SMi = Standar ·Mutu Pekerjaan utama; HMPi [rata - rata] = hasil rata - rata · mutu per jenis pekerjaan utama yang cacat mutu. HMPi[rata - rata], dicatat pada saat awal kegiatan tes mutu pekerjaan Utama. · i Ln (HMPi [rata - rata]) TM=- . n i=1 SM1 Kesesuaian kualitas hasil perkerjaan fisik terpasang dengan standar mutu dalam dokumen kontrak pada proyek yang diawasi (TM) - 146 - PRES I OEN REP.UBUK INDONESIA SK No 075580 A 3. Cara ... Kesesuaian progres pekerjaan konstruksi yang diawasi 30 saat penilaian dengan rencana proyek 8 .. d. Kesesuaian sertifikat kompetensi kerja tenaga ahli 8 c. Kesesuaian pengalaman kerja tenaga ahli 6 b. Kesesuaian disiplin ilmu tenaga ahli 11 a. Kesesuaian jumlah tenaga ahli 2. Pembobotan Indikator Bo bot yang diberikan untuk masing-masing indikator di atas dalam menghitung nilai kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat umum layanan usaha pengawasan adalah sebagai berikut: PRESIOEN REPUBLIK INDONESIA - 147 - SK No 075581 A 4. Kinerja ... Fl{INE~'1'.A.P~IiY-Ei)I1\\: JASA. 'SESA.A.T -:,'. ;JASi'KO'N~IJL'l'ANSI \"\" KONSTRUKS1 <2 ::)3~i~1,rA'f :~1VJt.fM/LA.YANA.N ·-tls@li ·:····: -P~~G,A.WA:S,A iN-~--, Kesesuaian progres pekerjaan konstruksi yang diawasi saat 30 penilaian dengan rencana proyek 23 Kesesuaian kualitas hasil perkerjaan fisik terpasang dengan standar mutu dalam dokumen kontrak pada proyek . 1. • yang uiawasi ........... ........,,..,,..,,,.+ . ,..,_..,....,......-,--,-,-----,--~ ,-,.,.,---,~-,--,------t-..,-,-~----t--,-----,-,--,-~~, ?~~$~~ua~fin ·.pre>gf¢sPekerja~~ -.--.••- __ i -­ -~pfi~t ~k:si ,'.S!at .•;Penilaian .dengan ·•·• 'Re~pah~ ;~~tja. \"Pre>yek . . . . . . _- ---- .1C!'~!s~ai~~ '.JK:11~li~as Ha~if pe~erjaa~ii~jlf :T.~rp~s~ng . 1t~:s.e~11,ian K~l~~gkapariFasilita8; : 1--\"------11- ' P~_ ---~\"'--~-~~~kp:~g i~,iltuk• J:»~nga.}Va.~;n <,t\\<· Kesesuaian Kelengkapan Fasilitas Pendukung untuk Pengawasan 8 Kesesuaian sertifikat kompetensi kerja tenaga ahli d. 8 Kesesuaian pengalaman tenaga ahli Kesesuaian disiplin ilmu tenaga ahli b. 11 c. 6 Kesesuaian jumlah tenaga ahli a. 3. Cara Penilaian Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Pengawasan PRES I PEN REPUBLIK lNDONESIA .., 148 - SK No 075582 A 1. 80 % -.100 % 90 % - 100 % Sangat Baik",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "% -.100 % 90 % - 100 % Sangat Baik AAA 2. 70 % - 79 % 80 % - 89 % Baik AA 3. 60 % - 69 % 70 % - 79 % ·cukup Baik A 4. 50 % - 59 % 60 % - 69 % Sedap.g B 5. 40 %-49 % 50 %- 59 % Rendah c 6. ::;;;39% s; 49 % Sangat Rendah D G. PENILAIAN ... 5. Nilai Kinerja Penyedia .Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Pengawasan dikategorikan berdasarkan kondisi dan grade, sebagai berikut: 1);,;~~~i~~~~~(~~-,~\\;:~f\"c(K'.\";,:~~,)~~~;1~f ~;~t~le(:~tJf~ii;,?~ r: i, .,· .. 4. Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Pengawasan Perhitungan Nilai Kinerja Penyedia Jasa Sesaat jasa konsultansi konstruksi bersifat .umum layanan usaha pengawasan untuk yang sedang melaksanakan lebih dari satu paket pekerjaan, dihitung dari rata-rata tertimbang dari nilai kinerja seluruh pekerjaan yang sedang dikerjakan terhadap nilai progres untuk pekerjaan yang sedang dilaksanakan , formula: PRESIDEN REPUBLIK lNDONESIA - 149 - c. Kesesuaian ... SK No 075583 A Keterangan: Dib = Jumlah disiplin ilmu tenaga ahli yang dibutuhkan sesuai kontrak Dlt = .Jumlah disiplin ilmu tenaga ahli yang tersedia di proyek Dlt =·.:......- Dlb KDI b. Keterangan: . ' TAb = Jumlah tenaga ahli yang dibutuhkan sesuai kontrak TAt = Jumlah tenaga ahli yang tersedia · di proyek = TAt TAb KTA Kesesuaian disiplin ilrnu tenaga ahli (KDI) a. Kesesuaian jumlah tenaga ahli (KTA) 1. Indikator Penilaian Indikator yang digunakan untuk mengukur kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat umum layanan usaha manajemen penyelenggaraan konstruksi adalah sebagai berikut: G.PENILAIAN KINERJA PENYEDIA JASA SESAAT JASA KONSULTANSI KONSTRUKSI BERSIFAT UMUM LAYANAN USAHA MANAJEMEN PENYELENGGARAAN KONSTRUKSI - 150 - PRES I OEN REPLIBLIK lNDONESIA SK No075584A 2. Kesesuaian ... Keterangan: SKb = Jumlah sertifikat kompetensi kerja tenaga ahli yang dibutuhkan sesuai kontrak. SKt Jumlah sertifikat kompetensi kerja tenaga ahli yang tersedia di proyek. KSK = SKt SKb d. Kesesuaian sertifikat kompetensi kerja tenaga ahli (KSK) Keterangan N = Jumlah jenis tenaga ahli 1 = J enis tenaga ahli Tb = Jumlah tenaga ahli yang dibutuhkan sesuai kontrak Tt = Jumlah tenaga ahli yang tersedia di proyek. Pb = Pengalaman kerj a yang dibutuhkan sesuai kontrak Pt Pengalaman kerja yang tersedia di proyek. 1 N ( Tti x Pti ) KPT = N Li=l Tbi x Phi Catatan: Jumlah jenis dan Pengalaman kerja tenaga ahli maksimal sesuaijumlah jenis dan pengalaman kerja tenaga ahli yang ada di dokumen kontrak. c. Kesesuaian pengalaman kerja tenaga ahli (KPT) PRES I OEN REPUBLIK INDONESIA - 151 - 4. Kesesuaian ... SK No 075585 A Keterangan: PN = Progres nyata perancangan saat penilaian (%) PR = Progres rencana perancangan saat penilaian (%) Kesesuaian progres perancangan saat penilaian dengan rencana (KPPr) Keterangan: FPK = Jumlah kebutuhan fasilitas pendukung sesuai dokumen kontrak FPT Jumlah kebutuhan fasilitas pendukung yang tersedia di proyek FKP = FPT x 100 % FPK Kesesuaian kelengkapan fasilitas pendukung (FKP) - 152 - PRES I OEN REPUBLIK INDONESIA 2. Pembobotan ... Keterangan .. PN =",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "OEN REPUBLIK INDONESIA 2. Pembobotan ... Keterangan .. PN = Progres nyata fisik terpas9:ng saat peinilaian (%) PR Progres rencana fisik kinerja proyek saat penilaian (%) Kesesuaian progres pekerjaan konstruksi saat penilaian dengan rencana proyek (KPPk) SK No 075586 A 1 I\" (HMPi [rata - rata]) TM=- . n i=l SM1 n = jumlah pekerjaan utama yang cacat mutu . 1 = jenis pekerjaan utama yang cacat mutu. SMi = Standar Mutu Pekerjaan utama; HMPi [rata - rata] = hasil rata - rata mutu per jenis pekerjaan utama yang cacat mutu . HMPi[rata - rata], dicatat pada saat awal kegiatan tes mutu pekerjaan Utama. Kesesuaian kualitas hasil perkerjaan fisik terpasang dengan standar mutu dalam dokumen kontrak pada proyek yang diawasi (TM) PRES I PEN REPUBLIK INDONESIA - 153 - SK No 075587 A 3. Cara ... 5 d. Kesesuaian sertifikat kompetensi kerja tenaga ahli b.' Kesesuaian disiplin ilmu tenaga ahli a. . Kesesuaian jumlah tenaga ahli 7 4 8 c. Kesesuaian pengalaman kerja tenaga ahli 2. Pembobotan Indikator Bo bot yang diberikan untuk masing-masing indikator di atas dalam menghitung nilai kinerja proyek jasa konsultansi konstruksi bersifat umum layanan usaha manajemen penyelenggaraan konstruksi adalah sebagai berikut: - 154 - PRESIDEN REPUBLIK INDONESIA SK No 075588 A 4. Kinerja ... ~;l!~if:1 1~ ~~ ............ a. Kesesuaian jumlah tenaga ahli 8 b. Kesesuaian disiplin ilmu tenaga ahli 4 c. Kesesuaian pengalaman kerja tenaga ahli 7 d. Kesesuaian sertifikat kompetensi kerja tenaga ahli 5 3. Cara Penilaian Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Manajemen Penyelenggaraan Konstruksi. PRES ID EN REPUBLIK INOONESIA - 155 - SK No 075589 A -- 1. 80 % - 100 % 90 % - 100 % Sangat Baik AAA 2. 70 % - 79 % 80 %- 89 % Baik AA 3. 60 % - 69 % 70 % - 79 %:i Cukup Baik A 4. 50 % - 59 % 60 % - 69 % Se dang B 5. 40 % - 49 % 50 % - 59 % Rendah c ~ ;.,,. ,. 6. :5:39% :5:49% Sangat Rendah D ---- H. PENILAIAN ... 5. Nilai Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Manajemen Penyelenggaraan Konstruksi dikategorikan berdasarkan kondisi dan grade, sebagai berikut: 4. Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Umum Layanan Usaha Manajemen Penyelenggaraan Konstruksi Perhitungan Nilai Kinerja Penyedia Jasa Sesaat jasa konsultansi konstruksi bersifat umum layanan usaha manajemen penyelenggaraan konstruksi untuk yang sedang melaksanakan lebih dari satu paket pekerjaan, dihitung dari rata­ rata tertimbang dari nilai kinerja seluruh pekerjaa.n yang sedang dikerjakan terhadap nilai progres untuk pekerjaan yang sedang dilaksanakan, formula: PRES I DEN REPUBLIK lNDONESIA. - 156 - tenaga ... SK No 075590 A Jenis tenaga ahli 1 Keterangan N = .Jurnlab iPniQ +enaga ahli KPT = 2:. \"~ ( Tti x Pti) N °\"•=1 Tbi x Pbi Keterangan: Dib = Jumlah disiplin ilmu tenaga ahli yang dibutuhkan sesuai kontrak Dit Jumlah disiplin ilmu tenaga ahli yang tersedia di proyek = Dlt Dlb KDI Keterangan:",
      "metadata": {
        "page_start": 14,
        "page_end": 16
      }
    },
    {
      "text": "ahli yang tersedia di proyek = Dlt Dlb KDI Keterangan: TAb == Jumlah tenaga ahli yang dibutuhkan sesuai kontrak TAt = .Iumlah tenaga ahli vang tersedia di proyek KTA Kesesuaian jumlah ten aga ahli (KTA) I Catatan: Jumlah jenis dan Pengalaman kerja c. Kesesuaian pengalaman kerja tenaga ahli (KPT) b. = TAt TAb Kesesuaian disiplin ilmu tenaga ahli (KDI) a. 1. Indikator Penilaian Indikator yang digunakan untuk mengukur kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat spesialis adalah sebagai berikut.: H.PENILAIAN KINERJA PENYEDIA JASA SESAAT JASA KONSULTANSI KONSTRUKSI BERSIFAT SPESIALIS. PRES I DEN REPUBLIK INDONESIA - 157 - SK No 075591 A Keterangan: FPK = Jumlah kebutuhan fasilitas pendukung sesuai dokumen kontrak FPT - Jumlah kebutuhan fasilitas pendukung yang tersedia di proye~j 3. Kesesuaian ... FKP = FPT FPK Kesesuaian kelengkapan fasilitas pendukung (FKP) Keterangan: SKb = Jumlah sertifikat kompetensi kerja tenaga ahli yang dibutuhkan sesuai kontrak. SKt = .Jumlah sertifikat kornpetensi kerja tenaga ahli yang tersedia di proyek. KSK = SKt SKb d. Kesesuaian sertifikat kompetensi kerja tenaga ahli (KSK) Tb Jumlah tenaga ahli yang dibutuhkan sesuai kontrak Tt Jumlah tenaga ahli yang tersedia di proyek. Pb = Pengalaman kerja yang dibutuhkan sesuai kontrak Pt Pengalaman kerja yang tersedia di proyek. tenaga ahli maksimal sesuai jumlah jenis dan pengalaman kerja tenaga ahli yang ada di dokumen kontrak. - 158 - PRESIOEN REPUBLIK INDONE:SIA 3. Cara ... SK No 075592 A · Kesesuaian progres jasa konsultansi konstruksi bersifat spesialis saat penilaian d. Kesesuaian sertifikat kompetensi kerjatenaga ahli 8 10 c. l Kesesuaian pengalaman .ke~ja tenaga ahli 4 .8 b. Kesesuaian disiplin ilmu tenagaahli a. .Kesesuaian jumlah tenaga ahli 2. Pembobotan Indikator Bo bot yang diberikan untuk masing-masing indikator di atas dalam menghitung nilai kinerja penyedia jasa sesaat jasa konsultansi konstruksi bersifat spesialis adalah sebagai berikut : Keterangan: PN = Progres nyatajasa konsultansi konstruksi bersifat spesialis saat penilaian PR Progres rencana jasa konsultansi konstruksi bersifat spesialis saat penilaian KPP Kesesuaian progres jasa konsultansi konstruksi bersifat spesialis saat penilaian (KPP) PRESIDEN REPUBLIK INDONESIA - 159 - SK No 075593 A 4. Kinerja ... a. Kesesuaian jumlah tenaga ahli 8 b. Kesesuaian disiplin ilmu tenaga ahli 4 c. Kesesuaian pengalaman kerj a tenaga ahli 10 d. Kesesuaian sertifikat kompetensi kerja tenaga ahli 8 3. Cara Penilaian Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Spesialis. - 160 - PRES I OEN REPUBLIK lNDONESlA SK No 085100 A Salinan sesuai dengan aslinya ~~~~SEKRETARIAT NEGARA ~~~~ INDONESIA undang-undangan ~- ...... ~ ...... .rasi Hukum, PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO 45 % - 54 % 5. 55 % ~ 64 % 4. 65 % - 74 % 3. 75 % - 84 % 2. Sangat Baik AAA Baik AA Cukup Baik A Se dang B Rendah c Sangat Rendah D ~44% 6. 85 % - 100 % 1. Bersifat Spesialis 5. Nilai Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Spesialis dikategorikan berdasarkan kondisi dan grade , sebagai berikut: N'l · Ki, • • S t _ If., 1 (Kiner Ja Paket Pekerjaan; x nilai",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "t _ If., 1 (Kiner Ja Paket Pekerjaan; x nilai progres) 1 ru. nerJa esaa - ~ ., . t., Nita; progres 4. Kinerja Penyedia Jasa Sesaat Jasa Konsultansi Konstruksi Bersifat Spesialis Perhitungan Nilai Kinerja Penyedia Jasa Sesaat .jasa konsultansi konstruksi bersifat spesialis untuk yang sedang melaksanakan lebih dari satu paket pekerjaan, dihitung dari rata-rata tertimbang dari nilai kinerja seluruh pekerjaan yang sedang dikerjakan terhadap nilai progres untuk pekerjaan yang sedang dilaksanakan, formula: · - 161- PRES I DEN REPUBLIK INDONESIA",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    }
  ]
}