{
  "source": "downloaded_pdfs/PP%20Nomor%2014%20Tahun%202019.pdf",
  "processed_date": "2025-04-12T21:25:46.451545",
  "document_info": {
    "title": null
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "SALINAN PRES IDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 14 TAHUN 2OI9 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENERBANGAN DAN ANTARIKSA NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang a. bahwa untuk melakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penerbangan dan Antariksa Nasional sebagaimana diatur dalam Peraturan Pemerintah Nomor 21 Tahun 2003 tentang Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada lembaga Penerbangan dan Antariksa Nasional, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penerbangan dan Antariksa Nasional; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 4 ayat (3) dan Pasal 8 ayat (3) Undang-Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak, perlu menetapkan Peraturan Pemerintah tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Lembaga Penerbangan dan Antariksa Nasional; Mengingat Mengingat MenetapkanPRES I DEN REPUBLIK INDONESIA -2- 1. Pasal 5 ayat (21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 9 Tahun 2OI8 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2Ol8 Nomor I47, Tambahan Lembaran Negara Republik Indonesia Nomor 62a51; 3. Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 36941 sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 tentang Perubahan atas Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3760); MEMUTUSKAN PERATURAN PEMERINTAH TENTANG JENIS DAN TARIF ATAS JENTS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENERBANGAN DAN ANTARIKSA NASIONAL. Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penerbangan dan Antariksa Nasional berasal dari: a. Deputi Bidang Penginderaan Jauh; b. Deputi Bidang Sains Antariksa dan Atmosfer; dan c. Deputi Bidang Teknologi Penerbangan dan Antariksa. (2) Jenis... PRES I DEN REPUBLIK INDONESIA -3- (2)Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) ditetapkan dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Pemerintah ini. Pasal 2 (1) Selain jenis Penerimaan Negara Bukan Pajak sebagaimana tercantum dalam Lampiran Peraturan Pemerintah ini Lembaga Penerbangan dan Antariksa Nasional dapat: a. menerima royalti atas kekayaan intelektual; b. melaksanakan jasa pelayanan penelitian, pengembangan, perekayasaan, dan operasional; c. melaksanakan jasa bimbingan teknis; dan/atau d. melaksanakan jasa keahlian, sesuai dengan tugas dan fungsi berdasarkan kontrak kerja sama. (2) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) sebesar nilai nominal yang tercantum dalam kontrak kerja sama. Pasal 3 (1) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) berupa jasa bimbingan teknis dan jasa tenaga ahli tidak termasuk biaya transportasi dan akomodasi. (2) Biaya PRES IDEN REPUBLIK INDONESIA -4- (21 Biaya transportasi dan akomodasi sebagaimana dimaksud pada ayat (1) dibebankan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Biaya transportasi dan akomodasi sebagaimana dimaksud pada ayat (1) dibebankan kepada Wajib Bayar sesuai dengan ketentuan peraturan perundang- undangan. Pasal 4 (1) Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf a berupa jasa pengoperasian penggunaan peralatan survei lapangan Global Positioning System (GPS) Geodetic, dan huruf c berupa jasa pengambilan foto udara menggunakan pesawat udara tanpa awak tidak termasuk biaya transportasi, akomodasi, dan/atau asuransi. (21 Ketentuan mengenai persyaratan dan tata cara pengenaan asuransi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Lembaga Penerbangan dan Antariksa Nasional. (3) Biaya transportasi, akomodasi, dan/atau asuransi sebagaimana dimaksud pada ayat (1) dibebankan kepada Wajib Bayar sesuai dengan ketentuan peraturan perundang-undangan. Pasal 5 Tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf a pada Pusat Teknologi dan Data Penginderaan Jauh berupa data satelit, untuk: a. instansi pemerintah; b. pemerintah daerah; atau c. mahasiswa, dikenakan tarif sebesar Rp0,O0 (nol rupiah). Pasal 6 PRES I DEN REPUBLIK INDONESIA -5- Pasal 6 (1) Terhadap jenis Penerimaan Negara Bukan pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c pada Pusat Teknologi Penerbangan berupajasa pengujian teknologi aerodinamika, jasa pengujian di laboratorium vibrasi, jasa pengujian mekanik, dan jasa pengujian densitas untuk pelajar dan mahasiswa dapat dikenakantarif 50% (lima puluh persen) dari tarif sebagaimana tercantum dalam Lampiran Peraturan Pemerintah ini. (2) Terhadap jenis Penerimaan Negara Bukan pajak sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf c pada: a. Pusat Teknologi Penerbangan berupa jasa pengujianteknologi aerodinamika, jasa pengujian di laboratorium vibrasi, jasa pengujian mekanik danjasa pengujian densitas; dan/atau b. Pusat Teknologi Satelit berupa jasa pengujian komponen, untuk pelaku usaha mikro dan usaha kecil dan institusi pendidikan menengah dan tinggi dapat dikenakan tarif 75o/o (tujuh puluh lima persen) dari tarif sebagaimana tercantum dalam Lampiran Peraturan pemerintah ini. Pasal 7 (1) Dalam hal terjadi kondisi tertentu, Lembaga penerbangan dan Antariksa Nasional dapat mengenakan tarif sebesar RpO,00 (nol rupiah). (2) Ketentuan mengenai kondisi tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. keadaan. . . PRES IDEN REPUBLIK INDONESIA -6- a. keadaan di luar kondisi kahar;kemampuan Wajib Bayar atau b. kebijakan Pemerintah; dan/atau c. penyelidikan, penyidikan, penuntutan, pemeriksaan di sidang pengadilan tindak pidanadan Pasal 8 Ketentuan mengenai persyaratan dan tata cara pengenaan tarif sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 sertakondisi tertentu sebagaimana dimaksud dalam Pasal7 diatur dalam Peraturan Lembaga Penerbangan dan Antariksa Nasional setelah mendapat persetujuan Menteri Keuangan. Pasal 9 Seluruh Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penerbangan dan Antariksa Nasional wajib disetor ke Kas Negara. Pasal 10 Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Pemerintah Nomor 2l Tahun 2003 tentang Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Lembaga Penerbangan dan Antariksa Nasional (Lembaran Negara Republik Indonesia Tahun 2OO3 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 4282l' dicabut dan dinyatakan tidak berlaku. Pasal 1 1 Peraturan Pemerintah ini mulai berlaku setelah 30 puluh) hari terhitung sejak tanggal diundangkan. Agar(tiga PRESIDEN REPUBLIK INDONESIA -7 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Maret 2Ol9 PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 13 Maret 2019 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OI9 NOMOR 53 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Asisten Deputi Bidang Perekonomian, ti Bidang Hukum dan ,undangan,ttd. Sihwati L,estariC * !K PRES IDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 14 TAHUN 2OI9 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENERBANGAN DAN ANTARIKSA NASIONAL I. UMUM Untuk mengoptimalkan Penerimaan Negara Bukan Pajak guna menunjang pembangunan nasional, Penerimaan Negara Bukan Pajak pada Lembaga Penerbangan dan Antariksa Nasional sebagai salah satu sumber penerimaan Negara perlu dikelola dan dimanfaatkan untuk peningkatan pelayanan kepada masyarakat. Lembaga Penerbangan dan Antariksa Nasional telah memiliki jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana diatur dalam Peraturan Pemerintah Nomor 2l Tahun 2003 tentang Tarif atas Jenis Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penerbangan dan Antariksa Nasional. Namun, untuk melakukan penyesuaian jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak pada Lembaga Penerbangan dan Antariksa Nasional, perlu mengatur kembali jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Lembaga Penerbangan dan Antariksa Nasional dengan Peraturan Pemerintah. II. PASAL DEMI PASAL Pasal 1 Cukup jelas Pasal2... PRES IDEN REPUBLIK INDONESIA -2- Pasal 2 Cukup jelas. Pasal 3 Ayat (1) Yang dimaksud dengan \"biaya transportasi\" adalah: a. biaya transportasi peserta bimbingan teknis dari tempat kedudukan (asal) ke tempat bimbingan teknis (pergi-pulang); dan b. biaya transportasi jasa tenaga ahli dari tempat kedudukan (kantor asal) ke lokasi kegiatan (pergi-pulang). Yang dimaksud dengan \"biaya akomodasi\" adalah: a. biaya penginapan termasuk biaya konsumsi pagi dan malam bagi peserta bimbingan teknis selama bimbingan teknis; dan b. biaya penginapan termasuk biaya konsumsi bagi tenaga ahli selama melaksanakan kegiatan. Ayat (2) Yang dimaksud dengan \"ketentuan peraturan perundang- undangan\" antara lain Peraturan Menteri Keuangan yang mengatur mengenai standar biaya. Pasal 4 Ayat (1) Yang dimaksud dengan \"biaya transportasi\" adalah biaya transportasi petugas, operator, dan biaya angkut peralatan dari tempat kedudukan (kantor asal) ke lokasi kegiatan (pergi-pulang). Yang dimaksud dengan \"biaya akomodasi\" adalah biaya konsumsi serta biaya penginapan petugas, operator selama melaksanakan kegiatan. Yang dimaksud dengan \"biaya asuransi\" adalah biaya untuk mengasuransikan alat dan operator layanan Lembaga Penerbangan dan Antariksa Nasional selama melaksanakan kegiatan. Ayat(2)... PRES IDEN REPUBLIK INDONESIA -3- Ayat (2) Cukup jelas. Ayat (3) Yang dimaksud dengan \"ketentuan peraturan perLlndang-undangan,antara lain Peraturan Menteri Keuangan yang mengatur mengenaistandar biaya. Pasal 5 Cukup jelas. Pasal 6 Cukup jelas Pasal 7 Ayat (1) Cukup jelas. Ayat (2) Huruf a Yang dimaksud dengan \"kondisi kahar\" antara lain berupapemberontakan, huru-hara, atau bencana alam yansdinyatakan oleh instansi yang berwenang. Huruf b Cukup jelas. Huruf c Cukup jelas. Pasal 8 Cukup jelas. Pasal9... PRES I DENREPUBLIK INDONESIA -4- Pasal 9 Cukup jelas Pasal 10 Cukup jelas. Pasal 1 1 Cukup jelas TAMBAHAN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 10 Cukup jelas. Pasal 1 1 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6324 PRES IDEN REPUBLIK INDONESIA LAMPIRAN PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 14 TAHUN 2OT9 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENERBANGAN DAN ANTARIKSA NASIONAL JENIS DAN TARIF ATAS PENERIMAAN NEGARA BUKAN PAJAK YANG BERLAKU PADA LEMBAGA PENERBANGAN DAN ANTARIKSA NASIONAL JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) I. DEPUTI BIDANG PENGINDERAAN JAUH A.PUSAT TEKNOLOGI PENGINDERAAN JAUHDAN DATA 1. Data Satelit a. Resolusi Tinggi l) Satellite Pour I'Obseruation de la Tere (SPOT 617 (4 bandl Arsip (paling sedikit order IOO km2)per km2 60.000,00 2l Satellite Pour I'Obseruation de la Tere (SPOD 617 (4 band) Akuisisi Baru (paling sedikit order 50O km2)per km2 75.OOO,OO b. Resolusi. . . PRES IDEN REPUBLIK INDONESIA -2- .; JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPTAH) b. Resolusi sangat tinggi ll Pleiades Data Arsip (paling sedikit order 25 km2l a) 0,5 meter Black/White per km2 160.000,00 b) 2 meter Multispectral per km2 160.000,00 c) 0.5 meter Natural Color per km2 160.000,00 d) 0,5 meter Color in 4 Bands per km2 160.000,00 e) 0,5 meter Black/White and 2 meter Multispectralper km2 160.000,00 f) BundlelPaket per km2 160.000,00 2) Pleiades Data Akuisisi Baru (paling sedikit order t00 km2) a) 0,5 meter Black/White per km2 272.OOO,OO b) 2 meter Multispectral Per k62 272.OOO,OO c) 0.5 meter Nafitral Color per km2 272.OOO,OO d) 0,5 meter Color in 4 Bands per km2 272.OOO,OO e) O,5 meter Black/White and 2 meter Multispectralper km2 272.OOO,OO f) &mdlelPaket per krn2 272.OOO,OO cSynthetic PRES IDEN REPUBLIK INDONESIA -3- JENIS PENEBIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPTAH) c. Sgnthetic Aperfitre Radar (SAR) 1) TerraSAR-X (Sgnthetic Aperture Radar) Data Arsip al StripMap (SM) 30 km x 50 km (resolusi hingga 3 meter)per scene 23.600.000,00 b) ScanSAR (SC) 1OO km x 150km (resolusi hingga 18,5 meter)pet scene 14.000.000,00 cl Wide ScanSAR (WS) hingga 27O km x 2OO km (resolusi hingga 40 meter)per scene 14.000.000,00 2l TerraSAR-X Data Akuisisi Baru a) StripMap (SM) 30 km x 50 km (resolusi hingga 3 meter)per scene 47.200.000,00 b) ScanSAR (SC) 100 km x 150km (resolusi hingga 18,5 meter)per scene 28.000.000,00 c) Wide ScanSAR (WS) hingga 27O km x 2OO km (resolusi hingga 40 meter)per scene 28.000.000,00 2. Layanan Added Value Product a. Jasa Pansharpened Data Landsat Resolusi 15 meter (Band Visible, Infra Red)per scene 65.OOO,00 b. Jasa Pengolahan Mosaik Data Landsat Bebas Awan Resolusi 15 meterper km2 350,00 c. Jasa. . . PRES I DEN REPUBLIK INDONESIA -4- JENIS P RIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) cJasa Pengolahan Mosaik Data Landsat Bebas Awan Resolusi 30 meterper km2 175,00 d. Jasa Pansharpened Data SPOT 617 Sistematik Resolusi 1.5 meter (Band Visible, Near Infra Red)per scene 97.500,00 e. Jasa Pengolahan Mosaik Data SPOT 6/7 Sistematik Bebas Awanper km2 600,00 f. Jasa Pansharpened Data Pleiades Sistematik Resolusi 0.5 meter (Band Visiblelper scene 97.500,00 3. Bimbingan Teknis aPengolahan Data Penginderaan Jauh Tingkat Dasar (paling sedikit 15 peserta selama 5 hari)per orang 5.500.000,00 b. Pengolahan Data",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "15 peserta selama 5 hari)per orang 5.500.000,00 b. Pengolahan Data Penginderaan Jauh Tingkat Lanjut (paling sedikit 15 peserta selama 8 hari)per orang 8.300.000,00 4. Penggunaan Sarana dan Prasarana Sesuai T[rgas dan Fungsi a.Laboratorium Komputer (1 unit komputer master, 20 unit komputer praktikum, 1 unit LCD projector, layar I screen)per hari per 8 jam3.O00.ooo,00 Tambahan . . . PRES IDEN REPUBLIK INDONESIA -5- AAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) Tambahan penggunaankelebihan perJam 400.000,00 b. Kamar mes (termasuk makan pagi dan makan malam)per orang per hari150.000,00 5. Jasa Pengoperasian Penggunaan Peralatan Survei Lapangan Global Positioning Sgstem (GPS) Geodeticper unit per hari750.000,00 6. Jasa Lagouting Citra Satelit a. Ukuran A1 kertas glossg per lembar 400.000,00 b. Ukuran A0 kertas glossy per lembar 500.ooo,00 7. Jasa Tenaga Ahli a. Ahli Pertama per orang per jam1.000.000,00 b. Ahli Muda per orang perjam1.300.000,00 c. Ahli Madya per orang per jam1.500.000,00 d. Ahli Utama per orang per jam2.000.000,00 B.PUSAT... PRES I DEN REPUBLIK INDONESIA -6- JENIS PEI.IERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) B.PUSAT PEMANFAATAN PENGINDERAAN JAUH 1. Jasa Pemanfaatan Penginderaan Jauh a. Jasa penggunaan model untuk mengolah data penginderaan jauhper scene 1.500.000,00 b. Jasa pengoperasian peralatan survei lapangan 1) Spektrometer per hari 2.000.000,o0 2l Global Positioning Sgstem (GPS) Geodetic untuk survei tematikper hari 750.000,00 3) Trios ramses per hari 2.500.000,00 2. Bimbingan Teknis a. Tematik dasar (paling sedikit 15 peserta selama 5 hari)per orang 5.500.000,00 b. Tematik lanjutan (paling sedikit 15 peserta selama 8 hari)per orang 8.300.000,00 3. Jasa Tenaga Ahli a. Ahli Pertama per orang per jam1.000.000,00 per orang per jamb. Ahli Muda 1.300.000,00 c. Ahli PRES I DEN REPUBLIK INDONESIA -7 - JE RIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) c. Ahli Madya per orang per jam1.500.000,00 d. Ahli Utama per orang perjam2.000.000,00 II. DEPUTI BIDANG SAINS ANTARIKSA DAN ATMOSFER PUSAT SAINS ATMOSFERDAN TEKNOLOGI 1. Bimbingan Teknis a. Pengolahan data atmosfer dengan radar cuaca (paling sedikit 15 peserta selama 5 hari)per orang 5.500.000,00 b. Sistem pendukung keputusan lingkungan atmosfer (paling sedikit 15 peserta selama 5 hari)per orang 5.500.000,00 c. Sistem pendukung keputusan atmosfer maritim (paling sedikit 15 peserta selama 5 hari)per orang 5.500.000,00 d. Sistem pendukung keputusan potensi bencana hidrometeorologi (paling sedikit 15 peserta selama 5 hari)per orang 5.500.000,00 e. Sistem pendukung keputusan perubahan iklim (paling sedikit 15 peserta selama 5 hari)per orang 5.500.000,00 f. Analisis PRES IDEN REPUBLIK INDONESIA -8- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPTAH) f. Analisis data atmosfer berbasis satelit lingkungan (paling sedikit 15 peserta selama 3 hari)per orang 3.750.000,00 g. Analisis data atmosfer berbasis satelit meteorologi (paling sedikit 15 peserta selama 3 hari)per orang 3.750.000,00 2. Jasa Pengujian Laboratorium Kualitas Udara a. Uji Udara Ambien 1) Sulfur Dioksida (SOz) passiuesampler metode lon Chromatographg (lC)per sampel 123.000,00 2) Nitrogendioksida (NOz) passiue sampler metode spectrophotometer NEDAper sampel 123.000,00 3) Ozon (Os) passiue sampler metode ICper sampel 123.000,00 4)Amonia (NHs) passiue sampler metode ICper sampel 123.000,00 5) Ion Sulfat (SO4z-; dalam partikel metode ICper sampel 77.000,00 6)Ion Nitrat (NOs-) dalam partikel metode ICper sampel 77.000,00 7)Ion Clorida (Cl ) dalam partikel metode ICper sampel",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "77.000,00 7)Ion Clorida (Cl ) dalam partikel metode ICper sampel 77.000,00 8)Ion Amonium (NH+.) partikel metode ICdalam per sampel 77.OOO,OO 9) Ion... PRES I DEN REPUBLIK INDONESIA -9 - JENI RIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) 9) Ion Magnesium (M92.) dalam partikel metode ICper sampel 77.OOO,OO 10)Ion Calsium (Caz*1 dalam partikel metode ICper sampel 77.000,00 11)Ion Kalium (K.) dalam partikel metode ICper sampel 77.000,00 12)Ion Sodium (Na.) dalam partikel metode ICper sampel 77.OOO,OO 13)Hidrogen Chlorida (HCl) sampel aktif metode ICper sampel 77.OOO,OO l4)Asam Nitrit (HNOs) sampel aktif metode ICper sampel 77.OOO,OO 15) Amonia (NHs) sampel Aktif metode ICper sampel 77.000,00 16)Deposisi Kering (kimia partikel terdiri anion: Cl-, NOs-, SOa2- dan kation: Na*, K*, NH+*, Ca2*, Mg2*)per sampel 500.000,00 b. Uji Air Permukaan dan Air Hujan 1) Ion Sulfat (SO4z-; dengan metode ICper sampel 62.000,00 2)Ion Nitrat (NOs-) dengan metode ICper sampel 62.000,00 3) Ion Clorida (Cl-) dengan metode ICper sampel 62.000,00 4)lon Amonium (NH+.) dengan metode ICper sampel 62.000,00 5) Ion PRES IDEN REPUBLIK INDONESIA - 10- JPENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPTAH) 5) Ion Magnesium (Mg2.) dengan metode ICper sampel 62.000,00 6)Ion Calsium (Caz.1 dengan metode ICper sampel 62.000,00 7) Ion Kalium (K.) dengan metode ICper sampel 62.000,00 8)Ion Sodium (Na.) dalam air hujan metode ICper sampel 62.000,00 9) Daya Hantar Listrik (DHL) dengan Konduktivitas Meterper sampel 30.000,00 10)Derajat Keasaman (pH) dengan pH Meterper sampel 30.000,00 11)Logam Terlarut Cu dengan metode Spektrofotometer Serapan Atom (SSA) - Graphic Furnace (GF)per sampel 275.000,00 l2llogam Terlarut Cd dengan Spektrofotometer Serapan Atom (SSA) - Graphic Furnace (GF)per sampel 275.000,00 13)Logam Terlarut Pb dengan Spektrofotometer Serapan Atom (SSA) - Graphic Furnace (GF)per sampel 275.000,00 14)Deposisi Basah (anion: C1-, NOs-, SO+2- & kation: No*, K*, NH+*, Ca2*, Mgr*)per sampel 400.000,00 c. Pembuatan Sampel Kualitas Udara Metode Passiue Sampler 1) Sulfur Dioksida (SOz) per sampel 77.OOO,OO 2) Nitrogen PRES I DEN REPUBLIK INDONESIA - 11- JENI RIMAAI{ NEGARA BUKAN PAJAK SATUANTARIF (RUPTAH) 2) Nitrogen Dioksida (NOz) per sampel 77.000,00 3)Ozon (Oa) per sampel 77.000,00 4)Amonia (NHs) per sampel 77.000,00 3.Jasa Tenaga Ahli a. Ahli Pertama per orang per jam1.000.000,00 b. Ahli Muda per orang per jam1.300.000,00 cAhli Madya per orang perjam1.500.000,00 d. Ahli Utama per orang per jam2.000.000,00 III. DEPUTI BIDANG TEKNOLOGI PENERBANGAN DAN ANTARIKSA A. PUSAT TEKNOLOGI PENERBANGAN 1. Pengambilan Foto Udara Menggunakan Pesawat Udara Tanpa Awak (paling sedikit 100 Hektare)per hectare 150.000,00 2. Jasa Pengujian AerodinamikaTeknologi a. Uji Terowongan Angin Subsonik Ll2dimension... PRES I DEN REPUBLIK INDONESIA -t2- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) 1) 2 dimension Clean danlatau 2 dimension flow vi sual i sa siper model per 8 polar7.800.000,00 2) Tambahan Penguiian perpolar 2 dimension clean dan/atau 2 dimension .flou visualisasiper polar 1.000.000,00 3) 3 dimension full model power off danlatau 3 dimension full model flour visualisasiper model per 8 polar7.800.000,00 4) Tambahan 3 dimension fuU model power off dan/atau 3 dimension fuU model ftott, visualisasiper polar 1.000.000,00 5) Pengujian aeronautikamodel nonper model 7.800.000,00 b. Uji terowongan angin transonic 1) 2 dimension Clean per model 4.200.oo0,00 21 3 dimension full model",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimension Clean per model 4.200.oo0,00 21 3 dimension full model pouer offper model 4.200.oo0,00 c. Uji Terowongan Angin Supersonic 1) 2 dimension clean danf atau 2 dimension flou vi suali sasiper model per 8 polar4.200.oo0,00 2) Tambahan 2 dimension clean dan/atau 2 dimension flow visualisasiper polar 500.000,00 3) 3 dimension PRES I DEN REPUBLIK INDONESIA -13- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPTAH) 3) 3 dimension full model pouer off danlatau 3 dimensionfull mo del florz,r visualisasiper model per 8 polar4.200.000,00 4l Tambahan 3 dimension fuU model power off dan atau 3 dimension fut model flow visualisasiper polar 500.000,00 3. Jasa Pengujian Di Laboratorium Vibrasi a. Uji Vibrasi 1) Paket A (berat < 25 kg) per sampel perjam300.000,00 2) Paket B (25kg < berat s 75 kg) per sampel perjam500.000,00 3) Paket C (75 kg < berat < 100 kg)per sampel per jam750.000,00 b. Uji termal 1) Paket A (berat s 25 kg) per sampel per jam300.000,00 2) Paket B (25 kg . berat s 75 kg)per sampel per jam500.000,00 3) Paket C (75 kg . berat s 100 kg)per sampel perjam750.000,00 c.Uji... PRES I DEN REPUBLIK INDONESIA -t4- JENIS PEIVERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) c. Uji vibrasi dan termal 1) Paket A (berat s 25 kg) per sampel per jam500.000,00 2) Paket B (25 kg . berat < 75 kg)per sampel perjam800.000,00 3) Paket C (75 kg . berat < 100 kg)per sampel per jam1.200.000,00 4. Jasa Pengoperasian Alat Dynamic Signal Analgzerper Jam 500.000,00 5. Jasa Pengujian Mekanik: a. Tensile test (Uniuersal Testing Machine 1 00 kiloNewton) 1) lsampai5sampel per sampel 780.000,00 2) 6 sampai 10 sampel per sampel 702.000,00 3) lebih dari 10 sampel per sampel 650.000,00 b. Flentral Test: 3 Point Bending (Uniuersal Testing Machine lOO kiloNewton) 1) l sampai5sampel per sampel 780.000,00 2) 6 sampai 10 sampel per sampel 702.OO0,00 3) lebih dari 1O sampel per sampel 650.000,00 c. Compression Test (Uniuersal Testing Machine 100 kiloNewton) 1) 1 sampai PRES IDEN REPUBLIK INDONESIA - 15- JEPENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPTAH) 1) l sampai5sampel per sampel 780.000,00 2) 6 sampai 10 sampel per sampel 702.000,00 3) lebih dari 10 sampel per sampel 650.000,00 6. Jasa Pengujian Densitas a1 sampai 5 sampel per sampel 250.000,00 b. 6 sampai 10 sampel per sampel 225.000,00 c. lebih dari 10 sampel per sampel 200.000,00 7. Jasa Tenaga Ahli a. Ahli Pertama per orang per jam1.000.000,00 b. Ahli Muda per orang perjam1.300.000,00 cAhli Madya per orang per jam1.500.000,00 d. Ahli Utama per orang per jam2.000.000,00 B. PUSAT TEKNOLOGI ROKET 1. Bimbingan Teknis Roket Air (paling sedikit 2O peserta selama t hari)per orang 400.000,00 2. Jasa Uji Material a. Radiografi X-Ray per tembak 200.000,00 b. Radiografi PRES I DEN REPUBLIK INDONESIA -t6- JENI IMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) b. Radiografi Cobalt-60 per tembak 300.000,00 cAnalisis Thermograuimetry (TG)/Differential Thermograuimetry (DrG) 1) sampai suhu 600 Derajat Celciusper sampel 300.000,00 2) sampai suhu Celcius1.200 Derajat per sampel 500.000,00 d. Analisis Differential Scanning Caloimetry (DSC) (sampai suhu 600 Derajat Celcius)per sampel 200.000,00 eKonduktivitas Termal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(DSC) (sampai suhu 600 Derajat Celcius)per sampel 200.000,00 eKonduktivitas Termal (Thermal Conductivity) untuk Material Komposit, Karet, Polimer)per sampel 150.000,00 f. Densitas dengan Densitometer per sampel 100.000,00 g. Viskositas dengan Brookfield per sampel 120.000,00 h. Kekerasan (Shore A, Shore D) per titik 25.000,00 i. Moisture Content per sampel 350.000,00 j. Particle Size (Sieue Analgsis) per sampel 400.000,00 k. Uniuersal Testing Machine untuk polimer dan karet (paling sedikit 3 sampel) 1) Preparasi Sampel per sampel 200.000,00 2) Pengujian pada suhu kamar per sampel 250.000,00 3) Pengujian. . . PRES IDEN REPUBLIK INDONESIA -17- - JENI RIMAAN NEGARA BUKAN PAJAK SATUANTAzuF (RUPIAH) 3) Pengujian pada suhu minus 15 derajat Celcius sampai dengan suhu kamarper sampel 350.000,00 4) Pengujian di atas suhu kamar sampai dengan 300 derajat Celciusper sampel 350.000,00 1. Uji Bakar Propelan (paling sedikit 3 sampel) 1) Pembuatan sampel uji per sampel 100.000,00 2) Uji laju bakar per sampel 500.000,00 m. Jasa Penggunaan Oven 1) iVon Electic Ouen paling tinggi 80 derajat Celciusper Jam 75.000,00 2l Electic Ouen di bawah 300 derajat CelciusperJam 150.000,00 3l Electric Ouen 300 derajat sampai dengan l.2OO derajat CelciusperJam 250.000,00 3. Jasa Tenaga Ahli a. Ahli Pertama per orang per jam1.000.000,00 b. Ahli Muda per orang per jam1.300.000,00 c. Ahli PRES I DEN REPUBLIK INDONESIA _18_ JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPTAH) c.Ahli Madya per orarrg per jam1.500.000,00 d. Ahli Utama per orang perjam2.000.000,00 C. PUSAT TEKNOLOGI SATELIT 1. Bimbingan Teknis a. Teknologi satelit 1) Pengenalan teknologi satelit (paling sedikit 5 peserta selama 3 hari)per orang 6.000.000,00 2l Lanjutan teknologi satelit (paling sedikit 5 peserta selama 5 hari)per orang 8.000.000,00 b. Operasi satelit mikro (paling sedikit 5 peserta selama 5 hari)per orang 7.500.000,00 2. Jasa Pengujian Komponen: a. Thermal per Jurm 200.000,00 b. Vacuum/ thermouaanum per Jarn 500.000,00 3. Jasa Tenaga Ahli a. Ahli Pertama per orang per jam1.000.ooo,oo b. Ahli PRES IDEN REPUBLIK INDONESIA -19- JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUANTARIF (RUPIAH) b. Ahli Muda per orang perjam1.300.ooo,oo c. Ahli Madya per orang perjam1.500.000,00 d. Ahti Utama per orang perjam2.OOO.O00,OO PRESIDEN REPUBLIK INDONESIA, JOKO WIDODOttd. Salinan sesuai dengan aslinya KEM ENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Asisten Deputi Bidang Perekonomian, ti Bidang Hukum dan E Sihwati Lestari",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}