{
  "source": "downloaded_pdfs/PP%2077%20Tahun%202010.pdf",
  "processed_date": "2025-04-12T21:36:13.949533",
  "document_info": {
    "title": "Microsoft Word - Perpres 77 2010"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "www.bpkp.go.id PERATURAN PRESIDEN REPUBLIK INDONESIA NOMOR 77 TAHUN 2010 TENTANG TUNJANGAN KINERJA PEGAWAI NEGERI DI LINGKUNGAN B ADAN PENGAWASAN KEUANGAN DAN PEMBANGUNAN DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan dilaksanakannya Reformasi Bi rokrasi, maka dalam upaya peningkatan kinerja Pegawai Negeri di lingkungan Badan Pe ngawasan Keuangan dan Pembangunan, perlu diberikan tunja ngan kinerja; b. bahwa sehubungan dengan hal tersebut pada huruf a, dipandang perl u mengatur tunjangan kinerja Pegawai Negeri di lingkungan Ba dan Pengawasan Keuangan dan Pembangunan dengan Peraturan Presiden; Mengingat : 1. Pasal 4 ayat (1) Undang-Undang Dasa r Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 8 Tahun 1974 tent ang Pokok-Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebaga imana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik I ndonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 3. Undang-Undang Nomor 17 Tahun 2003 tenta ng Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Undang-Undang Nomor 1 Tahun 2004 tentang Pe rbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Peraturan Pemerintah Nomor 7 Tahun 1977 tent ang Peraturan Gaji Pe gawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1977 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3098) sebagaimana tela h beberapa kali diub ah, terakhir dengan Peraturan Pemerintah Nomor 25 Tahun 2010 (L embaran Negara Republik Indonesia Tahun 2010 Nomor 31); MEMUTUSKAN : Menetapkan : PERATURAN PRESIDEN TENTANG TUNJAN GAN KINERJA PEGAWAI NEGERI DI LINGKUNGAN BADAN PENGAWASAN KEUANGAN DAN PEMBANGUNAN. Pasal 1 Dalam Peraturan Presiden ini yang dimaksud de ngan Pegawai Negeri adalah Pegawai Negeri Sipil, Anggota Tentara Nasional Indonesia dan Anggota Kepolisian Negara Republik Indonesia sebagaimana dimaksud dalam Undang-Unda ng Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999. Pasal 2 Kepada seluruh Pegawai Negeri di lingkunga n Badan Pengawasan Keuangan dan Pembangunan yang pada saat berlakunya Peraturan Presiden ini selain penghasilan yang berhak diterima menurut peraturan perundang-undangan, dibe rikan Tunjangan Kine rja setiap bulan. Pasal 3 (1) Tunjangan Kinerja Pegawai Negeri di lingkungan Badan Pe ngawasan Keuangan dan Pembangunan sebagaimana dimaksud dalam Pasal 2, adalah sebagaimana tercantum pada Lampiran Peraturan Presiden ini. (2) Tunjangan Kinerja Pegawai Negeri di lingkungan Badan Pe ngawasan Keuangan dan Pembangunan sebagaimana dimaksud pada ayat (1), diberlakukan berdasarkan keputusan Komite Pengarah Reformasi Birokrasi Nasional dan hasil evaluasi Tim Reformasi Birokrasi Nasional atas tingkat pencapaian Reform asi Birokrasi di lingkungan Badan Pengawasan Keuangan dan Pembangunan. Pasal 4 Bagi pegawai negeri yang pada saat Peratura n Presiden ini ditetapkan terjadi penurunan penghasilan, akan diberikan tambahan tunjangan se besar selisih dari Tunjangan yang selama ini diterima dengan Tunjangan Kinerja sebagaimana ditetapkan dalam Peraturan Presiden ini. Pasal 5 (1) Tunjangan Kinerja diberika n terhitung mulai bulan Juli 2010. (2) Tunjangan Kinerja yang dibayarkan sebaga imana dimaksud pada ayat (1), memperhitungkan Tunjangan Khusus yang telah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "imana dimaksud pada ayat (1), memperhitungkan Tunjangan Khusus yang telah diterima se jak Juli 2010 sebagai faktor pengurang. Pasal 6 Pajak Penghasilan atas Tunjangan Kinerja se bagaimana dimaksud dalam Pasal 3 ayat (1), dibebankan kepada Anggaran Pendapatan da n Belanja Negara pada Tahun Anggaran yang bersangkutan. Pasal 7 (1) Tunjangan Kinerja sebagaimana dimaksudkan dalam Pasal 3 Peratura n Presiden ini tidak diberikan kepada : a. Pegawai Negeri di lingkungan Badan Pengawasan Keuangan dan Pembangunan yang nyata-nyata tidak mempunyai tugas/jabatan/pe kerjaan tertentu pada Badan Pengawasan Keuangan dan Pembangunan; b. Pegawai Negeri di lingkungan Badan Pengawasan Keuangan dan Pembangunan yang diberhentikan untuk sementara atau dinonaktifkan; c. Pegawai Negeri di lingkungan Badan Pengawasan Keuangan dan Pembangunan yang diberhentikan dengan hormat atau tidak dengan hormat; d. Pegawai Negeri di lingkungan Badan Pengawasan Keuangan dan Pembangunan yang diperbantukan/ dipekerjakan pada Bada n/Instansi lain di luar lingkungan Badan Pengawasan Keuangan dan Pembangunan; e. Pegawai Negeri di lingkungan Badan Pengawasan Keuangan dan Pembangunan yang diberikan cuti di luar tanggungan negara atau dalam bebas tugas untuk menjalani masa persiapan pensiun; f. Pegawai Negeri di lingkungan Badan Pengawasan Keuangan dan Pembangunan yang tidak mencapai target kinerja yang d itetapkan oleh Pimpinan Instansi. (2) Ketentuan lebih lanjut terhadap Pegawa i Negeri di lingkungan Badan Pengawasan Keuangan dan Pembangunan yang tidak dibe rikan tunjangan kinerja sebagaimana dimaksud pada ayat (1), diatur lebih lanjut dengan Peraturan Kepala Ba dan Pengawasan Keuangan dan Pembangunan. Pasal 8 Ketentuan teknis pelaksanaan Peraturan Presiden ini diatur lebih lanjut oleh Kepala Badan Pengawasan Keuangan dan Pembangunan. Pasal 9 Dengan berlakunya Tunjangan Kinerja ini maka T unjangan Khusus dicabut dan dinyatakan tidak berlaku. Pasal 10 Peraturan Presiden ini mulai be rlaku pada tanggal ditetapkan. Ditetapkan di Jakarta pada tanggal 15 Desember 2010 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO LAMPIRAN PERATURAN PRESIDEN REPUBLIK INDONESIA NOMOR : 77 TAHUN 2010 TANGGAL : 15 Desember 2010 TUNJANGAN KINERJA PEGAWAI NEGERI DI LINGKUNGAN B ADAN PENGAWAS KEUANGAN DAN PEMBANGUNAN NOMOR KELAS JABATAN TUNJANGAN KINERJA PER KELAS JABATAN (Rp.) 1 18 25.739.000 2 17 19.360.000 3 16 14.131.000 4 15 10.315.000 5 14 7.529.000 6 13 6.023.000 7 12 4.819.000 8 11 3.855.000 9 10 3.352.000 10 9 2.915.000 11 8 2.535.000 12 7 2.304.000 13 6 2.095.000 14 5 1.904.000 15 4 1.814.000 16 3 1.727.000 17 2 1.645.000 18 1 1.563.000 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}