{
  "source": "downloaded_pdfs/PP%20Nomor%2039%20Tahun%202017.pdf",
  "processed_date": "2025-04-12T21:26:15.466670",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "SALINAN PRE.'rlDEiJ REPUBLIK II.,IDOI.JESIA PERATURAN PEMERTNTAH REPUBLIK INDONESIA NOMOR 39 TAHUN 2OI7 HAK KEUANGAN DANTENTANG FASILITAS ANGGOTA KOMISI YUDISIAL DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang :bahwa dalam rangka meningkatkan kinerja Komisi Yudisial perlu diberikan jaminan kesejahteraan bagi Anggota Komisi Yudisial sesuai dengan bobot pekerjaan, dan untuk melaksanakan ketentuan Pasal 8 Undang-Undang Nomor 22 Tahun 2004 tentang Komisi Yudisial sebagaimana teiah diubah dengan Undang- Undang Nomor 18 Tahun 2oll, perlu menetapkan Peraturan Pemerintah tentang Hak Keuangan dan Fasilitas Anggota Komisi Yudisial; 1. Pasal 5 ayat (21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 22 Tahun 2OO4 tentang Komisi Yudisial (Lembaran Negara Republik Indonesia Tahun 2OO4 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor +4151 sebagaimana telah diubah dengan Undang-Undang Nomor 18 Tahun 20 1 1 (Lernbaran Negara Republik Indonesia Tahrrn 2OLl Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 5250);Mengingat MEMUTUSI(AN: PFIF'iIDEI.J RT-PIBLIT II]DOI{ESIA -2- MEMUTUSKAN: MenetapKan : PERATURAN PEMERINTAH TENTANG HAK KEUANGAN DAN FASILITAS ANGGOTA KOMISI YUDISIAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: 1. Komisi Yudisial adalah lembaga negara yang berwenang mengusulkan pengangkatan hakim agung dan mempunyai wewenang lain dalam rangka menjaga dan menegakkan kehormatan, keluhuran, serta perilaku hakim sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia. 2. Anggota Komisi Yudisial adalah anggota pada Komisi Yudisial. . Pasal 2 Anggota Komisi Yudisial sebagaimana dimaksud dalam pasal 1 angka 2 terdiri atas Ketua, Wakil Ketua, dan Anggota. BAB II HAK KEUANGAN DAN FASILITAS Pasal 3 Hak keuangan dan fasilitas Anggota Komisi yudisial terdiri atas: a. gaji pokok; b. tunjangan jabatan; c. rumah (1) t2tPRESIDEI! REPI-JfJLIK II.{DONESIA -3- c. rumah negara; d. fasilitas transportasi; e. jaminan kesehatan; f. jaminan keamanan; g. biaya pedalanan dinas; h. kedudukan protokol; i. penghasilan pensiun; dan j. tunjangan lainnya. Pasal 4 Gaji pokok bagi Anggota Komisi yudisial sebagaimana dimaksud dalam Pasal 3 huruf a diberikan setiap bulan. Ketentuan dan besaran gaji pokok Anggota Komisi Yudisial sebagaimana dimaksud pada ayat (1), mengacu pada Peraturan Pemerintah yang mengatur mengenai ketentuan dan besaran gaji pokok pimpinan lembaga tertinggi/tinggi negara dan anggota lembaga tinggi negara. Pasal 5 (1) Tunjangan jabatan Anggota Komisi yudisial sebagaimana dimaksud dalam Pasal 3 huruf b diberikan setiap bulan berdasarkan bobot pekerjaan. (2) Tunjangan jabatan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari peraturan pemerintah ini. (3) T\\rnjangan jabatan sebagaimana dimaksud pada ayat (1) diberikan sejak yang bersangkutan mengucapkan sumpah/janji. Pasai 6 #D PF{F'JIDEIJ REPLIALIT IIIDOI{ESIA -4- Pasal 6 Anggota Komisi yudisial disediakan fasilitas rumah negara dan fasilitas transportasi sebagaimana dimaksud dalam pasal 3 huruf c dan huruf d selama menjarankan tugasnya sesuai dengan ketentuan peraturan perllndang-undangan. Pasal 7 Anggota Komisi Yudisial diberikan jaminan kesehatan sebagaimana dimaksud dalam pasal 3 huruf e sesuai dengan ketentuan peraturan perLlndang-undangan. Pasal 8 Anggota Komisi Yudisial diberikan jaminan keamanan sebagaimana dimaksud dalam pasal 3 huruf f dalam pelaksanaan tugas. Jaminan keamanan sebagaimana dimaksud pada ayat (1) meiiputi: a. tindakan pengawalan; dan b. perlindungan terhadap keluarga. Jaminan keamanan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan b. perlindungan terhadap keluarga. Jaminan keamanan sebagaimana dimaksud pada ayat (2) didapatkan dari Kepolisian Negara Republik Indonesia atau petugas keamanan lainnya. Ketentuan lebih lanjut mengenai jaminan keamanan sebagaimana dimaksud pada ayat (3) diatur oleh Sekretaris Jenderal Komisi yudisial.(1) (2) (3) (4) pasal 9 Anggota Komisi Yudisial diberikan fasilitas perjalanan dinas sebagaimana dimaksud dalam huruf g apabila melakukan perjalanan dinas.biaya Pasal 3(1) (2) Fasilitas {D (1) (2) (1) (21?R.F i IDEI J REPUALIK IIIDOI.JESIA -5- (2) Fasilitas biaya perjalanan dinas sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 10 Anggota Komisi Yudisial memperoleh kedudukan protokol sebagaimana dimaksud dalam pasal 3 huruf h dalam acara kenegaraan dan acara resmi. Kedudukan protokol sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 11 Anggota Komisi Yudisial diberikan penghasilan pensiun sebagaimana dimaksud dalam pasal 3 huruf i sesuai dengan ketentuan peraturan perundang-undangan. Pasal 12 Anggota Komisi Yudisial diberikan tunjangan lainnya sebagaimana dimaksud dalam pasal 3 huruf j, berupa: a. tunjangan keluarga; dan b. tunjangan beras. Tunjangan keluarga dan tunjangan beras sebagaimana dimaksud pada ayat (1) diberikan sesuai dengan ketentuan peraturan perulndang-undangan. Pasal 13 (1) Dengan diberlakukannya peraturan pemerintah ini maka kepada Anggota Komisi yudisial tidak boleh menerima honorarium apapun yang dananya bersumber dari Anggaran Pendapatan Belanja Negara dan/atau Badan Usaha Milik Negara. (2) Apabila PRESIDEN REPUBLIK INDONESIA -6- (2) Apabila Anggota Komisi yudisial menerima honorarium sebagaimana dimaksud pada ayat (1) maka pejabat dimaksud harus mengembalikan honorarium yang telah diterima tersebut ke kas negara. BAB III KETENTUAN PENUTUP Pasal 14 Pada saat Peraturan Pemerintah ini mulai berraku, kepad.a Anggota Komisi Yudisial yang menduduki jabatan, diberikan tunjangan jabatan sebagaimana tercantum pada Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Pemerintah ini, terhitung sejak Januari 2017. Pasal 15 Pada saat Peraturan Pemerintah ini mulai berlaku, peraturan Pemerintah Nomor 62 Tahun 2OOg tentang Hak Keuangan/Administratif bagi Ketua, Wakil Ketua, dan Anggota Komisi Yudisial, serta Mantan Ketua, wakil Ketua, dan Anggota Komisi yudisial Beserta Janda/Dudanya, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan pemerintah ini. Pasal 16 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. Agar... PRtrSIDENREPUBLII( II!DONESIA -7 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 September 2OtT PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 15 September 2Ol7 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2OI7 NOMOR 207 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Asisten Deputi Bidang Politik, Hukum, dan i Bidang Hukum dan -undangan, I.*. \" u ::7'' l,7o= ! n, = r, ^ PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 39 TAHUN 2017 TENTANG HAK KEUANGAN DAN FASILITAS ANGGOTA KOMISI YUDISIAL UMUM Pasal 248 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 yuncto Pasal 20 Undang-Undang Nomor 22 Tahun 2004 sebagaimana telah diubah dengan Undang-Undang Nomor 18 Tahun 201 1 tentang Komisi Yudisial ditegaskan peranan penting Komisi Yudisial dalam usaha untuk menjaga dan menegakkan kehormatan, keluhuran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Komisi Yudisial dalam usaha untuk menjaga dan menegakkan kehormatan, keluhuran martabat, serta perilaku Hakim, demi tegaknya hukum dan keadilan sesuai dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, serta demi mewujudkan kekuasaan kehakiman yang merdeka. Peraturan Pemerintah ini dimaksudkan untuk memberikan dukungan fasilitas dan keuangan kepada anggota Komisi Yudisial dalam rangka meningkatkan kinerjanya. PASAL DEMI PASAL Pasal I Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Cukup jelas.II. Pasal 4 REPUBLIK INDONESIA -2- Pasal 4 Cukup jelas. Pasal 5 Ayat (1) Bobot pekerjaan adalah hasil pekerjaan melalui mekanisme metode dan teknik tertentu. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 6 Cukup jelas. Pasal 7 Cukup jelas. Pasal 8 Cukup jelas. Pasal 9 Cukup jelas. Pasal 10 Cukup jelas. Pasal I 1 Cukup jelas. Pasal 12 Cukup jelas. Pasal 13 Cukup jelas.suatu proses analisis dengan menggunakandari dan Pasal 14 ... REPUAIIT II.IDOI{ESiA -3- Pasal 14 Cukup jelas. Pasal 15 Cukup jelas. Pasal 16 Cukup jeias. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6124 R Ep,SLT,['1,?53*.r,o LAMPIRAN PERATUMN PEMERINTAH REPUBLIK INDONESIA NOMOR 39 TAHUN 2017 TENTANG HAK KEUANGAN DAN FASILITA,S ANGGOTA KOMISI YUDISIAL TUNJANGAN JABATAN ANGGOTA KOMISI YUDISIAL PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Politik, Hukum, dan i Bidang Hukum dan 84tr,No. Jabatan Besaran 1.Ketua Komisi Yudisial Rp 82.451.000,00 2.Wakil Ketua Komisi Yudisial Rp 70.083.000,00 3.Anggota Komisi Yudisial Rp 61.838.000,00",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}