{
  "source": "downloaded_pdfs/PP%20Nomor%2046%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:25:01.428300",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA NOMOR 46 TAHUN 2O2O TENTANG SYARAT DAN TATA CARA PENCATATAN PENGALIHAN PATEN DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK TNDONESIA, Menimbang bahwa untuk melaksanakan ketentuan Pasal 74 ayat (5) Undang-Undang Nomor 13 Tahun 2OL6 tentang Paten, perlu menetapkan Peraturan Pemerintah tentang Syarat dan Tata Cara Pencatatan Pengalihan Paten; 1. Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 13 Tahun 2016 tentang Paten (Lembaran Negara Republik lndonesia Tahun 2016 Nomor L76, Tambahan Lembaran Negara Republik Indonesia Nomor 59221;Mengingat MEMUTUSKAN: MenetapKan : PERATURAN PEMERINTAH TENTANG SYARAT DAN TATA CARA PENCATATAN PENGALIHAN PATEN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Pemerintah ini yang dimaksud dengan: Paten adalah hak eksklusif yang diberikan oleh negara kepada Inventor atas hasil invensinya di bidang teknologi untuk jangka waktu tertentu melaksanakan sendiri invensi tersebut atau memberikan persetujuan kepada pihak lain untuk melaksanakannya.1 SK No 036481 A2. InventorSATINAN PERATURAN PEMERINTAH REPUBLIK INDONESIA FRESIDEN REPUBLIK INDONESIA-2- 2. Inventor adalah se orang atau beberapa orang yang secara bersama-sama melaksanakan ide yang dituangkan ke dalam kegiatan yang menghasilkan invensi. 3. Pemegang Paten adalah Inventor sebagai pemilik Paten, pihak yang menerima hak atas Paten tersebut dari pemilik Paten, atau pihak lain yang menerima lebih lanjut hak atas Paten tersebut yang terdaftar dalam daftar umum Paten. 4. Pemohon Pengalihan Paten yang selanjutnya disebut Pemohon adalah pihak yang mengajukan permohonan pencatatan pengalihan Paten. 5. Kuasa adalah konsultan kekayaan intelektual yang bertempat tinggal atau berkedudukan tetap di wilayah Negara Kesatuan Republik Indonesia. 6. Surat Kuasa Khusus adalah surat kuasa yang dibuat oleh Pemohon kepada Kuasa untuk mengajukan permohonan pencatatan pengalihan Paten. 7. Klaim adalah bagian dari permohonan yang menggambarkan inti invensi yang dimintakan pelindungan hukum, yang harus diuraikan secara jelas dan didukung oleh deskripsi. 8. Hari adalah hari kerja. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum. Pasal 2 (1) Hak atas Paten dapat beralih atau dialihkan baik seluruhnya maupun sebagian karena: a. pewarisan; b. hibah; c. wasiat; d. wakaf; e. perjanjian tertulis; atau f. sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang-undangan. (21 Pengalihan hak atas Paten sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. SK No 036482 APasal 3 FRESIDEN REPUBLIK INDONESIA-3- Pasal 3 (1) Pengalihan Paten sebagaimana dimaksud dalam Pasal 2 ayat (1) harus dicatatkan dalam daftar umum Paten serta diumumkan melalui media elektronik danl atau media non- elektronik oleh Menteri. (2) Terhadap pengalihan hak atas Paten yang tidak sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1), segala hak dan kewajiban masih melekat pada Pemegang Paten. Pasal 4 Pengalihan Paten sebagaimana dimaksud dalam Pasal 2 ayat(l) dilakukan untuk: a. keseluruhan Klaim atas Paten; atau b. sebagian Klaim atas Paten. Pasal 5 (1) Biaya tahunan atas Paten yang beralih atau dialihkan seluruhnya, dibebankan kepada penerima Paten karena pewarisan, hibah, wasiat, wakaf, perjanjian tertulis, atau sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang-undangan, kecuali Paten: a. telah diberikan lisensi kepada pihak lain, sesuai perjanjian lisensi; atau b. dilaksanakan oleh Pemerintah, sesuai ketentuanperaturan perundang-undangan di bidang pelaksanaan Paten oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh Pemerintah, sesuai ketentuanperaturan perundang-undangan di bidang pelaksanaan Paten oleh Pemerintah. l2l Biaya tahunan atas Paten yang beralih atau dialihkan sebagian, dibebankan kepada Pemegang Paten lama atau penerima Paten. BAB II PERSYARATAN PERMOHONAN PENCATATAN PENGALIHAN PATEN Pasal 6 Permohonan pencatatan pengalihan Paten sebagaimana dimaksud dalam Pasal 3 ayat (1) hanya dapat diajukan untuk Paten yang telah diberikan oleh negara. SK No 036483 APasal7... PRES IDEN REPUBLIK INDONESIA-4- Pasal 7 (1) Permohonan sebagaimana dimaksud dalam Pasal 6 harus memenuhi syarat: a. membayar biaya permohonan pencatatan pengalihan Paten; b. membayar biaya tahunan atas Paten; c. melengkapi dokumen permohonan pencatatan pengalihan Paten; dan d. melampirkan surat pernyataan bahwa dokumen yang diserahkan sesuai dengan aslinya. (21 Besaran biaya sebagaimana dimaksud pada ayat (1) hurufa dan huruf b ditetapkan sesuai dengan ketentuan peraturan perundang-undangan di bidang penerimaan negara bukan pajak. Pasal 8 Pemohon pencatatan pengalihan Paten karena pewarisan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a mengajukan permohonan pencatatan pengalihan Paten dengan melampirkan dokumen kelengkapan berupa: a. petikan atau salinan dokumen Paten atau fotokopi sertifikat Paten dan dokumen Paten; b. surat kematian Pemegang Paten; c. salinan surat tanda bukti sebagai ahli waris dalam bentuk penetapan waris dari pengadilan agama untuk yang beragama Islam, akta waris yang dibuat oleh notaris, atau penetapan waris yang dibuat oleh pengadilan negeri; d. surat pernyataan ahli waris yang menunjuk salah seorangahli waris untuk mengurus permohonan pencatatan pengalihan Paten dalam hal ahli waris lebih dari 1 (satu) orang; e. Surat Kuasa Khusus dalam hal permohonan diajukan melalui Kuasa; f. bukti pembayaran biaya permohonan pencatatan pengalihan Paten; g. bukti pembayaran biaya tahunan atas Paten; SK No 036484 Ah.surat... PRESIDEN REPUBLIK INDONESIA-5- h. surat pernyataan ahli waris mengenai pelepasan Paten, dalam hal terdapat ahli waris yang melakukan pelepasan Paten; i. bukti pencatatan perjanjian lisensi, dalam hal Paten telah diberikan lisensi kepada pihak lain; j. fotokopi sertifikat jaminan fidusia dan persetujuan tertulis dari penerima fidusia, dalam hal hak atas Paten dijadikan objek jaminan fidusia; dan k. fotokopi Peraturan Presiden mengenai Pelaksanaan Paten oleh Pemerintah, dalam hal Paten dilaksanakan oleh Pemerintah. Pasal 9 Pemohon pencatatan pengalihan Paten karena hibah sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b mengajukan permohonan pencatatan pengalihan Paten dengan melampirkan dokumen kelengkapan berupa: a. petikan atau salinan dokumen Paten atau fotokopi sertifikat Paten dan dokumen Paten; b. salinan akta hibah; c. Surat Kuasa Khusus dalam hal permohonan diajukan melalui Kuasa; d. bukti pembayaran biaya permohonan pencatatan pengalihan Paten; e. bukti pembayaran biaya tahunan atas Paten; f. surat pernyataan penerima hibah mengenai pelepasan Paten, dalam hal terdapat penerima hibah yang melakukan pelepasan Paten; g. bukti pencatatan perjanjian lisensi, dalam hal Paten telah diberikan lisensi kepada pihak lain; h. fotokopi sertifikat jaminan fidusia dan persetujuan tertulis dari penerima fidusia, dalam hal hak atas Paten dijadikan objek jaminan fidusia; dan i. fotokopi Peraturan Presiden mengenai Pelaksanaan Paten oleh Pemerintah, dalam hal Paten dilaksanakan oleh Pemerintah. SK No 036485 APasal 10. . . PRESIDEN REPUBLIK INDONESIA-6- Pasal 1O Pemohon pencatatan pengalihan Paten karena wasiat sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wasiat sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c mengajukan permohonan pencatatan pengalihan Paten dengan melampirkan dokumen kelengkapan berupa: a. petikan atau salinan dokumen Paten atau fotokopi sertifikat Paten dan dokumen Paten; b. surat kematian Pemegang Paten; c. salinan akta wasiat; d. Surat Kuasa Khusus dalam hal permohonan diajukan melalui Kuasa; e. bukti pembayaran biaya permohonan pencatatan pengalihan Paten; f. bukti pembayaran biaya tahunan atas Paten; g. surat pernyataan penerima wasiat mengenai pelepasan Paten, dalam hal terdapat penerima wasiat yang melakukan pelepasan Paten; h. bukti pencatatan perjanjian lisensi, dalam hal Paten telah diberikan lisensi kepada pihak lain; i. fotokopi sertifikat jaminan fidusia dan persetujuan tertulis dari penerima fidusia, dalam hal hak atas Paten dijadikan objek jaminan fidusia; dan j. fotokopi Peraturan Presiden mengenai Pelaksanaan Paten oleh Pemerintah, dalam hal Paten dilaksanakan oleh Pemerintah. Pasal 1 1 Pemohon pencatatan pengalihan Paten karena wakaf sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf d mengajukan permohonan pencatatan pengalihan Paten dengan melampirkan dokumen kelengkapan berupa: a. petikan atau salinan dokumen Paten atau fotokopi sertifikat Paten dan dokumen Paten; b. akta ikrar wakaf yang diterbitkan oleh pejabat yang berwenang; c. Surat Kuasa Khusus dalam hal permohonan diajukan melalui Kuasa; SK No 036486 Ad. bukti PRESIDEN REPU BLIK INDONESIA -7 - d. bukti pembayaran biaya permohonan pencatatan pengalihan Paten; e. bukti pembayaran biaya tahunan atas Paten; dan f. surat pernyataan Pemegang Paten bahwa Paten tidak diberikan lisensi kepada pihak lain secara eksklusif, tidak dijadikan objek jaminan fidusia, dan bukan merupakan Paten yang dilaksanakan oleh Pemerintah berdasarkan pertimbangan berkaitan dengan pertahanan dan keamanan negara atau Paten yang mengganggu atau bertentangan dengan kepentingan pertahanan dan keamanan negara. Pasal 12 Pemohon pencatatan pengalihan Paten karena perjanjian tertulis sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf e mengajukan pefinohonan pencatatan pengalihan Paten dengan melampirkan dokumen kelengkapan berupa: a. petikan atau salinan dokumen Paten atau fotokopi sertifikat Paten dan dokumen Paten; b. salinan akta perjanjian; c. Surat Kuasa Khusus dalam hal permohonan diajukan melalui Kuasa; d. bukti pembayaran biaya permohonan pencatatan pengalihan Paten; e. bukti pembayaran biaya tahunan atas Paten; f. bukti pencatatan perjanjian lisensi, dalam hal Paten telah diberikan lisensi kepada pihak lain; g. fotokopi sertifikat jaminan fidusia dan persetujuan tertulis dari penerima fidusia, dalam hal hak atas Paten dijadikan objek jaminan fidusia; dan h. fotokopi Peraturan Presiden mengenai Pelaksanaan Paten oleh Pemerintah, dalam hal Paten dilaksanakan oleh Pemerintah. Pasal 13 Pemohon pencatatan pengalihan Paten karena sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang- undangan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruff mengajukan permohonan pencatatan pengalihan Paten dengan melampirkan dokumen kelengkapan berupa: SK No 036481 Aa. petikan BAB III TATA CARA PERMOHONAN PENCATATAN PENGALIHAN PATEN Pasal 15PRESIDEN REPUBLIK INDONESIA-8- a. petikan atau salinan dokumen Paten atau fotokopi sertifikat Paten dan dokumen Paten; b. salinan putusan pengadilan yang telah memperoleh kekuatan hukum tetap atau bukti pengalihan Paten karena sebab lain yang dibenarkan oleh peraturan perundang- undangan; c. Surat Kuasa Khusus dalam hal permohonan diajukan melalui Kuasa; d. bukti pembayaran biaya permohonan pencatatan pengalihan Paten; e. bukti pembayaran biaya tahunan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "biaya permohonan pencatatan pengalihan Paten; e. bukti pembayaran biaya tahunan atas Paten; f. surat pernyataan penerima Paten mengenai pelepasan Paten, dalam hal terdapat penerima Paten yang melakukan pelepasan Paten; g. bukti pencatatan perjanjian lisensi, dalam hal Paten telah diberikan lisensi kepada pihak lain; h. fotokopi serffikat jaminan fidusia dan persetujuan tertulis dari penerima fidusia, dalam hal hak atas Paten dijadikan objek jaminan fidusia; dan i. fotokopi Peraturan Presiden mengenai Pelaksanaan Paten oleh Pemerintah, dalam hal Paten dilaksanakan oleh Pemerintah. Pasal 14 Dalam hal pengalihan Paten dilakukan untuk sebagian Klaim atas Paten sebagaimana dimaksud dalam Pasal 4 huruf b, permohonan pencatatan pengalihan Paten harus dilengkapi dengan surat pernyataan Pemegang Paten yang menyebutkan Klaim yang dialihkan. (1) Pemohon mengajukan permohonan pencatatan pengalihan Paten sebagaimana dimaksud dalam Pasal 2 ayat (1) kepada Menteri. SK No 036488 A(2) Permohonan PRESIDEN REPUBLIK INDONESIA -9 - (2) Permohonan sebagaimana dimaksud pada ayat (1) diajukan secara tertulis dalam Bahasa Indonesia dengan mengisi formulir dan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, Pasal 10, Pasal 11, Pasal 12, Pasal 13, danf atau Pasal 14. (3) Formulir sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. tanggal, bulan, dan tahun permohonan; b. nama dan alamat lengkap Pemohon; c. nama dan alamat lengkap Pemegang Paten; d. nomor dan judul Paten; dan e. nama dan alamat lengkap Kuasa dalam hal permohonan diajukan melalui Kuasa. (41 Pengajuan permohonan sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik dan/atau non-elektronik. Pasal 16 (1) Permohonan yang diajukan oleh Pemohon yang tidak bertempat tinggal atau tidak berkedudukan tetap di wilayah Negara Kesatuan Republik Indonesia harus diajukan melalui Kuasanya di Indonesia. (2) Permohonan yang diajukan oleh Pemohon yang bertempat tinggal di wilayah Negara Kesatuan Republik Indonesia dapat diajukan melalui Kuasa. (3) Dalam hal Permohonan diajukan melalui Kuasa, alamat Kuasa menjadi domisili Pemohon. Pasal 17 Menteri melakukan pemeriksaan terhadap permohonan dan kelengkapan persyaratan sebagaimana dimaksud dalam Pasal 15 ayat (2) dalam jangka waktu paling lama 14 (empat belas) Hari. SK No 036489 APasal 18. FRESIDEN R.EPUBLIK TNDONESIA -10_ Pasal 18 (1) Dalam hal persyaratan permohonan sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, Pasal 10, Pasal 11, Pasal 12, Pasal 13, danlatau Pasal 14 belum lengkap, Menteri memberitahukan secara tertulis kepada Pemohon atau Kuasa untuk melengkapi persyaratan permohonan paling lama 60 (enam puluh) Hari terhitung sejak tanggal pemberitahuan kekurangan persyaratan permohonan. (2) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (1) Pemohon atau Kuasa tidak melengkapi persyaratan, permohonan pencatatan pengalihan Paten dianggap ditarik kembali. (3) Dalam hal permohonan pencatatan pengalihan Paten ditarik kembali, biaya yang telah dibayarkan tidak dapat ditarik kembali. (4) Permohonan yang ditarik kembali sebagaimana dimaksud pada ayat (2),dapat diajukan kembali. Pasal 19 (1) Dalam hal persyaratan permohonan sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, Pasal 10, Pasal 11, Pasal 12, Pasal 13, dan/atau Pasal 14 dinyatakan lengkap, Menteri melakukan pencatatan pengalihan Paten dalam jangka waktu paling lama 14 (empat belas) Hari terhitung sejak tanggal keiengkapan persyaratan terpenuhi. (21 Menteri mengumumkan dalam media elektronik dan/atau media non-elektronik serta memberitahukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Menteri mengumumkan dalam media elektronik dan/atau media non-elektronik serta memberitahukan pencatatan pengalihan Paten kepada Pemohon atau Kuasa dalam jangka waktu paling lama 3O (tiga puluh) Hari terhitung sejak pencatatan pengalihan Paten sebagaimana dimaksud pada ayat (1). Pasal 20 (1) Dalam hal ahli waris, penerima hibah, penerima wasiat, atau penerima Paten karena sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang-undangan tidak bersedia menjadi Pemegang Paten, yang bersangkutan menyatakan pelepasan Paten tersebut. SK No 036490 A(2) Pelepasan . PRESIDEN REPUBLIK INDONESIA - 11- (21 Pelepasan Paten wajib diberitahukan kepada Menteri dengan melampirkan surat pernyataan ahli waris, penerima hibah, penerima wasiat, atau penerima Paten karena sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang-undangan mengenai pelepasan Paten. (3) Dalam hal semua ahli waris, penerima hibah, penerima wasiat, atau penerima Paten karena sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang- undangan melakukan pelepasan Paten, Menteri melakukan penghapusan Paten sesuai ketentuan peraturan perundang-undangan. (4) Dalam hal sebagian ahli waris, penerima hibah, penerima wasiat, atau penerima Paten karena sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang- undangan melakukan pelepasan Paten, Menteri melakukan pencatatan ulang pengalihan Paten. BAB IV KETENTUAN PERALIHAN Pasal 21 Pada saat Peraturan Pemerintah ini mulai berlaku, permohonan pencatatan pengalihan Paten yang telah diajukan dan telah diproses tetapi belum selesai, tetap diselesaikan berdasarkan Peraturan Presiden Nomor 37 Tahun 2OlO tentang Syarat dan Tata Cara Pencatatan Pengalihan Paten. BAB V KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Pemerintah ini mulai berlaku, Peraturan Presiden Nomor 37 Tahun 2010 tentang Syarat dan Tata Cara Pencatatan Pengalihan Paten dicabut dan dinyatakan tidak berlaku. Pasal 23 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. SK No 036491 AAgar PRES IDEN REPUBLIK INDONESIA -t2_ Agar setiap pengundangan penempatannya Indonesia.orang mengetahuinya, memerintahkan Peraturan Pemerintah ini dengandalam Lembaran Negara Republik Ditetapkan di Jakarta pada tanggal 1O Agustus 2O2O PRESTDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 11 Agustus 2O2O MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2O NOMOR 191 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Bidang Hukum dan undangan,ttd. ttd !K1e l,!.1g* SK No 036492 Asil Djaman PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 46 TAHUN 2O2O TENTANG SYARAT DAN TATA CARA PENCATATAN PENGALIHAN PATEN I. UMUM Pemerintah telah menetapkan Peraturan Presiden Nomor 37 Tahun 2OlO tentang Syarat dan Tata Cara Pencatatan Pengalihan Paten sebagai pelaksanaan ketentuan Pasal 66 ayat (5) Undang-Undang Nomor 14 Tahun 2OOl tentang Paten. Mengingat Undang-Undang Nomor 14 Tahun 2OOl tentang Paten telah diganti dengan Undang-Undang Nomor 13 Tahun 2016 tentang Paten, peraturan pelaksanaannya perlu disesuaikan dengan perubahan Undang-Undang dimaksud. Paten merupakan hak eksklusif yang diberikan oleh negara kepada Inventor atas hasil invensinya di bidang teknologi untuk jangka waktu tertentu melaksanakan sendiri atau memberikan persetujuan kepada pihak lain untuk melaksanakannya. Paten selain dapat dimiliki sendiri oleh inventornya juga dapat dialihkan kepada pihak lain agar dapat memanfaatkan Paten tersebut. Berdasarkan Pasal 74 ayat (ll Undang- Undang Nomor 13 Tahun 2016 tentang Paten, terdapat penambahan substansi mengenai sebab hak atas Paten dapat beralih atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penambahan substansi mengenai sebab hak atas Paten dapat beralih atau dialihkan baik seluruhnya maupun sebagian karena wakaf. Undang-Undang Nomor 41 Tahun 2OO4 tentang Wakaf menyatakan bahwa wakaf adalah perbuatan hukum wakif untuk memisahkan dan/atau menyerahkan sebagian harta benda miliknya untuk dimanfaatkan selamanya atau untuk jangka waktu tertentu sesuai dengan kepentingannya guna keperluan ibadah dan/atau kesejahteraan umum menurut syariah. Harta benda wakaf terdiri dari benda tidak bergerak dan benda bergerak. Benda bergerak adalah harta benda yang tidak bisa habis karena dikonsumsi, termasuk hak kekayaan intelektual. SK No 036493 ABerkaitan PRESIDEN REPUBLIK INDONESIA-2- Berkaitan dengan hal tersebut, di samping mengatur mengenai syarat dan tata cara pencatatan pengalihan Paten sebagai akibat dari pewarisan, hibah, wasiat, perjanjian tertulis, atau sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang-undangan, Peraturan Pemerintah ini bertujuan menguraikan syarat dan tata cara pencatatan pengalihan Paten yang diakibatkan karena wakaf agar sejalan dengan Undang-undang Nomor 41 Tahun 2OO4 tentang Wakaf. Selain itu, perkembangan teknologi informasi dan komunikasi di satu sisi memiliki peran strategis dalam pengembangan hukum di bidang kekayaan intelektual. Oleh karena itu, pencatatan pengalihan Paten juga dapat dilakukan dengan menggunakan teknologi informasi yang memudahkan bagi Pemohon dalam mengajukan permohonan pencatatan pengalihan Paten. II. PASAL DEMI PASAL Pasal 1 Cukup jelas Pasal 2 Ayat (1) Sebagai hak eksklusif, Paten dapat dialihkan oleh Inventornya atau oleh yang berhak atas invensi itu kepada perorangan atau kepada badan hukum. Yang dimaksud dengan \"dapat beralih atau dialihkan\", hanya hak ekonomi, sedangkan hak moral tetap melekat pada diri Inventor. Pengalihan hak atas Paten harus dilakukan secara notaril (akta otentik). Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. SK No 036494 AHuruf f ... PRESIDEN REPUBLIK INDONESIA-3- Huruf f Yang dimaksud dengan \"sebab lain yang dibenarkan berdasarkan ketentuan peraturan perundang-undangan\" misalnya pemilikan Paten karena pembubaran badan hukum yang semula merupakan Pemegang Paten. Ayat (21 Cukup jelas. Pasal 3 Ayat (1) Yang dimaksud dengan \"media elektronik\" adalah media yang menggunakan elektronik atau energi elektro mekanis untuk mengakses kontennya, misalnya situs internet. Yang dimaksud dengan \"media non-elektronik\" berupa penempatan dalam berita resmi Paten yang diterbitkan secara berkala oleh Menteri, penempatan pada media khusus yang dengan mudah serta jelas dapat dilihat oleh masyarakat, antara lain cetakan berkala yang diterbitkan oleh Direktorat Jenderal Kekayaan Intelektual danlatau papan pengumuman di kantor Menteri. Ayat (2) Cukup jelas. Pasal 4 Cukup jelas. Pasal 5 Cukup jelas. Pasal 6 Cukup jelas. Pasal 7 Ayat (1) Huruf a Cukup jelas. Huruf b Yang dimaksud dengan \"membayar biaya tahunan\" adalah Pemegang Paten telah membayar biaya tahunan atas Paten sampai dengan tahun terakhir sebelum diajukan permohonan pencatatan pengalihan Paten. Hur-uf c Cukup jelas. Huruf d Cukup jelas. SK No 036495 AAyat (2) . PRESIDEN REPUBLIK INDONESIA-4- Ayat (2) Cukup jelas. Pasal 8 Cukup jelas. Pasal 9 Cukup jelas. Pasal 1O Cukup jelas. Pasal 1 1 Cukup jelas. Pasal 12 Cukup jelas. Pasal 13 Cukup jelas. Pasal 14 Cukup jelas. Pasal 15 Cukup jelas. Pasal 16 Cukup jelas. Pasal 17 Cukup jelas. Pasal 18 Cukup jelas. Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "jelas. Pasal 17 Cukup jelas. Pasal 18 Cukup jelas. Pasal 19 Cukup jelas. Pasal 20 Cukup jelas. Pasal 2 1 Cukup jelas. SK No 036496 APasal22... PRESIDEN REPUBLIK INDONESIA-5- Pasal 22 Cukup jelas. Pasal 23 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6546 SK No 036497 A",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}