{
  "source": "downloaded_pdfs/PP%20Nomor%2098%20Tahun%202021.pdf",
  "processed_date": "2025-04-12T21:23:41.633352",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "SALINAN PRESIDEN REPUBLIK INDONESTA PERATURAN PEMERINTAH REPUBLIK INDONESIA NOMOR 98 TAHUN 2O2I TENTANG PENGGABUNGAN PERUSAHAAN PERSEROAN (PERSERO) PT PERTANI KE DALAM PERUSAHAAN PERSEROAN (PERSERO) PT SANG HYANG SERI DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang bahwa rrntuk meningkatkan efisiensi, efektivitas, danpenetrasi bisnis, serta mendukung ketersediaan, keterjangkauan, inklusivitas, dan mutu untuk benih danbahan pangan, perlu melakukan penggabungan Perusahaan Perseroan (Persero) pr pertani ke dalam Perusahaan Perseroan (Persero) pT Sang Hyang Seri; bahwa berdasarkan ketentuan pasal 4 peraturan Pemerintah Nomor 43 Tahun 2005 tentangPenggabungan, Peleburan, pengambilalihan, danPerubahan Bentuk Badan Hukum Badarr Usaha Milik fegara, penggabungan Badan Usaha Mitik Negaraditetapkan dengan peraturan pemerintah; bahwa berdasarkan pertimbangan sebagaimanadimaksud dalam huruf a dan huruf b, perlu men*etapkanPeraturan Pemerintah tentang penggabungan Perusahaan Perseroan (persero) pr pertani -fe dalamPerusahaan Perseroan (persero) pT Sang Hyang Seri;a b. c SK No 067583 AMengingat Mengingat : 1 Menetapkan2PRESIDEN REPUBLIK INDONESIA -2- Pasal 5 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297) sebagaimana telah diubah dengan Undang-Undang Nomor 11 Tahun 2O2O tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2O2O Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); Peraturan Pemerintah Nomor 43 Tahun 2005 tentang Penggabungan, Peleburan, Pengambilalihan, dan Perubahan Bentuk Badan Hukum Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 115, Tambahan Lembaran Negara Republik Indonesia Nomor 455a); MEMUTUSKAN: PERATURAN PEMERINTAH TENTANG PENGGABUNGAN PERUSAHAAN PERSEROAN (PERSERO) PT PERTANI KE DALAM PERUSAHAAN PERSEROAN (PERSERO) PT SANG HYANG SERI. Pasal 1 Perusahaan Perseroan (Persero) PT Pertani yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 2l Tahun 1973 tentang Pengalihan Bentuk Perusahaan Pertanian Negara menjadi Perr.rsahaan Perseroan (PERSERO) digabungkan ke dalam Perusahaan Perseroan (Persero) PT Sang Hyang Seri yang statusnya sebagai Perusahaan Perseroan (Persero) ditetapkan berdasarkan Peraturan Pemerintah Nomor 18 Tahun 1995 tentang Pengalihan Bentuk Perusahaan Umum (PERUM) Sang Hyang Seri menjadi Perusahaan Perseroan (PERSERO).3 SK No 097512 APasal2... PRESIDEN REPUELIK INDONESIA c-J- Pasal 2 (1) Dengan penggabungan sebagaimana dimaksud dalampasal l, PEiusahaan Perseroan (Persero) PT Pertani dinyatakan bubar tanpa likuidasi dengan ketentuan \".gllr. hrk dan kewajiban serta kekayaan Perusahaan peiseroan (persero) PT Pertani beralih karena hukum kepada Perusahaan Perseroan (Persero) PT Sang Hyang Seri. (2) Besarnya nilai kekayaan sebagaimana dimaksud pada ayat (f ditetapkan oleh Menteri Keuangan berdasarkan usulan Menteri Badan Usaha Milik Negara' Pasal 3 penggabungan sebagaimana dimaksud dalam Pasal 1 dilatianakan Menteri Badan Usaha Milik Negara dan Menteri Keuangan sesuai dengan kewenangan masing-masing berdasarkan ketentuan peraturan perundang-undangan' Pasal 4 Terhitung sejak tanggal mulai berlakunya penggabungan sebagaimana dimaksud dalam Pasal 1, Peraturan Pemerintah Nomor 21 Tahun 1973 tentang Pengalihan Bentuk Perusahaan Pertanian Negara menjadi Perusahaan Perseroan (PERSERO) (Lembaran Negara Republik Indonesia Tahun'1973 Nomor 27), drcabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Pemerintah ini mulai berlaku pada tanggal diundangkan. SK No 097513 AAgar PRESIDEN REPUBLIK INDONESIA -4- Agar setiap pengundangan penempatannya Indonesia.orang mengetahuinya, memerintahkan Peraturan Pemerintah ini dengan dalam Lembaran Negara Republik Ditetapkan di Jakarta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah ini dengan dalam Lembaran Negara Republik Ditetapkan di Jakarta pada tanggal 15 September 2O2l PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 15 September 2O2l MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2I NOMOR 219 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA D rundang-undangan dan Hukum,ttd SK No 067584 ADjaman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}