{
  "source": "downloaded_pdfs/PP%20No.%2014%20th%201999.pdf",
  "processed_date": "2025-04-12T21:39:59.926603",
  "document_info": {
    "title": "UNDANG UNDANG REPUBLIK INDONESIA "
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA PERATURAN PEMERINTAH REPUBLIK INDONESIA (PP) NOMOR 14 TAHUN 1999 (14/1999) TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT. AMARTA KARYA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk lebih meni ngkatkan dan mengembangkan kegiatan usaha Perusahaan Perseroan (P ERSERO) PT Amarta Karya, dipandang perlu melakukan penambah an penyertaan modal Negara Republik Indonesia ke dalam moda l saham Perusahaan Perseroan (PERSERO) PT Amarta Karya; b. bahwa kekayaan Negara yang bersumber dari Anggaran Pendapatan dan Belanja Negara Departemen Pekerjaan Umum Tahun Anggaran 1969/1970 sampai dengan Tahun Anggaran 1991/1992 berupa sebagian peralatan untuk kegiatan konstruksi, suku cadang dan besi bekas yang saat ini dalam penge lolaan Departemen Pekerjaan Umum, dapat ditetapkan sebagai penambahan penyertaan modal Negara ke dalam saham Perusa haan Perseroan (PERSERO) PT Amarta Karya; c. bahwa penambahan penyert aan modal Negara tersebut, ditetapkan dengan Peraturan Pemerintah. Mengingat : 1. Pasal 5 ayat (2) Undang-Undang Dasar 1945; 2. Undang-undang Nomor 9 Tahun 1969 tentang Pene tapan Peraturan Pemerintah Pengganti Undang- undang Nomor 1 Tahun 1969 tentang Bentuk-bentuk Usaha Negara (Lembaran Negara Tahun 1969 Nomor 16, Tambahan Lembaran Negara Nomor 2890) menjadi Undang-Undang (Lembaran Ne gara Tahun 1969 Nomor 40, Tambahan Lembaran Negara Nomor 2904); 3. Undang-undang Nomor 1 Tahun 1995 tentang Pers eroan Terbatas (Lembaran Negara Tahun 1995 Nomo r 13, Tambahan Lembaran Negara Nomor 3587); 4. Peraturan Pemerintah Nomor 56 Tahun 1970 tentang Pengalihan Bentuk Perusahaan Nega ra (PN) Amarta Karya menjadi Perusahaan Perseroan (PERSERO) PT Amarta Karya (Lembaran Negara Tahun 1970 Nomor 76); PRESIDEN REPUBLIK INDONESIA - 2 - 5. Peraturan Pemerintah Nomor 12 Tahun 1998 tentang Perusahaan (PERSERO) (Lembaran Negara Tahun 1998 Nomor 15, Tambahan Lembaran Negara Nomor 3731); 6. Peraturan Pemerintah Nomor 50 Tahun 1998 tentang Pengalihan Kedudukan, Tugas dan Kewenangan Menter i Keuangan Selaku Pemegang Saham atau Rapat Umum Pemegang Saham (RUPS) pada Perusahaan Perseroan kepada Menteri Negara Pendayagunaan Badan Usaha Milik Negara (L embaran Negara Tahun 1998 Nomor 82, Tambahan Lembaran Negara Nomor 3758). MEMUTUSKAN: Menetapkan : PERATURAN PEMERINTAH TENTANG PENAMBAHAN PENYERTAAN MODAL NEGARA REPUBLIK INDONESIA KE DALAM MODAL SAHAM PERUSAHAAN PERSEROAN (PERSERO) PT. AMARTA KARYA. BAB I PENAMBAHAN PENYERTAAN MODAL Pasal 1 Negara Republik Indonesia melakuka n penambahan penyertaan modal ke dalam modal saham Perusahaan Perseroan (PERSERO) PT Amarta Karya, yang didirikan dengan Peraturan Pemerintah Nomor 56 Tahun 1970. Pasal 2 (1) Penambahan penyertaan modal Negara ke dalam modal saham Perusahaan Perseroan (PERSERO) PT Amarta Karya sebagaimana dimaksud dalam Pasal 1 berupa peralatan konstruks i, suku cadang dan besi bekas pengadaannya berasal dari Anggaran Pendapatan dan Belanja Negara Departemen Pekerjaan Umum Tahun Anggaran 1969/1970 sampai dengan Tahun Anggaran 1991/1992. PRESIDEN REPUBLIK INDONESIA - 3 - (2) Nilai penambahan penyertaan m odal Negara sebagaimana dimaksud dalam ayat (1), sebesar Rp. 885. 500.541,00 (delapan ratus delapan puluh lima juta lima ratus ribu lima ratus puluh satu rupiah) dengan sebagaimana terlampir. BAB II PELAKSANAAN PENAMBAHAN PENYERTAAN MODAL Pasal 3 Pelaksanaan penambahan penyert aan modal Negara sebagaimana dimaksud dalam Pasal 1 dilakukan menurut ketent uan Undang-undang Nomor 1 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 1 dilakukan menurut ketent uan Undang-undang Nomor 1 Tahun 1995, dengan memper hatikan ketentuan-ketentuan yang tercantum dalam Peratura n Pemerintah Nomor 50 Tahun 1998 serta peraturan perundang-unda ngan lainnya yang berlaku. BAB III KETENTUAN PENUTUP Pasal 4 Ketentuan lebih lanjut yang diperlukan bagi pelaksanaan Peraturan Pemerintah ini diatur oleh Menteri Keuangan. Pasal 5 Peraturan Pemerintah ini mulai berlaku pada ta nggal diundangkan. PRESIDEN REPUBLIK INDONESIA - 4 - Agar setiap orang mengetahui nya, memerintahkan pengundangan Peraturan Pemerintah ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 8 Februari 1999 PRESIDEN REPUBLIK INDONESIA, ttd BACHARUDDIN JUSUF HABIBIE Diundangkan di Jakarta Pada tanggal 8 Februari 1999 MENTERI NEGARA SEKRETARIS NEGARA REPUBLIK INDONESIA, ttd. AKBAR TANDJUNG LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 1999 NOMOR 26",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}