{
  "source": "downloaded_pdfs/PP_no_39_th_2006_Periodesasi_n_Mekanisme.pdf",
  "processed_date": "2025-04-12T21:38:11.998151",
  "document_info": {
    "title": null
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "PERIODESASI DAN MEKANISME PELAPORAN PELAKSANAAN RENCANA PEMBANGUNAN NO JENIS PELAPORANPERIODE PELAPORANPELAPORFORMULIR PELAPORANPENYAMPAIAN LAPORANPENERIMA LAPORAN TEMBUSAN 1 Triwulan a. Penganggungjawab Kegiatan (Kepala Unit Kerja)Form-A 5 hari kerja setelah triwulan berakhira.Penanggungjawab Program (Kepala Unit Organisasi)Kepala Bappeda dimana kegiatan berlokasi b .Penanggungjawab Program (Kepala Unit Organisasi)Form-B 10 hari kerja setelah triwulan berakhirb .Menteri/Pimpinan LPNDLaporan Dalam Rangka Pelaksanaan Rencana Pembangunan Kementerian/Lembaga *) c.Para Menteri/ Pimpinan LembagaForm-C 14 hari kerja setelah triwulan berakhirc.1. Menteri Perencanaan 2. Menteri Keuangan 3. Menteri PAN 2. Triwulan a. Penganggungjawab KegiatanForm-A Tidak diatur a. Penanggungjawab ProgramLaporan Dalam Rangka Pelaksanaan Dana Dekonsentrasi di SKPD Provinsib .Penanggungjawab ProgramForm-B Tidak diatur b .Kepala SKPD c.Kepala SKPD Form-C 5 hari kerja setelah triwulan berakhirc.1. Menteri/Pimpinan LPND 2. Kepala Bappeda Provinsi 3. . . . - 2 - d.Kepala Bappeda Provinsi Form-C 14 hari kerja setelah triwulan berakhird.1. Menteri Perencanaan 2. Menteri Keuangan 3. Menteri Dalam Negeri 3. Triwulan a.Penganggungjawab KegiatanForm-A Tidak diatur Penanggungjawab Program b.Penanggungjawab ProgramForm-B Tidak diatur Kepala SKPD c.Kepala SKPD Form-C 1. Menteri/Kepala Lembaga terkait5 hari kerja setelah triwulan berakhir 2. Kepala BappedaKepala SKPD Provinsi yang tugas dan kewenangannya samaLaporan Dalam Rangka Pelaksanaan Dana Pembantuan di SKPD Kabupaten/ Kota d.Kepala Bappeda Kabupaten/KotaForm-C 10 hari kerja setelah triwulan berakhirKepala Bappeda Provinsi *) KETERANGAN : Apabila terdapat kegiatan kementerian/lembaga yang pelaksanaannya berlokasi di provinsi/kebupaten/kota (bukan dalam rangka tugas dekonsesntrasi/ tugas pembantuan) maka penanggung jawab kegiatan wajib menyampaikan tembusan laporan triwulan kepada Kepala Daerah melalui Kepala Bappeda dimana kegiatan tersebut berlokasi. PRESIDEN REPUBLIK INDONESIA ttd DR. H. SUSILO BAMBANG YUDHOYONOSalinan sesuai dengan aslinya SEKRETARIAT NEGARA RI Kepala Biro Peraturan Perundang-undangan Bidang Perekonomian dan Industri, M. SAPTA MURTI, SH, MA, MKn",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}