{
  "source": "downloaded_pdfs/PP_Pengganti_UU_no_1_th_2007.pdf",
  "processed_date": "2025-04-12T21:22:12.573354",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 1 TAHUN 2007 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 36 TAHUN 2000 TENTANG PENETAPAN PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG NOMOR 1 TAHUN 2000 TENTANG KAWASAN PERDAGANGAN BEBAS DAN PELABUHAN BEBAS MENJADI UNDANG- UNDANG DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa globalisasi ekonomi yang menuntut dikuranginya berbagai hambatan di bidang perdagangan selain merupakan kondisi yang memberi peluang untuk mencapai pertumbuhan ekonomi melalui peningkatan ekspor dan investasi, juga mengakibatkan menurunnya daya saing nasional sehingga menimbulkan dampak yang sangat serius terhadap perekonomian dan perdagangan nasional serta meningkatnya angka pengangguran dan kemiskinan; b.bahwa kebijakan nasional pembentukan kawasan perdagangan bebas dan pelabuhan bebas berdasarkan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Pedagangan Bebas dan Pelabuhan Bebas yang telah ditetapkan menjadi Undang- Undang berdasarkan Undang-Undang Nomor 36 Tahun 2000, yang merupakan salah satu bentuk kawasan ekonomi khusus untuk mengatasi dampak negatif globalisasi ekonomi sebagaimana dimaksud pada huruf a, belum dapat diwujudkan karena kawasan perdagangan bebas dan pelabuhan bebas tersebut hanya dapat dibentuk dengan undang-undang; c. bahwa . . . - 2 - c.bahwa penundaan pembentukan kawasan perdagangan bebas dan pelabuhan bebas telah menciptakan kondisi darurat ekonomi dan hal ihwal kegentingan lainnya yang mendorong Pemerintah menempuh kebijakan strategis untuk mengatasinya; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, dan untuk memberikan landasan hukum bagi pembentukan kawasan perdagangan bebas dan pelabuhan bebas perlu mengubah beberapa ketentuan dalam Undang-Undang Nomor 36 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas menjadi Undang-Undang; Mengingat : 1. Pasal 22 ayat (1) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 10 Tahun Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 tentang Perubahan Atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang-Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613); 4. Undang-Undang . . . - 3 - 4. Undang-Undang Nomor 36 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 251, Tambahan Lembaran Negara Republik Indonesia Nomor 4053); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-Undang Nomor 8 Tahun 2005 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2005 tentang Perubahan Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 4548); 6. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 7. Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68 Tambahan Lembaran Negara Republik Indonesia Nomor 4725); MEMUTUSKAN : Menetapkan : PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 36 TAHUN 2000 TENTANG PENETAPAN PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG NOMOR 1 TAHUN 2000 TENTANG KAWASAN PERDAGANGAN BEBAS DAN PELABUHAN BEBAS MENJADI UNDANG-UNDANG. Pasal I . . . - 4 - Pasal I Beberapa ketentuan dalam Lampiran Undang-Undang Nomor 36 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 251, Tambahan Lembaran Negara Republik Indonesia Nomor 4053), diubah sebagai berikut: 1.Ketentuan Pasal 2 diubah, sehingga keseluruhan Pasal 2 berbunyi sebagai berikut: Pasal 2 Batas-batas Kawasan Perdagangan Bebas dan Pelabuhan Bebas baik daratan maupun perairannya ditetapkan dalam Peraturan Pemerintah tentang Pembentukan Kawasan Perdagangan Bebas dan Pelabuhan Bebas. 2. Ketentuan Pasal 3 diubah, sehingga keseluruhan Pasal 3 berbunyi sebagai berikut: Pasal 3 Di dalam Kawasan Perdagangan Bebas dan Pelabuhan Bebas sebagaimana dimaksud dalam Pasal 2 dilakukan kegiatan–kegiatan di bidang ekonomi, seperti sektor perdagangan, maritim, industri, perhubungan, perbankan, pariwisata, dan bidang–bidang lain yang ditetapkan dalam Peraturan Pemerintah tentang pembentukan Kawasan Perdagangan Bebas dan Pelabuhan Bebas. 3. Ketentuan Pasal 4 diubah, sehingga keseluruhan Pasal 4 berbunyi sebagai berikut: Pasal 4 Kawasan Perdagangan Bebas dan Pelabuhan Bebas merupakan wilayah hukum Negara Kesatuan Republik Indonesia yang pembentukannya dengan Peraturan Pemerintah. 4. Di antara . . . - 5 - 4. Di antara BAB VIII dan BAB IX disisipkan 1 (satu) bab, yakni BAB VIIIA KETENTUAN PERALIHAN dan 1 (satu) Pasal yakni Pasal 17A, yang berbunyi sebagai berikut: BAB VIIIA KETENTUAN PERALIHAN Pasal 17A Pada saat Peraturan Pemerintah Pengganti Undang-Undang ini berlaku : a.semua peraturan pelaksanaan Undang-Undang Nomor 36 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 251, Tambahan Lembaran Negara Republik Indonesia Nomor 4053); dan b. Undang-Undang Nomor 37 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas Sabang menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 252, Tambahan Lembaran Negara Republik Indonesia Nomor 4054); tetap berlaku sepanjang tidak bertentangan atau diganti dengan yang baru berdasarkan Peraturan Pemerintah Pengganti Undang-Undang ini. Pasal II Peraturan Pemerintah Pengganti Undang-Undang ini mulai berlaku pada tanggal diundangkan. Agar . . . - 6 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang- Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Juni 2007 PRESIDEN REPUBLIK INDONESIA, ttd DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 4 Juni 2007 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd ANDI MATTALATTA LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2007 NOMOR 72 Salinan sesuai dengan aslinya DEPUTI MENTERI SEKRETARIS NEGARA BIDANG PERUNDANG-UNDANGAN,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Salinan sesuai dengan aslinya DEPUTI MENTERI SEKRETARIS NEGARA BIDANG PERUNDANG-UNDANGAN, MUHAMMAD SAPTA MURTI 7 PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 1 TAHUN 2007 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 36 TAHUN 2000 TENTANG PENETAPAN PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG NOMOR 1 TAHUN 2000 TENTANG KAWASAN PERDAGANGAN BEBAS DAN PELABUHAN BEBAS MENJADI UNDANG-UNDANG I. UMUM Untuk mewujudkan masyarakat adil dan makmur berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 perlu dilaksanakan pembangunan ekonomi nasional yang berkelanjutan dengan berlandaskan demokrasi ekonomi untuk mencapai tujuan bernegara. Dalam rangka mempercepat pembangunan ekonomi nasional sebagaimana dimaksud di atas perlu adanya peningkatan penanaman modal yang antara lain dengan adanya kebijakan pengembangan ekonomi di wilayah tertentu untuk menarik potensi pasar internasional dan sebagai daya dorong guna meningkatkan daya tarik pertumbuhan suatu kawasan atau wilayah ekonomi khusus yang bersifat strategis bagi pengembangan perekonomian nasional. Kawasan ekonomi khusus tersebut dalam Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal diamanatkan agar untuk melaksanakan ketentuan Undang-Undang Penanaman Modal tersebut di atas maka perlu ditetapkan perubahan beberapa ketentuan Undang- Undang Nomor 36 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas menjadi Undang-Undang. Peraturan Pemerintah Pengganti Undang-Undang ini hanya memuat perubahan tata cara penetapan kawasan perdagangan bebas dan pelabuhan bebas yang semula harus dengan Undang-Undang menjadi dengan Peraturan Pemerintah. II. PASAL DEMI PASAL Pasal I Cukup jelas. Pasal II Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 4729 8",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}