{
  "source": "downloaded_pdfs/UU%20Nomor%208%20Tahun%202017.pdf",
  "processed_date": "2025-04-12T21:15:05.680026",
  "document_info": {
    "title": null
  },
  "total_pages": 35,
  "chunks": [
    {
      "text": "LEMBARAN NEGARA REPUBLIK INDONESIA No.186, 2017 KEUANGAN. APBN. Tahun 2017. Perubahan . (Penjelasan dalam Tambahan Lembaran Negara Republik Indonesia Nomor 6111 ). UNDANG -UNDANG REPUBLIK INDONESIA NOMOR 8 TAHUN 2017 TENTANG PERUBA HAN ATAS UNDANG -UNDANG NOMOR 18 TAHUN 2016 TENTANG ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2017 DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017 disusun sesuai dengan kebutuhan penyelenggaraan pemerintahan negara dan kemampuan dalam menghimpun pendapatan negara dalam rangka mewujudkan perekonomian nasional yang berdasarkan atas demokrasi ekonomi dengan prinsip kebersamaan, berkeadilan, efisiensi, berkelanjutan, berwawasan lingkungan, dan kemandirian, guna mencapai Indonesia yang aman dan damai, adil dan demokratis, meningkatkan kesejahteraan rakyat serta dengan menjaga keseimbangan kemajuan dan kesatuan ekonomi nasional ; b. bahwa sejak diundangkannya Undang -Undang Nomor 18 Tahun 2016 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017, telah terjadi perkembangan Asumsi Dasar Ekonomi Makro serta perubahan pokok -pokok kebijakan fiskal yang mempunyai dampak cukup signifikan terhadap besaran www.peraturan.go.id 2017, No.186 -2- Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017 ; c. bahwa untuk mengamankan pelaksanaan Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017, perlu segera dilakukan penyesuaian terhadap sasaran pendapatan negara, belanja negara, defisit angg aran, serta kebutuhan dan sumber pembiayaan anggaran, agar menjadi lebih realistis dan mampu mendukung pencapaian sasaran pembangunan ekonomi tahun 2017 dan jangka menengah, baik dalam rangka mendukung kegiatan ekonomi nasional dalam memacu pertumbuhan, menciptakan dan memperluas lapangan kerja, serta meningkatkan kualitas pelayanan pada masyarakat dan mengurangi kemiskinan, di samping tetap menjaga stabilitas nasional sesuai dengan program pembangunan nasional ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan h uruf c, perlu membentuk Undang -Undang tentang Perubahan atas Undang -Undang Nomor 1 8 Tahun 201 6 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017; Mengingat : 1. Pasal 5 ayat (1), Pasal 20 , Pasal 23 ayat (1) dan ayat (2), Pasal 31 ayat (4), dan Pasal 33 ayat (1), ayat (2), ayat (3), dan ayat (4) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286) ; 3. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomo r 4421) ; 4. Undang -Undang Nomor 17 Tahun 2014 tentang Majelis Permusyawaratan Rakyat, Dewan Perwakilan Rakyat, www.peraturan.go.id 2017, No.186 -3- Dewan Perwakilan Daerah, dan Dewan Perwakilan Rakyat Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 182, Tambahan Lembaran Negara Repub lik Indonesia Nomor 5568) sebagaimana telah diubah dengan Undang -Undang Nomor 42 Tahun 2014 tentang Perubahan atas Undang -Undang Nomor 17 Tahun 2014 tentang Majelis Permusyawaratan Rakyat, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, dan Dewan Perwaki lan Rakyat Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 383, Tambahan Lembaran Negara Republik Indonesia Nomor 5650); 5. Undang -Undang Nomor 18 Tahun 2016 tentang Anggaran Pendapatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5. Undang -Undang Nomor 18 Tahun 2016 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017 (Lembaran Negara Repub lik Indonesia Tahun 2016 Nomor 240, Tambahan Lembaran Negara Republik Indonesia Nomor 5948); Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTUSKAN: Menetapkan : UNDANG -UNDANG TENTANG PERUBAHAN A TAS UNDANG - UNDANG NOMOR 18 TAHUN 2016 TENTANG ANGGARAN PENDAPATAN DAN BELANJA NEGARA TAHUN ANGGARAN 2017. Pasal I Beberapa ketentuan dalam Undang -Undang Nomor 18 Tahun 2016 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017 (Lembaran Negar a Republik Indonesia Tahun 2016 Nomor 240, Tambahan Lembaran Negara Republik Indonesia Nomor 5948) diubah sebagai berikut: 1. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2017, No.186 -4- Pasal 3 Anggaran Pendapatan Negara Tahun Anggaran 2017 diperkirakan s ebesar Rp1.736.060.149.915.000,00 (satu kuadriliun tujuh ratus tiga puluh enam triliun enam puluh miliar seratus empat puluh sembilan juta sembilan ratus lima belas ribu rupiah), yang diperoleh dari sumber: a. Penerimaan Perpajakan; b. PNBP; dan c. Penerim aan Hibah. 2. Ketentuan ayat (1) sampai dengan ayat (10) Pasal 4 diubah, sehingga berbunyi sebagai berikut: Pasal 4 (1) Penerimaan Perpajakan sebagaimana dimaksud dalam Pasal 3 huruf a diperkirakan sebesar Rp1.472.709.861.675.000,00 (satu kuadriliun empa t ratus tujuh puluh dua triliun tujuh ratus sembilan miliar delapan ratus enam puluh satu juta enam ratus tujuh puluh lima ribu rupiah), yang terdiri atas: a. Pendapatan Pajak Dalam Negeri; dan b. Pendapatan Pajak Perdagangan Internasional. (2) Pendapatan Pajak Dalam Negeri sebagaimana dimaksud pada ayat (1) huruf a diperkirakan sebesar Rp1.436.730.861.675.000,00 (satu kuadriliun empat ratus tiga puluh enam triliun tujuh ratus tiga puluh miliar delapan ratus enam puluh satu juta enam ratus tujuh puluh lima ribu rupiah), yang terdiri atas: a. pendapatan pajak penghasilan; b. pendapatan pajak per tambahan nilai barang dan jasa dan pajak penjualan atas barang mewah; c. pendapatan pajak bumi dan bangunan; d. pendapatan cukai; dan www.peraturan.go.id 2017, No.186 -5- e. pendapatan pajak lainnya. (3) Pendapatan pajak penghasilan sebagaimana dimaksud pada ayat (2) huruf a diperkirakan sebesar Rp783.970.270.000.000,00 (tujuh ratus delapan puluh tiga triliun sembilan ratus tujuh puluh miliar dua ratus tujuh puluh juta rupiah) yang di dalamnya termasuk p ajak penghasilan ditanggung Pemerintah (PPh DTP) atas: a. komoditas panas bumi sebesar Rp1.646.361.470.000,00 (satu triliun enam ratus empat puluh enam miliar tiga ratus enam puluh satu juta empat ratus tujuh puluh ribu rupiah) termasuk di dalamnya kekura ngan untuk tahun anggaran sebelumnya sesuai dengan hasil audit Badan Pemeriksa Keuangan yang pelaksanaannya diatur dengan Peraturan Menteri Keuangan; b. bunga, imbal hasil, dan penghasilan pihak ketiga atas jasa yang diberikan kepada Pemerintah dalam pener bitan dan/atau pembelian kembali/penukaran SBN di pasar internasional, tetapi tidak termasuk jasa konsultan hukum lokal, sebesar Rp7.230.485.435.000,00 (tujuh triliun dua ratus tiga puluh miliar empat ratus delapan puluh lima juta empat ratus tiga puluh li ma ribu rupiah) yang pelaksanaannya diatur dengan Peraturan Menteri Keuangan; c. penghasilan dari penghapusan secara mutlak piutang negara nonpokok yang bersumber dari Pemberian Pinjaman, Rekening Dana Investasi, dan Rekening Pembangunan Daerah yang diterima oleh Perusahaan Daerah Air",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Rekening Pembangunan Daerah yang diterima oleh Perusahaan Daerah Air Minum (PDAM) sebesar Rp59.269.019.000,00 (lima puluh sembilan miliar dua ratus enam puluh sembilan juta sembilan belas ribu rupiah) termasuk di dalamnya kekurangan untuk www.peraturan.go.id 2017, No.186 -6- tahun anggaran sebelumnya sesuai dengan hasil audit Bad an Pemeriksa Keuangan yang pelaksanaannya diatur dengan Peraturan Menteri Keuangan; dan d. pembayaran Recurrent Cost SPAN yang dibiayai oleh rupiah murni sebesar Rp614.786.000,00 (enam ratus empat belas juta tujuh ratus delapan puluh enam ribu rupiah) yan g pelaksanaannya diatur dengan Peraturan Menteri Keuangan. (4) Pendapatan pajak pertambahan nilai barang dan jasa dan pajak penjualan atas barang mewah sebagaimana dimaksud pada ayat (2) huruf b diperkirakan sebesar Rp475.483.491.675.000,00 (empat ratus tu juh puluh lima triliun empat ratus delapan puluh tiga miliar empat ratus sembilan puluh satu juta enam ratus tujuh puluh lima ribu rupiah). (5) Pendapatan pajak bumi dan bangunan sebagaimana dimaksud pada ayat (2) huruf c diperkirakan s ebesar Rp15.412.100 .000.000,00 (lima belas triliun empat ratus dua belas miliar seratus juta rupiah). (6) Pendapatan cukai sebagaimana dimaksud pada ayat (2) huruf d diperkirakan sebesar Rp153.165.000.000.000,00 (seratus lima puluh tiga triliun seratus enam puluh lima miliar rupiah). (7) Pendapatan pajak lainnya sebagaimana dimaksud pada ayat (2) huruf e diperkirakan sebesar Rp8.700.000.000.000,00 (delapan triliun tujuh ratus miliar rupiah). (8) Pendapatan Pajak Perdagangan Internasional sebagaimana dimaksud pada ayat (1) hur uf b diperkirakan sebesar Rp35.979.000.000.000,00 (tiga puluh lima triliun sembilan ratus tujuh puluh sembilan miliar rupiah), yang terdiri atas: a. pendapatan bea masuk; dan b. pendapatan bea keluar. www.peraturan.go.id 2017, No.186 -7- (9) Pendapatan bea masuk sebagaimana dimaksud pada ayat (8) huruf a diperkirakan sebesar Rp33.279.000.000.000,00 (tiga puluh tiga triliun dua ratus tujuh puluh sembilan miliar rupiah) yang didalamnya termasuk fasilitas bea masuk ditanggung Pemerintah (BM DTP) sebesar Rp500.000.000.000,00 (lima ratus miliar ru piah) yang pelaksanaannya diatur dengan Peraturan Menteri Keuangan. (10) Pendapatan bea keluar sebagaimana dimaksud pada ayat (8) huruf b diperkirakan sebesar Rp2.700.000.000.000,00 (dua triliun tujuh ratus miliar rupiah). (11) Ketentuan lebih lanjut menge nai rincian Penerimaan Perpajakan Tahun Anggaran 2017 sebagaimana dimaksud pada ayat (2) dan ayat (8) diatur dalam Peraturan Presiden. 3. Ketentuan ayat (1), ayat (2), ayat (5), dan ayat (6) Pasal 5 diubah, sehingga berbunyi sebagai berikut: Pasal 5 (1) PNBP sebagaimana dimaksud dalam Pasal 3 huruf b diperkirakan sebesar Rp260.242.149.353.000,00 (dua ratus enam puluh triliun dua ratus empat puluh dua miliar seratus empat puluh sembilan juta tiga ratus lima puluh tiga ri bu rupiah), yang terdiri atas: a. penerimaan SDA; b. pendapatan bagian laba BUMN; c. PNBP lainnya; dan d. pendapatan BLU. (2) Penerimaan SDA sebagaimana dimaksud pada ayat (1) huruf a diperkirakan sebesar Rp95.643.149.163.000,00 (sembilan puluh lima triliun enam ratus empat puluh tiga mil iar seratus www.peraturan.go.id 2017, No.186 -8- empat puluh sembilan juta seratus enam puluh tiga ribu rupiah), yang terdiri atas: a. penerimaan sumber daya alam minyak bumi dan gas bumi (SDA migas); dan b. penerimaan sumber daya alam nonminyak bumi dan gas bumi (SDA nonmigas). (3) Pendapat an bagian laba BUMN sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "an bagian laba BUMN sebagaimana dimaksud pada ayat (1) huruf b diperkirakan sebesar Rp41.000.000.000.000,00 (empat puluh satu triliun rupiah). (4) Untuk mengoptimalkan pendapatan bagian laba BUMN di bidang usaha perbankan, penyelesaian piutang bermasalah p ada BUMN di bidang usaha perbankan dilakukan: a. sesuai dengan ketentuan peraturan perundang - undangan di bidang Perseroan Terbatas (PT), BUMN, dan Perbankan; b. memperhatikan prinsip tata kelola perusahaan yang baik; dan c. Pemerintah melakukan pengawasan penyelesaian piutang bermasalah pada BUMN di bidang usaha perbankan tersebut. (5) PNBP lainnya sebagaimana dimaksud pada ayat (1) huruf c diperkirakan sebesar Rp85.057.560.000.000,00 (delapan puluh lima triliun lima puluh tujuh miliar lima ratus enam puluh juta rupiah). (6) Pendapatan BLU sebagaimana dimaksud pada ayat (1) huruf d diperkirakan sebesar Rp38.541.440.190.000,00 (tiga puluh delapan triliun lima ratus empat puluh satu miliar empat ratus empat puluh juta seratus sembilan puluh ribu rupiah). (7) Ketentuan lebih lanjut mengenai rincian PNBP Tahun Anggaran 2017 sebagaimana dimaksud pada ayat (2), ayat (3), ayat (5), dan ayat (6) diatur dalam Peraturan Presiden. www.peraturan.go.id 2017, No.186 -9- 4. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 Penerimaan Hibah sebagaimana dimaksud dalam Pasal 3 huruf c diperkirakan sebesar Rp3.108.138.887.000,00 (tiga triliun seratus delapan miliar seratus tiga puluh delapan juta delapan ratus delapan puluh tujuh ribu rupiah). 5. Ketentuan Pasal 7 diubah sehingga berbunyi sebag ai berikut: Pasal 7 Anggaran Belanja Negara Tahun Anggaran 2017 diperkirakan sebesar Rp2.133.295.900.020.000,00 (dua kuadriliun seratus tiga puluh tiga triliun dua ratus sembilan puluh lima miliar sembilan ratus juta dua puluh ribu rupiah), yang terdiri a tas: a. anggaran Belanja Pemerintah Pusat; dan b. anggaran Transfer ke Daerah dan Dana Desa. 6. Ketentuan ayat (1) dan ayat (2) Pasal 8 diubah, sehingga berbunyi sebagai berikut: Pasal 8 (1) Anggaran Belanja Pemerintah Pusat sebagaimana dimaksud dalam Pa sal 7 huruf a diperkirakan sebesar Rp1.366.956.572.312.000,00 (satu kuadriliun tiga ratus enam puluh enam triliun sembilan ratus lima puluh enam miliar lima ratus tujuh puluh dua juta tiga ratus dua belas ribu rupiah). (2) Anggaran Belanja Pemerintah Pusat sebagaimana dimaksud pada ayat (1) termasuk program pengelolaan hibah negara sebesar Rp5.509.342.531.000,00 (lima triliun lima ratus www.peraturan.go.id 2017, No.186 -10- sembilan miliar tiga ratus empat puluh dua juta lima ratus tiga puluh satu ribu rupiah), yang dihibahkan dan/atau diterush ibahkan ke daerah. (3) Anggaran Belanja Pemerintah Pusat sebagaimana dimaksud pada ayat (1) dikelompokkan atas: a. Belanja Pemerintah Pusat Menurut Fungsi; b. Belanja Pemerintah Pusat Menurut Organisasi; dan c. Belanja Pemerintah Pusat Menurut Program. (4) Ketentuan lebih lanjut mengenai rincian anggaran Belanja Pemerintah Pusat Menurut Fungsi, Organisasi, dan Program sebagaimana dimaksud pada ayat (3), diatur dalam Peraturan Presiden. 7. Ketentuan ayat (1) dan ayat (2) Pasal 9 diubah, sehingga berbunyi s ebagai berikut: Pasal 9 (1) Anggaran Transfer ke Daerah dan Dana Desa sebagaimana dimaksud dalam Pasal 7 huruf b diperkirakan s ebesar Rp766.339.327.708.000,00 (tujuh ratus enam puluh enam triliun tiga ratus tiga puluh sembilan miliar tiga ratus dua puluh tujuh juta tujuh ratus delapan ribu rupiah), yang terdiri atas: a. Transfer ke Daerah; dan b. Dana Desa. (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atas: a. Transfer ke Daerah; dan b. Dana Desa. (2) Transfer ke Daerah sebagaimana dimaksud pada ayat (1) huruf a diperkirakan s ebesar Rp706.339.327.708.000,00 (tujuh ratus enam triliun tiga ratus ti ga puluh sembilan miliar tiga ratus dua puluh tujuh juta tujuh ratus delapan ribu rupiah), yang terdiri atas: a. Dana Perimbangan; b. DID; dan c. Dana Otonomi Khusus dan Dana Keistimewaan Daerah Istimewa Yogyakarta. www.peraturan.go.id 2017, No.186 -11- (3) Dana Desa sebagaimana dimaksud pa da ayat (1) huruf b direncanakan sebesar Rp60.000.000.000.000,00 (enam puluh triliun rupiah). (4) Dana Desa sebagaimana dimaksud pada ayat (3) dialokasikan kepada setiap kabupaten/kota dengan ketentuan: a. 90% (sembilan puluh persen) dialokasikan secara me rata kepada setiap desa; dan b. 10% (sepuluh persen) dialokasikan berdasarkan jumlah penduduk desa, angka kemiskinan desa, luas wilayah desa, dan tingkat kesulitan geografis desa. 8. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 Dana Perimbangan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a diperkirakan sebesar Rp678.596.035.118.000,00 (enam ratus tujuh puluh delapan triliun lima ratus sembilan puluh enam miliar tiga puluh lima juta seratus delapan belas ribu rupiah), yang te rdiri atas: a. Dana Transfer Umum; dan b. Dana Transfer Khusus. 9. Ketentuan ayat (1), ayat (2), ayat (5), angka 7 huruf c ayat (6), dan ayat (8) Pasal 11 diubah, ayat (7) dan ayat (13) Pasal 11 dihapus, diantara ayat (4) dan ayat (5) disisipkan 3 (tiga) ayat, yakni, ayat (4A), ayat (4B), dan ayat (4C), diantara ayat (5) dan ayat (6) disisipkan 1 (satu) ayat, yakni ayat (5A), diantara ayat (12) dan ayat (13) disisipkan 2 (dua) ayat, yakni ayat (12A) dan ayat (12B), dan diantara ayat (13) dan ayat (14) dis isipkan 3 (tiga) ayat, yakni ayat (13A), ayat (13B), dan ayat (13C), sehingga Pasal 11 berbunyi sebagai berikut: www.peraturan.go.id 2017, No.186 -12- Pasal 11 (1) Dana Transfer Umum sebagaimana dimaksud dalam Pasal 10 huruf a diperkirakan sebesar Rp493.959.535.082.000,00 (empat ratus sembila n puluh tiga triliun sembilan ratus lima puluh sembilan miliar lima ratus tiga puluh lima juta delapan puluh dua ribu rupiah), yang terdiri atas: a. DBH; dan b. DAU. (2) DBH sebagaimana dimaksud pada ayat (1) huruf a diperkirakan sebesar Rp95.377.220.334. 000,00 (sembilan puluh lima triliun tiga ratus tujuh puluh tujuh miliar dua ratus dua puluh juta tiga ratus tiga puluh empat ribu rupiah), yang terdiri atas: a. DBH Pajak sebesar Rp58.091.244.137.000,00 (lima puluh delapan triliun sembilan puluh satu milia r dua ratus empat puluh empat juta seratus tiga puluh tujuh ribu rupiah), dengan rincian: 1) DBH Pajak tahun anggaran berjalan sebesar Rp51.003.606.587.000,00 (lima puluh satu triliun tiga miliar enam ratus enam juta lima ratus delapan puluh tujuh ribu rup iah); dan 2) Kurang Bayar DBH Pajak sebesar Rp7.087.637.550.000,00 (tujuh triliun delapan puluh tujuh miliar enam ratus tiga puluh tujuh juta lima ratus lima puluh ribu rupiah). b. DBH SDA sebesar Rp37.285.976.197.000,00 (tiga puluh tujuh triliun dua ratus delapan puluh lima miliar sembilan ratus tujuh puluh enam juta seratus sembilan puluh tujuh ribu rupiah), dengan rincian: 1) DBH SDA tahun anggaran berjalan sebesar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rupiah), dengan rincian: 1) DBH SDA tahun anggaran berjalan sebesar Rp30.522.435.128.000,00 (tiga puluh triliun lima ratus dua puluh dua miliar www.peraturan.go.id 2017, No.186 -13- empat ratus ti ga puluh lima juta seratus dua puluh delapan ribu rupiah); dan 2) Kurang Bayar DBH SDA sebesar Rp6.763.541.069.000,00 (enam triliun tujuh ratus enam puluh tiga miliar lima ratus empat puluh satu juta enam puluh sembilan ribu rupiah). (3) DBH Pajak sebagaim ana dimaksud pada ayat (2) huruf a terdiri atas: a. Pajak Bumi dan Bangunan (PBB); b. Pajak Penghasilan (PPh) Pasal 21, Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri (WPOPDN); dan c. Cukai Hasil Tembakau (CHT). (4) DBH SDA sebagaimana dimak sud pada ayat (2) huruf b, yang terdiri atas: a. Minyak Bumi dan Gas Bumi; b. Mineral dan Batubara; c. Kehutanan; d. Perikanan; dan e. Panas Bumi. (4A) Penyaluran DBH sebagaimana dimaksud pada ayat (2) huruf a angka 1) dan huruf b angka 1) untuk triwulan IV diprioritaskan untuk penyelesaian Kurang Bayar DBH Tahun Anggaran 2016 dan/atau DBH tahun berjalan. (4B) Penyaluran DBH triwulan IV untuk penyelesaian kurang bayar DBH Tahun Anggaran 2016 sebagaimana dimaksud pada ayat (4A), dilaksanakan dengan memperha tikan prognosis realisasi DBH Tahun Anggaran 2017 dan/atau kebijakan pengendalian pelaksanaan APBN Tahun Anggaran 2017. (4C) Ketentuan lebih lanjut mengenai tata cara penyelesaian Kurang Bayar DBH Tahun Anggaran 2016 sebagaimana dimaksud pada ayat (4A) dia tur dengan Peraturan Menteri Keuangan. www.peraturan.go.id 2017, No.186 -14- (5) DBH Kehutanan sebagaimana dimaksud pada ayat (4) huruf c, khusus Dana Reboisasi yang sebelumnya disalurkan ke kabupaten/kota penghasil, mulai Tahun Anggaran 2017 disalurkan ke provinsi penghasil dan digunakan unt uk membiayai kegiatan rehabilitasi hutan dan lahan yang meliputi: a. Perencanaan; b. Pelaksanaan; c. Monitoring; d. Evaluasi; dan e. Kegiatan pendukungnya. (5A) Kegiatan pendukung rehabilitasi hutan dan lahan sebagaimana dimaksud pada ayat (5) meliputi: a. Perlindungan dan pengamanan hutan; b. Teknologi rehabilitasi hutan dan lahan; c. Pencegahan dan penanggulangan kebakaran hutan dan lahan; d. Penataan batas kawasan; e. Pengembangan perbenihan; f. Penelitian dan pengembangan, pendidikan dan pelatihan, peny uluhan serta pemberdayaan masyarakat setempat dalam kegiatan reboisasi hutan; g. Pembinaan; dan/atau h. Pengawasan dan pengendalian. (6) Penggunaan DBH CHT sebagaimana dimaksud pada ayat (3) huruf c, DBH Minyak Bumi dan Gas Bumi sebagaimana dimaksud pada ayat (4) huruf a dan DBH Kehutanan sebagaimana dimaksud pada ayat (4) huruf c, diatur sebagai berikut: a. Penerimaan DBH CHT, baik bagian provinsi maupun bagian kabupaten/kota, dialokasikan dengan ketentuan: 1. Paling sedikit 50% (lima puluh persen) untuk mendanai peningkatan kualitas bahan baku, pembinaan industri, www.peraturan.go.id 2017, No.186 -15- pembinaan lingkungan sosial, sosialisasi ketentuan di bidang cukai, dan/atau pemberantasan barang kena cukai ilegal; dan 2. Paling banyak 50% (lima puluh persen) untuk mendanai kegiatan sesuai d engan kebutuhan dan prioritas daerah. b. Penerimaan DBH Minyak Bumi dan Gas Bumi, baik bagian provinsi maupun bagian kabupaten/kota digunakan sesuai kebutuhan dan prioritas daerah, kecuali tambahan DBH Minyak Bumi dan Gas Bumi untuk Provinsi Papua Barat da n Provinsi Aceh digunakan sesuai dengan ketentuan peraturan perundang - undangan. c. DBH Kehutanan dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang - undangan. c. DBH Kehutanan dari Dana Reboisasi yang merupakan bagian kabupaten/kota, baik yang disalurkan pada tahun 2016 maupun tahun - tahun sebelumnya yang masih terdapat di kas daerah dapat digunakan oleh organisasi perangkat daerah yang ditunjuk oleh bupati/wali kota untuk: 1. Pengelolaan taman hutan raya (tahura); 2. Pencegahan dan penanggulangan kebakaran hutan; 3. Penataan batas kawasan; 4. Pengawasan dan perlindungan; 5. Penanaman pohon pada daerah aliran sungai (DAS) kritis, penanaman bambu pada kanan kiri sungai (kakisu), dan pengadaan bangunan konservasi tanah dan air; 6. Pengembangan perbenihan; dan/atau 7. Penelitian dan pengembangan. (7) Dihapus. (8) DAU sebagaimana dimaksud pada ayat (1) huruf b diperkirakan sebesar Rp398.582.314.748.000,00 www.peraturan.go.id 2017, No.186 -16- (tiga ratus sembilan puluh delapan triliun lima ratus delapan puluh dua miliar tiga ratus empat belas juta tujuh ratus empat puluh delapan ribu rupiah), yang terdiri atas: a. DAU murni yan g dialokasikan berdasarkan formula sebesar Rp375.276.936.242.000,00 (tiga ratus tujuh puluh lima triliun dua ratus tujuh puluh enam miliar sembilan ratus tiga puluh enam juta dua ratus empat puluh dua ribu rupiah) atau setara dengan 28,7% (dua puluh delapa n koma tujuh persen) dari PDN Neto; b. Tambahan DAU untuk provinsi sebagai akibat dari pengalihan kewenangan dari kabupaten/kota ke provinsi sebesar Rp18.468.933.728.000,00 (delapan belas triliun empat ratus enam puluh delapan miliar sembilan ratus tiga pu luh tiga juta tujuh ratus dua puluh delapan ribu rupiah); dan c. Tambahan DAU untuk menghindari terjadinya penurunan alokasi DAU untuk kabupaten/kota sebesar Rp4.836.444.778.000,00 (empat triliun delapan ratus tiga puluh enam miliar empat ratus empat puluh empat juta tujuh ratus tujuh puluh delapan ribu rupiah). (9) PDN neto dihitung berdasarkan penjumlahan antara Penerimaan Perpajakan dan PNBP, dikurangi dengan Penerimaan Negara yang Dibagihasilkan kepada Daerah. (10) Pagu DAU nasional dalam APBN tidak ber sifat final atau dapat diubah sesuai perubahan PDN neto dalam Perubahan APBN. (11) Dalam hal terjadi perubahan PDN neto yang mengakibatkan penurunan pagu DAU Nasional dan alokasi DAU per daerah, perlu perlakuan (perhatian) khusus terhadap daerah -daerah yan g mempunyai kapasitas dan ruang fiskal yang sangat www.peraturan.go.id 2017, No.186 -17- terbatas agar pagu alokasi daerah yang bersangkutan tetap, sehingga mampu membiayai belanja pegawai dan kebutuhan operasionalnya (tidak mengalami penurunan). (12) Pengalokasian DAU untuk provinsi memperhat ikan adanya beban anggaran akibat pengalihan urusan/kewenangan dari kabupaten/kota ke provinsi sesuai dengan peraturan perundang - undangan yang berlaku. (12A) Terhadap provinsi yang belum melakukan pengalihan urusan/kewenangan dari kabupaten/kota ke provins i sebagaimana dimaksud pada ayat (12), alokasi DAU untuk pengalihan urusan/kewenangan bagi provinsi yang bersangkutan, dialihkan kepada kabupaten/kota. (12B) Ketentuan lebih lanjut mengenai pengalihan alokasi DAU sebagaimana dimaksud pada ayat (12A) dan t ata cara penyalurannya diatur dengan Peraturan Menteri Keuangan. (13) Dihapus. (13A) Pengalokasian DAU untuk kabupaten/kota dilakukan penyesuaian dengan memperhatikan: a. kabupaten/kota dengan ruang fiskal sangat terbatas; b. kabupaten/kota yang mengalami penurunan DBH yang sangat besar; dan c. batas penurunan alokasi DAU kabupaten/kota yang disepakati antara Pemerintah Pusat dan Dewan Perwakilan Rakyat Republik Indonesia. (13B) Kabupaten/kota yang memenuhi kriteria ruang fiskal sangat terbatas dan penuruna n DBH yang sangat besar sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sangat terbatas dan penuruna n DBH yang sangat besar sebagaimana dimaksud pada ayat (13A) huruf a dan huruf b, besaran alokasi DAU kabupaten/kota ditetapkan sama dengan besaran alokasi DAU kabupaten/kota dalam APBN Tahun Anggaran 2017. www.peraturan.go.id 2017, No.186 -18- (13C) Batas penurunan alokasi DAU kabupaten/kota sebagaimana dimaksud pada ayat (13A) huruf c ditetapkan antara 0,8% (nol koma delapan persen) sampai dengan 1,8% (satu koma delapan persen) dibanding dengan besaran alokasi DAU kabupaten/kota dalam APBN Tahun Anggaran 2017. (14) Alokasi Dana Transfer Umum sebagaimana dimaksud pada ayat (1) digunakan sesuai dengan kebutuhan dan prioritas daerah. (15) Dana Transfer Umum diarahkan penggunaannya, yaitu sekurang -kurangnya 25% (dua puluh lima persen) untuk belanja infrastruktur daerah yang langsung terkait dengan percepatan pembangunan fasilitas pelayanan publik dan ekonomi dalam rangka meningkatkan kesempatan kerja, mengurangi kemiskinan, dan mengurangi kesenjangan penyediaan layanan publik antardaerah. 10. Ketentuan ayat (1) dan ayat (3) Pasal 12 diubah, di ant ara ayat (6) dan ayat (7) Pasal 12 disisipkan 3 (tiga) ayat yakni ayat (6A), ayat (6B), dan ayat (6C), sehingga Pasal 12 berbunyi sebagai berikut: Pasal 12 (1) Dana Transfer Khusus sebagaimana dimaksud dalam Pasal 10 huruf b diperkirakan sebesar Rp184.636 .500.036.000,00 (seratus delapan puluh empat triliun enam ratus tiga puluh enam miliar lima ratus juta tiga puluh enam ribu rupiah), yang terdiri atas: a. DAK Fisik; dan b. DAK Nonfisik. (2) Pengalokasian DAK Fisik sebagaimana dimaksud pada ayat (1) huruf a ditetapkan berdasarkan usulan www.peraturan.go.id 2017, No.186 -19- daerah dengan memperhatikan prioritas nasional dan kemampuan keuangan negara. (3) DAK Fisik sebagaimana dimaksud pada ayat (1) huruf a diperkirakan sebesar Rp69.531.500.436.000,00 (enam puluh sembilan triliun lima ratus tiga puluh satu miliar lima ratus juta empat ratus tiga puluh enam ribu rupiah), yang terdiri atas: a. DAK Reguler sebesar Rp20.396.248.563.000,00 (dua puluh triliun tiga ratus sembilan puluh enam miliar dua ratus empat puluh delapan juta lima ratus enam puluh tiga ribu rupiah); b. DAK Penugasan sebesar Rp34.466.762.990.000,00 (tiga puluh empat triliun empat ratus enam puluh enam miliar tujuh ratus enam puluh dua juta sembilan ratus sembilan puluh ribu rupiah); c. DAK Afirmasi sebesar Rp3.479.198.883.000,00 (tiga triliun empat ratus tujuh puluh sembilan miliar seratus sembilan puluh delapan juta delapan ratus delapan puluh tiga ribu rupiah); dan d. Tambahan DAK Fisik sebesar Rp11.189.290.000.000,00 (sebelas triliun seratus delapan puluh sembilan miliar dua ratus sembilan puluh juta rupiah). (4) DAK Reguler sebagaimana dimaksud pada ayat (3) huruf a digunakan untuk mendanai kegiatan: a. Bidang Pendidikan sebesar Rp6.107.100.000.000,00 (enam triliun seratus tujuh miliar seratus juta rupiah); b. Bidang Kesehatan seb esar Rp10.021.820.000.000,00 (sepuluh triliun dua puluh satu miliar delapan ratus dua puluh juta rupiah); c. Bidang Perumahan dan Permukiman sebesar Rp654.890.000.000,00 (enam ratus lima puluh www.peraturan.go.id 2017, No.186 -20- empat miliar delapan ratus sembilan puluh juta rupiah); d. Bidang Pertanian sebesar Rp1.650.038.563.000,00 (satu triliun enam ratus lima puluh miliar tiga puluh delapan juta lima ratus enam puluh tiga ribu rupiah); e. Bidang Kelautan dan Perikanan sebesar Rp926.500.000.000,00 (sembilan ratus dua puluh enam miliar lima ratus juta rupiah); f. Bidang Sentra Industri Kecil dan Menengah sebesar Rp531.500.000.000,00",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "rupiah); f. Bidang Sentra Industri Kecil dan Menengah sebesar Rp531.500.000.000,00 (lima ratus tiga puluh satu miliar lima ratus juta rupiah); dan g. Bidang Pariwisa ta sebesar Rp504.400.000.000,00 (lima ratus empat miliar empat ratus juta rupia h). (5) DAK Penugasan sebagaimana dimaksud pada ayat (3) huruf b digunakan untuk mendanai kegiatan: a. Bidang Pendidikan Sekolah Menengah Kejuruan sebesar Rp1.951.802.990.000,00 (satu triliun sembilan ratus lima puluh satu miliar delapan ratus dua juta se mbilan ratus sembilan puluh ribu rupiah); b. Bidang Kesehatan (Rumah Sakit Rujukan/Pratama) sebesar Rp4.831.260.000.000,00 (empat triliun delapan ratus tiga puluh satu miliar dua ratus enam puluh juta rupiah); c. Bidang Air Minum sebesar Rp1.200.300.000.00 0,00 (satu triliun dua ratus miliar tiga ratus juta rupiah); d. Bidang Sanitasi sebesar Rp1.250.200.000.000,00 (satu triliun dua ratus lima puluh miliar dua ratus juta rupiah); e. Bidang Jalan sebesar Rp19.690.100.000.000,00 (sembilan belas triliun enam ra tus sembilan puluh miliar seratus juta rupiah); www.peraturan.go.id 2017, No.186 -21- f. Bidang Pasar sebesar Rp1.035.700.000.000,00 (satu triliun tiga puluh lima miliar tujuh ratus juta rupiah); g. Bidang Irigasi sebesar Rp4.005.100.000.000,00 (empat triliun lima miliar seratus juta rupiah); dan h. Bidang Energi Skala Kecil dan Menengah sebesar Rp502.300.000.000,00 (lima ratus dua miliar tiga ratus juta rupiah). (6) DAK Afirmasi sebagaimana dimaksud pada ayat (3) huruf c digunakan untuk mendanai kegiatan: a. Bidang Perumahan dan Permukiman se besar Rp383.300.000.000,00 (tiga ratus delapan puluh tiga miliar tiga ratus juta rupiah); b. Bidang Transportasi sebesar Rp844.100.000.000,00 (delapan ratus empat puluh empat miliar seratus juta rupiah); dan c. Bidang Kesehatan sebesar Rp2.251.798.883.000, 00 (dua triliun dua ratus lima puluh satu miliar tujuh ratus sembilan puluh delapan juta delapan ratus delapan puluh tiga ribu rupiah). (6A) Tambahan DAK Fisik sebagaimana dimaksud pada ayat (3) huruf d digunakan untuk menyelesaikan kegiatan DAK Fisik Tahu n Anggaran 2016 yang output -nya telah tercapai 100% (seratus persen), namun belum disalurkan oleh Pemerintah Pusat karena tidak terpenuhinya persyaratan penyaluran oleh Pemerintah Daerah, dan untuk percepatan penyediaan infrastruktur publik daerah. (6B) Dalam rangka menjaga capaian output DAK Fisik sebagaimana dimaksud pada ayat (3) huruf a, huruf b, dan huruf c, Pemerintah Daerah menyampaikan rencana kegiatan anggaran sesuai dengan proposal DAK Fisik yang telah disepakati antara Pemerintah dan Dewan Perwak ilan Rakyat dan petunjuk teknis www.peraturan.go.id 2017, No.186 -22- yang ditetapkan dalam peraturan perundang - undangan. (6C) Ketentuan lebih lanjut mengenai tata cara penyaluran DAK Fisik sebagaimana dimaksud pada ayat (3) dan penyampaian rencana kegiatan anggaran sebagaimana dimaksud pada ayat (6B) diatur dengan Peraturan Menteri Keuangan. (7) DAK Nonfisik sebagaimana dimaksud pada ayat (1) huruf b diperkirakan sebesar Rp115.104.999.600.000,00 (seratus lima belas triliun seratus empat miliar sembilan ratus sembilan puluh sembilan juta enam ratus ribu rupiah), yang terdiri atas: a. Dana Bantuan Operasional Sekolah (BOS) sebesar Rp45.119.999.600.000,00 (empat puluh lima triliun seratus sembilan belas miliar sembilan ratus sembilan puluh sembilan juta enam ratus ribu rupiah); b. Dana Bantuan Op erasional Penyelenggaraan Pendidikan Anak Usia Dini (BOP PAUD) sebesar Rp3.581.700.000.000,00 (tiga triliun lima ratus delapan puluh satu miliar tujuh ratus juta rupiah); c. Dana Tunjangan Profesi Guru PNS Daerah sebesar Rp55.573.400.000.000,00",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "rupiah); c. Dana Tunjangan Profesi Guru PNS Daerah sebesar Rp55.573.400.000.000,00 (lima puluh lima triliun lima ratus tujuh puluh tiga miliar empat ratus juta rupiah); d. Dana Tambahan Penghasilan Guru PNS Daerah sebesar Rp1.400.000.000.000,00 (satu triliun empat ratus miliar rupiah); e. Dana Bantuan Operasional Kesehatan (BOK) dan Bantuan Operasi onal Keluarga Berencana (BOKB) sebesar Rp6.910.000.000.000,00 (enam triliun sembilan ratus sepuluh miliar rupiah); f. Dana Peningkatan Kapasitas Koperasi, Usaha Kecil dan Menengah (PK2 UKM) sebesar Rp100.000.000.000,00 (seratus miliar rupiah); www.peraturan.go.id 2017, No.186 -23- g. Tunjangan Khusus Guru PNS Daerah di Daerah Khusus sebesar Rp1.669.900.000.000,00 (satu triliun enam ratus enam puluh sembilan miliar sembilan ratus juta rupiah); dan h. Dana Pelayanan Administrasi Kependudukan sebesar Rp750.000.000.000,00 (tujuh ratus lima puluh mi liar rupiah). (8) Daerah penerima DAK tidak menyediakan dana pendamping. 11. Ketentuan ayat (1) dan ayat (2) Pasal 14 diubah sehingga berbunyi sebagai berikut: Pasal 14 (1) Dana Otonomi Khusus dan Dana Keistimewaan Daerah Istimewa Yogyakarta sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c diperkirakan sebesar Rp20.243.292.590.000,00 (dua puluh triliun dua ratus empat puluh tiga miliar dua ratus sembilan puluh dua juta lima ratus sembilan puluh r ibu rupiah), yang terdiri atas: a. Dana Otonomi Khusus; d an b. Dana Keistimewaan Daerah Istimewa Yogyakarta. (2) Dana Otonomi Khusus sebagaimana dimaksud pada ayat (1) huruf a diperkirakan sebesar Rp19.443.292.590.000,00 (sembilan belas triliun empat ratus empat puluh tiga miliar dua ratus sembilan puluh dua jut a lima ratus sembilan puluh ribu rupiah), yang terdiri atas: a. Alokasi Dana Otonomi Khusus Provinsi Papua dan Provinsi Papua Barat sebesar Rp7.971.646.295.000,00 (tujuh triliun sembilan ratus tujuh puluh satu miliar enam ratus empat puluh enam juta dua ra tus sembilan puluh lima ribu rupiah) yang dibagi masing - masing dengan proporsi 70% (tujuh puluh www.peraturan.go.id 2017, No.186 -24- persen) untuk Provinsi Papua dan 30% (tiga puluh persen) untuk Provinsi Papua Barat dengan rincian sebagai berikut: 1. Dana Otonomi Khusus Provinsi Papua sebesa r Rp5.580.152.407.000,00 (lima triliun lima ratus delapan puluh miliar seratus lima puluh dua juta empat ratus tujuh ribu rupiah); dan 2. Dana Otonomi Khusus Provinsi Papua Barat sebesar Rp2.391.493.888.000,00 (dua triliun tiga ratus sembilan puluh satu miliar empat ratus sembilan puluh tiga juta delapan ratus delapan puluh delapan ribu rupiah). b. Alokasi Dana Otonomi Khusus Provinsi Aceh sebesar Rp7.971.646.295.000,00 (tujuh triliun sembilan ratus tujuh puluh satu miliar enam ratus empat puluh enam juta d ua ratus sembilan puluh lima ribu rupiah); dan c. Dana Tambahan Infrastruktur dalam rangka Otonomi Khusus Provinsi Papua dan Provinsi Papua Barat sebesar Rp3.500.000.000.000,00 (tiga triliun lima ratus miliar rupiah), dengan rincian sebagai berikut: 1. Dana Tambahan Infrastruktur bagi Provinsi Papua sebesar Rp2.625.000.000.000,00 (dua triliun enam ratus dua puluh lima miliar rupiah); dan 2. Dana Tambahan Infrastruktur bagi Provinsi Papua Barat sebesar Rp875.000.000.000,00 (delapan ratus tujuh puluh lima mil iar rupiah). (3) Dana Keistimewaan Daerah Istimewa Yogyakarta sebagaimana dimaksud pada ayat (1) huruf b direncanakan sebesar Rp800.000.000.000,00 (delapan ratus miliar rupiah). www.peraturan.go.id 2017, No.186 -25- 12. Ketentuan ayat (1) Pasal 16 diubah sehingga berbunyi sebagai berikut: Pasal 16 (1) Program Pengelolaan Subsidi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sehingga berbunyi sebagai berikut: Pasal 16 (1) Program Pengelolaan Subsidi dalam Tahun Anggaran 2017 diperkirakan sebesar Rp168.876.783.743.000,00 (seratus enam puluh delapan triliun delapan ratus tujuh puluh enam miliar tujuh ratus delapan puluh tiga juta tujuh ratus empat puluh tiga ribu r upiah). (2) Anggaran untuk Program Pengelolaan Subsidi sebagaimana dimaksud pada ayat (1) digunakan secara tepat sasaran. (3) Anggaran untuk Program Pengelolaan Subsidi sebagaimana dimaksud pada ayat (1) dapat disesuaikan dengan kebutuhan realisasi pada ta hun anggaran berjalan berdasarkan perubahan parameter, realisasi harga minyak mentah Indonesia, dan/atau nilai tukar rupiah. (4) Ketentuan lebih lanjut mengenai rincian Program Pengelolaan Subsidi dalam Tahun Anggaran 2017 sebagaimana dimaksud pada ayat (1 ) diatur dalam Peraturan Presiden. 13. Diantara ayat (3) dan ayat (4) Pasal 18 disisipkan 1 (satu) ayat yakni ayat (3A), dan ketentuan ayat 4 Pasal 18 diubah, sehingga Pasal 18 berbunyi sebagai berikut. Pasal 18 (1) Perubahan anggaran Belanja Pemerin tah Pusat berupa: a. perubahan anggaran belanja yang bersumber dari PNBP; b. perubahan anggaran belanja yang bersumber dari pinjaman dan hibah termasuk pinjaman dan hibah yang diterushibahkan; www.peraturan.go.id 2017, No.186 -26- c. pergeseran Bagian Anggaran 999.08 (Bendahara Umum Negara P engelola Belanja Lainnya) ke Bagian Anggaran kementerian negara/lembaga atau antar subbagian anggaran dalam Bagian Anggaran 999 (BA BUN); d. perubahan anggaran belanja yang bersumber dari SBSN untuk pembiayaan kegiatan/proyek kementerian negara/lembaga; e. pergeseran anggaran antarprogram dalam 1 (satu) Bagian Anggaran yang bersumber dari rupiah murni untuk memenuhi kebutuhan biaya operasional; f. pergeseran anggaran antarprogram dalam 1 (satu) Bagian Anggaran untuk memenuhi kebutuhan ineligible expenditu re atas kegiatan yang dibiayai dari pinjaman dan/atau hibah luar negeri; g. pergeseran anggaran antara program lama dan program baru dalam rangka penyelesaian administrasi Daftar Isian Pelaksanaan Anggaran sepanjang telah disetujui oleh Dewan Perwakilan Ra kyat; dan/atau h. pergeseran anggaran dalam rangka penyediaan dana untuk penyelesaian restrukturisasi kementerian negara/lembaga. ditetapkan oleh Pemerintah. (2) Perubahan lebih lanjut Pembiayaan Anggaran berupa perubahan pagu Pemberian Pinjaman akibat dari lanjutan, percepatan penarikan Pemberian Pinjaman, dan pengesahan atas Pemberian Pinjaman yang telah closing date , ditetapkan oleh Pemerintah. (3) Perubahan anggaran Belanja Pemerintah Pusat berupa perubahan pagu untuk pengesahan belanja dan penerimaan p embiayaan dan/atau pendapatan hibah yang bersumber dari pinjaman/hibah termasuk pinjaman/hibah yang diterushibahkan yang telah closing date , ditetapkan oleh Pemerintah. www.peraturan.go.id 2017, No.186 -27- (3A) Pemerintah dapat melakukan proses perubahan sebagaimana dimaksud pada ayat (1), ay at (2), dan ayat (3) yang dapat mengakibatkan pagu rincian anggaran Belanja Pemerintah Pusat dan rincian Pembiayaan Anggaran dalam Peraturan Presiden tentang Rincian Anggaran Pendapatan dan Belanja Negara Perubahan Tahun Anggaran 2017 melebihi pagu sebagai mana tercantum dalam Undang - Undang ini. (4) Perubahan sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), dan ayat (3A) dilaporkan Pemerintah kepada Dewan Perwakilan Rakyat dalam APBN Perubahan Tahun Anggaran 2017 dan/atau Laporan Keuangan Pemerintah P usat (LKPP) Tahun 2017. 14. Ketentuan ayat (1) dan ayat (2) Pasal 21 diubah, sehingga berbunyi sebagai berikut: Pasal 21 (1) Anggaran Pendidikan diperkirakan sebesar Rp426.702.412.309.000,00 (empat ratus dua puluh enam triliun tujuh ratus dua miliar emp at ratus dua",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "enam triliun tujuh ratus dua miliar emp at ratus dua belas juta tiga ratus sembilan ribu rupiah). (2) Persentase Anggaran Pendidikan adalah sebesar 20,0% (dua puluh koma nol persen), yang merupakan perbandingan alokasi Anggaran Pendidikan sebagaimana dimaksud pada ayat (1) terhadap total anggar an Belanja Negara sebesar Rp2.133.295.900.020.000,00 (dua kuadriliun seratus tiga puluh tiga triliun dua ratus sembilan puluh lima miliar sembilan ratus juta dua puluh ribu rupiah). (3) Ketentuan lebih lanjut mengenai rincian Anggaran Pendidikan sebagaiman a dimaksud pada ayat (1), diatur dalam Peraturan Presiden. www.peraturan.go.id 2017, No.186 -28- 15. Ketentuan ayat (1) Pasal 22 diubah, sehingga berbunyi sebagai berikut: Pasal 22 (1) Jumlah anggaran Pendapatan Negara Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 3 lebih kecil daripa da jumlah anggaran Belanja Negara sebagaimana dimaksud dalam Pasal 7 sehingga dalam Tahun Anggaran 2017 terdapat defisit anggaran sebesar Rp397.235.750.105.000,00 (tiga ratus sembilan puluh tujuh triliun dua ratus tiga puluh lima miliar tujuh ratus lima pu luh juta seratus lima ribu rupiah) yang akan dibiayai dari Pembiayaan Anggaran. (2) Ketentuan mengenai alokasi Pembiayaan Anggaran sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Undang -Undang ini . (3) Ketentuan lebih lanjut mengenai rincian alokasi Pembiayaan Anggaran yang tercantum dalam Lampiran I Undang -Undang ini diatur dalam Peraturan Presiden. 16. Ketentuan Pasal 31 diubah sehingga berbunyi sebagai berikut: Pasal 31 (1) Barang Milik Negar a (BMN) yang berasal dari Daftar Isian Kegiatan (DIK)/Daftar Isian Proyek (DIP)/Daftar Isian Pelaksanaan Anggaran (DIPA) kementerian negara/lembaga yang dipergunakan dan/atau dioperasikan oleh BUMN/Perseroan Terbatas yang di dalamnya terdapat saham milik negara dan telah tercatat pada laporan posisi keuangan BUMN/Perseroan Terbatas yang di dalamnya terdapat saham milik negara sebagai BPYBDS atau akun yang sejenis, ditetapkan untuk www.peraturan.go.id 2017, No.186 -29- dijadikan PMN pada BUMN/Perseroan Terbatas yang di dalamnya terdapat saham mi lik negara tersebut menggunakan nilai realisasi anggaran yang telah direviu oleh Badan Pengawas Keuangan dan Pembangunan. (2) BMN yang dihasilkan dari belanja modal pada DIPA kementerian negara/lembaga yang akan dipergunakan oleh BUMN/Perseroan Terbatas ya ng di dalamnya terdapat saham milik negara sejak pengadaan BMN dimaksud, ditetapkan menjadi PMN pada BUMN/Perseroan Terbatas yang di dalamnya terdapat saham milik negara yang menggunakan BMN menggunakan nilai realisasi anggaran yang telah direviu oleh Bada n Pengawas Keuangan dan Pembangunan. (2A) Bantuan Pemerintah yang berasal dari DIK/DIP Departemen Penerangan, Badan Informasi dan Komunikasi Nasional (BIKN) dan Lembaga Informasi Nasional (LIN) dari Tahun 1991 sampai dengan Tahun 2002 yang telah digunakan untuk investasi pada Perum Produksi Film Negara sebagaimana telah direviu oleh Badan Pengawas Keuangan dan Pembangunan dan tercantum dalam Laporan Keuangan Pemerintah Pusat (LKPP) audited Tahun Anggaran 2016, dialihkan menjadi PMN pada Perum Produksi Film Negara. (3) Pelaksanaan PMN pada BUMN/Perseroan Terbatas yang didalamnya terdapat saham milik negara sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (2A) ditetapkan dengan Peraturan Pemerintah. 17. Ketentuan Pasal 40 diubah sehingga berbunyi sebaga i berikut: Pasal 40 Postur APBN Perubahan Tahun Anggaran 2017 yang memuat rincian besaran Pendapatan Negara, Belanja www.peraturan.go.id 2017, No.186 -30- Negara, Surplus/Defisit Anggaran, dan Pembiayaan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Belanja www.peraturan.go.id 2017, No.186 -30- Negara, Surplus/Defisit Anggaran, dan Pembiayaan Anggaran tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Undang -Undang ini. 18. Ketentuan Pasal 41 diubah sehingga berbunyi sebagai berikut: Pasal 41 Peraturan Presiden mengenai Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2017 yang merupakan pelaksanaan dari Undang -Undang ini harus ditetapkan palin g lambat tanggal 31 Agustus 2017. Pasal II Undang -Undang ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.186 -31- Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang -Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 21 Agustus 2017 PRESIDEN REPUBLIK INDONESIA, ttd. JOKO WIDODO Diundangkan di Jakarta pada tanggal 21 Agustus 2017 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2017, No.186 -32- www.peraturan.go.id 2017, No.186 -33- www.peraturan.go.id 2017, No.186 -34- www.peraturan.go.id 2017, No.186 -35- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}