{
  "source": "downloaded_pdfs/UU%20Nomor%2012%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:14:08.875669",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "SALINAN PRESIDEN REPUBUK INDONESIA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR L2 TAHUN 2O2O TENTANG PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMER.INTAH KERAJAAN SWEDIA TENTANG KERJA SAMA DALAM BIDANG PERTAHANAN (AGREEMEIV? BETWEEN THE GOWRNMENT OF THB REPUBLIC OF INDONESIA AND THE C,oVERNMBNT OF THE KINGDOM OF S'VEDEN CONCERNING COOPERATION IN THE FIELD OF DEFENCq DENGAI{ RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang a. bahwa hubungan luar negeri yang dilandasi politik bebas aktif merupakan salah satu perwujudan dari tujuan Pemerintah Negara Kesatuan Republik Indonesia sebagaimana tercantum dalam alinea keempat Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, yaitu melindungi segenap bangsa dan seluruh tumpah darah lndonesia dan uhtuk memajukan kesejahteraan umum, mencerdaskan kehidupan bangsa dan ikut melaksanakan ketertiban dunia yang berdasarkan kemerdekaan, perdamaian abadi dan keadilan sosial; b. bahwa untuk meningkatkan kerja s€rma di bidang pertahanan antara Pemerintah Republik Indonesia dan Pemerintah Kerajaan Swedia pada tanggal 20 Desember 2016 di Jakarta, Indonesia, telah ditandatangani Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Kerajaan Swedia tentang Kerja Sama dalam Bidang Pertahanan (Agreement between t|e Gouernment of the Republic of indonesia and tle Gouemment of tle Kingdom of &teden concerning Cooperation in the Fietd of Defencel; SK No 048550Ac. bahwa. . . PRESIDEN REPUBUK INDONESIA -c - Mengingat : 1c. bahwa sesuai dengan ketentuan Pasal 1O Undang-Undang Nomor 24 Tahun 2000 tentang Perjanjian lnternasional, pengesahan perjanjian internasional di bidang pertahanan dilakukan dengan undang-undang; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu membentuk Undang-Undang tentang Pengesahan Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Kerajaan Swedia tentang Kerja Sama dalam Bidang Pertahanan (Agreement betuteen the Gouernment of the Republic of Indonesia and tle Gouemment of the Kingdom of Sweden conerning Cooperation in tle Field of Defencel; Pasal 5 ayat (1), Pasal 1 1, Pasal 20, dan Pasal 30 ayat (21, ayat (3), dan ayat (5) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Undang-Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor aOL2); Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA2 SK No 048551 AMEMUTUSI(AN: Menetapkan MenetapkanPRESIDEN REPUBUK INDONESIA c-u- UNDANG-UNDANG TENTANG PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH KERAJAAN SWEDIA TENTANG KERJA SAMA DALAM BIDANG PERTAHANAN (AGREEMENT BETWEEN THE GOWRNME,NT OF THE REPUBLIC OF INDOIVESIA AND THE GOWRNMENT OF THE KINGDOM OF SWEDEN CONCERNING COOPDRATION IN THE FIELD OF DEFENCE. Pasal 1 (1) Mengesahkan Persetujuan antara Pemerintah, Rgpublik Indonesia dan Pemerintah Kerajaan Swedia tentang Kerja Sama dalam Bidang Pertahanan (Agreement between tle Gouernment of the Republic of Indonesia and the Gouemment of the Kingdom of Sweden concerning Cooperation in the Field of Defencel yang telah ditandatangani pada tanggal 20 Desember 2016 di Jakarta, Indonesia. (2) Salinan naskah asli Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Kerajaan Swedia tentang Kerja Sama dalam Bidang Pertahanan,(Agreement between th.e Gouemment of the Republic of Indonesia and tlrc Gouernment of the Kingdom of Sweden conceming Cooperation in the Field of Defencel dalam bahasa Indonesia, bahasa Su'edia,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "in the Field of Defencel dalam bahasa Indonesia, bahasa Su'edia, dan bahasa Inggris sebagirimana terlampir dan merupakan bagian yang tidak terpisahkan dari Undang-Undang ini. Pasal 2 Undang-Undang ini mulai berlaku pada tanggal diundangkan SK No 048552 AAgar PRESIDEN REPUBLIK INDONESIA -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 2 November 2O2O PRESIDEN REPUBLIK INDONESIA, ttd JOKO WIDODO Diundarrgkan di Jakarta pada tanggal 3 November 2O2O MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2O2O NOMOR 247 Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA Bidang Hukum dan undangan,ttd. SK No 048546 A1a a Djaman PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS UNDANG-UNDANG REPUBLTK INDONESIA NOMOR 12 TAHUN 2O2O TENTANG PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH KERAJAAN SWEDIA TENTANG KERJA SAMA DALAM BTDANG PERTAHANAN (AGREEMEilT BETWEEN THE GOVERNMENT OF THE REP']BLIC OF INDONESIA AND THE GOVERNMENT OF THE KINGDOM OF SWEDEN CO]VCER.IV//VG COOPERATION IN THE FIELD OF DEFENCq I. UMUM Dalam kehidupan bernegara, aspek pertahanan merupakan salah satu faktor yemg sangat hakiki dalam menjamin kelangsungan hidup suatu ne6;ara. Kemampuan mempertahankan diri terhadap ancaman dari luar negeri danlatau dari dalam negeri merupakan syarat mtrtlak bagi negara dalam mempertahankan kedaulatannya. Untuk menjaga dan mempertahankan kedaulatan negaia, membangun kehidupan berbangsa dan bernegara, serta berpartisipasi dalam menjaga ketertiban dunia, Indonesia menjalin kerja sama di bidang pertahanan yang merupakan faktor penting guna meningkatkan hubungan baik antarnegara dalam rangka meningkatkan kemampuan pertahanan negara. Kerja sama antara Pemerintah Republik Indonesia dengan Pemerintah Kerajaan Swedia diwujudkan dalam bentuk Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Kerajaan Swedia tentang Kerja Sama dalam Bidang Pertahanan (Agreement between the Gouemment of the Republic of Indonesia and the Gouernment of the K'ngdom of Sweden concerrling Cooperation in the Field of Defencel yang telah ditandatangani pada tanggal 20 Desember 2016 di Jakarta, Indonesia, yang selanjutnya disebut Persetujuan, perlu disahkan dengan Undang-Undang. SK No 048554AMateri FRESIDEN REPUBLIK INDONESIA -2- 1Materi muatan dalam Persetujuan antara lain: Ruamg lingkup kerja sama mencakup: a. pertukaran informasi dan pengalaman tentang isu-isu yang menjadi kepentingan bersama termasuk aspek politik-militer dan isu keamanan maritim internasional; b. pertukaran informasi dan praktik terbaik, serta memajukan kerja sama antara instansi masing-masing Pihak di bidang penelitian dan pengembangan, ilmu pengetahuan dan teknologi, serta lembaga terkait lainnya; c. pengembangan kerja sama dan pertukaran pengalaman di bidang logistik dan pemeliharaan, atas dasar saling menguntungkan dan persetujuan dari Para Pihak; d. pendukungan atas pengembangan kerja sama dalam bidang industri pertahanan yang dapat mencakupi transfer teknologi, penelitian bersama, produksi bersama, pemasaran bersama, dan juga jaminan kualitas; e. pengembangan dan peningkatan pelatihan dan pendidikan di bidang pertahanan dan militer pada semua tingkatan, termasuk personel sipil pada Kementerian Pertahanan; f. pengembangan kegiatan yang mengarah pada kerja sama dalam kedokteran militer dan pelayanan kesehatan militer; dan g. bidang keda sama yang disepakati bersama. Instansi berwenang dan peraturan pelaksanaan Persetirjuan. Kerahasiaan yang dipertukarkan atau dihasilkan dalam Persetujuan. Pelindungan hak kekayaan intelektual yang timbul dari pelaksanaan Persetujuan. Penyelesaian perselisihan yang timbul dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang timbul dari pelaksanaan Persetujuan. Penyelesaian perselisihan yang timbul dari Persetujuan. Pembiayaan yang terkait dengan pelaksanaan Persetujuan. Ketentuan mengenai perubahan, pemberlakuan, dan pengakhiran Persetujuan.2 3 4. 5. 6. 7. SK No 048555 AII. PASAL. FRESIDEN REPUBLIK INDONESIA -3- II. PAJAL DEMI PASAL Pasal 1 Cukup jelas. Pa.sal 2 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 6574 SK No 048556 A",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}