{
  "source": "downloaded_pdfs/UU%20Nomor%2011%20Tahun%201964.pdf",
  "processed_date": "2025-04-12T21:21:00.734521",
  "document_info": {
    "title": "Inpres0031993"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG -UNDANG REPUBLIK INDONESIA NOMOR 11 TAHUN 1964 TENTANG PEMBENTUKAN PENGADILAN TINGGI DI PALEMBANG DAN PERUBAHAN DAERAH HUKUM PENGADILAN TINGGI DI MEDAN DAN DI JAKARTA PRESIDEN REPUBLIK INDONESIA, Menimbang : perlu mengadakan Pengadilan Tinggi khusus untuk Daerah -daerah Tingkat I Jambi, Sumatera Selatan dan Lampung yang sekarang termasuk daerah hukum Pengadilan Tinggi di Medan dan di Jakarta, dan berhubung dengan itu perlu mengadakan perobahan pada daerah hukum Pengadilan Tinggi di Medan dan di Jakarta; Mengingat : 1. Pasal 5 ayat 1 Undang -undang Dasar; 2. Undang -undang No. 1 Drt tahun 1951; Dengan persetujuan Dewan Perwakilan Rakyat Gotong Royong; MEMUTUSKAN : Menetapkan : UNDANG -UNDANG TENTANG PEMBENTUKAN PENGADILAN TINGGI DI PALEMBANG DAN PERUBAHAN DAERAH HUKUM PENGADILAN TINGGI DI MEDAN DAN DI JAKARTA. Pasal 1. Pada saat Undang -undang ini mulai berlaku diadakan Pengadilan Tinggi yang berkedudukan di Palembang. Pasal 2… PRESIDEN REPUBLIK INDONESIA - 2 - Pasal 2. Daerah Hukum Pengadilan Tinggi tersebut pada pasal 1 meliputi daerah hukum semua Penga dilan Negeri dalam Daerah -daerah Tingkat I Jambi, Sumatera Selatan dan Lampung. Pasal 3. Daerah Hukum Pengadilan Tinggi di Jakarta dikurangi dengan daerah hukum semua Pengadilan Negeri dalam Daerah -daerah Tingkat I Sumatera Selatan dan Daerah Tingkat I Lampung. Pasal 4. Daerah Hukum Pengadilan Tinggi di Medan dikurangi dengan daerah hukum semua Pengadilan Negeri dalam Daerah Tingkat I Jambi. PERATURAN PERALIHAN. Pasal 5. Perkara -perkara yang berasal dari Pengadilan Negeri dalam Daerah -daerah Tingkat I Sumatera Selatan dan Lampung yang pada saat berlakunya Undang -undang ini sudah terdaftar tetapi belum diputus oleh Pengadilan Tinggi Jakarta, diperiksa dan diputus oleh Penga dilan Tinggi di Palembang. Pasal 6. Perkara -perkara yang berasal dari Pengadilan -pengadilan Negeri dalam Daerah Tingkat I Jambi yang sudah terdaftar tetapi belum diputus oleh Pengadilan Tinggi di Medan, diperiksa dan diputus oleh Pengadilan Tinggi di Pa lembang. PERATURAN … PRESIDEN REPUBLIK INDONESIA - 3 - PERATURAN PENUTUP. Pasal 7. Undang -undang ini mulai berlaku pada hari diundangkannya. Agar supaya setiap orang dapat mengetahuinya memerintahkan pengundangan Undang -undang ini dengan penempatannya dalam Lembaran -Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 8 September 1964 PRESIDEN REPUBLIK INDONESIA, ttd SUKARNO. Diundangkan di Jakarta pada tanggal 8 September 1964. WAKIL SEKRETARIS NEGARA, ttd SANTOSO S.H. Brig. Jend. T.N.I. LEMBARAN NEGARA TAHUN 1964 NOMOR 84 PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS UNDANG -UNDANG No. II TAHUN 1964 TENTANG PEMBENTUKAN PENGADILAN TINGGI DI PALEMBANG DAN PERUBAHAN DAERAH HUKUM PENGADILAN TINGGI DI MEDAN DAN DI JAKARTA. UMUM. Sesuai dengan perkembangan ketatanegaraan sekarang ini, di dalam prinsipnya di tiap-tiap Daerah Tingkat I perlu diadakan Penga dilan Tinggi, seperti juga halnya ditiap -tiap Daerah Tingkat II diadakan Pengadilan Negeri. Pelaksanaan selanjutnya, segera dapat diwujudkan, apabila teknis dapat dipertanggung -jawabkan. Langkah yang pertama sekarang ini perlu diadakan tindakan - tindak an untuk meringankan beban Pengadilan tinggi di Medan dan di jakarta, dan selekas mungkin diserahkan sebagian dari tugas Pengadilan tersebut kepada Pengadilan Tinggi lain, dan untuk mencegah banyaknya perkara -perkara yang tidak mendapat putusan dalam tingk at banding secara cepat, maka dirasa perlu dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam tingk at banding secara cepat, maka dirasa perlu dalam waktu yang singkat dibentuk Pengadilan Tinggi di Palembang. Pembentukan Pengadilan Tinggi di Palembang tersebut harus dilaksanakan dengan segera, dan daerah hukumnya ditetapkan. Dengan demikian perlu dia tur kembali daerah hukum Pengadilan Tinggi -Pengadilan Tinggi di Medan dan di Jakarta sebagai termaktub dalam Undang -undang No. 1 Drt tahun 1951. Hal-hal tersebut di atas dijalan dengan Undang -undang ini. PRESIDEN REPUBLIK INDONESIA - 2 - PASAL DEMI PASAL. Cukup jelas. TAMBAHAN L EMBARAN NEGARA NOMOR 2672",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}