{
  "source": "downloaded_pdfs/UU%20Nomor%202%20Tahun%201948.pdf",
  "processed_date": "2025-04-12T21:21:54.717780",
  "document_info": {
    "title": "UU 2/1948, PENGESAHAN PERJANJIAN PERSAHABATAN ANTARA REPUBLIK INDONESIA DAN NEGARA KERAJAAN MESIR"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 2 TAHUN 1948 TENTANG PENGESAHAN PERJANJIAN PERSAHABATAN AN TARA REPUBLIK INDONESIA DAN NEGARA KERAJAAN MESIR. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa perlu mengesahkan Perjanjian persahabatan antara Republik Indonesia dengan Negara Kerajaan Mesir tertanggal Cairo 21 bulan Rajab tahun 1366 bersamaan dengan hari tanggal 10 bulan Juni 1947; Mengingat : pasal 4 Perjanjian tersebut; Mengingat pula : pasal 5 da n pasal 11 berhubung dengan pasal IV Aturan Peralihan Undang-undang Dasar Negara Repub lik Indonesia dan Maklumat Wakil Presiden tanggal 16 Oktober 1945 No. X; Dengan persetujuan Badan Peke rja Komite Nasional Pusat; MEMUTUSKAN : Menetapkan peraturan sebagai berikut : UNDANG-UNDANG TENTANG PERJANJIAN PERSAHA BATAN ANTARA REPUBLIK INDONESIA DENGAN NEGARA KERAJAAN MESIR. Pasal 1. Perjanjian persahabatan antara Republik Indon esia dengan Negara Kerajaan Mesir tertanggal Cairo 21 bulan Rajab tahun 1366, bersamaan deng an hari tanggal 10 bulan Juni 1947 yang salinannya dilampirkan pada Undang-undang ini dengan ini disahkan. Pasal 2. Perjanjian persahabatan tersebut di atas mulai berlaku pada hari tanggal serah-menyerahkan surat-surat pengesahan di Cairo. Pasal 3. Undang-undang ini mulai berlaku pada hari diumumkan. D i t e t a p k a n d i Y o g y a k a r t a pada tanggal 20 Januari 1948. PRESIDEN REPUBLIK INDONESIA, S O E K A R N O . M e n t e r i L u a r N e g e r i , H . A . S A L I M . Diumumkan pada tanggal 20 Januari 1948. Menteri Negara, A.G. PRINGGODIGDO. PRESIDEN REPUBLIK INDONESIA - 2 - LAMPIRAN UNDANG-UNDANG NOMOR 2 TAHUN 1948 TENTANG PERJANJIAN PERSAHABATAN ANTARA REPUBLIK INDONESIA DENGAN NEGARA KERAJAAN MESIR. Paduka Yang Mulia Presiden Republik Indonesia Seri Baginda Raja Mesir. Oleh karena mengandung keinginan yang ikhl as untuk mengokohkan pe rtalian persahabatan antara kedua belah pihak dan antara kedua negerinya, telah memutuskan menetapkan sebuah Perjanjian Negara bagi menentukan peraturan-peraturan untuk mempererat perhubungan-bersetuju-antara mereka, maka bagi maksud itu masing-masing telah mengangkat seorang Wakil yang dikuasakan yaitu : Paduka Yang Mulia Presiden Republik Indonesia menguasakan Paduka Yang Mulia Haji Agus Salim, Menteri Muda Luar Negeri dan Ketu a Utusan dari pada Republik Indonesia, Seri Baginda Raja Mesir menguasakan Paduka Yang Mulia Mahmoud Fahmi Nokrachy Pasha, Perdana Menteri dan Menteri Luar Negeri, yang kedua tuan-tuan- kuasa itu setalah menunjukkan surat kuasanya yang sah dan lengkap, dan semupakat atas ke tentuanketentuan yang berikut. Pasal 1. Kedua belah pihak dalam Perjan jian ini masing-masing men yanggupi akan memeliharakan baiknya perhubungan terhadap kepada pihak yang lain, serta mempererat pertalian-persahabatan yang menghubungkan anta ra rakyat pihaknya dengan rakyat pihak yang lain dan mengadakan peraturan yang perluperlu, ma sing-masing di dalam daerah negaranya, bagi mencegah perlakuan tiap-t iap perbuatan yang melanggar hukum terhadap kepada keamanan damai atau kete nteraman pada pihak yang lain. Pasal 2. Kedua belah pihak dalam Perjanjian ini semupak at akan mengadakan perhubungan diplomasi dan kekonsolan antara kedua negaranya. Utusan-utusan diplomasi, demikian juga penjabatpenjabat kekonsolan dari pada tiap-tia p antara dua belah piha k itu beroleh perlakuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tiap-tia p antara dua belah piha k itu beroleh perlakuan istimewa yang terpakai me nurut umumnya asas-asas Hukum Internasional Umum, yaitu dengan memakai asas persamaan perla kuan antara kedua belah pihak. Pasal 3. Kedua belah pihak dalam Perj anjian ini memutuskan akan mengadakan pula sebuah persetujuan perniagaan sementara, berset ujuan dengan dua pucuk surat yang diiringkan kepada Perjanjian-Negara ini. Pasal 4. Kedua belah pihak akan menges ahkan Perjanjian-Negara ini selekas dapat dilakukannya. Dan mulai berlakunya dari tanggal serah-menyerahka n surat-surat pengesahan itu di Cairo dan berlakunya untuk masa lima ta hun dengan berlangsung teru s dengan sendirinya padahal masing-masing daripada kedua belah pihak bole h membatalkan berlakunya itu asal dengan PRESIDEN REPUBLIK INDONESIA - 3 - memberi tahu kepada pihak yang la in waktu tiga bulan sebelumnya. Pasal 5. Surat Perjanjian-Negara ini diperbuat deng an naskah yang sama bunyinya dan sama kekuatannya dengan bahasa Arab, bahasa Indonesia, dan bahasa Perancis. Tertulis di Cairo pada hari tanggal 21 bulan Rajab tahun 1366 be rsamaan dengan hari tanggal 10 bulan Juni 1947. Tanda tangan Tanda tangan A. SALIM 10-VI-'47 M.F. NOKRACHY. TRAITE D\"AMITIE ENTRE LA REPUBLIQUE D\"INDONESIE ET LE ROYAUME D\"EGYPTE. Son Excelience le President de la Republique d'Indonesie. Sa Majestek Roi D'Egypte. A'nimes du desir de renforcer les liens d'amitie aux et entre leurs deux pays, resolu de'conclure un traite destine a consacrer les regles pour le developpement de leurs retions cordiales et ont a cet effet designe comme leurs Plenipotentiaires, a savoir. Son Excellence le President, de la Republique d'Indonesie Son Excellence Hadji Agus Salim, Vice Ministre des Affairs Etrangeres et Chef de la Delegation de la Republique d'Indonesie, Sa Majeste le Roi d'Egypte Son Excellence Mahmoud Fahmy Nokrachi Pach a, President du Conseil des Ministres et Ministre des Affaires Etrangeres, Iesquels apres s'etre communique leurs preins po uvours, trouves en tonne et due forme, son convenus des dispositions suivantes: Article 1. Chacune des Hautes Parties Contractantes s'engage a entretenir avec l'autri la, paix constante et des relations amicales; de rese rrer les liens d'amities historiqu es et atributes naturreles qui unissent ses suject avec ceux de l'outre partie et a prendre toutes mesures pour pronir, sur ton territone, le perpetration d'actes illicites, diriges co ntre la paux ou la tranquill de la'utre partie. Article 2. Les Hautes Parties Contractantes se trouven d' accord poureablir les relations diplomatiques et consulaires les deux Etats. Les representants diplomatiques de memeque agents consulaires de chacune d'elles, jouiront a titre de reciprocite, dans le territoire l'autre du trerement consacre par des principles generaux du Droit International Public. Article 3. Les Hautes Parties Contractantes ont conve nu de conlure un accord commercial provosoire. Article 4. Le present traite sera ratifie et ses ratitication s seront echangees au Caire aussitot quofaire se PRESIDEN REPUBLIK INDONESIA - 4 - pourra; il entera en vigueur des l'echange des instruments de ratification et valable pour une periode de cing ans, renouvelable par tacite reconduction, sauf denonciatic signifiee trois mois avant l'echeance. En Foi de quoi les Plenipotentiares sus-mentionne s",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "avant l'echeance. En Foi de quoi les Plenipotentiares sus-mentionne s ont signe le present tr aite et y appose leurs sceaux. Article 5. Le present traite set fait au Caire, d'un seul texte et d'un seul eiafet en langues Arabe, Indonesienne et Francaise. Le Caire, ie 21 Ragab 1366 (10 Juni 1947). A . S A L I M M . F . N O K R A C H I .",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}