{
  "source": "downloaded_pdfs/UU%20Nomor%2056%20Tahun%201999.pdf",
  "processed_date": "2025-04-12T21:19:24.971047",
  "document_info": {
    "title": "UNDANG UNDANG REPUBLIK INDONESIA "
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 56 TAHUN 1999 TENTANG RAKYAT TERLATIH DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pertah anan keamanan negara untuk menjamin kelangsungan hidup bangsa dan negara kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasar 1945, setiap warga negara berhak dan wajib i kut serta dalam usaha pembelaan negara; b. bahwa salah satu wujud ke ikutsertaan warga negara Republik Indonesia dalam usaha pembelaan negara dilaksanakan melalui keanggotaan Rakyat Terlatih; c. bahwa sesuai dengan Pa sal 20 Undang-undang Nomor 20 Tahun 1982 tentang Ketentuan- ketentuan Pokok Pertahanan Keamanan Negara Republik Indonesia seba gaimana telah diubah dengan Undang-undang Nomor 1 Tahun 1988 tentang Perubahan atas Undang-undang Nomor 20 Tahun 1982 te ntang Ketentuan-ketentuan Pokok Pertahanan Keamanan Negara Republik Indonesia, ketentuan tentang Rakyat Terlatih di atur dengan Undang-undang; d. bahwa berdasarkan pertim bangan sebagaimana dimaksud dalam huruf a, b, dan c, perlu di bentuk Undang-undang tentang Rakyat Terlatih; Mengingat : 1. Pasal 5 ayat (1), Pasal 20 ayat (1), dan Pasal 30 Undang-Undang Dasar 1945; 2. Undang-undang Nomor 20 Tahun 1982 tentang Ketent uan-ketentuan Pokok Pertahanan Keamanan Nega ra Republik Indonesia (Lembaran Negara Republik Indonesia Ta hun 1982 Nomor 51, Tambahan Lembaran Negara Nomor 3234), se ba-gaimana telah diubah dengan Undang-undang Nomor 1 Tahun 1988 tentang Perubahan atas Undang-undang Nomor 20 Tahun 1982 te ntang Ketentuan-ketentuan Pokok Pertahanan Keamanan Nega ra Republik Indonesia (Lembaran Negara Republik Indonesia Ta hun 1988 Nomor 3, Tambahan Lembaran Negara Nomor 3368); PRESIDEN REPUBLIK INDONESIA - 2 - Dengan persetujuan DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA MEMUTUSKAN : Menetapkan : UNDANG-UNDANG TENTANG RAKYAT TERLATIH. BAB I KETENTUAN UMUM Pasal 1 Dalam Undang-undang in i yang dimaksud dengan : 1. Rakyat Terlatih adalah komponen dasar kekuatan pertahanan keamanan negara yang mampu me laksanakan fungsi ketertiban umum, perlindungan rakyat, keaman an rakyat, dan perlawanan rakyat dalam rangka penyelenggaraan pertahanan keamanan negara. 2. Bela negara adalah sikap da n perilaku warga ne gara yang dijiwai oleh kecintaannya kepada negara kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasar 1945 dalam menjamin kelangsungan hi dup bangsa dan negara. 3. Wajib Prabakti adalah kewajib an warga negara Republik Indonesia untuk mengikuti pendidikan da n pelatihan dalam rangka mewujudkan Rakyat Terlatih. 4. Wajib Bakti adalah pelaks anaan kewajiban pengabdian anggota Rakyat Terlatih dalam susunan ke satuan Rakyat Terlatih setelah menyelesaikan Wajib Prabakti. 5. Korporasi adalah kumpulan orang dan/atau kekayaan yang terorganisasi, baik merupa kan badan hukum maupun bukan badan hukum. 6. Warga negara adalah warga negara Republik Indonesia. 7. Penyelenggara adalah Menter i, Komisi Pengerahan, pelaksana pendidikan dan pelatihan, dan pe jabat lainnya yang bertugas dan bertanggung jawab dalam pelaksanaan Wajib Prabakti dan Wajib Bakti. 8. Menteri adalah Menter i yang bertanggung ja wab di bidang pertahanan keamanan negara. Pasal 2 Rakyat Terlatih dibentuk dengan tujuan untuk meningkatkan daya dan kekuatan tangkal bangsa dan negara , membantu Tentara Nasional Indonesia dan Kepolisian Ne gara Republik Indonesia, menjaga persatuan dan kesatuan bangsa, dan menjamin keamanan dan ketertiban masyarakat dalam rangka pertahanan keamanan negara.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menjamin keamanan dan ketertiban masyarakat dalam rangka pertahanan keamanan negara. PRESIDEN REPUBLIK INDONESIA - 3 - Pasal 3 Rakyat Terlatih merupakan salah satu wadah dan bentuk keikutsertaan warga negara sebagai perwujudan hak dan kewajiban dalam usaha pembelaan negara yang menunj ukkan sifat kesemestaan dan keserbagunaan dalam penyelenggaraan pertahanan keamanan negara. BAB II PEMBENTUKAN DAN PEMBINAAN Pasal 4 (1) Presiden menetapkan ke bijakan umum pembentukan dan pembinaan Rakyat Terlatih setelah berkonsultasi dengan Dewan Perwakilan Rakyat. (2) Penetapan kebijakan umum se bagaimana dimaksud dalam ayat (1) diatur dengan Peraturan Pemerintah. (3) Pelaksanaan kebijakan sebaga imana dimaksud dalam ayat (1) dan ayat (2) dilakukan oleh Menteri. Pasal 5 (1) Pembentukan anggota Rakyat Terl atih dilaksanakan melalui Wajib Prabakti bagi warga negara yang memenuhi persyaratan. (2) Untuk menjadi anggota Rakyat Terlatih, sekurang-kurangnya harus memenuhi persyaratan sebagai berikut : a. warga negara; b. bertaqwa kepada T uhan Yang Maha Esa; c. setia kepada Pancasila da n Undang-Undang Dasar 1945; d. berumur 18 (delapan belas) tahun sampai dengan 45 (empat puluh lima) tahun; e. berkelakuan baik; f. sehat jasmani dan rohani; dan g. tidak dalam keadaan kehilangan haknya untuk ikut serta dalam usaha pembelaan negara. (3) Ketentuan lebih lanjut mengenai persyaratan sebagaimana dimaksud dalam ayat (2) diatur dengan Keputusan Menteri. Pasal 6 (1) Dalam rangka pembentukan a nggota Rakyat Terlatih sebagai-mana dimaksud dalam Pasal 5 dilaksanakan pendataan terhadap warga negara. (2) Dalam melaksanakan pendataan sebagaimana dimaksud dalam ayat (1) Menteri berkoordinasi dengan pimpinan departemen dan/atau pimpinan lembaga pemerintah non-departemen terkait. PRESIDEN REPUBLIK INDONESIA - 4 - (3) Ketentuan lebih lanjut menge nai pendataan sebagaimana dimaksud dalam ayat (1) diatur dengan Keputusan Menteri. Pasal 7 (1) Warga negara yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 5 dapat dipanggil secara bergilir untuk melaksanakan Wajib Prabakti. (2) Warga negara yang dipanggil sebagaimana dimaksud dalam ayat (1) wajib memenuhi panggilan tersebut. Pasal 8 Pelaksanaan Wajib Prabakti da pat ditangguhkan bagi warga negara yang: a. sedang menjalani penahanan; b. sedang menjalani pida na penjara atau kurungan; c. kesehatannya tidak mengizinkan; d. keberadaannya diperlukan masyarakat; e. sedang menjalani tahap ujian akhir atau tugas akhir pendidikan yang tidak dapat ditinggalkan; f. sedang menunaikan ibadah haji; atau g. sedang melaksanakan tugas penting yang tidak dapat digantikan oleh orang lain. Pasal 9 (1) Untuk melaksanakan pema nggilan sebagaimana dimaksud dalam Pasal 7, dibentuk Komisi Pengera han calon peserta Wajib Prabakti. (2) Keanggotaan Komisi sebagaiman a dimaksud dalam ayat (1) terdiri atas unsur Tentara Nasional I ndonesia Angkatan Darat, Tentara Nasional Indonesia Angkatan Laut , Tentara Nasional Indonesia Angkatan Udara, dan Ke polisian Negara Republik Indonesia, serta unsur instansi atau lembaga terkait. (3) Ketentuan lebih lanjut mengenai susunan, tuga s, dan wewenang Komisi sebagaimana dimaksud da lam ayat (1) diatur dengan Peraturan Pemerintah. Pasal 10 (1) Wajib Prabakti dilaksanakan melalui pendidikan dan pelatihan. PRESIDEN REPUBLIK INDONESIA - 5 - (2) Pendidikan dan pelatihan se bagaimana dimaksud dalam ayat (1) bertujuan untuk membentuk a nggota Rakyat Terlatih yang mampu melaksanakan fungs i ketertiban umum, perlindungan rakyat, keamanan rakyat, dan perlawanan rakyat. (3) Ketentuan lebih lanjut me ngenai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "rakyat, dan perlawanan rakyat. (3) Ketentuan lebih lanjut me ngenai pelaksanaan pendidikan dan pelatihan sebagaimana dimaksud dalam ayat (1) diatur dengan Keputusan Menteri. Pasal 11 (1) Peserta Wajib Prabakti yang dinyatakan lulus dilantik menjadi anggota Rakyat Terlatih oleh Me nteri atau Pejabat lain yang ditunjuk. (2) Peserta yang dilantik sebagaim ana dimaksud dalam ayat (1) wajib mengucapkan Sumpah atau Janji Anggota Rakyat Terlatih menurut agamanya masing-masing. (3) Sumpah atau Janji Anggota Rakyat Terlatih sebagaimana dimaksud dalam ayat (2) berbunyi sebagai berikut : Demi Allah/Tuhan saya bersumpah/berjanji : bahwa saya akan setia ke pada Negara Kesatuan Republik Indonesia yang berdas arkan Pancasila dan Undang-Undang Dasar 1945; bahwa saya akan siap sedia membela dan mempertahankan tanah air, bangsa, dan negara; bahwa saya akan mengutamak an kepentingan negara daripada kepentingan pribadi atau golongan; bahwa saya akan memegang teguh disiplin, patuh dan taat kepada hukum yang berlaku; bahwa saya akan memegang rahas ia negara sekeras-kerasnya. (4) Ketentuan lebih lanjut me ngenai tata cara pelantikan dan pelaksanaan Sumpah atau Janji Anggota Rakyat Terlatih sebagaimana dimaksud dalam ayat (1) dan ayat (2) diatur dengan Keputusan Menteri. Pasal 12 (1) Anggota Rakyat Terlatih disus un dalam kesatuan Rakyat Terlatih dan dibina di lingkungan permukiman, pendidikan, dan pekerjaan. (2) Penyusunan dan pembinaan kesa tuan Rakyat Terlatih sebagaimana dimaksud dalam ayat (1) disesu aikan dengan fungsi ketertiban umum, perlindungan rakyat, keaman an rakyat, dan perlawanan rakyat. (3) Ketentuan lebih lanjut mengenai penyusunan dan pembinaan kesatuan Rakyat Terlatih sebaga imana dimaksud dalam ayat (2) diatur dengan Keputusan Menteri. PRESIDEN REPUBLIK INDONESIA - 6 - BAB III PENUGASAN Pasal 13 Penugasan Rakyat Terlatih dala m rangka Wajib Bakti merupakan wewenang Presiden yang dalam pela ksanaannya dapat didelegasikan kepada Menteri. Pasal 14 Penugasan Rakyat Terlatih yang me ngemban fungsi ketertiban umum dan perlindungan rakyat dilaksanakan berdasarkan usul tertulis dari Menteri Dalam Negeri. Pasal 15 Penugasan Rakyat Terlatih yang me ngemban fungsi keamanan rakyat dilaksanakan berdasarkan usul tertu lis dari Kepala Kepolisian Republik Indonesia. Pasal 16 Penugasan Rakyat Terlatih yang me ngemban fungsi perlawanan rakyat dilaksanakan berdasarkan usul tert ulis dari Panglima Tentara Nasional Indonesia. Pasal 17 Ketentuan lebih lanjut mengenai pe rsyaratan dan tata cara pengajuan usul sebagaimana dimaksud dalam Pasal 14, Pasal 15, dan Pasal 16 diatur dengan Peraturan Pemerintah. Pasal 18 (1) Penugasan Rakyat Terlatih dilaksanakan melalui pemanggilan anggota Rakyat Terlatih. (2) Anggota Rakyat Terlatih wajib memenuhi panggilan sebagaimana dimaksud dalam ayat (1). (3) Pelaksanaan pemanggilan dan pengeluaran perintah untuk Wajib Bakti dilakukan oleh Menteri atau pejabat lain yang ditunjuk. PRESIDEN REPUBLIK INDONESIA - 7 - Pasal 19 (1) Penugasan Rakyat Terlatih ya ng merupakan pelaksanaan Wajib Bakti sebagaimana dimaksud dalam Pasal 14, Pasal 15, dan Pasal 16 dilakukan secara terus-menerus dalam waktu yang sesuai dengan kebutuhan, paling lama 1 (satu) tahun. (2) Dalam hal anggota Rakyat Terlatih yang terikat pekerjaan di instansi atau lembaga atau sedang mengikuti pendidikan, pelaksanaan Wajib Bakti sebagaimana dimaksud dalam ayat (1) dilakukan secara terus-menerus da lam waktu yang sesuai dengan kebutuhan, paling lama 6 (enam) bulan. (3) Pelaksanaan Wajib Bakti seba gaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(enam) bulan. (3) Pelaksanaan Wajib Bakti seba gaimana dimaksud dalam ayat (1) secara sukarela dapat diperpan jang dalam waktu paling lama 1 (satu) tahun. Pasal 20 Penugasan kesatuan Rakyat Terlatih bersifat kewilayahan, kecuali ditentukan lain sesuai dengan ke tentuan peratura n perundang-undangan yang berlaku. Pasal 21 Penugasan kesatuan Rakyat Terl atih dalam keadaan bahaya dilaksanakan sesuai dengan kete ntuan peraturan perundang-undangan yang berlaku. BAB IV HAK DAN KEWAJIBAN Pasal 22 (1) Peserta Wajib Prabakti atau anggota Rakyat Terlatih yang melaksanakan Wajib Bakti be rhak untuk tidak diputuskan hubungan kerjanya dengan instansi atau lembaga tempat yang bersangkutan bertugas atau bekerja. (2) Dalam hal yang melaksanakan Wajib Prabakti atau Wajib Bakti adalah peserta didik, yang bersa ngkutan berhak untuk tetap dapat melanjutkan pendidikannya. Pasal 23 Peserta Wajib Prabakti atau anggota Rakyat Terlatih yang melaksanakan Wajib Bakti masing-masing berhak mendapatkan rawatan Wajib Prabakti atau rawatan Wajib Bakti. Pasal 24 PRESIDEN REPUBLIK INDONESIA - 8 - (1) Anggota Rakyat Terlatih yang be rjasa dalam melaksanakan tugas dan/atau kewajibannya dapat diberi tanda penghargaan. (2) Anggota Rakyat Terlatih yang berjasa melampaui panggilan tugas dianugerahi tanda kehormatan selain diberi tanda penghargaan. Pasal 25 Peserta Wajib Prabakti dan anggota Rakyat Terlatih yang melaksanakan Wajib Bakti yang gugu r, tewas, meninggal dunia, hilang, cacat berat, atau cacat sedang, dianuge rahi tanda kehormatan atau diberi tanda penghargaan atau jaminan sosial. Pasal 26 Ketentuan mengenai pelaksanaan Pa sal 23, Pasal 24, dan Pasal 25 diatur dengan Peraturan Pemerintah. Pasal 27 (1) Anggota Rakyat Terlatih ya ng memenuhi persyaratan dapat diterima atau dikerahkan menjadi prajurit Tentara Nasional Indonesia Angkatan Darat, Tent ara Nasional Indonesia Angkatan Laut, Tentara Nasional Indonesia Angkatan Udara, atau anggota Kepolisian Negara Republik Indonesia. (2) Anggota Rakyat Terlatih ya ng memenuhi persyaratan dapat diterima di bidang pekerjaan lainnya. Pasal 28 Anggota Rakyat Terlatih yang gugur atau tewas dalam melaksanakan Wajib Bakti berhak dimakamkan dengan upacara militer. Pasal 29 Setiap anggota Rakyat Terlatih yang mengalami perubahan data pribadi wajib melaporkan perubaha n tersebut kepada pimpinan kesatuan Rakyat Terlatih yang bersangkutan. Pasal 30 Anggota Rakyat Terlatih yang sedang melaksanakan tugas perlawanan rakyat selama Wajib Bakti tunduk pada hukum militer. Pasal 31 Pimpinan instansi, pimpinan lembaga, at au pimpinan lembaga pendidikan wajib memberi kesempatan kepada pegawai, pekerja, atau peserta didik untuk mengikuti Wajib Prabakti atau Wajib Bakti dan wajib memberikan hak-haknya. BAB V PRESIDEN REPUBLIK INDONESIA - 9 - KETENTUAN PIDANA Pasal 32 (1) Dipidana dengan pidana penj ara paling lama 6 (enam) bulan: a. setiap orang tanpa alasan ya ng sah dengan senga ja dan melawan hukum tidak memenuhi panggilan Wajib Prabakti; atau b. setiap orang yang denga n sengaja dan melawan hukum membuat atau menyuruh membuat di rinya atau orang lain tidak cakap untuk menjalani Wajib Prabakti. (2) Apabila perbuatan sebagaiman a dimaksud dalam ayat (1) dilakukan terhadap pelaksanaan Wajib Bakti, dipidana dengan pidana penjara paling lama 9 (sembilan) bulan. Pasal 33 (1) Dipidana dengan pidana penjara paling lama 9 (sembilan) bulan : a. setiap orang yang denga n sengaja dan melawan hukum melakukan tipu muslihat at au rangkaian kebohongan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan melawan hukum melakukan tipu muslihat at au rangkaian kebohongan yang menyebabkan dirinya atau ora ng lain ditangguhkan atau tidak memenuhi syarat untuk melaksanakan Wajib Prabakti; atau b. setiap orang yang dengan su atu pemberian atau janji, menyalahgunakan kekuasaan at au pengaruh, mengguna-kan kekerasan atau ancaman kekerasa n, tipu muslihat atau rangkaian kebohongan, pemberian kesempatan, atau daya upaya atau keterangan, sengaja menggera kkan orang lain untuk tidak melaksanakan Wajib Prabakti. (2) Apabila perbuatan sebagaiman a dimaksud dalam ayat (1) dilakukan terhadap pelaksanaan Wajib Bakti, dipidana dengan pidana penjara paling lama 1 (satu) tahun. Pasal 34 Anggota Rakyat Terlatih yang melaks anakan Wajib Bakti dalam fungsi ketertiban umum, perlindungan rakya t, atau keamanan rakyat yang dengan sengaja dan me lawan hukum meninggalkan tugasnya tanpa alasan yang sah sekura ng-kurangnya selama 15 (lima belas) hari, dipidana dengan pidana penjara paling lama 9 (sembilan) bulan. Pasal 35 Pimpinan instansi, pimpinan lembaga, at au pimpinan lembaga pendidikan, yang mela nggar ketentuan sebaga imana dimaksud dalam Pasal 31, dipidana dengan pidana penjara paling lama 1 (satu) tahun. PRESIDEN REPUBLIK INDONESIA - 10 - Pasal 36 Penyelenggara yang denga n sengaja dan melawan hukum atau karena kelalaiannya tidak melaksanakan at au membiarkan tidak terlaksananya Wajib Prabakti atau Wajib Ba kti ataupun penyelenggaraannya menyimpang dari ketentuan pe raturan perunda ng-undangan yang berlaku dipidana denga n pidana penjara pali ng lama 2 (dua) tahun. Pasal 37 Anggota Rakyat Terlatih yang dengan sengaja da n melawan hukum atau karena kelalaiannya tidak melaks anakan ketentuan sebagaimana dimaksud dalam Pasal 29 dipidana de ngan pidana penjar a paling lama 6 (enam) bulan. Pasal 38 Setiap orang yang tanpa alasan yang sah memutuskan hubungan kerja atau mengakibatkan berhentinya pe ndidikan bagi yang melaksanakan Wajib Prabakti atau Wajib Bakti dipi dana dengan pidana penjara paling lama 2 (dua) tahun. Pasal 39 Pejabat yang menyalahgunakan wewe nang yang diberikan kepadanya untuk melaksanakan Undang-undang ini dipidana dengan pidana penjara paling lama 5 (lima) tahun. Pasal 40 Apabila negara dalam keadaan bahaya, setiap orang yang melanggar ketentuan sebagaimana dimaksud dala m Pasal 32, Pasal 33, Pasal 34, Pasal 35, Pasal 36, Pasal 37, Pasal 38, atau Pasal 39, pidananya ditambah 1/3 (satu pertiga). Pasal 41 Apabila perbuatan yang diancam de ngan pidana penjara berdasarkan Undang-undang ini dilakukan oleh korpor asi, tuntutan dan penjatuhan pidana penjara hanya dikenakan terhadap pengurusnya. BAB VI PRESIDEN REPUBLIK INDONESIA - 11 - PEMBIAYAAN Pasal 42 Pembiayaan penyelenggaraan Wajib Prabakti dan Wajib Bakti dibebankan pada Anggaran Pendapatan da n Belanja Negara. BAB VII KETENTUAN PERALIHAN Pasal 43 Pada saat Undang-undang ini mulai berlaku : a. semua ketentuan peratura n perundang-undangan mengenai atau yang berkaitan dengan organisasi yang sudah ada dan sejenis dengan Rakyat Terlatih, dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Undang-undang ini; b. anggota organisasi yang suda h ada dan sejenis dengan Rakyat Terlatih yang sudah mengikuti pendidikan dan pelatihan yang sederajat dengan Wajib Prabak ti dinyatakan menjadi anggota Rakyat Terlatih. BAB VIII KETENTUAN PENUTUP Pasal 44 Undang-undang ini mulai berl aku pada tanggal diundangkan. PRESIDEN REPUBLIK INDONESIA - 12 -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "aku pada tanggal diundangkan. PRESIDEN REPUBLIK INDONESIA - 12 - Agar setiap orang mengeta huinya, memerint ahkan pengundangan Undang-undang ini dengan penempata nnya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal PRESIDEN REPUBLIK INDONESIA, ttd BACHARUDDIN JUSUF HABIBIE Diundangkan di Jakarta pada tanggal MENTERI NEGARA SEKRETARIS NEGARA REPUBLIK INDONESIA, ttd MULADI LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 1999 NOMOR 184 PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 56 TAHUN 1999 TENTANG RAKYAT TERLATIH I. UMUM Sejarah bangsa Indonesia dalam pe rjuangan merebut, membela, dan mempertahankan kemerdekaan yang di proklamasikan tanggal 17 Agustus 1945 membuktikan bahwa bangsa Indonesia senan tiasa mendasarkan diri pada semangat perjuangan seluruh rakyat ya ng didorong oleh perasaan senasib dan sepenanggungan serta sikap rela berkorba n untuk negara dan bangsa. Hal tersebut menunjukkan bahwa pera nan rakyat dalam menyelenggarakan pertahanan keamanan negara merupa kan faktor yang sangat menentukan sebagaimana dimaksud dalam Undang-Undang Dasar 1945. Peranan rakyat tersebut ditegaskan dalam Pasal 30 Unda ng-Undang Dasar 1945 bahwa tiap-tiap warga negara berhak dan wajib ikut serta dalam usaha pembelaan negara. Sebagai jabaran Pasal 30 Undang-Unda ng Dasar 1945, hak dan kewajiban warga negara di dalam usaha pembelaan nega ra telah dituangka n dalam Undang-undang Nomor 20 Tahun 1982 tentang Ke tentuan-ketentuan Pokok Pertahanan Keamanan Negara Republik Indonesia sebagaim ana telah diubah dengan Undang-undang Nomor 1 Tahun 1988 tentang Perubaha n atas Undang-undang Nomor 20 Tahun 1982 tentang Ketentuan-kete ntuan Pokok Pertahanan Ke amanan Negara Republik Indonesia. Dalam Undang-undang Nomor 20 Tahun 1982 dinyatakan bahwa pertahanan keamanan negara diselenggarakan dengan sistem pertahanan keamanan rakyat semesta, dengan mendayagunakan se genap komponen kekuatan pertahanan keamanan yang terdiri atas Rakyat Terl atih sebagai komponen dasar, Tentara Nasional Indonesia beserta cadangannya da n Kepolisian Negara Republik Indonesia sebagai komponen utama, Perlindungan Masy arakat sebagai kom ponen khusus, serta sumber daya alam, sumber daya buatan, dan prasarana nasi onal sebagai komponen pendukung. Rakyat Terlatih sebagai komponen dasar kekuatan pertah anan keamanan negara dibangun, dipelihara, dan dikembangkan untuk meningkatk an daya dan kekuatan tangkal bangsa dan negara, serta memb antu Tentara Nasional Indonesia dan Kepolisian Negara Republik Indonesia. Ketentuan tentang Rakyat Terlatih ters ebut, sesuai dengan Pasal 20 ayat (5) Undang-undang Nomor 20 Tahun 1982 diatur lebih lanjut de ngan Undang-undang. Pembentukan dan pembinaan Rakyat Terlatih melibatkan dan mengerahkan rakyat banyak, oleh sebab itu sebelum meneta pkan kebijakan umum, Presiden harus berkonsultasi dengan Dewa n Perwakilan Rakyat. Keb ijakan umum tersebut dituangkan dalam Peraturan Pemerintah , yang dalam pelaksanaannya dilakukan oleh Menteri. PRESIDEN REPUBLIK INDONESIA - 2 - Pelaksanaan pembentukan dan pembinaan Rakyat Terlatih diaw ali dengan kegiatan pendataan warga negara, yang dalam pelaks anaannya dilakukan oleh Menteri setelah berkoordinasi dengan pimp inan departemen dan/atau pimpinan lembaga pemerintahan nondepartemen terkait. Terhadap warga negara yang sudah di data, dilakukan kegiat an pengerahan yang meliputi kegiatan pemilahan, pemanggila n, dan penyaringan oleh suatu komisi. Keikutsertaan warga negara dalam usah a pembelaan negara sebagai anggota Rakyat Terlatih dilaksanakan melalu i Wajib Prabakti, yaitu pendi dikan dan pelatihan secara bergilir guna memberikan pengetahuan dan keterampilan dasar bela",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelatihan secara bergilir guna memberikan pengetahuan dan keterampilan dasar bela negara, agar yang bersangkutan mampu me laksanakan fungsinya. Warga negara yang telah selesai melaks anakan Wajib Prabak ti dilantik, wajib mengucapkan sumpah/janji, dan disusun dalam kesatuan Rakyat Terlatih di lingkungan permukiman, pendidi kan, dan pekerjaan. Wewenang penugasan Rakyat Terlatih berada pada Presiden yang dalam pelaksanaannya dapat didelega sikan kepada Menteri. Penugasan Rakyat Terlatih dilaksanakan melalui Wajib Bakti dan penugasannya didasarkan atas usul yang diajukan oleh Menteri Dalam Negeri, Kepala Kepolisian Republik Indonesia, dan Panglima Tent ara Nasional Indonesia sesuai dengan kebutuhan. Untuk memuda hkan dalam pelaksanaan penugasannya di daerah, pengajuan tersebut dapat didelegasikan kepada peja bat lain yang ditunjuk. Dalam Undang-undang ini selain diatur kewajiban anggota Rakyat Terlatih juga diatur hak-haknya be rupa rawatan Wajib Prabakti dan rawatan Wajib Bakti, penganugerahan tanda kehor matan, dan pemberian penghargaan. Hal ini dimaksudkan sebagai upaya memelihara kesejahteraan dan pengharg aan negara atas pengabdiannya. Dalam pemanggilan warga negara unt uk melaksanakan Wajib Prabakti dan pemanggilan anggota Rakyat Terlatih untuk melaksanakan Wajib Bakti, tetap dipertimbangkan prinsip-prinsip yang menjunjung tinggi penghormatan, penghargaan, dan penegakan hak asasi manusia sebaga imana diamanatkan oleh Ketetapan Majelis Permusyawaratan Ra kyat Nomor : XVII/MPR/1998 tentang Hak Asasi Manusia. Untuk menjamin terlaksananya usaha pe mbelaan negara melalui Rakyat Terlatih, dalam Undang-undang ini diatur pula ketentuan pidana. Pelaksanaan Undang-undang te ntang Rakyat Terlatih ini senantiasa memperhatikan dan mengaitkannya dengan perundang-undangan lainnya, antara lain, Undang- undang Prajurit ABRI, Undang-undang Mob ilisasi dan Demobilisasi, Undang- undang Kepolisian, Undang-undang Pemerintahan Daerah, Undang-undang Kepegawaian, dan U ndang-undang Penanggulanga n Keadaan Bahaya. II. PASAL DEMI PASAL Pasal 1 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 3 - Pasal 2 Yang dimaksud dengan “membantu” adalah mendukung Tentara Nasional Indonesia dan Kepolisian Ne gara Republik Indonesia termasuk melipatgandakan kekuatan Tentara Nasional Indone sia dalam rangka mobilisasi. Pasal 3 Yang dimaksud dengan “keserbagunaan” adalah pendayagunaan Rakyat Terlatih yang dapat dilaksanakan dalam bidang kesejahteraan dan keamanan dengan menerapkan fungsi-fungsinya , baik dalam keadaan biasa maupun dalam keadaan bahaya. Pasal 4 Ayat (1) Yang dimaksud dengan “kebijakan umum pembentukan dan pembinaan Rakyat Terlatih”, antara lain, ad alah penentuan tingkat kekuatan, administrasi, keuangan, tugas dan we wenang Komisi Penge rahan, tentang Wajib Prabakti, tentang tata cara pe nugasan Rakyat Terlatih, tentang hak dan kewajiban anggota Rakyat Terl atih, tentang pemberian tanda penghargaan, penganugerahan tanda ke hormatan, dan jaminan sosial . Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 5 Ayat (1) Cukup jelas Ayat (2) Huruf a Cukup jelas Huruf b Cukup jelas Huruf c Cukup jelas Huruf d Batas umur 18 (delapan belas) tahun sampai dengan 45 (empat puluh lima) tahun seseorang pada umum nya berada pada tingkat kemampuan jasmani dan rohani yang dapat di manfaatkan dengan sebaik-baiknya untuk menjalani Wajib Prabakti. Huruf e Cukup jelas Huruf f Cukup jelas Huruf g Cukup jelas PRESIDEN REPUBLIK INDONESIA - 4 - Ayat (3) Yang dimaksud dengan “ketentuan le bih lanjut tenta ng persyaratan yang diatur dengan Keputusan Menteri”, anta ra lain, adalah tinggi badan, berat badan, dan pendidikan. Pasal 6 Ayat (1) Yang dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berat badan, dan pendidikan. Pasal 6 Ayat (1) Yang dimaksud dengan “pendataan” adalah kegiatan pendaftaran atau pencatatan data perseorangan warga negara dalam rangka pengerahan warga negara untuk menjadi anggota Rakyat Terlatih. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 7 Cukup jelas Pasal 8 Huruf a Cukup jelas Huruf b Cukup jelas Huruf c Cukup jelas Huruf d Yang dimaksud dengan “keberadaa nnya diperlukan masyarakat” apabila yang bersangkutan dikena kan Wajib Prabakti akan menimbulkan kesulitan bagi orang banyak atau masyarakat luas, misalnya gur u atau dokter yang bertugas di daerah terpencil. Huruf e Yang dimaksud dengan “t ugas akhir pendidikan”, anta ra lain, adalah praktek kerja, kuliah kerja nyata, atau penulisan skripsi. Huruf f Cukup jelas Huruf g Yang dimaksud dengan “tugas penti ng” adalah tugas atau jabatan yang sangat vital atau tugas yang memerl ukan keahlian khusus yang ditetapkan dengan Keputusan Menteri atas usul tert ulis dari pimpinan instansi atau lembaga yang bersangkutan. Yang dimaksud dengan “tugas dan jabatan vital”, misalnya, tugas atau jabatan diplomat. Yang dimaksud dengan “k eahlian khusus”, misalnya, ahli nuklir, ahli kimia, ahli biologi, atau keahlian lainnya. Pasal 9 PRESIDEN REPUBLIK INDONESIA - 5 - Cukup jelas Pasal 10 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud dengan “fungsi kete rtiban umum” adalah fungsi Rakyat Terlatih guna memelihara ketertiban masyarakat, kelancaran roda pemerintahan dan segenap perangkat nya, serta kelancaran kegiatan masyarakat untuk memenuhi kebutuhan hidup. Yang dimaksud dengan “fungsi per lindungan rakyat” adalah fungsi Rakyat Terlatih guna menanggulangi gangguan ketertiban hukum maupun gangguan ketenteraman masyarakat. Yang dimaksud dengan “fungsi keam anan rakyat” adalah fungsi Rakyat Terlatih guna menanggulangi dan/at au meniadakan gangguan keamanan masyarakat yang dapat mengakibatk an terganggunya stabilitas keamanan. Yang dimaksud dengan “fungsi perlaw anan rakyat” adalah fungsi Rakyat Terlatih guna menghadapi atau me nanggulangi dan menghancurkan musuh yang hendak menduduki atau menguasai w ilayah atau sebagian wilayah negara Republik Indonesia. Ayat (3) Cukup jelas Pasal 11 Ayat (1) Peserta Wajib Prabakti yang dinyata kan tidak lulus dapat diikutsertakan kembali dalam kesempatan berikutnya. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Ayat (4) Cukup jelas Pasal 12 Ayat (1) Yang dimaksud dengan “lingkunga n permukiman” adalah lingkungan seseorang warga negara bertem pat tinggal dan menyelenggarakan kehidupannya. Yang dimaksud dengan “lingkunga n pendidikan” adalah lingkungan seseorang warga negara bersekol ah atau menuntut ilmu atau yang kehidupannya berhubungan erat dengan tempat pendidikan atau pendidikannya. Yang dimaksud dengan “lingkunga n pekerjaan” adalah lingkungan seseorang warga negara bekerja me ncari nafkah yang berhubungan erat dengan tempat bekerja atau pekerjaannya. PRESIDEN REPUBLIK INDONESIA - 6 - Anggota Rakyat Terlatih masuk dala m kesatuan Rakyat Terlatih hanya di salah satu lingkungan tersebut di atas. Ayat (2) Yang dimaksud dengan “penyusunan kesatuan Rakyat Terlatih” adalah pengelompokan anggota Rakyat Terlatih berdasarkan penugasan sesuai dengan fungsi masing-masing. Yang dimaksud dengan “pembinaan kesatuan Rakyat Terlatih” meliputi pembinaan kekuatan dan pembinaan ke mampuan agar kekuatan yang telah dibentuk siap digunakan untuk me nanggulangi setiap ancaman yang mungkin timbul. Pembinaan kemampuan selama penugasan anggota Rakyat Terlatih dilaksanakan oleh pimpinan instansi pengguna. Ayat (3) Cukup",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Rakyat Terlatih dilaksanakan oleh pimpinan instansi pengguna. Ayat (3) Cukup jelas Pasal 13 Cukup jelas Pasal 14 Usul penugasan Rakyat Te rlatih oleh Menteri Dala m Negeri dimaksudkan untuk membantu Pemerintah Daerah dalam mela ksanakan fungsi ketertiban umum dan perlindungan rakyat. Pasal 15 Usul penugasan Rakyat Terlatih oleh Kepala Kepolisia n Republik Indonesia dimaksudkan untuk membantu Kepolisia n Negara Republik Indonesia dalam melaksanakan fungsi keamanan rakyat. Pasal 16 Usul penugasan Rakyat Terlatih ol eh Panglima Tentara Nasional Indonesia dimaksudkan untuk membantu Tentara Na sional Indonesia dalam melaksanakan fungsi perlawanan rakyat. Pasal 17 Cukup jelas Pasal 18 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Yang dimaksud dengan “pejabat lain yang ditunjuk”, antara lain, Sekretaris Jenderal Departemen Pertahanan Keam anan, Direktur Jenderal Personel, PRESIDEN REPUBLIK INDONESIA - 7 - Tenaga Manusia dan Veteran, atau pejabat di daer ah yang bertanggung jawab di bidang pertahanan keamanan. Pasal 19 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud dengan “instans i” adalah badan atau lembaga pemerintah/negara termasuk juga badan usaha milik negara. Yang dimaksud dengan “lembaga” ad alah badan swasta yang berbadan hukum dan yang tidak berbadan hukum. Ayat (3) Cukup jelas Pasal 20 Yang dimaksud dengan “bersifat kewila yahan” adalah tempat penugasan Rakyat Terlatih yang dibatasi dalam wila yah kabupaten atau kot amadya yang menjadi tempat kedudukan kesatuan Rakya t Terlatih yang bersangkutan. Yang dimaksud dengan “peraturan perundang-undangan yang berlaku”, misalnya, Undang-undang Nomor 27 Tahun 1997 tentang Mobilisasi dan Demobilisasi. Pasal 21 Yang dimaksud dengan “keadaan baha ya” adalah suatu keadaan terganggunya keamanan atau ketertiban umum oleh adanya kerusuhan ya ng disertai dengan kekerasan, pemberontakan bersenjata atau keinginan memisahkan diri dari wilayah negara dengan kekera san, yang tidak dapat diatasi oleh aparatur negara secara biasa, atau adanya ancaman perang dari atau terjadi perang dengan negara asing. Pasal 22 Ayat (1) Yang dimaksud dengan “berhak unt uk tidak diputuskan hubungan kerjanya” adalah bahwa pegawai atau pekerja yang melaksanakan Wa jib Prabakti atau Wajib Bakti tetap berstatus sebaga i pegawai atau pekerja dan dapat melanjutkan tugas atau pekerjaannya. Ayat (2) Cukup jelas Pasal 23 Cukup jelas Pasal 24 Ayat (1) PRESIDEN REPUBLIK INDONESIA - 8 - Yang dimaksud dengan “berjas a” adalah perbuatan yang menunjukkan prestasi sangat baik dalam melaks anakan tugas dan berguna bagi kepentingan masyarakat, bangsa, dan negara. Ayat (2) Yang dimaksud dengan “berjasa mela mpaui panggilan tugas” adalah berjasa di dalam melaksanakan t ugas dengan keberanian lu ar biasa dan berhasil, dengan rela mengambil risiko yang tinggi terhadap keselamatan jiwanya, walaupun apabila tindakan itu tidak dilakukan, yang bersangkutan tidak dipersalahkan. Pasal 25 Yang dimaksud dengan : - “gugur” adalah hilangnya nyawa se seorang dalam pertempuran sebagai akibat langsung tindakan lawan; - “tewas” adalah hilangnya nyawa seseorang dalam melaksanakan Wajib Bakti berdasarkan perintah dina s, bukan akibat tindakan lawan; - “meninggal dunia” adalah hilangnya nyawa seseorang yang tidak termasuk gugur dan tewas; - “hilang” adalah ketidakpastian kebe radaan seseorang dalam waktu 1 (satu) tahun sejak yang bersangkut an dinyatakan tidak kembali ke kesatuannya setelah melaksanakan Wajib Prabakti atau Wajib Bakti; -",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ke kesatuannya setelah melaksanakan Wajib Prabakti atau Wajib Bakti; - “cacat berat” adalah cacat jasman i dan/atau rohani yang mengakibatkan yang bersangkutan sama sekali tidak mampu untuk melakukan pekerjaan atau kegiatan apa pun sehingga menjadi beban orang lain; - “cacat sedang” adalah cacat jasman i dan/atau rohani yang mengakibatkan penyandang cacat tidak mampu lagi me njalani Wajib Prabakti atau Wajib Bakti, namun masih dapat beke rja di lingkungan pekerjaan lain. Pasal 26 Cukup jelas Pasal 27 Ayat (1) Istilah “diterima” digunakan untuk pe nerimaan prajurit Tentara Nasional Indonesia dan anggota Kepolisian Ne gara Republik Indonesia secara sukarela, sedangkan istilah “dikera hkan” digunakan unt uk penerimaan prajurit Tentara Nasional Indonesia secara wajib . Ayat (2) Yang dimaksud dengan “persyaratan ” adalah persyaratan sebagaimana dimaksud dalam Undang-undang Prajurit ABRI, Undang-undang Kepegawaian, dan peraturan per undang-undangan lainnya yang terkait. Pasal 28 Cukup jelas Pasal 29 PRESIDEN REPUBLIK INDONESIA - 9 - Yang dimaksud dengan “per ubahan data pribadi”, anta ra lain, pindah alamat, pekerjaan, dan pendidikan. Pasal 30 Cukup jelas Pasal 31 Cukup jelas Pasal 32 Cukup jelas Pasal 33 Cukup jelas Pasal 34 Cukup jelas Pasal 35 Cukup jelas Pasal 36 Cukup jelas Pasal 37 Cukup jelas Pasal 38 Cukup jelas Pasal 39 Cukup jelas Pasal 40 Cukup jelas Pasal 41 Cukup jelas Pasal 42 Cukup jelas Pasal 43 Huruf a PRESIDEN REPUBLIK INDONESIA - 10 - Cukup jelas Huruf b Yang dimaksud dengan “organisas i yang sudah ada da n sejenis dengan Rakyat Terlatih” adalah organisasi Pe rlawanan Rakyat, Keamanan Rakyat, Resimen Mahasiswa, dan organisasi Pertahanan Sipil yang bukan pelaksana fungsi perlindungan masyarakat. Pasal 44 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 3905",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}