{
  "source": "downloaded_pdfs/UU%20Nomor%208%20Tahun%201967.pdf",
  "processed_date": "2025-04-12T21:20:51.080805",
  "document_info": {
    "title": "Microsoft Word - Teori Kritis"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "UNDANG -UNDANG REPUBLIK INDONESIA NOMOR 8 TAHUN 1967 TENTANG PERUBAHAN DAN PENYEMPURNAAN TATA CARA PEMUNGUTAN PAJAK PENDAPATAN 1944, PAJAK KEKAYAA N 1932 DAN PAJAK PERSEROAN 1925 DENGAN RAHMAT TUHAN YANG MAHA ESA KAMI, PEJABAT PRESIDEN REPUBLIK INDONESIA, Menimb ang: a. bahwa dalam rangka pelaksanaan rehabilitasi dan stabilitasi ekonomi, penerimaan pajak - pajak pada umumnya, pajak langsung pada khususnya harus ditingkatkan sesuai dengan kemampuan rakyat, rasa keadilan sert a kebutuhan pengeluaran Negara; b. bahwa tata cara pemungutan menurut ketentuan -ketentuan dalam Ordonansi Pajak Pendapatan 1944, Ordonansi Pajak Kekayaan 1932 dan Ordonansi Pajak Perseroan 1925 yang berlaku pada dewasa ini kurang menjamin kelancaran serta ketertiban pemungutan pajak -pajak langsun g tersebut di atas; c. bahwa dengan tidak mengurangi urgensi dan sambil menunggu adanya Undang -undang Pokok Perpajakan, demi untuk mengamankan penerimaan pajak -pajak lan gsung, maka perlu diadakan tata cara pemungutan yang lebih effektif dan effisien, yang men cerminkan kegotong -royongan Nasional. d. bahwa untuk mencapai maksud tersebut di atas dianggap perlu segera diadakan p erubahan dan penyempurnaan tata cara pemungutan Pajak Pendapatan 1944, Pajak Kekayaan 1932 dan Pajak Perseroan 1925. Mengingat: a. Pasal 23 ay at (2) Undang -undang Dasar 1945; b. Ketetapan M.P.R.S. No. XXIII/MPRS/1966 pasal 49; c. Ordonansi Pajak Pendapatan 1944, sebagaimana telah diubah dan ditambah, terakhir dengan Perpu No. 2 tahun 1965 yo. Peraturan Menteri Iuran Negara R.I. No. P.Pd. 1 -1-12 tahu n 1966 tanggal 24 Maret 1966; d. Ordonansi Pajak Kekayaan 1932, sebagaimana telah diubah dan ditambah, terakhir dengan Undang -undang No. 24 tahun 1964 Lembaran Negara 1964 No. 115. e. Ordonansi Pajak Perseroan 1925, sebagaimana telah diubah dan ditambah, terakhi r dengan Perpu No. 2 tahun 1965 jo. Peraturan Menteri Iuran Negara RI No. P. Ps. 1 -1-5 tahun 1966 tanggal 24 Maret 1966; f. Ketetapan M.P.R.S. No. XXXIII/MPRS/1967. Dengan Persetujuan: DEWAN PERWAKILAN RAKYAT GOTONG -ROYONG, MEMUTUSKA N: Menetapkan: UNDANG -UNDANG TENTANG PERUBAHAN DAN PENYEMPURNAAN TATA CARA PEMUNGUTAN PAJAK PENDAPATAN 1944, PAJAK KEKAYAAN 1932 DAN PAJAK PERSEROAN 1925 Pasal 1 Dengan Undang -undang ini dirubah dan disempurnakan tata cara pemungutan Pajak Pendapatan 1944, Pajak Kekayaan 1932 d an P ajak Perseroan 1925 dengan tata cara Menghitung Pajak Sendiri (M.P.S.) dan Mengh itung Pajak Orang Lain (M.P.O.) . Pasal 2 Yang dimaksud dengan tata cara Menghitung Pajak Sendiri (M.P.S.) dan Menghitung Pajak Orang Lain (M.P.O.) ters ebut pada pasal 1 di atas ialah: a. Menghitung Pa jak Sendiri (M.P.S.) ialah tata cara, dimana wajib pajak menghitung dan membayar sendiri jumlah pajak -pajak; Pendapatan/Kekayaan/Perseroan yang menurut ordonansi -ordonansi pajak yang bersangkutan te rhitung dalam suatu masa pajak. b. Dalam rangka pelaksanaan tata cara Menghitung Pajak Sendiri (M.P.S.) tersebut diatas, dapat ditunjuk orang/badan lain, yang melakukan perhitungan dan pembayaran pajak - pajak yang menurut ordonansi -ordonansi pajak yang bersangkutan terhuta ng dalam suatu masa pajak. Tata cara ini dinamakan Menghi tung Pajak Orang Lain (M.P.O.). Pasal 3 Hal-hal yang menyangkut sanksi -sanksi diatur menurut p erundang -undangan yang berlaku. Pasal 4 Pelaksanaan dari perubahan dan penyempurna an tata cara pemungutan pajak -pajak seper ti dimaksudkan dalam Undang -undang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "cara pemungutan pajak -pajak seper ti dimaksudkan dalam Undang -undang ini diatur lebih lanj ut dengan Peraturan Pemerintah. Pasal 5 Undang -undang ini mulai berlaku pada hari diundangkan. Agar supaya setiap orang dapat mengetahuinya, memerintahkan pengundangan Undang -undang ini deng an penemp atannya dalam Lembaran Negara Republik Indonesia. Disahkan Di Jakarta , Pada Tanggal 26 Agustus 1967 Ttd. PRESIDEN REPUBLIK INDONESIA, Ttd. SOEHARTO Jenderal T.N.I. Diundangkan Di Jakarta , Pada Tanggal 26 Agustus 1967 PRESIDIUM KABINET AMPERA; Sekretaris , Ttd. SUDHARMONO S.H. Brig. Jen. T.N.I. LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 1967 NOMOR 18 PENJELASAN UNDANG -UNDANG REPUBLIK INDONESIA NOMOR 8 TAHUN 1967 TENTANG PERUBAHAN DAN PENYEMPURNAAN TATA CARA PEMUNGUTAN PAJAK PENDAPATAN 1944, PAJAK KEKAYAAN 1932 DAN PAJAK PERSEROAN 1925 A. UMUM Keluhan masyarakat terhadap berbagai aspek perpajakan dewasa i ni pada dasarnya adalah manifestasi dari perubahan sikap yang fundamental terhadap arti pajak/perpajakan itu sendiri. Dalam hubungan ini, maka suatu kesimpulan yang logis ialah keharusan diadakannya perubahan yang menyeluruh, baik sistim, materi maupun tat a cara pelaksanaan pajak, agar terjawablah kehendak wajib pajak yang mendambakan pajak sesuai dengan kemampuan Rakyat, rasa keadilan serta kebutuhan pengeluaran Negara sehingga akan terpupuklah kesadaran bahwa membayar pajak adalah merupakan kewajiban kepa da Negara. Menyadari sepenuhnya, bahwa perubahan yang menyeluruh yang akan dituang dalam bentuk Undang -undang Pokok Perpajakan, memerlukan waktu yang agak lama, maka perubahan partieel yang bertujuan menghilangkan salah satu sebab pokok dari keluhan masyar akat ialah tata cara pemungutan pajak. Tata cara yang berlaku menurut ketentuan -ketentuan dalam Ordonansi -ordonansi yang bersangkutan ialah: 1. Pada permulaan tahun, wajib pajak dikenakan ketetapan sementara berdasarkan perkiraan/taksiran pejabat pajak untuk tahun yang berjalan. 2. Pada akhir tahun, wajib pajak harus memasukkan surat pemberitahuan, dimana harus diberitahukan besarnya obyek pajak yang bersangkutan. Jelaslah kiranya, bahwa wajib pajak dalam tata cara tersebut di atas berada dalam suatu posisi yang sekalipun baginya tersedia instansi dimana dia dapat mengajukan sanggahan terhadap penetapan yang nyata tidak benar atau dianggapnya tidak adil. Agar diperoleh effek yang maksimal dalam usaha perbaikan, maka sesuai dengan kondisi aparatur perpajakan dewasa ini, perubahan dan penyempurnaan tata cara hanya terbatas pada pajak langsung, yaitu Pajak Pendapatan 1944, Pajak Kekayaan 1932 dan Pajak Perseroan 1925, masing -masing sebagaimana telah diubah dan ditambah. Sistim yang akan digunakan sebagai pengganti tat a cara yang lama itu ialah suatu sistim yang memberikan kepercayaan kepada wajib pajak untuk menghitung dan membayar sendiri jumlah pajak Pendapatan/Kekayaan/Perseroan yang menurut Ordonansi -ordonansi Pajak yang bersangkutan terhutang dalam suatu masa paja k. Sebagai kelanjutannya, maka untuk hal - hal tertentu atau untuk bidang -bidang tertentu, orang atau badan lain dapat ditu njuk untuk menghitungkan, memotongkan dan menyetorkan ke Kas Negara pajak -pajak terhutang oleh wajib pajak tertentu dalam suatu masa pa jak menurut Ordonansi -ordonansi Pajak yang bersangkutan. Tata cara yang baru ini akan mempunyai effek yang lebih baik karena landasannya adalah kepercayaan dan kegotong -royongan Nasional. Disamping itu, aparatur Pajak akan mempunyai waktu untuk memperkemba ngkan tata usaha perpajakan yang modern dan effisien; membangun suatu korps penyuluhan yang bekerja effektif dan edukatif; menegakkan suatu sistim",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "korps penyuluhan yang bekerja effektif dan edukatif; menegakkan suatu sistim kontrole/verifikasi yang menggunakan norma -norma obyektif dan dinamis sebagai pangkal tolak ke arah pencapaia n salah satu sasaran utamanya; pembinaan wajib pajak. Dalam kerangka ini pulalah hendaknya dilihat sanksi - sanksi yang akan digunakan. Ditambah dengan kehendak Pemerintah untuk terus -menerus berusaha menyesuaikan kebijaksanaannya di bidang pemungutan pajak dengan kemampuan rakyat, rasa keadilan serta kebutuhan pengeluaran Negara dalam rangka pelaksanaan rehabilitasi dan stabilisasi ekonomi, maka lebih meluaslah dan lebih terbinalah masya rakat wajib pajak di Indonesia. B. PASAL DEMI PASAL I. TATA CARA PEMUNGUTAN P AJAK -PAJAK: PENDAPATAN, KEKAYAAN DAN PERSEROAN YANG BERLAKU MENURUT KETENTUAN -KETENTUAN DALAM ORDONAN SI- ORDONANSI YANG BERSANGKUTAN. 1. PENETAPAN SEMENTARA. 1.1. Pada permulaan tahun, wajib pajak dikenakan Ketetapan Sementara Pajak: Pendapatan/Kekayaan/Perseroan, berdasarkan: pendapatan/kekayaan/laba menurut perkiraan/taksiran pejabat pajak untuk tahun yang berjal an. Ketentuan ini diatur untuk: a. Pajak Pendapatan : pasal 12 ayat (2) . b. Pajak Kekayaan : pasal 29 ayat (1). c. Paja k Perseroan : pasal 24 ayat (1). 1.2. Keberatan a tas Ketetapan Sementara: Atas surat Ketetapan Sementara wajib pajak tidak dapat mengajukan keberat an. Ketentuan ini diatur untuk: a. Pajak Pendapatan : pasal 12 ayat (4). b. Pajak Kekayaan : pasal 29 ayat (2). c. Paja k Perseroan : Pasal 24 ayat (5). 1.3. Penundaan pemba yaran: Dengan syarat -syarat tertentu, Kepala Inspeksi Pajak dapat memberikan penundaan pembayaran dari (sebagian) ketetapan pajak Sementa ra. Ketentuan ini diatur untuk: a. Pajak Pendapatan : pasal 18. b. Pajak Kekayaan : pasal 42A. c. Pajak Perseroan : pasal 36 ay at (5), ayat (6) dan ayat (7). Meskipun demikian, pada umumnya pemberian penundaan (sebagian) dari Ketetapan Sementara ini baru diberikan setelah sem ester ke -1 tahun yang berjalan. 1.4. Pembayaran K etetapan Pajak Sementara ketetapan Sementara pajak - pajak: Pendap atan/Kekayaan/ Perseroan harus dibayar pada setiap tanggal 15 dari bulan -bulan berikutnya setelah bulan, dimana surat ketetapan pajak itu diberikan. Ketetapan Pajak Sementara itu harus sudah lunas pada akhir tahun yang bersangkutan, dengan minima l 5 bulan angsuran. Ketentuan ini diatur untuk: a. Pajak Pendapatan : pasal 17 ayat (2) b. Pajak Kekayaan : pasal 41 ayat (1) dan ayat (2) c. Pajak Perseroan : pasal 36 ayat (2) dan ayat (4) Karena atas Kete tapan S ementara tidak dapat diajukan keberatan (lihat angka 1.2. d i atas), kewajiban membayar tersebut berjalan terus, biarpun wajib pajak mengajukan surat keberatan, terkecuali diberikan penundaan pembayaran atas (sebagian) hu tang pajak.,(lihat angka 1.3.). 2. PENETAPAN RAMPUNG. Setelah tahun berakhir, wajib pajak harus memasukkan surat pemberitahuan, dimana harus diberitahukan besarnya pendapatan/kekayaan/laba perseroan di tahun yang telah lalu. Setelah surat pemberitahuan ini diperiksa dan diteliti, Ketetapan Rampun g dilakukan oleh pejabat pajak. Ketentuan ini diatur untu k: a. Pajak Pendapatan : pasal 11 ayat (1) huruf a dan. pasal 12 ayat (1). b. Pajak Kekayaan : pasal 19, pasal 20, pa sal 21 ayat(1) dan pasal 26 (1). c. Pajak Perseroan : pasal 15 ayat (1), pasal 16, pasal 17 dan pasal 22 ayat (1). Menurut pengalaman, sebagian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pasal 17 dan pasal 22 ayat (1). Menurut pengalaman, sebagian terb esar dari surat pemberitahuan itu isinya tidak sesuai dengan ketentuan ordonansi -ordonansi pajak yang bersangkutan. Berhubung dengan itu, Penetapan Rampung akan dilakukan dengan mempergunakan sebagai bahan -bahan, norma -norma atau pola -pola perhitungan yang telah disusun atas dasar pemeriksaan/perbandingan pada/dengan wajib pajak yang melakukan usaha yang serupa. Adakalanya juga Penetapan Pajak Rampung harus dilakukan dengan cara kompromi, yang memungkinkan adanya exces negatip, yakni tawar -menawar. Cara kom promi tersebut dilakukan, dalam hal wajib pajak dianggap tidak melakukan pemberitahuan yang benar, sedangkan administrasi pajak sendiri tidak memiliki bahan -bahan yang lengkap, untuk memungkinkan Penetapan Pajak Rampung dapat dilakukan secara exact . II. KELEMA HAN -KELEMAHAN DAN KEBERATAN -KEBERATAN TERHADAP TATA CARA PEMUNGUTAN YANG LAMA MENURUT KETENTUAN -KETENTUAN DAL AM ORDONANSI YANG BERSANGKUTAN. 1. PENETAPAN SEMENTARA. 1.1. Untuk dapat memperkirakan Penetapan Sementara, yang mendekati: pendapatan/kekayaan/laba tahun yang berjalan tidaklah mudah. Karena itu adakalanya Ketetapan Sem entara itu terlalu rendah (misalnya dalam hal tingkat inflasi meningkat) atau terlalu tinggi. Dalam hal yang terakhir ini, wajib pajak akan mengadakan reaksi yang keras, karena dirasakan tidak adil. Keadaan tersebut disebabkan antara lain karena: a. sangat sulit untuk mengadakan perkiraan yang te pat oleh pejabat - pejabat pajak, b. Ketetapan Sementara itu merupakan pekerjaan massal, karena harus diselesaikan dalam waktu yang sesingkat -singkatnya, disebabkan sisa waktu dalam tahun yang berjalan harus dipergunakan untuk melakuk an Penetapan -penetapan Rampung. 1.2. Penundaan pembayaran atas (sebagian) Ketetapan Pajak Sementara, dalam hal wajib pajak mengajukan bukti -bukti bahwa Ketetapan Pajak Sementara itu ter lalu tinggi, pada dasarnya suatu kebijaksanaan penagihan, yang mengandung unsur subyektif. 1.3. Pembayaran atas Ketetapan Pajak Sementara menurut pengalaman hanya berkisar antara 40% - 50% dari pada apa yang ditetapkan. Rendahnya persentase pembayaran itu mungk in disebabkan antara lain karena: a. Ketetapan Sementara, yang didasarkan atas perkiraan pejabat pajak itu, dianggap oleh wajib pajak sebagai \"menekan perasaan\", sehingga mengurangi disipli n dan kesadaran untuk membayar. b. angsuran bulanan atas Ketetapan Sement ara itu sama besarnya, sehingga mungkin tidak selalu sesuai dengan ters edianya likwiditas wajib pajak. c. aparatur pajak masih kurang jumlahnya, untuk dapat melaksanakan penagihan pajak pada setiap waj ib pajak dengan sebaik -baiknya. 2. PENETAPAN RAMPUNG. 2.1. Bilaman a Ketetapan Sementara terlalu rendah ditetapkan/diperkirakan, sedangkan Ketetapan Rampung jauh lebih tinggi, akan mengakibatkan tambahan -tambahan pajak yang ol eh wajib pajak dirasakan berat. 2.2. Dalam hal Ketetapan Pajak Rampung lebih tinggi dari pada apa yang diberitahukan oleh wajib pajak berdasar atau kurang berdasar ada kecenderungan dari wajib pajak untuk selalu mengajukan keberatan. Dengan mengajukan keberatan saja, selama belum ada keputusan, penagihan pajak berjalan terus. Ketentuan ini diatur untuk: a. Pajak Pendapatan : pasal 13 ayat (2). b. Pajak Kekayaan : pasal 44. c. Pajak Perseroan : pasal 38. 2.3. Gejala tersebut di atas mengurangi disiplin membayar pajak, sehingga juga persentase pembayaran Ketetapan Rampung masih rendah. 3. KEGIATAN PEMUNG UTAN PAJAK TERLALU DIT ITIKBERATKAN KEPADA AKTIVITAS APARATUR PAJAK. Para wajib pajak, baru diwajibkan membayar pajak, bilamana kepada mereka telah dikenakan/diberik an surat ketetapan pajak. Surat ketetapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada mereka telah dikenakan/diberik an surat ketetapan pajak. Surat ketetapan pajak itu baru dapat dikenakan, bilamana wajib pajak telah terdaftar pad a tata usaha Inspeksi Pajak. Akibatnya yang tidak terdaftar, dengan sendiriny a \"lolos\" dari pembayaran pajak Akibat aparatur pajak yang kurang jumlahnya, dan alasan -alasan psykhologis/politis, dimana aparatur pajak \"tidak berdaya\" menghadapi para wajib paj ak yang \"kuat\", maka jumlah wajib pajak untuk Pajak Pendapatan misalnya baru terb atas pada jumlah 260.000 orang. Pasal 2 I. USAHA -USAHA P ERUBAHAN DAN PENYEMPURNAAN TATA CARA PEMUNGUTAN YANG BARU. 1. Menyadari akan kelemahan -kelemahan dan keberatan psykhologis d ari para wajib pajak sebagaimana dikemukakan di atas, maka dipandang perlu untuk dalam waktu yang sesingkat -singkatnya melaksanakan tata cara pemungutan pajak yang lebih sempurna, yang lebih effektif dan effisien dan yang mencerminkan pula kegotong - royonga n nasional, sambil menunggu adanya Undang -undang Pokok P erpajakan. Tata cara itu ialah: a. Men ghitung Pajak Sendiri (M.P.S.). b. Menghi tung Pajak Orang lain (M.P.O.). 2. Dalam tata cara Menghitung Pajak Sendiri (M.P.S.), kegiatan pemungutan pajak dialihkan kepada m asyarakat sendiri, dimana kepada para wajib p ajak diberikan kewajiban untuk: a. menghitung sendiri bes arnya pendapatan/kekayaan/laba. b. menghitung sendiri pajak -pajak pendapatan/kekayaan/ perseroan yang terhutang dan menyetorkannya secara berkala kepada Kas Neg ara, tanpa cam pur tangan dari aparatur pajak. c. Dalam tata cara ini, maka sistim Ketetapan Sementara yang banyak dirasakan keberatannya oleh masyarakat akan ditiadakan. Kegiatan aparatur pajak akan terb atas pada: a. pemberian penerangan dan penjelasan kepada wa jib pajak. b. melakukan penelitian atas ketertiban dan kelancaran penyetoran/pembayaran dan verifikasi atas kebenaran perhitungan dan penyetoran pajak setelah tahun takwim berakhir. 3. Cara Menghitung Pajak Sendiri (M.P.S.) belum seluruhnya dapat menampung penye rasian antara waktu pembayaran pajak dengan saat dimana para wajib pajak berada dalam kemampuan membayar pajak, satu dan lain dihubungkan dengan keadaan likwiditasnya. Pajak harus dibayar dengan uang, dan karenanya sedapat mungkin saat pembayaran pajak har us diserasikan dengan saat tersedianya likwiditas pada wajib pajak. Dalam hubungan ini dan dalam rangka melengkapi tata cara Menghitung Pajak Sendiri (M.P.S.) perlu diadakan tata cara Menghitung Pajak Orang lain (M.P.O.). Dalam tata cara M.P.O. ini, orang -orang atau badan -badan yang tertentu (kolektif) oleh Kepala Inspeksi Pajak dapat ditunjuk untuk menghitungkan, memotongkan dan menyetorkannya ke Kas Negara pajak -pajak pendapatan/perseroan dari wajib pajak lain, yang melakukan hubungan kegiatan usaha denga n orang -orang atau badan -badan tersebut. Kedudukan orang atau badan yang ditunjuk itu, hanya semata -mata sebagai kolektor pajak, sebagaimana halnya dengan kedudukan majikan yang ditunjuk untuk melaku kan pemotongan pajak yang terhutang atas upah/gaji yang d iperoleh buruhnya/pegawainya dan, penyetorannya ke Kas Negara. Dengan cara M .P.O. ini diperoleh keuntungan: a. pemotongan pajak dilakukan pada saat wajib pajak dalam keadaan mampu memb ayar; b. merupakan suatu pembayaran pajak yang \"tidak terasa\" oleh wajib pajak ; c. pembayaran pajak yang \"tidak terasa\" itu, merupakan jumlah yang akan diperhitungkan dengan pajak yang akhirnya terhutang (kompensasi), sehingga merupakan pengurangan beban pa jak dari yang bersangkutan. 4. Cara M.P.O. dan M.P.S. ini dalam pelaksanaannya menc",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bersangkutan. 4. Cara M.P.O. dan M.P.S. ini dalam pelaksanaannya menc erminkan kegotong -royongan Nasional, karena pada penetapan dasar -dasar pemungutannya dan besarnya persentase pemungutan terlebih dahulu diadakan pertemuan dan musyawarah dengan organisasi -organisasi pengusaha -pengusaha (O.P.S.). Tata cara M.P.O. ini sekara ng telah dilaksanakan di seluruh Indonesia dengan persetujuan para wajib pajak dan mendapat sambutan ya ng baik dari yang bersangkutan. II. PELAKSANAAN TATA CARA PEMUNGUTAN YANG BARU (M.P.S. DAN M.P.O.). 1. Akan diadakan suatu penerangan dan penjelasan kepada selu ruh masyarakat deng an mempergunakan alat -alat mass media yang te rsedia sesuai dengan kemampuan. 2. Meskipun pada dasarn ya setiap, orang yang bertempat tinggal di Indonesia adalah wajib pajak subyektif untuk Pajak Pendapatan dan Pajak Kekayaan namun yang menja di wajib pajak obyektip (wajib bayar) hanya terbatas kepada mereka yang memiliki pendapatan/kekayaan di atas suatu batas pendapatan/kekayaan yang ditentukan secara berkala yang disesuaikan dengan kemampuan rakyat, rasa keadilan serta kebutuhan pengeluaran Negara. 3. Di dalam pelaksanaan M.P.S. dan M.P.O. ini akan diberikan prioritas kepada para wajib bayar yang besar dan mampu dan tidak akan meliputi rakyat -rakyat ke cil yang sudah cukup menderita. Pasal 3 Pasal -pasal yang berhubungan dengan sanksi -sanksi di b idang perpajakan adalah antara lain: a. Pajak Pendapatan : - pasal 11 ayat (3) - pasal 14d ayat (2) - pasal 23 ayat (1) - pasal 24 - pasal 26 - pasal 28 b. Pajak Kekayaan : - pasal 27 ayat (5) - pasal 36 ayat (1) - pasal 42 - pasal 60 - pasal 61 - pasal 63 c. Pajak Perseroan : - pasal 23 ayat (1) - pasal 33 ayat (1) - pasal 47 ayat (1) - pasal 48 - pasal 49a - pasal 50 d. Peraturan Pemerintah Pengganti Undang -undang No. 2 tahun 1965 pasal 13. Pasal 4 Dalam Peraturan Pemerintah akan diatur lebih lanjut berdasarkan suatu p ola, yang menyangkut soal-soal: a. teknik dan prosedu r pemungutan M.P.S. dan M.P.O.; b. cara -cara dan tempat -tempat pembayaran; c. bidang tat a usaha; d. jaminan -jaminan terhadap hak dan kewajiban wajib pajak; e. ketentuan -ketentuan dan sanksi -sanksi yang mencegah terjadinya tindakan -tindakan yang merugika n Negara, baik yang dilakukan oleh wajib p ajak maupun oleh pejabat pajak. Pasal 5 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 2827",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}