{
  "source": "downloaded_pdfs/UU%20Nomor%2017%20Tahun%201948.pdf",
  "processed_date": "2025-04-12T21:21:54.070329",
  "document_info": {
    "title": "UU 17/1948, MENGADAKAN PERUBAHAN DALAM UNDANG UNDANG PAJAK PENDAPATAN 1932 (Stbl"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 17 TAHUN 1948 TENTANG MENGADAKAN PERUBAHAN DALAM UNDANG-UNDANG PAJAK PENDAPATAN 1932 (STBL. 1932). PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa waktu sekarang terda pat banyak wajib pajak yang tidak memasukkan pemberitahuan atau ke terangan sebagaimana termaksud dalam Undangundang Pajak Pendapatan 1932; bahwa perbuatan-perbuatan itu meni mbulkan kerugian bagi keuangan Negara; bahwa akan mencegah perbuatan-perbuatan yang demikian dipandang perlu aturan denda dan hukuman te rmaksud dalam Undang-undang yang berkenaan ditambah; bahwa ketetapan denda da n hukuman yang telah ada, bagitu pula sa'at permulaan lampaunya waktu untuk me netapkan pajak, tuntutan perlu dirobah; Mengingat : pasal 20 ayat 1 dan pasal 23, be rhubung dengan pasal IV Aturan Peralihan Undang-undang Dasar dan Makluma t Wakil Presiden tertanggal 16 Oktober 1945 No. X; Dengan persetujuan Badan Peke rja Komite Nasional Pusat; MEMUTUSKAN: Menetapkan peraturan sebagai berikut : UNDANG-UNDANG TENTANG PERUBAHAN UNDANG-UNDANG PAJAK PENDAPATAN 1932. Pasal 1. Undang-undang Pajak Pendapatan 1932 diubah sebagai tertulis dibawah ini : I. a. Dalam pasal 50 ayat 5 pe rkataan \"tien\" dan \"vijf en tw intig\" diganti berturut-turut dengan \"honderd\" dan \"tweehonderd\". b. Sesudah ayat 5 diadakan ayat 6 yang bunyinya sebagai tersebut dibawah ini : (6). Jika kewajiban tersebut dalam ayat 2 huruf a dari pasal 38 tidak dipenuhi, maka pajak, jika tidak didasarkan atas pendapatan yang dikenakan paja k sebesar kurang dari R. 1.200,-, ditambah dengan dua ratus persen. II. Dalam pasal 59 ayat 1 \"drie\" diganti dengan \"vijf\". III. Dalam pasal 87 ayat 1 perkataan-perkataan \"zes maanden\" diganti dengan \"een jaar\". IV. Sesudah pasal 87 diadakan pasal 87a yang bunyinya sebagai tersebut dibawah ini : Pasal 87a Barang siapa untuk diri sendiri atau untuk or ang lain dengan sengaja tidak memenuhi kewajiban tersebut dalam ayat 2 huruf a da ri pasal 38, jika perb uatan ini menimbulkan kerugian kepada Negara, dihuk um dengan hukuman penjara seba nyak-banyaknya tiga bulan atau denda sebanyak-banyaknya R. 5.000,- PRESIDEN REPUBLIK INDONESIA - 2 - Pasal 2. Undang-undang ini mulai berlaku 30 hari sesudah diumumkan. D i t e t a p k a n d i Y o g y a k a r t a pada tanggal 31 Mei 1948. PRESIDEN REPUBLIK INDONESIA, S O E K A R N O . M e n t e r i K e u a n g a n , A . A . M A R A M I S . Diumumkan pada tanggal 31 Mei 1948. Sekretaris Negara, A.G. PRINGGODIGDO. PRESIDEN REPUBLIK INDONESIA - 3 - PENJELASAN. Dalam keadaan pada dewasa ini terhadap banyak wajib pajak yang dikenakan pajak pendapatan lebih rendah dari pada semestinya atau sama sekali tidak dikenakannya meskipun seharusnya mesti kena. Banyak orang yang dengan berbagai jalan mempergunakan keadaan sebagai sekarang ini untuk mendapat keuntungan sebesar-besarnya dan disampingnya itu untuk menghindarkan diri dari kewajiban akan membayar pajak sebagaimana mestinya, dengan menempuh kemungkinan (ris ico) akan bisa mendapat ta mbahan pajak, denda atau hukuman sebagaimana ditetapkan dalam Undan g-undang yang bersangkutan, yang oleh mereka dipandangnya ringan ditempatnya. Pa da umumnya hanya wajib",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh mereka dipandangnya ringan ditempatnya. Pa da umumnya hanya wajib pajak yang jujurlah (bonafide) yang dikenakan pajak pendapatan menurut keadaan sebenarnya, dan dengan demikian tidak mengurangkan ke wajibannya terhadap keuangan Negara. Sudah barang tentu bahwa perbuatan-perbuatan tida k jujur demikian itu tidak sedikit merugikan keuangan Negara. Menghindarkan diri dari kewajiban ak an membayar pajak semestinya, dapat dipandang sebagai menggelapkan uang Negara. Oleh karena itu untuknya harus diadakan hukuman yang setimpal dengan kesalahannya. Dengan kurangnya tenaga-tenaga dan alat -alat pemeriksaan pada dewasa ini, perbuatan-perbuatan yang demikian itu oleh wajib pajak-wajib-pajak yang tidak jujur dapat dilakukan diantara lain-lain dengan jalan : a. tidak memenuhi kewajiban termaktub dalam pasal 38 ayat 2 hur uf a Undang-undang pajak pendapatan 1932 ialah bahwa hal tidak diberikan surat pemberitahuan, wajib pajak yang berdiam di Indonesia dan yang pendap atannya kotor lebih dari R. 1.200,-atau pendapatan bersih R. 900,- atau lebih, diwajibkan juga memasukkan pemberitahuan (menurut pasal 40 ayat 2) da lam waktu 3 bulan sesudah permulaan tahun pajak jika mengenai wajib pajak lama, dan dalam 1 bu lan sesudah permulaa n wajib pajak atau dalam 3 bulan tersebut diatas terhadap wajib pajak baharu. b. tidak memasukkan pemberitahuan, walaupun surat pemb eritahuan sudah diberikan kepadanya, tidak memberikan keterangan-keterangan, atau tidak suka memperlihatkan buku-buku atau surat-surat lain yang diperlu kan oleh pejabatan unt uk dapat menetapkan pajak semestinya dlsb. (pasal 50 ayat 1). c. tidak memberitahukan seba gian dari pendapatannya atau memberitahukan pendapatan lebih rendah daripada sebenarnya (pasal 59). Untuk mencegah perb uatan-perbuatan yang merugikan keuangan Negara itu, dimana bel um ada perlu diadakan aturan-aturan tentang denda dan hukuman bagi mereka yang melalaikan kewajiba nnya terhadap pajak, dan dimana telah ada, aturan-aturan itu perlu dipertajam dan disesuaikan dengan keadaan dewasa ini. ANGKA I. Tambahan pajak sebesar 10%nya bagi meraka yang tidak memberikan keterangan yang diperlukan oleh pejabatan dalam waktu yang telah ditentukan, da n sebesar 25%nya bagi wajib pajak-wajib pajak yang tidak memasukkan pemb eritahuan yang suratnya (blanconya) telah diberikan kepadanya dan bagi mereka yang tidak memenuhi sepe nuhnya kewajiban untuk memperlihatkan buku-buku atau surat-surat lain yang bersangkutan da n kewajiban lain-lain sebagai termaksud dalam pasal 50 ayat 1 huruf b, dipandang da lam keadaan masa ini terlalu rendah, dan tidak memberikan dorongan akan memenuhi kewajiban-kewajiban. Oleh karena itu besarnya ta mbahan-tambahan dinaikkan menja di berturut-turut seratus dan dua ratus persen. Jumlah-jumlah ini dipandang cukup untuk memberikan dorongan yang diharapkan. Bagi mereka yang melalaikan kewajiban memasukkan pe mberitahuan, walaupun kepadanya tidak diberikan surat-pemberitahua n, sebaliknya diadakan ancaman baik \"admi- PRESIDEN REPUBLIK INDONESIA - 4 - nistratief\" maupun \"strafrechte lijk\". \"Administratief\" diadakan tambahan pajak sebesar tambahan-tambahan tersebut diangka I diatas in i, dengan mengingat perbandingan beratnya kesalahan-kesalahan itu. Untuk menghindarkan beban bagi mereka yang pendapatanny a tidak besar, maka perlu diadakan pembatasan dalam hal pajak dikenakan tambahan, ialah pendapatan yang dikenakan pajak (belastbaar inkomen) sebesa r R. 1.200,-. \"Strafrechtelijke sanctie\" diterangkan diangka IV dibawah. ANGKA II. Oleh karena pada masa ini t idak begitu mudah sebagai dalam keadaan biasa akan mendapat keteranganketerangan tentang pendapat-penda pat yang oleh yang berkepentingan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "akan mendapat keteranganketerangan tentang pendapat-penda pat yang oleh yang berkepentingan tidak diberitahukan, maka sebaiknya saat tahun jangan diletakkan pada pe rmulaan tahun pajak yang bersangkutan agar siapa kesalahan juga dapat dituntut jika baharu dapat diketahukan sesudah waktu tersebut diatas. Sesuai dengan penetapan waktu lampauny a bea meterai (pasal 121 Undang-undang Bea Meterai 1921); mala permulaan waktu termaksud diatas ditetapkan pada saat terdapat keterangan-keterangan tersebut. ANGKA III. Hukuman penjara lamanya 6 bulan terhadap permulaan pemberitahua n dipandang rendah sekali, mengingat bahwa perbua tan itu merupakan kesalahan be sar. Untuk menjaga jangan sampai wajib pajak mudah melakukan perbuata n yang demikian, maka sebaiknya hukuman tersebut dinaikkan. Hukuman sa tu tahun dipandang masih rend ah akan tetapi hendaknya sudah cukup mencegah perbuatan yang merugikan keuangan Negara. ANGKA IV. Sebagaimana telah diterangkan diatas, perlu juga diadakan \"strafrechte lijke sanctie\" bagi mereka yang melalaikan kewa jiban akan memasukkan pemberit ahuan, walaupun kepadanya tidak diberikan surat pemberitahuan. Hukuman penjara sebanyak-banyaknya 3 bulan atau denda sebanyak-banyaknya R. 5.000,- untuk yang melalaikan kewajiban itu dipandang cukup.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}