{
  "source": "downloaded_pdfs/UU%20Nomor%2020%20Tahun%201954.pdf",
  "processed_date": "2025-04-12T21:21:37.976611",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR20 TAHUN 1954 TENTANG PENETAPAN UNDANG-UNDANG DARURAT NO. 8 TAHUN 1953 (LEMBARAN- NEGARA NO. 54 TAHUN 1953) TENTANG MEMPERPANJANG WAKTU BERLAKUNYA PERATURAN-PERATURAN MILITER TERMAKSUD DALAM PASAL 34 AYAT 5 STAATSBLAD 1939 NO. 582, SEBAGAIMANA TELAH DIUBAH DAN/ATAU DITAMBAH KEMUDIAN, SEPANJANG MENGENAI URUSAN PERUMAHAN SEBAGAI UNDANG-UNDANG PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa Pemerintah berdasarkan pasal 96 Undang-undang Dasar Sementara Republik Indonesia telah menganggap perlu serta telah menetapkan \"Undang-undang Darurat tentang memperpanjang waktu berlakunya peraturan-peraturan militer termaksud dalam pasal 34 ayat 5 Staatsblad 1939 No. 582 sebagaimana telah diubah dan/atau ditembah kemudian, sepanjang mengenai urusan perumahan\" (Undang-undang Darurat No. 8 tahun 1953 tertanggal 12 Juni 1953, Lembaran Negara No. 54); b. bahwa Dewan Perwakilan Rakyat menyetujui isi Undang- undang Darurat itu; Mengingat : pasal 97 dan pasal 89 Undang-undang Dasar Sementara Republik Indonesia; Dengan persetujuan Dewan Perwakilan Rakyat; MEMUTUSKAN : Menetapkan : UNDANG-UNDANG TENTANG PENETAPAN UNDANG- UNDANG DARURAT No. 8 TAHUN 1953 TENTANG MEMPERPANJANG WAKTU BERLAKUNYA PERATURAN- PERATURAN MILITER TERMAKSUD DALAM PASAL 34 AYAT 5 STAATSBLAD 1939 No. 582, SEBAGAIMANA TELAH DIUBAH DAN/ATAU DITAMBAH KEMUDIAN, SEPANJANG MENGENAI URUSAN PERUMAHAN (LEMBARAN NEGARA 1953 No. 54) SEBAGAI UNDANG- UNDANG. PASAL I Peraturan-peraturan yang termaktub dalam Undang-undang Darurat No. 8 tahun 1953 tentang memperpanjang waktu berlakunya peraturan-peraturan militer termaksud dalam pasal 34 ayat 5 Staatsblad 1939 No. 582. sebagaimana telah diubah dan/atau ditambah kemudian, sepanjang mengenai urusan perumahan, ditetapkan sebagai Undang- undang yang berbunyi sebagai berikut: Pasal tunggal. Waktu satu tahun tersebut dalam pasal 34 ayat 5 Staatsblad 1939 No. 582 sebagaimana telah diubah dan/atau ditambah kemudian, sepanjang mengenai peraturan- peraturan perumahan, diubah dan diganti menjadi waktu yang akan ditentukan. PASAL II Undang-undang ini mulai berlaku pada hari diundangkan dan berlaku surut sampai dengan tanggal 29 Mei 1953. Agar supaya setiap orang dapat mengetahuinya, memerintahkan pengundangan Undang-undang ini dengan penempatan dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 15 April 1954. PRESIDEN REPUBLIK INDONESIA, SUKARNO MENTERI PERTAHANAN, IWA KUSUMASUMANTRI Diundangkan 12 Juni 1954. MENTERI KEHAKIMAN, DJODY GONDOKUSUMO MENTERI SOSIAL, SUROSO MEMORI PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 20 TAHUN 1954 TENTANG PENETAPAN UNDANG-UNDANG DARURAT NO. 8 TAHUN 1953 (LEMBARAN- NEGARA NO. 54 TAHUN 1953) TENTANG MEMPERPANJANG WAKTU BERLAKUNYA PERATURAN-PERATURAN MILITER TERMAKSUD DALAM PASAL 34 AYAT 5 STAATSBLAD 1939 NO. 582, SEBAGAIMANA TELAH DIUBAH DAN/ATAU DITAMBAH KEMUDIAN, SEPANJANG MENGENAI URUSAN PERUMAHAN SEBAGAI UNDANG-UNDANG Dalam Lembaran-Negara tahun 1953 Nr 54 termuat Undang-undang Darurat Nr 8 tahun 1953 tentang memperpanjang waktu berlakunya peraturan-peraturan militer termaksud dalam pasal 34 ayat 5 Staatsblad 1939 Nr 582, sebagaimana telah diubah dan/atau ditambah, sepanjang mengenai urusan perumahan. Yang telah menjadi alasan-alasan bagi Pemerintah untuk menetapkan Undang- undang Darurat ini dapatlah dibaca dalam penjelasannya, yang berbunyi sebagai berikut : \"Perundang-undangan tentang tugas urusan perumahan yang terletak di dalam tangan Menteri Sosial di seluruh Indonesia adalah agak sulit antara lain berhubung dengan adanya pelbagai peraturan-peraturan yang berlaku regional dan yang telah diadakan oleh kekuasaan militer. Untuk menghindarkan tidak berlakunya lagi peraturan-peraturan yang termaksud tadi, sebelumnya disahkan Perundang-undangan tentang urusan perumahan untuk seluruh Indonesia, maka perlu diadakan perubahan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "urusan perumahan untuk seluruh Indonesia, maka perlu diadakan perubahan dalam pasal 34 ayat 5 dari peraturan di Staatsblad 1939 Nr 582, yang mengatur waktu berlakunya terus peraturan-peraturan militer sesudah keadaan darurat perang dihapuskan. Berhubung dengan Keputusan Presiden tertanggal 30 (baca 28) Juli 1952 Nr 174 tentang penghapusan keadaan perang dan keadaan darurat perang, perubahan yang dimaksud tadi perlu dengan segera diadakan. Berhubung dengan keputusan Presiden tertanggal 29 Mei 1952 Nr 116 perlu Undang-undang Darurat ini berlaku surut sampai dengan tanggal 29 Mei 1953\". Termasuk Lembaran-Negara Nr 68 tahun 1954. Diketahui : Menteri Kehakiman, DJODY GONDOKUSUMO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}