{
  "source": "downloaded_pdfs/UU%20Nomor%2039%20Tahun%201999.pdf",
  "processed_date": "2025-04-12T21:19:27.500042",
  "document_info": {
    "title": "UNDANG UNDANG REPUBLIK INDONESIA "
  },
  "total_pages": 45,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 39 TAHUN 1999 TENTANG HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa manusia, sebaga i makhluk ciptaan T uhan Yang Masa Esa yang mengemban tugas mengelola dan memelihara alam semesta dengan penuh ketaqwaan da n penuh tanggung jawab untuk kesejahteraan umat manusia, oleh pencipta-Nya dianugerahi hak asasi untuk menjamin keberadaan harkat dan martabat kemuliaan dirinya serta keharmonisan lingkungannya; b. bahwa hak asasi manusia merupakan hak dasar yang secara kodrati melekat pada diri manusia, bersif at universal da n langgeng, oleh karena itu harus dilindungi, dihorma ti, dipertahankan, dan tidak boleh diabaikan, dikurangi, at au dirampas oleh siapapun; c. bahwa selain hak asasi, manusia juga mempunyai kewajiban dasar antara manusia yang satu terh adap yang lain dan terhadap masyarakat secara keseluruhan dalam kehidupan bermasyarakat, berbangsa, dan bernegara; d. bahwa bangsa Indone sia sebagai anggota Perserikatan Bangsa-Bangsa mengemban tanggung jawab moral dan hukum untuk menjunjung tinggi dan melaks anakan Deklarasi Universal tentang Hak Asasi Manusia yang ditetapkan oleh Perserikatan Bangsa-Bangsa, serta berbagai in strumen internasional lainnya mengenai hak asasi manusia yang telah diterima oleh negara Republik Indonesia; e. bahwa berdasarkan pe rtimbangan sebagaimana dimaksud dalam huruf a, b, c, dan d dalam rangka melaksanakan Ketetapan Majelis Permusyawaratan Rakyat Republik Indonesia Nomor XVII/MPR/1998 tentang Hak Asas i Manusia, perlu membentuk Undang-undang tentang Hak Asasi Manusia; Mengingat : 1. Pasal 5 ayat (1), Pasal 20 ayat (1), Pasal 26, Pasal 27, Pasal 28, Pasal 30, Pasal 31, Pasal 32, Pasal 33 ay at (1) dan ayat (3), dan Pasal 34 Undang-Undang Dasar 1945; 2. Ketetapan Majelis Permusyawaratan Rakyat Nomor XVII/MPR/1998 tentang Hak Asasi Manusia; PRESIDEN REPUBLIK INDONESIA - 2 - Dengan persetujuan DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA MEMUTUSKAN: Menetapkan : UNDANG-UNDANG TENTANG HAK ASASI MANUSIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Undang-undang ini yang dimaksud dengan : 1. Hak Asasi Manusia adalah se perangkat hak yang melekat pada hakikat dan keberadaan manus ia sebagai mahkluk Tuhan Yang Maha Esa dan merupa kan anugerah-Nya yang wajib dihormati, dijunjung tinggi dan dilindungi oleh negara, hukum, Pemerintah, dan setiap orang demi kehormatan serta perlindungan harkat dan martabat manusia; 2. Kewajiban dasar manusia ad alah seperangkat kewajiban yang apabila tidak dilaks anakan, tidak memungkinkan terlaksana dan tegaknya hak asasi manusia. 3. Diskriminasi adalah setiap pemb atasan, pelecehan, atau pengucilan yang langsung ataupun ta k langsung didasarkan pada pembedaan manusia atas dasar agama, suku, ras, etnik, kelompok, golongan, status sosial, status ekonomi, je nis kelamin, bahasa, keyakinan politik, yang berakibat pengura ngan, penyimpangan atau penghapusan pengakuan, pelaksanaan atau penggunaan hak asasi manusia dan kebebasan dasar da lam kehidupan baik individual maupun kolektif dalam bidang po litik, ekonomi, hukum, sosial, budaya, dan aspek kehidupan lainnya. 4. Penyiksaan adalah setiap per buatan yang dilakuka n dengan sengaja, sehingga menimbulkan rasa sakit at au penderitaan yang hebat, baik jasmasi maupun rohani, pada seseorang untuk memperoleh pengakuan atau keterangan dari sese orang atau dari orang ketiga, dengan menghukumnya atas suatu pe rbuatan yang telah dilakukan atau diduga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menghukumnya atas suatu pe rbuatan yang telah dilakukan atau diduga telah dilakukan oleh se seorang atau orang ketiga, atau untuk suatu alasan yang didasarkan pada setiap bentuk diskriminasi, apabila rasa sakit atau penderitaan tersebut ditimbulkan oleh, atas hasutan dari, dengan persetujuan, atau sepengetahuan siapapun dan atau pejabat publik. 5. Anak adalah setiap manusia ya ng berusia di bawah 18 (delapan belas) tahun dan belum menikah, termasuk anak yang masih dalam kandungan apabila hal tersebut adalah demi kepentingannya. PRESIDEN REPUBLIK INDONESIA - 3 - 6. Pelanggaran hak asasi manusia ad alah setiap perbuatan seseorang atau kelompok orang termasuk apar at negara baik disengaja maupun tidak disengaja atau kelalaian, me mbatasi, dan atau mencabut hak asasi manusia seseorang atau ke lompok orang yang dijamin oleh Undang-undang ini, dan tidak me ndapatkan, atau dikhawatirkan tidak akan memperoleh penyele saian hukum yang adil dan benar, berdasarkan mekanism e hukum yang berlaku. 7. Komisi Nasional Hak Asasi Ma nusia yang selanjutnya disebut Komnas HAM adalah lembaga mandiri yang kedudukannya setingkat dengan lembaga nega ra lainnya yang berfungsi melaksanakan pengkajian, penelitia n, penyuluhan, pemantauan, dan mediasi hak asasi manusia. BAB II ASAS-ASAS DASAR Pasal 2 Negara Republik Indonesia mengakui dan menjunjung tinggi hak asasi manusia dan kebebasan dasar manusia sebagai hak yang secara kodrati melekat pada dan tidak terpisahka n dari manusia, yang harus dilindungi, dihormati, dan ditegakka n demi peningkatan martabat kemanusiaan, kesejahteraan, kebahagiaan, dan kecerdasan serta keadilan. Pasal 3 (1) Setiap orang dilahirkan bebas de ngan harkat dan martabat manusia yang sama dan sederajat serta dika runiai akal dan hati murni untuk hidup bermasyarakat, berbangsa, dan bernegara dalam semangat persaudaraan. (2) Setiap orang berhak atas pe ngakuan, jaminan, perlindungan dan perlakuan hukum yang adil serta mendapat kepastian hukum dan perlakuan yang sama di depan hukum. (3) Setiap orang berhak atas pe rlindungan hak asas i manusia dan kebebasan dasar manusia, tanpa diskriminasi. Pasal 4 Hak untuk hidup, hak untuk tidak disi ksa, hak kebebasan pribadi, pikiran dan hati nurani, hak beraga ma, hak untuk tidak diperbudak, hak untuk diakui sebagai pribadi dan persamaan dihadapan hukum, dan hak untuk tidak dituntut atas dasar hukum yang berlaku surut adalah hak asasi manusia yang tidak dapat di kurangi dalam ke adaan apapun dan oleh siapapun. PRESIDEN REPUBLIK INDONESIA - 4 - Pasal 5 (1) Setiap orang diakui sebagai ma nusia pribadi yang berhak menuntut dan memperoleh perlakuan sert a perlindungan yang sama sesuai dengan martabat kemanusiaannya di depan hukum. (2) Setiap orang berhak mendapat bantuan dan perlindungan yang adil dari pengadilan yang obyektif dan tidak berpihak. (3) Setiap orang yang termasuk ke lompok masyarakat yang rentan berhak memperoleh perlakuan dan perlindungan lebih berkenaan dengan kekhususannya. Pasal 6 (1) Dalam rangka penegakan hak asasi manusia, perbedaan dan kebutuhan dalam masyarakat hukum adat harus diperhatikan dan dilindungi oleh hukum, masyarakat, dan Pemerintah. (2) Identitas budaya masyarakat hukum adat, termasuk hak atas tanah ulayat dilindungi, selaras dengan perkembangan zaman. Pasal 7 (1) Setiap orang berhak unt uk menggunakan semua upaya hukum nasional dan forum internasional atas semua pelanggaran hak asasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hukum nasional dan forum internasional atas semua pelanggaran hak asasi manusia yang dijamin oleh hukum Indonesia dan hukum internasional mengenai hak asasi manusia yang telah diterima negara Republik Indonesia. (2) Ketentuan hukum internasional ya ng telah diterima negara Republik Indonesia yang menyangkut hak asas i manusia terutama menjadi tanggung jawab Pemerintah. Pasal 8 Perlindungan, pemajuan, penegakan, dan pemenuhan hak asasi manusia terutama menjadi tanggung jawab Pemerintah. BAB III HAK ASASI MANUSIA DAN KEBEBASAN DASAR MANUSIA Bagian Kesatu Hak untuk Hidup Pasal 9 PRESIDEN REPUBLIK INDONESIA - 5 - (1) Setiap orang berhak untuk hidup, mempertahankan hidup dan meningkatkan taraf kehidupannya. (2) Setiap orang berhak tenteram, aman , damai, bahagia, sejahtera lahir dan batin. (3) Setiap orang berhak atas li ngkungan hidup yang baik dan sehat. Bagian Kedua Hak Berkeluarga dan Me lanjutkan Keturunan Pasal 10 (1) Setiap orang berhak membentuk suatu keluarga dan melanjutkan keturunan melalui perkawinan yang sah. (2) Perkawinan yang sah hanya dapa t berlangsung atas kehendak bebas calon suami dan calon istri ya ng bersangkutan, sesuai dengan ketentuan peratura n perundang-undangan. Bagian Ketiga Hak Mengembangkan Diri Pasal 11 Setiap orang berhak at as pemenuhan kebutuhan dasarnya untuk tumbuh dan berkembang secara layak. Pasal 12 Setiap orang berhak atas perlindungan bagi pengembangan pribadinya, untuk memperoleh pendidikan, mencerdaskan dirinya, dan meningka tkan kualitas hidupnya agar menjadi manusia yang beriman, bertaqwa, bertanggung jawab, berakhlak mulia, bahagia, dan sejahtera sesu ai dengan hak asasi manusia. Pasal 13 Setiap orang berhak untuk mengembangkan dan memperol eh manfaat dari ilmu pengetahuan dan teknologi, seni dan budaya sesuai dengan martabat manusia demi kesejahteraan pribadinya, bangsa, dan umat manusia. Pasal 14 (1) Setiap orang berhak untuk berkomunikasi dan memperoleh informasi yang diperlukan untuk mengembangkan pribadi nya dan lingkungan sosialnya. (2) Setiap orang berhak untuk mencari, me mperoleh, memiliki, menyimpan, mengolah, dan menyampaikan informasi dengan menggunakan segala je nis sarana yang tersedia. PRESIDEN REPUBLIK INDONESIA - 6 - Pasal 15 Setiap orang berhak untuk memperjuangkan hak pengembangan dirinya, baik secara pribadi maupun kolektif, untuk membangun ma syarakat, bangsa, dan negaranya. Pasal 16 Setiap orang berhak untuk me lakukan pekerjaan sosial da n kebijakan, mendirikan organisasi untuk itu, termasuk menyelenggara kan pendidikan dan pengajaran, serta menghimpun dana untuk ma ksud tersebut dengan ketentuan peraturan perundang-undangan. Bagian Keempat Hak Memperoleh Keadilan Pasal 17 Setiap orang, tanpa diskriminasi, berhak untuk memperoleh keadilan dengan mengajukan perm ohonan, pengaduan, dan gugatan, baik dalam perkara pidana, perdata, maupun ad ministrasi serta diadili melalui proses peradilan yang bebas dan tid ak memihak, sesuai dengan hukum acara yang menjamin pemeriksaan ya ng obyektif oleh hakim yang jujur dan adil untuk memperoleh putusan yang adil dan benar. Pasal 18 (1) Setiap orang yang ditangkap, ditaha n, dan dituntut karena disangka melakukan sesuatu tindak pidana be rhak dianggap tidak bersalah, sampai dibuktikan kesalahannya secara sah dalam suatu sidang pengadilan dan diberikan segala jaminan hukum yang diperlukan untuk pembelaannya, sesuai denga n ketentuan pe rundang-undangan. (2) Setiap orang tidak boleh dit untut untuk dihukum atau dijatuhi pidana, kecuali berdasarkan su atu peraturan perundang-undangan yang sudah ada sebelum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kecuali berdasarkan su atu peraturan perundang-undangan yang sudah ada sebelum tinda k pidana ini dilakukannya. (3) Setiap ada perubahan dalam pe rturan perundang- undangan, maka berlaku ketentuan yang pali ng menguntungkan bagi tersangka. (4) Setiap orang yang diperiksa be rhak mendapatkan bantuan hukum sejak saat penyidikan sampai ada nya putusan pengadilan yang telah memperoleh kekuatan hukum tetap. (5) Setiap orang tidak dapat dituntut untuk kedua kalinya dalam perkara yang sama atas suatu perbuatan yang telah memperoleh putusan pengadilan yang berke kuatan hukum tetap. Pasal 19 PRESIDEN REPUBLIK INDONESIA - 7 - (1) Tiada suatu pelanggaran atau kejahatan apapun diancam dengan hukuman perampasan seluruh harta kekayaan milik yang bersalah. (2) Tidak seorangpun atas putusan pe ngadilan boleh dipidana penjara atau kurungan berdasarkan atas alasan ketidakmampuan untuk memenuhi suatu kewajiban dala m perjanjian utang piutang. Bagian Kelima Hak Atas Kebebasan Pribadi Pasal 20 (1) Tidak seorangpun boleh di perbudak atau diperhamba. (2) Perbudakan atau perhambaan, perdagangan budak, perdagangan wanita, dan segala pe rbuatan berupa apapun yang tujuannya serupa, dilarang. Pasal 21 Setiap orang berhak atas keutuhan pribadi, baik rohani maupun jasmani, dan karena itu tidak boleh menjad i obyek penelitian tanpa persetujuan darinya. Pasal 22 (1) Setiap orang bebas memeluk agamanya masing-masing dan untuk beribadat menurut agamanya dan kepercayaannya itu. (2) Negara menjamin kemerdekaan setiap orang memeluk agamanya dan kepercayaannya itu. Pasal 23 (1) Setiap orang bebas untuk me milih dan mem punyai keyakinan pilitiknya. (2) Setiap orang bebas untuk mempunyai, mengeluarkan dan menyebarluaskan pendapat sesuai hati nuraninya, secara lisan dan atau tulisan melalui media cetak meupun elektronik dengan memperhatikan nilai-nilai agam a, kesusilaan, ketertiban, kepentingan umum, dan keutuhan bangsa. PRESIDEN REPUBLIK INDONESIA - 8 - Pasal 24 (1) Setiap orang berhak untuk berkum pul, berapat, dan berserikat untuk maksud-maksud damai. (2) Setiap warga negara atau kelompok masyarakat berhak mendirikan partai politik, lembaga sw adaya masyarakat atau organisasi lainnya untuk berperan serta dalam jalannya pemerintahan dan penyelenggaraan negara sejalan dengan tuntutan perlindungan, penegakan, dan pema juan hak asasi manusia sesuai dengan ketentuan peratura n perundang-undangan. Pasal 25 Setiap orang berhak untuk menyamp aikan pendapat di muka umum, termasuk hak untuk mogok sesuai dengan ketentuan peraturan perundang-undangan. Pasal 26 (1) Setiap orang berhak memiliki, memperoleh, mengganti, atau mempertahankan status kewarganegaraannya. (2) Setiap orang bebas memilih kewarganegaraannya dan tanpa diskriminasi berhak menikma ti hak-hak yang bersumber dan melekat pada kewarganegaraannya serta wajib melaksanakan kewajibannya sebagai warga nega ra sesuai dengan ketentuan peraturan per undang-undangan. Pasal 27 (1) Setiap warga negara Indonesia be rhak untuk secara bebas bergerak, berpindah, dan bertempat tinggal dalam wilayah negara Republik Indonesia. (2) Setiap warga negara Indonesia berhak meninggalkan dan masuk kembali ke wilayah negara Re publik Indonesia, sesuai dengan ketentuan peratura n perundang-undangan. Bagian Keenam Hak atas Rasa Aman PRESIDEN REPUBLIK INDONESIA - 9 - Pasal 28 (1) Setiap orang berhak mencari suaka untuk memperoleh perlindungan politik dari negara lain. (2) Hak sebagaimana dimaksud dala m ayat (1) tidak berlaku bagi mereka yang melakukan kejahata n nonpolitik atau perbuatan yang bertentangan dengan tujuan dan prinsip Perserikatan Bangsa-Bangsa. Pasal 29",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang bertentangan dengan tujuan dan prinsip Perserikatan Bangsa-Bangsa. Pasal 29 (1) Setiap orang berhak atas per lindungan diri pribadi, keluarga, kehormatan, martabat, dan hak miliknya. (2) Setiap orang berhak atas pengakuan di depa n hukum sebagai manusia pribadi di mana saja ia berada. Pasal 30 Setiap orang berhak atas rasa am an dan tenteram serta perlindungan terhadap ancaman ketakutan untuk ber buat atau tidak berbuat sesuatu. Pasal 31 (1) Tempat kejadian siapapun tidak boleh diganggu. (2) Menginjak atau memasuki suatu pekarangan tempat kediaman atau memasuki suatu rumah bertenta ngan dengan kehendak orang yang mendiaminya, hanya diperbole hkan dalam hal-hal yang telah ditetapkan oleh undang-undang. Pasal 32 Kemerdekaan dan rahasia dala m hubungan surat-menyurat termasuk hubungan komunikasi melalui sarana elektronik tidak boleh diganggu, kecuali atas perintah hakim atau ke kuasaan lain yang sah sesuai dengan ketentuan peratura n perundang-undangan. Pasal 33 (1) Setiap orang berhak untuk be bas dari penyiksaan, penghukuman atau perlakuan yang kejam, tidak manusiawi, merendahkan derajat dan martabat kemanusiaannya. (2) Setiap orang berhak untuk be bas dari penghilangan paksa dan PRESIDEN REPUBLIK INDONESIA - 10 - penghilangan nyawa. Pasal 34 Setiap orang tidak boleh ditangkap, ditahan, dipaksa, dikecualikan, diasingkan, atau dibuang secara sewenang-wenang. Pasal 35 Setiap orang berhak hidup dalam tata nan masyarakat dan kenegaraan yang damai, aman, dan tenter am, menghormati, melindungi dan melaksanakan sepenuhnya hak asas i manusia dan kewajiban dasar manusia sebagaimana diatur dalam Undnag-undang ini. Bagian Ketujuh Hak atas Kesejahteraan Pasal 36 (1) Setiap orang berhak mem punyai milik, baik sendiri maupun bersama-sama dengan orang lain demi pengembangan dirinya, keluarga, bangsa, dan masyarakat dengan cara yang tidak melanggar hukum. (2) Tidak seorangpun boleh dirampas miliknya dengan sewenang-wenang dan secara melawan hukum. (3) Hak milik mempunyai fungsi sosial. Pasal 37 (1) Pencabutan hak milik atas su atu benda demi ke pentingan umum, hanya diperbolehkan dengan mengganti kerugi an yang wajar dan segera serta pelaksanaannya sesu ai dengan ketent uan peraturan perundang-undangan. (2) Apabila suatu benda berd asarkan ketentuan hukum demi kepentingan umum harus dimusnahka n atau tidak diberdayakan baik untuk selamanya maupun untuk sement ara waktu maka hal itu dilakukan dengan mengganti kerugi an sesuai dengan ketentuan peraturan perunda ng-undangan kecuali ditentukan lain. PRESIDEN REPUBLIK INDONESIA - 11 - Pasal 38 (1) Setiap warga negara, sesuai dengan bakat, kecakapan, dan kemampuan, berhak atas pekerjaan yang layak. (2) Setiap orang berhak dengan bebas memilih pekerjaan yang disukainya dan berhak pula atas syarat-syarat ketenagakerjaan yang adil. (3) Setiap orang, baik pria ma upun wanita yang me lakukan pekerjaan yang sama, sebanding, setara atau serupa, berhak atas upah serta syarat-syarat perjanjian kerja yang sama. (4) Setiap orang, baik pria maupun wanita, dalam melakukan pekerjaan yang sepadan dengan martabat ke manusiaannya berhak atas upah yang adil sesuai dengan presta sinya dan dapat menjamin kelangsungan kehidupa n keluarganya. Pasal 39 Setiap orang berhak untuk mendirikan serikat pekerja dan tidak boleh dihambat untuk menjadi anggot anya demi melindungi dan memperjuangkan kepentingannya se rta sesuai dengan kententuan peraturan per undang-undangan. Pasal 40 Setiap orang berhak untuk bertempa t tinggal serta berkehidupan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Setiap orang berhak untuk bertempa t tinggal serta berkehidupan yang layak. Pasal 41 (1) Setiap warga negara berhak at as jaminan sosi al yang dibutuhkan untuk hidup layak serta untuk perkem bangan pribadinya secara utuh. (2) Setiap penyandang cacat, orang yang berusia lanjut, wanita hamil, dan anak-anak, berhak memper oleh kemudahan dan perlakuan khusus. Pasal 42 PRESIDEN REPUBLIK INDONESIA - 12 - Setiap warga negara yang berusia la njut, cacat fisik dan atau cacat mental berhak memperoleh perawa tan, pendidikan, pelatihan, dan bantuan khusus atas biaya nega ra, untuk menjamin kehidupan yang layak sesuai dengan martabat ke manusiaannya, miningkatkan rasa percaya diri, dan kemampuan berpartisipasi dalam kehidupan bermasyarakat, berbangsa, dan bernegara. Bagian Kedelapan Hak Turut Serta dalam Pemerintahan Pasal 43 (1) Setiap warga negara berhak untuk dipilih dan memilih dalam pemilihan umum berdasarkan pe rsamaan hak melalui pemungutan suara yang langsung, umum, bebas, ra hasia, jujur, dan adil sesuai dengan ketentuan peratu ran perundang-undangan. (2) Setiap warga negara berhak turu t serta dalam pemerintahan dengan langsung atau dengan perantaraa n wakil yang dipilihnya dengan bebas, menurut cara yang ditentukan dalam peraturan perundang-undangan. (3) Setiap warga negara dapat diangkat dalam setiap jabatan pemerintahan. Pasal 44 Setiap orang berhak sendiri maupun bersama-sama berhak mengajukan pendapat, permohonan, pe ngaduan, dan atau usah a kepada pemerintah dalam rangka pelaksanaan pemerint ahan yang bersih, efektif, dan efisien, baik dengan lisan me upun dengan tulisan sesuai dengan ketentuan peratura n perundang-undangan. Bagian Kesembilan Hak Wanita Pasal 45 Hak wanita dalam Undang-undang in i adalah hak asasi manusia. Pasal 46 Sistem pemilihan umum, kepartaian, pemilihan anggota badan legislatif, dan sistem pengangkatan di bidang eksekutif, yudikatif harus menjamin keterwakilan wanita sesuai persyaratan yang ditentukan. PRESIDEN REPUBLIK INDONESIA - 13 - Pasal 47 Seorang wanita yang meni kah dengan seorang pria berkewarganegaraan asing tidak secara otomatis mengikuti status kewarganegaraan suaminya tetapi mempunyai hak untuk memp ertahankan, mengganti, atau memperoleh kembali status kewarganegaraannya. Pasal 48 Wanita berhak untuk memperoleh pe ndidikan dan penga jaran di semua jenis, jenjang dan jalu r pendidikan sesuai denga n persyaratan yang telah ditentukan. Pasal 49 (1) Wanita berhak untuk memilih, di pilih, diangkat dalam pekerjaan, jabatan, dan profesi sesuai de ngan persyaratan dan peraturan perundang-undangan. (2) Wanita berhak untuk mendapa tkan perlindunga n khusus dalam pelaksanaan pekerjaan atau profes inya terhadap hal-hal yang dapat mengancam keselamatan dan atau kesehatannya berkenaan dengan fungsi reproduksi wanita. (3) Hak khusus yang melekat pada diri wanita dikarenakan fungsi reproduksinya, dijamin da n dilindungi oleh hukum. Pasal 50 Wanita yang telah dewasa dan at au telah menikah berhak untuk melakukan perbuatan hukum sendiri, kecuali ditentukan lain oleh hukum agamanya . Pasal 51 (1) Seorang istri selama dalam ikatan perkawinan mempunyai hak dan tanggung jawab yang sama dengan su aminya atas semua hal yang berkenaan dengan kehidupan perkawinannya, hubungan dengan anak-anaknya dan hak pemilikan se rta pengelolaan harta bersama. (2) Setelah putusnya perkawinan, seorang wanita mempunyai hak dan tanggung jawab yang sama dengan mant an suaminya atas semua hal yang berkenaan dengan anak-a naknya, dengan memperhatikan kepentingan terbaik bagi anak.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berkenaan dengan anak-a naknya, dengan memperhatikan kepentingan terbaik bagi anak. (3) Setelah putusnya perkawinan, seorang wanita mempunyai hak yang PRESIDEN REPUBLIK INDONESIA - 14 - sama dengan mantan suaminya atas semua hal yang berkenaan dengan harta bersama tanpa mengur angi hak anak, sesuai dengan ketentuan peratura n perundang-undangan. Bagian Kesepuluh Hak Anak Pasal 52 (1) Setiap anak berhak atas perlindungan ol eh orang tua, keluarga, masyarakat, dan negara. (2) Hak anak adalah hak asasi manusia dan untuk kepentingannya hak anak itu diakui dan dilindungi oleh hukum bahka n sejak dalam kandungan. Pasal 53 (1) Setiap anak sejak dalam kandungan, berhak untuk hidup, mempertahankan hidup, dan me ningkatkan taraf kehidupannya. (2) Setiap anak sejak kelahirannya, be rhak atas suatu nama dan status kewarganegaraan. Pasal 54 Setiap anak yang cacat fisik dan at au mental berhak memperoleh perawatan, pendidikan, pelatihan, dan bantuan khus us atas biaya negara, untuk menjamin kehidupannya sesuai dengan martabat kemanusiaan, meningkatkan rasa percaya diri, dan kemampuan berpartisipasi dalam kehidupan masyarakat, berb angsa, dan bernegara. Pasal 55 Setiap anak berhak untuk beriba dah menurut agamanya, berfikir, berekspresi sesuai dengan tingkat in telektualitas dan usianya di bawah bimbingan orang tua dan atau wali. Pasal 56 (1) Setiap anak berhak untuk me ngetahui siapa orang tuanya, dibesarkan, dan diasuh oleh orang tuanya sendiri. (2) Dalam hal orang tua anak tidak mampu membesarkan dan memelihara anaknya dengan baik sesuai dengan Undang-undang ini, maka anak tersebut boleh diasuh atau diangkat sebagai anak oleh orang lain sesuai dengan ketent uan peraturan pe rundang-undangan. Pasal 57 PRESIDEN REPUBLIK INDONESIA - 15 - (1) Setiap anak berhak untuk dibesark an, dipelihara, dirawat, dididik, diarahkan, dan dibimb ing kehidupannya oleh or ang tua atau walinya sampai dewasa sesuai de ngan ketentuan peraturan perundang-undangan. (2) Setiap anak berhak untuk mendapa tkan orang tua angkat atau wali berdasarkan putusan pengadilan apabila kedua orang tua telah meninggal dunia atau karena suat u sebab yang sah tidak dapat menjalankan kewajibannya sebagai orang tua. (3) Orang tua angkat atau wali seba gaimana dimaksud dalam ayat (2) harus menjalankan kewajiban se bagai orang tua yang sesungguhnya. Pasal 58 (1) Setiap anak berhak untuk me ndapatkan perlindungan hukum dari segala bentuk kekerasan fisik atau mental, penelantaran, perlakuan buruk, dan pelecehan seksual sela ma dalam pengasuhan orang tua atau walinya, atau pihak lain maupun yang berta nggung jawab atas pengasuhan anak tersebut. (2) Dalam hal orang tua, wali, at au pengasuh anak melakukan segala bentuk penganiayaan fisik atau me ntal, penelantaran, perlakuan bentuk, dan pelecehan seksual te rmasuk pemerkosaan, dan atau pembunuhan terhadap anak yang se harusnya dilindungi, maka harus dikenakan pemberatan hu kuman. Pasal 59 (1) Setiap anak berhak untuk tidak di pisahkan dari orang tuanya secara bertentangan dengan kehendak anak sendiri, kecuali jika ada alasan dan aturan hukum yang sah yang menunjukkan bahwa pemisahan itu demi kepentingan terbaik bagi anak. (2) Dalam keadaan sebagaimana di maksud dalam ayat (1), hak anak untuk tetap bertemu la ngsung dan berhubungan pr ibadi secara tetap dengan orang tuanya tetap dijamin oleh Undang-undang. Pasal 60 (1) Setiap",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "orang tuanya tetap dijamin oleh Undang-undang. Pasal 60 (1) Setiap anak berhak untuk memp eroleh pendidika n dan pengajaran dalam rangka pengembanga n pribadinya sesuai dengan minat, bakat, dan tingkat kecerdasannya. (2) Setiap anak berhak mencari, me nerima, dan memberikan informasi sesuai dengan tingkat intele ktualitas dan usianya demi pengembangan dirinya sepanja ng sesuai dengan nilai-nilai PRESIDEN REPUBLIK INDONESIA - 16 - kesusilaan dan kepatutan. Pasal 61 Setiap anak berhak untuk beristir ahat, bergaul dengan anak yang sebaya, bermain, berekreasi, dan berkreasi sesuai dengan minat, bakat, dan tingkat kecerdasannya de mi pengembangan dirinya. Pasal 62 Setiap anak berhak untuk memper oleh pelayanan kesehatan dan jaminan sosial secara layak, sesu ai dengan kebutuhan fisik dan mental spiritualnya. Pasal 63 Setiap anak berhak untuk tidak dilibatkan di dalam peristiwa peperangan, sengketa bersenjata, kerusuhan sosial, dan peris tiwa lain yang mengandung unsur kekerasan. Pasal 64 Setiap anak berhak untuk memperol eh perlindungan dari kegiatan eksploitasi ekonomi dan setiap peke rjaan yang membahayakan dirinya, sehingga dapat mengganggu pendidikan, kesehatan fisik, moral, kehidupan sosial, dan mental spiritualnya. Pasal 65 Setiap anak berhak untuk memperol eh perlindungan dari kegiatan eksploitasi dan pelecehan seksual, penculikan, perdagangan anak, serta dari berbagai bentuk pe nyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya. Pasal 66 (1) Setiap anak berhak untuk tidak dijadikan sasaran penganiayaan, penyiksaan, atau penjatuhan hukuman yang tidak manusiawi. (2) Hukuman mati atau hukuman seum ur hidup tidak dapat dijatuhkan untuk pelaku tindak pida na yang masih anak. (3) Setiap anak berhak untuk tidak dirampas kebebasannya secara melawan hukum. (4) Penangkapan, penahanan, atau pidana penjara anak hanya boleh dilakukan sesuai dengan hukum ya ng berlaku dan hanya dapat PRESIDEN REPUBLIK INDONESIA - 17 - dilaksanakan sebagai upaya terakhir. (5) Setiap anak yang dirampas ke bebasannya berhak mendapatkan perlakuan secara manusiawi da n dengan memperhatikan kebutuhan pengembangan pribadi sesuai dengan usianya dan harus dipisahkan dari orang dewasa, kecuali demi kepentingannya. (6) Setiap anak yang dirampas ke bebasannya berhak memperoleh bantuan hukum atau bant uan lainnya secara efektif dalam setiap tahapan upaya hukum yang berlaku. (7) Setiap anak yang dirampas kebebasannya berhak untuk membela diri dan memperoleh keadilan di depa n Pengadilan Anak yang obyektif dan tidak memihak dalam si dang yang tertutup untuk umum. BAB IV KEWAJIBAN DASAR MANUSIA Pasal 67 Setiap orang yang ada di wilayah negara Republik Indonesia wajib patuh pada peraturan per undang-undangan, hukum tak tertulis, dan hukum internasional mengenai hak asasi ma nusia yang telah diterima oleh negara Republik Indonesia. Pasal 68 Setiap warga negara wajib ikut serta dala m upaya pembelaan negara sesuai dengan ketentuan peratura n perundang-undangan. Pasal 69 (1) Setiap orang wajib menghormati hak asasi manusia orang lain, moral, etika, dan tata tertib ke hidupan bermasyaraka t, bebangsa, dan bernegara. (2) Setiap hak asasi manusia seseor ang menimbulkan kewajiban dasar dan tanggung jawab untuk me nghormati hak asasi orang lain secara timbal balik serta menjadi tuga s Pemerintah untuk menghormati, melindungi, menegakkan, dan memajukannya. Pasal 70 Dalam menjalankan hak dan kebe basannya, setiap orang wajib tunduk kepada pembatasan yang dite tapkan oleh Undang-undang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "orang wajib tunduk kepada pembatasan yang dite tapkan oleh Undang-undang dengan meksud untuk menjamin pengakuan se rta penghormatan atas hak dan kebebasan orang lain dan untuk memenuhi tuntut an yang adil sesuai dengan pertimbangan moral, keaman an, dan ketertiban umum dalam PRESIDEN REPUBLIK INDONESIA - 18 - suatu masyarakat demokratis. BAB V KEWAJIBAN DAN TANGGUNG JAWAB PEMERINTAH Pasal 71 Pemerintah wajib dan berta nggung jawab menghormati, melindungi, menegakkan, dan memajukan hak as asi manusia yang diatur dalam Undang-undang ini, peraturan pe rundnag-undangan lain, dan hukum internasional tentang hak asasi ma nusia yang diterima oleh negara Republik Indonesia. Pasal 72 Kewajiban dan tanggung jawab Peme rintah sebagaimana dimaksud dalam Pasal 71, meliputi langkah im plementasi yang efektif dalam bidang hukum, politik, ekonomi, sosial , budaya, pertahanan keamanan negara, dan bidang lain. BAB VI PEMBATASAN DAN LARANGAN Pasal 73 Hak dan kebebasan yang diatur dalam Undang- undang ini hanya dapat dibatasi oleh dan berdasarka n undang-undang, semata-mata untuk menjamin pengakuan dan penghormata n terhadap hak asasi manusia serta kebebasan dasar orang lain, kesusilaan, ketertiban umum, dan kepentingan bangsa. Pasal 74 Tidak satu ketentuanpun dalam U ndang-undang ini boleh diartikan bahwa Pemerintah, partai, golongan atau pihak manapun dibenarkan mengurangi, merusak, atau mengha puskan hak asasi manusia atau kebebasan dasar yang diatur dalam Undang-undang ini. BAB VII KOMISI NASIONAL HAK ASASI MANUSIA Pasal 75 Komnas HAM bertujuan : a. mengembangkan kondisi yang konduksif bagi pelaksanaan hak asasi manusia sesuai dengan Pancasila , Undang-Undang Dasar 1945, dan Piagam Perserikatan Bangsa-Bangsa, serta Deklarasi Universal Hak Asasi Manusia; dan PRESIDEN REPUBLIK INDONESIA - 19 - b. meningkatkan perlindungan dan pe negakan hak asas i manusia guna berkembangnya pribadi manus ia Indonesia seutuhnya dan kemampuannya berpartisipasi da lam berbagai bidang kehidupan. Pasal 76 (1) Untuk mencapai tujuannya, Komnas HAM melaksanakan fungsi pengkajian, penelitian, penyuluhan, pemantauan, dan mediasi tantang hak asasi manusia. (2) Komnas HAM beranggotakan tokoh masyarakat yang profesional, berdedikasi dan berintegritas tinggi, menghayati cita-cita negara hukum dan negara kesejahteraan yang berintikan keadilan, menghormati hak asasi manusia dan kewajiban dasar manusia. (3) Komnas HAM berkedudukan di ibukota negara Republik Indonesia. (4) Perwakilan Komnas HAM dapat didirikan di daerah. Pasal 77 Komnas HAM berasaskan Pancasila. Pasal 78 (1) Komnas HAM mempunyai kelengkapan yang terdiri dari : a. sidang paripurna; dan b. sub komisi. (2) Komnas HAM mempunyai sebuah Sekretariat Jenderal sebagai unsur palayanan . Pasal 79 (1) Sidang Paripurna adalah pemegang kekuasaan tertinggi Komnas HAM. (2) Sidang Paripurna terdiri da ri seluruh anggota Komnas HAM. (3) Sidang Paripurna mene tapkan Peraturan Tata Tertib, Program Kerja, dan Mekanisme Kerja Komnas HAM. Pasal 80 (1) Pelaksanaan kegiatan Komnas HAM dilakukan oleh Subkomisi. (2) Ketentuan mengenai Subkomisi diat ur dalam Peraturan Tata Tertib PRESIDEN REPUBLIK INDONESIA - 20 - Komnas HAM. Pasal 81 (1) Sekretariat Jenderal memberikan pelayanan administratif bagi pelaksanaan kegiatan Komnas HAM. (2) Sekretariat Jenderal dipimpin oleh Sekretaris Jenderal dengan dibantu oleh unit kerja dalam bantuk biro-biro. (3) Sekretaris Jenderal dijabat oleh seorang Pegawai Negeri yang bukan anggota Komnas HAM. (4) Sekretaris Jenderal diusulkan ol eh Sidang Paripurna dan ditetapkan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(4) Sekretaris Jenderal diusulkan ol eh Sidang Paripurna dan ditetapkan dengan Keputusan Presiden. (5) Kedudukan, tugas, tanggung jawa b, dan susunan organisasi Sekretariat Jenderal ditetapka n dengan Keputusan Presiden. Pasal 82 Ketentuan mengenai Sida ng Paripurna dan Sub Ko misi ditetapkan lebih lanjut dalam Peraturan Tata Tertib Komnas HAM. Pasal 83 (1) Anggota Komnas HAM berjumla h 35 (tiga puluh lima) orang yang dipilih oleh Dewan Perwak ilan Rakyat Republik Indonesia berdasarkan usulan Komnas HAM dan diresmikan oleh Presiden selaku Kepala Negara. (2) Komnas HAM dipimpin oleh seorang Ketua da n 2 (dua) orang Wakil Ketua. (3) Ketua dan Wakil Ketua Komnas HAM dipilih oleh dan dari Anggota. (4) Masa jabatan keanggotaan Komnas HAM selama 5 (lima) tahun dan setelah berakhir dapat diangkat ke mbali hanya untuk 1 (satu) kali masa jabatan. Pasal 84 Yang dapat diangkat menjadi anggot a Komnas HAM adalah Warga Negara Indonesia yang : a. memiliki pengalaman dalam upaya menunjukan dan melindungi orang atau kelompok yang dial anggar hak asasi manusianya; b. berpengalaman sebagai hakim, jaksa, polisi, pengacara, atau pengemban profesi hukum lainnya; PRESIDEN REPUBLIK INDONESIA - 21 - c. berpengalaman di bidang legesl atif, eksekutif, dan lembaga tinggi negara; atau d. merupakan tokoh agama, t okoh masyarakat, anggota lembaga swadaya masyarakat, dan kalangan perguruan tinggi. Pasal 85 (1) Pemberhentian anggota Komn as HAM dilakukan berdasarkan keputusan Sidang Paripurna da n diberitahukan kepada Dewan Perwakilan Rakyat Republik Indone sia serta ditetapkan dengan Keputusan Presiden. (2) Anggota Komnas HAM berhenti antarwaktu sebagai anggota karena: a. meninggal dunia; b. atas permintaan sendiri; c. sakit jasmani atau rohani yang mengakibatkan anggota tidak dapat menjalankan tugas sela ma 1 (satu) tahun secara terus-menerus; d. dipidana karena bersalah melakukan tindak pida na kejahatan; atau e. melakukan perbuatan tercela da n atau hal-hal lain yang diputus oleh Sidang Paripurna karena mencemarkan martabat dan reputasi, dan atau mengurangi kemandirian dan kredibilitas Komnas HAM. Pasal 86 Ketentuan mengenai tata cara pemilihan, pengangkatan, serta pemberhentian keanggotaan dan pi mpinan Komnas HAM ditetapkan dengan Peraturan Tata Tertib Komnas HAM. Pasal 87 (1) Setiap anggota Komnas HAM berkewajiban : a. menaati ketentuan peratuan perundang-undanga n yang berlaku dan keputusan Komnas HAM; b. berpartisipasi secara aktif dan sungguh sungguh untuk tercapainya tujuan Komnas HAM; dan c. menjaga kerahasiaan keteranga n yang karena sifa tnya merupakan rahasia Komnas HAM yang diperoleh berdasarkan kedudukannya sebagai anggota. (2) Setiap Anggota Komnas HAM berhak: PRESIDEN REPUBLIK INDONESIA - 22 - a. menyampaikan usulan dan pe ndapat kepada Si dang Paripurna dan Subkomisi; b. memberikan suara dala m pengambilan keputusan Sidang Paripurna dan Subkomisi; c. mengajukan dan memilih cal on Ketua dan Wakil Ketua Komnas HAM dalam Sidang Paripurna; dan d. mengajukan bakal calon A nggota Komnas HAM dalam Sidang Paripurna untuk pergantian periodik dan antarwaktu. Pasal 88 Ketentuan lebih lanjut mengenai kewajiban dan hak Anggota Komnas HAM serta tata cara pelaksanaannya ditetapkan dengan Peraturan Tata Tertib Komnas HAM. Pasal 89 (1) Untuk melaksanakan fungsi Komnas HAM dalam pengkajian dan penelitian sebagaimana dimaksud dalam Pasal 76, Komnas HAM bertugas dan berwenang melakukan: a.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 76, Komnas HAM bertugas dan berwenang melakukan: a. pengkajian dan penelitian berbag ai instrumen internasional hak asasi manusia dengan tujuan me mberikan saran-saran mengenai kemungkinan aksesi dan atau ratifikasi; b. pengkajian dan penelitian berbagai peratuan perundang-undangan untuk memberikan rekomendasi mengenai pembentukan, perubahan, dan pencabutan peraturan perundnag-undangan yang berkaita n dengan hak asasi manusia; c. penerbitan hasil pengkajian dan penelitian; d. studi kepustakaan, studi lapa ngan dan studi ba nding di negara lain mengenai hak asasi manusia; e. pembahasan berbagai masalah yang berkaitan dengan perlindungan, penegaka n, dan pemajuan hak asasi manusia; dan f. kerjasama pengkajian dan pene litian dengan organisasi, lembaga atau pihak lainnya, baik ti ngkat nasional, regional, meupun internasional dalam bi dang hak asasi manusia. (2) Untuk melaksanakan fungs i Komnas HAM dalam penyuluhan sebagaimana dimaksud dalam Pasa l 76, Komnas HAM bertugas dan berwenang melakukan : a. penyebarluasan wawasan menge nai hak asasi manusia kepada masyarakat Indonesia; b. upaya peningkatan kesadaran masyarakat tentang hak asasi PRESIDEN REPUBLIK INDONESIA - 23 - manusia melalui lembaga pendidikan formal dan non-formal serta berbagai kalangan lainnya; dan c. kerjasama dengan organisasi, le mbaga atau pihak lainnya, baik di tingkat nasional, regional, ma upun internasional dalam bidang hak asasi manusia. (3) Untuk melaksanakan fungsi Komnas HAM dalam pemantauan sebagaimana dimaksud dalam Pasa l 76, Komnas HAM bertugas dan berwenang melakukan: a. pengamatan pelaksanaan ha k asasi manusia dan penyusunan laporan hasil pengamatan tersebut; b. penyelidikan dan pemeriksaan terhadap peristiwa yang timbul dalam masyarakat yang berdasar kan sifat atau lingkupnya patut diduga terdapat pelangga ran hak asasi manusia; c. pemanggilan kepada pihak pengadu atau korban maupun pihak yang dilakukan untuk dimintai dan didengar keterangannya; d. pemanggilan saksi untuk dimi nta didengar kesaksiannya, dan kepada saksi pengadu dimi nta menyerahkan bukti yang diperlukan; e. peninjauan di tempat kejadian dan tempat kejadian dan tempat lainnya yang di anggap perlu; f. pemanggilan terhadap piha k terkait untuk memberikan keterangan secara tertulis atau menyerahkan dokumen yang diperlukan sesuai dengan asli nya dengan persetujuan Ketua Pengadilan; g. pemeriksaan setempat terhad ap rumah, pekarangan, bangunan, dan tempat-tempat lainnya ya ng diduduki atau dimiliki pihak tertentu dengan persetujua n Ketua Pengadilan; dan h. pemberian pendapat berdasar kan persetujuan Ketua Pengadilan terhadap perkara tertentu yang sedang dalam proses peradilan, bilamana dalam perkara tersebut terdapat pelanggaran hak asasi manusia dalam masalah publik dan acara pemeriksaan oleh pengadilan yang kemudian penda pat Komnas HAM tersebut wajib diberitahukan oleh ha kim kepada para pihak. (4) Untuk melaksanakan fungs i Komnas HAM dalam mediasi sebagaimana dimaksud dalam Pasa l 76, Komnas HAM bertugas dan berwenang melakukan : a. perdamaian kedua belah pihak; b. penyelesaian perkara melalui ca ra konsultasi, negosiasi, mediasi, konsiliasi, dan penilaian ahli; PRESIDEN REPUBLIK INDONESIA - 24 - c. pemberian saran kepada para pihak untuk menyelesaikan sengketa melalui pengadilan; d. penyampaian rekomendasi at as suatu kasus pelanggaran hak asasi manusia kepada Peme rintah untuk ditindaklanjuti penyelesaiannya; dan e. penyampaian rekomendasi at as suatu kasus pelanggaran hak asasi manusia kepada Dewa n Perwakilan Rakyat Republik Indonesia untuk ditindaklanjuti. Pasal 90 (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "n Perwakilan Rakyat Republik Indonesia untuk ditindaklanjuti. Pasal 90 (1) Setiap orang dan atau sekelom pok orang yang memiliki alasan kuat bahwa hak asasinya telah dilangga r dapat mengajukan laporan dan pengaduan lisan atau tertulis pada Komnas HAM. (2) Pengaduan hanya akan mendapatk an pelayanan apabila disertai dengan identitas pengadu yang benar dan keterangan atau bukti awal yang jelas tentang ma teri yang diadukan. (3) Dalam hal pengaduan dilakukan ol eh pihak lain, maka pengaduan harus disertai dengan persetujua n dari pihak ya ng hak asasinya dilanggar sebagai korban, kecu ali untuk pelanggaran hak asasi manusia tertentu berdasarka n pertimbangan Komnas HAM. (4) Pengaduan pelanggara n hak asasi manusia sebagaimana dimaksud dalam ayat (3) meliputi pula pengaduan melalui perwakilan mengenai pelanggaran hak asasi manusia yang dialami oleh kelompok masyarakat. Pasal 91 (1) Pemeriksaan atas pengaduan ke pada Komnas HAM tidak dilakukan dihentikan apabila: a. tidak memiliki bukti awal yang memadai; b. materi pengaduan bukan masala h pelanggaran hak asasi manusia; c. pengaduan diajukan dengan itikad buruk atau ternyata tidak ada kesungguhan dari pengadu; d. terdapat upaya hukum yang le bih efektif bagi penyelesaian materi pengaduan; atau e. sedang berlangsung penyele saian melalui upaya hukum yang tersedia sesuai dengan ketent uan peraturan pe rundang-undangan. (2) Mekanisme pelaksanaan kewe nangan untuk tidak melakukan atau menghentikan pemeriksaan sebaga imana dimaksud dalam ayat (1) PRESIDEN REPUBLIK INDONESIA - 25 - ditetapkan dengan Peraturan Tata Tertib Komnas HAM. Pasal 92 (1) Dalam hal tertentu dan bila dipandang perlu, guna melindungi kepentingan dan hak asasi yang bersangkutan atau terwujudnya penyelesaian terhadap masalah yang ada, Komnas HAM dapat menetapkan untuk merahasiakan identitas pengadu, dan pemberi keterangan atau bukti lainnya serta pihak yang terkait dengan materi aduan atau pemantauan. (2) Komnas HAM dapat meneta pkan untuk merahasiakan atau membatasi penyebarluasan suatu keterangan atau bukti lain yang diperoleh Komnas HAM, yang berk aitan dengan ma teri pengaduan atau pemantauan. (3) Penetapan sebagaimana dimaksud dalam ayat (2) didasarkan pada pertimbangan bahwa penyebarluasa n keterangan atau bukti lainnya tersebut dapat: a. membahayakan keamanan dan keselamatan negara; b. membahayakan keselamatan dan ketertiban umum; c. membahayakan keselamatan perorangan; d. mencemarkan rahasia nega ra atau hal-hal yang wajib dirahasiakan dalam proses pe ngambilan keputusan Pemerintah; f. membocorkan hal-hal yang wajib dirahasiakan dalam proses penyidikan, penuntutan, dan pers idangan suatu perkara pidana. g. menghambat terwujudnya penye lesaian terhadap masalah yang ada; atau h. membocorkan hal-hal yang termasuk dalam rahasia dagang. Pasal 93 Pemeriksaan pelanggaran hak asasi ma nusia dilakukan secara tertutup, kecuali ditentukan lain oleh Komnas HAM. Pasal 94 (1) Pihak pengadu, korban, saksi, dan atau piha k lainnya yang terkait sebagaimana dimaksud dalam Pasal 89 ayat (3) huruf c dan d, wajib memenuhi permintaan Komnas HAM. (2) Apabila kewajiban sebagaiman a dimaksud dalam ayat (1) tidak dipenuhi oleh pihak lain yang be rsangkutan, maka bagi mereka PRESIDEN REPUBLIK INDONESIA - 26 - berlaku ketentuan Pasal 95. Pasal 95 Apabila seseorang yang dipangg il tidak datang menghadap atau menolak memberikan keterangannya , Komnas HAM dapat meminta bantuan Ketua Pengadilan untuk pemenuhan panggilan secara paksa sesuai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "meminta bantuan Ketua Pengadilan untuk pemenuhan panggilan secara paksa sesuai dengan ketentuan pe raturan perundang-undangan. Pasal 96 (1) Penyelesaian sebagaimana dimaks ud dalam Pasal 89 ayat (4) huruf a dan b, dilakukan oleh Anggota Ko mnas HAM yang ditunjuk sebagai mediator. (2) Penyelesaian yang dicapai seba gaimana dimaksud dalam ayat (1), berupa kesepakatan secara tertulis dan ditandatangani oleh para pihak dan dikukuhkan oleh mediator. (3) Kesepakatan tertulis sebaga imana dimaksud dalam ayat (2) merupakan keputusan mediasi yang mengikat secara hukum dan berlaku sebagai alat bukti yang sah. (4) Apabila keputusan mediasi tidak d ilaksanakan oleh salah satu pihak dalam jangka waktu ya ng ditetapkan dalam ke putusan tersebut, maka pihak lainnya da pat dimintakan kepada Pengadilan Negeri setempat agar keputusan tersebut dinyatakan dapat dilaksanakan dengan pembubuhan kalimat \"D emi Keadilan Berdasarkan Ketuhanan Yang Maha Esa\". (5) Pengadilan tidak dapat menolak permintaan sebagaimana dimaksud dalam ayat (4). Pasal 97 Komnas HAM wajib menyampai kan laporan tahunan tentang pelaksanaan fungsi, tugas, dan wewenangnya, serta kondisi hak asasi manusia, dan perkara-perkara ya ng ditanganinya kepada Dewan Perwakilan Rakyat Republik Indonesia dan Presiden dengan tembusan kepada Mahkamah Agung. Pasal 98 Anggaran Komnas HAM dibebankan kepada Anggaran Pendapatan dan Belanja Negara. Pasal 99 PRESIDEN REPUBLIK INDONESIA - 27 - Ketentuan dan tata cara pelaksanaan fungsi, tugas, da n wewenang serta kegiatan Komnas HAM diatur lebih la njut dalam Peraturan Tata Tertib Komnas HAM. BAB VIII PARTISIPASI MASYARAKAT Pasal 100 Setiap orang, kelompok, organisasi politik, organisasi masyarakat, lembaga swadaya masyar akat, atau lembaga kemasyarakatan lainnya, berhak berpartisipasi dalam perli ndungan, penegakan, dan pemajuan hak asasi manusia. Pasal 101 Setiap orang, kelompok, organisasi politik, organisasi masyarakat, lembaga swadaya masyar akat, atau lembaga kemasyarakatan lainnya, berhak menyampaikan laporan atas terjadinya pelanggaran hak asasi manusia kepada Komnas HAM atau lambaga lain yang berwenang dalam rangka perlindunga n penegakan, dan pe majuan hak asasi manusia. Pasal 102 Setiap orang, kelompok, organisasi politik, organisasi masyarakat, lembaga swadaya masyar akat, atau lembaga kemasyarakatan lainnya, berhak untuk mengajukan usulan mengenai perumusan dan kebijakan yang berkaitan dengan hak asasi ma nusia kepada Komnas HAM dan atau lembaga lainnya. Pasal 103 Setiap orang, kelompok, organisasi politik, organisasi masyarakat, lembaga swadaya masyarakat, perguruan tinggi, lembaga studi, atau lembaga kemasyarakatan lainnya, ba ik secara sendiri-sendiri maupun bekerja sama dengan Komnas HAM dapat melakukan penelitian, pendidikan dan penyebarl uasan informasi mengenai hak asasi manusia. BAB IX PENGADILAN HAK ASASI MANUSIA Pasal 104 (1) Untuk mengadili pelanggaran hak asasi manusia ya ng berat dibentuk PRESIDEN REPUBLIK INDONESIA - 28 - Pengadilan Hak Asasi Manusia di lingkungan Pengadilan Umum. (2) Pengadilan sebagaimana dimaks ud dalam ayat (1) dibentuk dengan undang-undang dalam jangka waktu paling lama 4 (empat) tahun. (3) Sebelum terbentuk Pengadilan Hak Asasi Manusia sebagaimana dimaksud dalam ayat (2), maka ka sus-kasus pelanggaran hak asasi manusia sebagaimana dimaksud dalam ayat (1) diadili oleh pengadilan yang berwenang. BAB IX KETENTUAN PERALIHAN Pasal 105 (1) Segala ketentuan mengenai hak asasi manusia yang diatur dalam peraturan perundang-undangan lain dinyatakan tetap berlaku sepanjang tidak diatur dengan Undang-undang ini. (2) Pada saat berlakunya Undang-undang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "tidak diatur dengan Undang-undang ini. (2) Pada saat berlakunya Undang-undang ini: a. Komnas HAM yang dibentuk be rdasarkan Keputusan Presiden Nomor 50 Tahun 1993 tentang Ko misi Nasional Hak Asasi Manusia dinyatakan sebaga i Komnas HAM menurut Undang-undang ini; b. Ketua, Wakil Ketua, dan Anggota Komnas HAM masih tetap menjalankan fungsi, tugas, dan wewenangnya, berdasarkan Undang-undang ini sampai dite tapkannya keanggotaan Komnas HAM yang baru; dan c. semua permasalahan yang se dang ditangani oleh Komnas HAM tetap dinyatakan penyelesaia nnya berdasarkan Undang-undang ini. (3) Dalam waktu paling lama 2 (dua) tahun se jak berlakunya Undang-undang ini susuna n organisasi, kea nggotaan, tugas dan wewenang serta tata tertib Komn as HAM harus disesuaikan dengan Undang-undang ini. BAB XI KETENTUAN PENUTUP Pasal 106 Undang-undang ini mulai berla ku pada tanggal diundangkan. Agar setiap orang mengetahui nya, memerintahkan pengundangan Undang-undang ini dengan penempata nnya dalam Lembaran Negara PRESIDEN REPUBLIK INDONESIA - 29 - Republik Indonesia. Disahkan di Jakarta pada tanggal 23 September 1999 PRESIDEN REPUBLIK INDONESIA, ttd. BACHARUDDIN JUSUF HABIBIE Diundangkan di Jakrta pada tanggal 23 September 1999 MENTERI NEGARA SEKRETARIS NEGARA REPUBLIK INDONESIA, t t d . MULADI LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 1999 NOMOR 165 PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 39 TAHUN 1999 TENTANG HAK ASASI MANUSIA I. UMUM Bahwa manusia dianugerahi oleh Tuhan Yang Maha Esa akal budi dan nurani yang memberikan kepadanya kemampuan untuk membedakan yang baik dan yang buruk yang akan membimbing dan menga rahkan sikap dan perilaku dalam menjalani kehidupannya. Denga n akal budi dan nuraninya itu, maka manusia memiliki kebebasan untuk memutuskan se ndiri perilaku atau perbuatannya. Di samping itu, untuk mengimbangi kebe basan tersebut manusia memiliki kemampuan untuk bertanggung jawab atas semua tindakan yang dilakukannya. Kebebasan dasar dan hak-hak dasar itu lah yang disebut hak asasi menusia yang melekat pada manusia secara kodrati sebagai anugerah Tuha n Yang Maha Esa. Hak-hak ini tidak dapat d iingkari. Pengingkaran terhadap hak tersebut berarti mengingkari martabat kemanusiaan. Oleh karena itu, negara, pemerintah, atau organisasi apapun mengemban kewajib an untuk mengakui dan melindungi hak asasi manusia pada setiap manusia tanpa kecuali. Ini berarti bahwa hak asasi manusia harus selalu menjadi titik to lak dan tujuan dalam penyelenggaraan kehidupan bermasyarakat, be rbangsa, dan bernegara. Sejalan dengan pandangan di atas, Pancasila seba gai dasar negara mengandung pemikiran bahwa manusia diciptakan oleh Tuhan Yang Maha Esa dengan menyandang dua aspek yakni, aspek individualitas (priba di) dan aspek sosialitas (bermasyarakat). Oleh karena itu, kebebasa n setiap orang dibatasi oleh hak asasi orang lain. Ini berarti bahwa setiap or ang mengemban kewajiban mengakui dan menghormati hak asasi orang lain. Kewajib an ini juga berlaku bagi setiap organisasi pada tataran manapun, teru tama negara dan pemerintah. Dengan demikian, negara dan pemerintah bertanggung jawab untuk menghormati, melindungi, membela, dan menjamin hak as asi manusia setiap warga negara dan penduduknya tanpa diskriminasi. Kewajiban menghormati hak asasi manusia tersebut, tercermin dalam Pembukaan Undang-Undang Dasar 1945 yang menjiwai keseluruhan pasal dalam batang tubuhnya, terutama berkaitan dengan persamaan keduduka n warga negara dalam hukum dan pemerintahan,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan persamaan keduduka n warga negara dalam hukum dan pemerintahan, hak atas pe kerjaan dan penghi dupan yang layak, kemerdekaan berserikat dan berkumpul , hak untuk mengeluar kan pikiran dengan lisan dan tulisan, kebebasan memeluk ag ama dan untuk beriba dat sesuai dengan agama dan kepercayaannya itu, hak untuk memperoleh pendidikan dan pengajaran. Sejarah bangsa Indonesia hingga kini me ncatat berbagai penderitaan, kesegaran dan kesengajaan sosial, yang disebabkan oleh perilaku tid ak adil dan diskriminatif atas dasar etnik, ras, warna kulit, budaya, bahasa, agama, golongan, jenis kelamin dan status sosial lainnya. Perilaku tidak adil dan diskri minatif tersebut merupakan pelanggaran hak asasi manusia, baik yang bersifat vertikal (dilakukan oleh aparat negara terhadap warga negara atau sebaliknya) maupun horiz ontal (antarwarga negara sendiri) dan tidak sedikit yang ma suk dalam kategori pe langgaran hak asasi PRESIDEN REPUBLIK INDONESIA - 2 - manusia yang berat (gross vi olation of human rights). Pada kenyataannya selama lebih lima puluh tahun usia Republik Indonesia, pelaksanaan penghormatan, perlindungan, atau penega kan hak asasi manusia masih jauh dari memuaskan. Hal tersebut tercermin dari kejadi an berupa penangkapan yang tidak sah, penculikan, penganiayaan, perkosaan, penghilangan paksa, bahkan pembunuhan, pembakaran rumah tinggal dan tempat ibadah, penyerangan pemuka agama beserta keluarganya. Selain itu, terj adi pula penyalahgunaan kekuasaan oleh pejabat publik dan aparat negara ya ng seharusnya menjadi penegak hukum, pemelihara keamanan, dan pelindung rakyat, tetapi justru mengintimidasi, menganiaya, menghilangkan paksa dan/atau menghilangkan nyawa. Untuk melaksanakan kewajiban ya ng diatur dalam U ndang-Undang Dasar 1945 tersebut, Majelis Permusyawaratan Ra kyat Republik Indonesia dengan Ketetapan Majelis Permusyawaratan Rakyat Re publik Indonesia Nomor XVII/MPR/1998 tentang Hak Asasi Manusia menugaskan kepada Lembaga-lembaga Tinggi Negara dan seluruh Aparatur Pemerintah , untuk menghormati, menegakkan dan menyebarluaskan pemahaman mengenai hak asasi manusia kepada seluruh masyarakat, seta segera meratifikas i berbagai instrumen Perserikatan Bangsa-Bangsa tentang Hak Asasi Manusia, sepanjang tidak bertentangan dengan pancasila dan Undang-Undang Dasar 1945. Di samping kedua sumber hukum di at as, pengaturan mengenai hak asasi manusia pada dasarnya sudah ter cantum dalam berbagai pe raturan perundang-undangan, termasuk undang-undang yang menegaskan berbagai konversi internasional mengenai hak asasi manusia. Namun untuk memayungi seluruh peratuan perundang-undangan yang sudah ada, perlu dibent uk Undang-undang tentang Hak Asasi Manusia. Dasar pemikiran pembentukan Unda ng-undang ini adalah sebagai berikut: a. Tuhan Yang Maha Esa adalah pencip ta alam semesta dengan segala isinya; b. pada dasarnya, manusia dianugerahi jiwa, bentuk, struktur, kemampuan, kemauan serta berbagai kemudahan oleh Penc iptanya, untuk menjamin kelanjutan hidupnya; c. untuk melindungi, mempertahankan, dan meningkatkan martabat manusia, diperlukan pengakuan dan perlindungan hak asasi ma nusia, karena tanpa hal tersebut manusia akan kehilangan sifat dan martabatnya, sehingga dapat mendorong manusia menjadi serigala bagi manusia lainnya (homo homini lupus); d. karena manusia merupa kan makhluk sosial, maka ha k asasi manusia yang satu dibatasi oleh hak asasi manusia yang lain, sehingga kebebasan atau hak asasi manusia bukanlah tanpa batas; e. hak asasi manusia tidak boleh dile nyapkan oleh siapapun dan dalam keadaan apapun; f. setiap hak asasi manusia mengandung kewajiban untuk menghormati hak asasi manusia orang lain, sehingga",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mengandung kewajiban untuk menghormati hak asasi manusia orang lain, sehingga di dalam hak asasi manusia terdapat kewajiban dasar; g. hak asasi manusia harus benar-benar dihormati, dilindungi, dan ditegakkan, dan untuk itu pemerintah, aparatur ne gara, dan pejabat publik lainnya mempunyai kewajiban dan tanggung jawa b menjamin terselenggaranya penghormatan, perlindungan, dan penegakan hak asasi manusia. PRESIDEN REPUBLIK INDONESIA - 3 - Dalam Undang-undang ini, pengaturan mengenai hak asasi manusia ditentukan dengan berpedoman pada Deklarasi Hak Asasi Manusia Perserikatan Bangsa-Bangsa, Konvensi Perserikatan Bangsa-Bangsa tentang Penghapusan Segala Bentuk Diskriminasi Terhad ap Wanita, Konvensi Perserikatan Bangsa-Bangsa tentang Hak-ha k Anak, dan berbagai inst rumen internasional lain yang mengatur mengenai hak asasi manusia. Materi Undang-undang ini disesuaikan juga denga n kebutuhan hukum masyarak at dan pembangunan hukum nasional yang berdasarkan Pancas ila dan Undang-Undang Dasar 1945. Undang-undang ini secara rinci menga tur mengenai hak untuk hidup dan hak untuk tidak kehilangan paksa dan/atau tidak dihilangkan nyawa, hak berkeluarga dan melanjutkan keturunan, hak mengembangkan diri, ha k memperoleh keadilan, hak atas kebebasan pribadi, hak atas rasa aman, hak atas kesejahteraan, hak turut serta dalam pemerintahan, hak wanita , hak anak, dan ha k atas kebebasan beragama. Selain mengatur hak asasi ma nusia, diatur pula mengenai kewajiban dasar, serta tugas dan ta nggung jawab pemerintah dala m penegakan hak asasi manusia. Di samping itu, Undang-undang ini mnengatur mengenai Pembentukan Komisi Nasional Hak Asasi Manusia sebagai le mbaga mandiri yang mempunyai fungsi, tugas, wewenang, da n tanggung jawab untuk mela ksanakan pengkajian, penelitian, penyuluhan, pemantauan, dan mediasi tentang hak asasi manusia. Dalam Undang-undang ini, diatur pula te ntang partisipasi masyarakat berupa pengaduan dan/atau gugatan atas pelanggaran hak as asi manusia, pengajuan usulan mengenai perumusan kebijakan ya ng berkaitan dengan hak asasi manusia kepada Komnas HAM, pene litian, pendidikan, dan pe nyebarluasan informasi mengenai hak asasi manusia. Undang-undang tentang Ha k Asasi Manusia ini adal ah merupakan payung dari seluruh peraturan perunda ng-undangan tentang hak asas i manusia. Oleh karena itu, pelanggaran baik langsung maupun tidak langsung atas hak asasi manusia dikenakan sanksi pidana, perd ata, dan atau administratif sesuai dengan ketentuan peraturan per undang-undangan. II. PASAL DEMI PASAL Pasal 1 Cukup jelas Pasal 2 Hak asasi manusia dan kebebasan dasa r manusia tidak dapat dipaskan dari manusia pribadi karena tanpa hak asasi manusia dan kebebasan dasar manusia yang bersangkutan keh ilangan harkat dan martabat kemanusiaannya. oleh karena itu, negara Republik Indonesia termasuk Pemerintah berkewajiban, baik secara hukum maupun secara politik, ekonomi, so sial dan moral untuk melindungi dan memajukan serta mengambil langkah-langka h konkret demi te gaknya hak asasi manusia dan kebebasan dasar manusia. Pasal 3 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 4 - Pasal 4 Yang dimaksud dengan \"dalam keadaa n apapun\" termasuk keadaan perang, sengketa senjata, dan atau keadaan darurat. Yang dimaksud dengan \"sia papun\" adalah Negara, Pemerintah dan atau anggota masyarakat. Hak untuk tidak dituntut atas dasar hukum yang berlaku surut dapat dikecualikan dalam hal pelanggaran berat terhadap hak asasi manusia yang digolongkan ke dalam kejahatan terhadap kemanusiaan. Pasal 5 Ayat (1) Cukup jelas Ayat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "kejahatan terhadap kemanusiaan. Pasal 5 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Yang dimaksud dengan \"kelompok masyarak at yang rentan\" antara lain adalah orang lanjut usia, anak-anak, fakir misk in, wanita hamil, dan penyandang cacat. Pasal 6 Ayat (1) Hak adat yang secara nyata masi h berlaku dan dijunj ung tinggi di dalam lingkungan masyarakat hukum adat harus dihormati dan dilindungi dalam rangka perlindungan dan penegaka n hak asasi manusia dalam masyarakat yang bersangkutan dengan memperhatikan hukum dan peraturan perundang-undangan. Ayat (2) Dalam rangka penegakan hak as asi manusia, identitas budaya nasional masyarakat hukum adat, hak-hak adat yang masih secara nyata dipegang teguh oleh masyarakat hukum adat setempat, tetap dihormati dan dilindungi sepanjang tidak bertentangan dengan asas-asas nega ra hukum yang berin tikan keadilan dan kesejahteraan rakyat. Pasal 7 Yang dimaksud dengan \" upaya hukum\" adalah jalan yang dapat ditempuh oleh setiap orang atau kelompok orang unt uk membela dan memulihkan hak-haknya yang disediakan oleh hukum Indonesia se perti misalnya, oleh Komnas HAM atau oleh pengadilan, termasuk upaya untuk naik banding ke Pengadilan Tinggi, mengajukan kasasi dan peninjauan kembali ke Mahkamah Agung terhadap putusan pengadilan tingkat pertama da n tingkat banding. Dalam Pasal ini dimaksudkan bahwa mereka yang ingin menegakkan hak asasi manusia dan kebebasan dasarnya diwa jibkan untuk menempuh semu a upaya hukum tersebut pada tingkat nasional terleb ih dahulu (exhaustion of local remedies) sebelum menggunakan forum baik di tingkat regional maupun internasional, kecuali bila tidak mendapatkan tanggapan dari forum hukum nasional. PRESIDEN REPUBLIK INDONESIA - 5 - Pasal 8 Yang dimaksud dengan \"p erlindungan\" adalah termasuk pembelaan hak asasi manusia. Pasal 9 Ayat (1) Setiap orang berhak atas kehi dupan, mempertahanka n kehidupan, dan meningkatkan taraf kehidupannya. Hak atas kehidupan ini bahka n juga melekat pada bayi yang belum lahir atau ora ng yang terpidana mati. Dalam hal atau keadaan yang sangat luar biasa yaitu demi kepentingan hidup ibunya dalam khasus aborsi atau berdasar kan putusan pengadilan dalam kasus pidana mati, maka tindakan aborsi atau pidana mati dalam ha l dan atau kondisi tersebut, masih dapat diizinkan. Hanya pada dua hal terse but itulah hak untuk hi dup dapat dibatasi. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 10 Ayat (1) Yang dimaksud dengan \"perkawinan yang sah\" adalah perkawinan yang dilaksanakan sesuai dengan kete ntuan peraturan perundang-undangan. Ayat (2) Yang dimaksud dengan \"keh endak bebas\" adalah kehe ndak yang lahir dari niat yang suci tanpa paksaan, penipuan, at au tekanan apapun dan dari siapapun terhadap calon suami dan atau calon isteri. Pasal 11 Cukup jelas Pasal 12 Cukup jelas Pasal 13 Cukup jelas Pasal 14 Cukup jelas Pasal 15 Cukup jelas Pasal 16 Cukup jelas Pasal 17 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 6 - Pasal 18 Cukup jelas Pasal 19 Ayat (1) Yang dimnaksud dengan \"seluruh harta kekayaan m ilik yang bersalah\" adalah harta bukan berasal dari pe langgaran atau kejahatan. Ayat (2) Cukup jelas Pasal 20 Cukup jelas Pasal 21 Yang dimaksud dengan \"men jadi obyek penelitian\" adalah kegiatan menempatkan seseorang sebagai",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dengan \"men jadi obyek penelitian\" adalah kegiatan menempatkan seseorang sebagai yang dimintai kom entar, pendapat atau keterangan yang menyangkut kehidupan pribadi dan data-data pribadinya serta direkam gambar dan suaranya. Pasal 22 Ayat (1) Yang dimaksud dengan \"hak unt uk bebas memeluk agamanya dan kepercayaannya\" adalah hak setiap ora ng untuk beragama me nurut keyakinannya sendiri, tanpa adanya paks aan dari siapapun juga. Ayat (2) Pasal 23 Cukup jelas Pasal 24 Cukup jelas Pasal 25 Cukup jelas Pasal 26 Cukup jelas Pasal 27 Cukup jelas Pasal 28 Ayat (1) Cukup jelas Ayat (2) Yang menentukan suat u perbuatan termasuk keja hatan politik atau nonpolitik PRESIDEN REPUBLIK INDONESIA - 7 - adalah negara yang menerima pencari suaka. Pasal 29 Cukup jelas Pasal 30 Cukup jelas Pasal 31 Ayat (1) Yang dimaksud \"tidak boleh diga nggu\" adalah hak ya ng berkaitan dengan kehidupan pribadi (privacy) di dalam tempat kediamannya. Ayat (2) Cukup jelas Pasal 32 Cukup jelas Pasal 33 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud dengan \"p enghilangan paksa\" dalam ay at ini adalah tindakan yang dilakukan oleh siapapun yang me nyebabkan seorang tidak diketahui keberadaan dan kedaannya. Sedangkan yang dima ksud dengan \"Penghilangan nyawa\" adalah pembunuhan yang dilakukan sewenang-wenang tidak berdasarkan putusan pengadilan. Pasal 34 Cukup jelas Pasal 35 Cukup jelas Pasal 36 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Yang dimaksud dengan \"hak milik mempunyai fungsi sosial\" adalah bahwa setiap penggunaan hak milik harus memperhatikan kepentingan umum. Apabila kepentingan umum menghe ndaki atau membutuhkan benar-benar maka hak milik dapat dicabut se suai dengan kete ntuan peraturan perundang-undangan. Pasal 37 PRESIDEN REPUBLIK INDONESIA - 8 - Cukup jelas Pasal 38 Cukup jelas Pasal 39 Yang dimaksud dengan \"tid ak boleh dihambat\" adalah bahwa setiap orang atau pekerja tidak dapat dipaksa untuk menj adi anggota atau untuk tidak menjadi anggota dari suatu serikat pekerja. Pasal 40 Cukup jelas Pasal 41 Ayat (1) Yang dimaksud dengan \"b erhak atas jaminan sosi al\" adalah bahwa setiap warga negara mendapat jaminan sosial sesuai dengan ke tentuan peraturan perundang-undangan dan kemampuan negara. Ayat (2) Yang dimaksud dengan \"kemudahan da n perlakuan khusus\" adalah pemberian pelayanan, jasa, atau penyediaan fasilitas dan sarana demi kelancaran, keamanan, kesehatan, dan keselamatan. Pasal 42 Cukup jelas Pasal 43 Cukup jelas Pasal 44 Cukup jelas Pasal 45 Cukup jelas Pasal 46 Yang dimaksud dengan \"ket erwakilan wanita\" adalah pemberian kesempatan dan kedudukan yang sama bagi wa nita untuk melaksanakan peranannya dalam bidang eksekutif, yudikatif, legislatif, kepartaian, dan pemilihan um um menuju keadilan dan kesetaraan jender. Pasal 47 Cukup jelas Pasal 48 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 9 - Pasal 49 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud denga n \"perlindungan khusus terhadap fungsi reproduksi\" adalah pelayanan kesehata n yang berkaitan dengan haid , hamil, melahirkan, dan pemberian kesempatan untuk menyusui anak. Ayat (3) Cukup jelas Pasal 50 Yang dimaksud dengan \"m elakukan perbuatan hukum sendiri\" adalah cakap menurut hukum untuk melakuka n perbuatan hukum, dan ba gi wanita beragama Islam yang sudah dewasa, untuk me nikah",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "gi wanita beragama Islam yang sudah dewasa, untuk me nikah diwajibkan menggunakan wali. Pasal 51 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud dengan \"tanggung jawab yang sama\" ad alah suatu kewajiban yang dibebankan kepada ke dua orang tua dalam hal pendidikan, biaya hidup, kasih sayang, serta pembinaan ma sa depan yang baik bagi anak. Yang dimaksud dengan \"Kepentingan terb aik bagi anak\" adalah sesuai dengan hak anak sebagaimana tercantum da lam Konvensi Hak Anak yang telah diratifikasi dengan Keputusan Pr esiden Nomor 36 Tahun 1990 tentang Pengesahan Convention on The Rights of The Child (Konvensi tentang Hak Anak). Ayat (3) Cukup jelas Pasal 52 Cukup jelas Pasal 53 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud dengan \"sua tu nama\" adalah nama sendiri, dan nama orang tua kandung, dan atau nama keluarga, dan atau nama marga. Pasal 54 Pelaksanaan hak anak yang cacat fisi k dan atau mental atas biaya negara diutamakan bagi kalangan yang tidak mampu. Pasal 55 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 10 - Pasal 56 Cukup jelas Pasal 57 Cukup jelas Pasal 58 Cukup jelas Pasal 59 Pasal ini berkaitan dengan perceraian orang tua anak, atau dalam hal kematian salah seorang dari orang tuanya, atau da lam hal kuasa asuh orang tua dicabut, atau bila anak disiksa atau tidak dilindungi atau ketidakmampuan orang tuanya. Pasal 60 Ayat (1) Pendidikan dalam ayat ini mencakup pendidikan tata kram a dan budi pekerti. Ayat (2) Cukup jelas Pasal 61 Cukup jelas Pasal 62 Cukup jelas Pasal 63 Cukup jelas Pasal 64 Cukup jelas Pasal 65 Berbagai bentuk penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya mencakup kegiatan produksi, peredaran, dan perdagangan sampai dengan penggunaannya yang tidak sesuai dengan ketentuan peraturan perundang-undangan. Pasal 66 Cukup jelas Pasal 67 Cukup jelas Pasal 68 PRESIDEN REPUBLIK INDONESIA - 11 - Cukup jelas Pasal 69 Cukup jelas Pasal 70 Cukup jelas Pasal 71 Cukup jelas Pasal 72 Cukup jelas Pasal 73 Pembatasan yang dimaksud dalam Pasal ini tidak berlaku terhadap hak asasi manusia yang tidak dapat di kurangi (non-derogable right s) dengan memperhatikan Penjelasan Pasal 4 dan Pasal 9. Yang dimaksud dengan \"kepentingan ba ngsa\" adalah untuk keutuhan bangsa dan bukan merupakan kepe ntingan penguasa. Pasal 74 Ketentuan Pasal ini menegaskan ba hwa siapapun tidak dibenarkan mengambil keuntungan sepihak dan atau mendata ngkan kerugian pihak lain dalam mengartikan ketentuan dalam Undang- undang ini, sehingga mengakibatkan berkurangnya dan atau hapusnya hak asasi manus ia yang dijamin oleh Undang-undang ini. Pasal 75 Cukup jelas Pasal 76 Cukup jelas Pasal 77 Cukup jelas Pasal 78 Cukup jelas Pasal 79 Cukup jelas Pasal 80 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 12 - Pasal 81 Cukup jelas Pasal 82 Cukup jelas Pasal 83 Ayat (1) Yang dimaksud dengan \"diresmikan oleh Presiden\" adalah dalam bentuk Keputusan Presiden. Peresmian oleh Pr esiden dikaitkan dengan kemandirian Komnas HAM. Usulan Komnas HAM yang dimaksud, harus menampung seluruh aspirasi dari berbagai lapisan masyarakat sesuai de ngan syarat-syarat ya ng ditetapkan, yang jumlahnya paling banyak 70 (tujuh puluh) orang. Ayat (2) Cukup jelas Ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "banyak 70 (tujuh puluh) orang. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Ayat (4) Cukup jelas Pasal 84 Cukup jelas Pasal 85 Ayat (1) Cukup jelas Ayat (2) Huruf a Cukup jelas Huruf b Cukup jelas Huruf c Cukup jelas Huruf d Cukup jelas Huruf e Keputusan tentang pemberhe ntian dilakukan de ngan pemberitahuan terlebih dahulu kepada ya ng bersangkutan dan diberika n hak untuk membela diri dalam Sidang Paripurna yang diadakan khusus untuk itu. Pasal 86 Cukup jelas Pasal 87 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 13 - Pasal 88 Cukup jelas Pasal 89 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Huruf a Cukup jelas Huruf b Yang dimaksud dengan \"penyelidik an dan pemeriksaan\" dalam rangka pemantauan adalah kegiatan pencar ian data, informasi, dan fakta untuk mengetahui ada atau tidaknya pelanggaran hak asasi manusia. Huruf c Cukup jelas Huruf d Cukup jelas Huruf e Cukup jelas Huruf f Cukup jelas Huruf g Cukup jelas Huruf h Yang dimaksud dengan \"pelanggara n hak asasi manusia dalam masalah publik\" antara lain mengenai pertanahan , ketenagakerjaan, dan lingkungan hidup. Ayat (4) Huruf a Cukup jelas Huruf b Yang dimaksud dengan \"mediasi\" ad alah penyelesaian perkara perdata di luar pengadilan, atas dasa r kesepakatan para pihak. Huruf c Cukup jelas Huruf d Cukup jelas Huruf e Cukup jelas Pasal 90 Ayat (1) Cukup jelas Ayat (2) Cukup jelas PRESIDEN REPUBLIK INDONESIA - 14 - Ayat (3) Cukup jelas Ayat (4) Yang dimaksud dengan \"pengaduan melalui perwakilan\" adalah pengaduan yang dilakukan oleh perorangan atau kelompok untuk bertindak mewakili masyarakat tertentu yang dilanggar hak asasinya dan atau dasar kesamaan kepentingan hukumnya. Pasal 91 Ayat (1) Huruf a Cukup jelas Huruf b Cukup jelas Huruf c Yang dimaksud dengan \"itikad buruk\" adalah per buatan yang mengandung maksud dan tujaun yang tidak baik, misal nya pengaduan yang dise rtai data palsu atau keterangan tidak bena r, dan atau ditujukan semata-mata untuk mengakibatkan pencemaran nama baik perorangan, kere sahan kelompok, dan atau masyarakat. Yang dimaksud dengan \"tidak ada kesungguhan\" adal ah bahwa pengadu benar-benar tidak bermaksud menyelesaik an sengketanya, misalnya pengadu telah 3 (tiga) kali dipanggil tidak datang tanpa alasan yang sah. Huruf d Cukup jelas Huruf e Cukup jelas Ayat (2) Cukup jelas Pasal 92 Cukup jelas Pasal 93 Cukup jelas Pasal 94 Cukup jelas Pasal 95 Yang dimaksud dengan \"ketentuan pe raturan perundang-unda ngan\" dalam Pasal ini adalah ketentuan Pasal 140 ayat (1) da n ayat (2), Pasal 141 ayat (1) Reglemen Indonesia yang diperbaharui (RIB) atau Pa sal 167 ayat (1) Reglemen Luar Jawa dan madura. Pasal 96 Ayat (1) Cukup jelas PRESIDEN REPUBLIK INDONESIA - 15 - Ayat (2) Cukup jelas Ayat (3) Lembar keputusan asli atau salinan otentik keputusan mediasi diserahkan dan didaftarkan oleh mediator kepa da Panitera Pengadilan Negeri. Ayat (4) Permintaan terhadap keputusan yang da pat dilaksanakan (fiat eksekusi) kepada Pengadilan Negeri dilakukan melalu i Komnas HAM. Apabila pihak yang bersangkutan tetap tidak melaksanakan keputusan yang tela h dinyatakan dapat dilaksanakan oleh pengadilan, maka pe ngadilan wajib",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "h dinyatakan dapat dilaksanakan oleh pengadilan, maka pe ngadilan wajib melaksanakan keputusan tersebut. Terhadap pihak ketiga yang merasa di rugikan oleh keputusan ini, maka pihak ketiga tersebut masih dimungkinkan me ngajukan gugatan melalui pengadilan. Ayat (5) Cukup jelas Pasal 97 Cukup jelas Pasal 98 Cukup jelas Pasal 99 Cukup jelas Pasal 100 Cukup jelas Pasal 101 Cukup jelas Pasal 102 Cukup jelas Pasal 103 Cukup jelas Pasal 104 Ayat (1) Yang dimaksud dengan \"p elanggaran hak asasi manusia yang berat\" adalah pembunuhan massal (genocide), pembunuha n sewenang-wenang atau di luar putusan pengadilan (arbitry/extra judici al killing), penyiksaan, penghilangan orang secara paksa, pembudakan, atau diskrimi nasi yang dilakukan secara sistematis (systematic discrimination). Ayat (2) Cukup jelas Ayat (3) PRESIDEN REPUBLIK INDONESIA - 16 - Yang dimaksud dengan \"pengadila n yang berwenang\" meliputi empat lingkungan peradilan sesuai denga n Undang-undang Nomor 14 Tahun 1970 tentang Ketentuan-ketent uan Pokok Kekuasaan Kehaki man sebagaimana telah diubah dengan Undang-unda ng Nomor 35 Tahun 1999. Pasal 105 Cukup jelas Pasal 106 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 3886",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}