{
  "source": "downloaded_pdfs/UU%20Nomor%2028%20Tahun%201947.pdf",
  "processed_date": "2025-04-12T21:21:55.322214",
  "document_info": {
    "title": "UU 28/1947, PERATURAN CUKAI ATAS TEMBAKAU YANG BELUM DIKENAKAN CUKAI MENURUT Stbl"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 28 TAHUN 1947 TENTANG PERATURAN CUKAI ATAS TEMBAKAU YANG BELUM DIKENAKAN CUKAI MENURUT STBL. 1932, NO. 517 (TABAKSAC CIJNSORDONNANTIE). PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa Keuangan Negara perlu diperkuat; b. bahwa atas beberapa jenis tembakau belum dikenakan cukai; Mengingat : pasal 20, 23 dan Peraturan Peralihan pasal IV Undang-undang Dasar dan Maklumat Wakil Presiden tanggal 16 Oktober 1945 No. X; Dengan persetujuan Badan Peke rja Komite Nasional Pusat; Memutuskan: Menetapkan peraturan sebagai berikut: UNDANG-UNDANG CUKAI TEMBAKAU II. BAB I. ATURAN UMUM. (Pengertian Dasar-dasar dan jumlah penarikan cukai). Pasal 1. Yang dimaksud dalam undang-undang ini dengan: a. \"tembakau\" termasuk juga bahan-bahan lain yang dipergunakan orang sebagai pengganti tembakau, ialah tembakau yang sudah dapa t dipakai, yakni dapat diisap dikumul dsb; b. \"jual eceran\", ialah jual kepada orang yang tidak menjualnya pula, di daerah pabean; c. \"saudagara kecil\", ialah barang-siapa yang menjual eceran di daerah pabean; d. \"daerah pabean\", ialah daerah Negara Indonesia, dimana dipungut bea dan cukai; e. \"menyiapkan\" tembakau, ialah membungkus, at au mengisi barang tembakau dalam tempat pembungkus lain, untuk dijual eceran; f. \"pengusaha\", ialah barang-siapa yang menyiapkan tembakau untuk dijual eceran; g. \"perusahaan\", ialah bangunan yang dipakai oleh pengusaha untuk menyiapkan tembakau untuk dijual eceran; h. \"pegawai\", \"penerima\", dan \"kantor\", ialah pegawai/pekerja penerim a dan kantor Jawatan Bea dan Cukai. Pasal 2. Segala tembakau yang belum diken akan cukai menurut Stbl. 1932 No. 517 (Tabaksaccijns-ordonnantie) dikenakan cukai menurut Undang-undang ini. Pasal 3. Dibebaskan dari Cukai ini: a. Tembakau yang dipergunakan sebagai baha n untuk membuat rokok, serutu d.s.b. dalam paberik-paberik tembakau me nurut Undang-undang cukai tembakau (Stbl. 1932 No. 517, Tabaksaccijns-ordonnantie). b. Tembakau kepunyaan dan yang ada dalam tangan orang yang berhak atas tanah yang dikenakan pajak bumi. PRESIDEN REPUBLIK INDONESIA - 2 - Pasal 4. Menurut aturan yang ditetapkan oleh Mente ri Keuangan maka tembakau yang dikenakan cukai,dapat dibebaskan dari cukai, atau cuka i yang telah dibayar da pat dikembalikan pada yang membayarnya, bila tembakau itu dikirim ke luar daerah pabean atau dimasukkan pabrik tembakau yang dimaksudkan dalam pasal 3 sub a. Pasal 5. (1) Cukai ini dihitung menurut harga eceran, yaitu harga yang di dalamnya telah termasuk cukai serta segala ongkos-ongkos untuk me nyiapkan tembakau itu, yang boleh ditawarkan setinggi-tingginya oleh saudagar kecil untuk barang yang dikenakan cukai itu. (2) Dalam hal-hal bila barang yang dikenakan cukai diperdagangkan atas cara lain dari ditukarkan dengan mata uang , serta dalam hal-hal yang lain yang perlu, Menteri Keuangan mengadakan peraturan untuk mene tapkan harga eceran barang-barang yang dikenakan cukai. Pasal 6. Cukai yang dikenakan ialah: empat puluh per seratus dari harga eceran. Pasal 7. Cukai dipungut dari pengusaha. BAB II. CARA MEMUNGUT CUKAI. Pasal 8. (1) Sebagai tanda bukti bahwa cukai tembak au itu telah dibayar dan untuk kepentingan pengawasan dalam hal ini haruslah : 1. Pada bungkusan, atau tempat pembun gkus lain yang diisi dengan tembakau itu direkatkan pita pengawasan yang ditetapka n oleh Menteri Keuangan, yang diatasnya tersebut harga eceran. 2. Pada bungkusan, atau tempat pembungkus lain itu selanjutnya direkatkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Pada bungkusan, atau tempat pembungkus lain itu selanjutnya direkatkan \"kertas etiket\" yang diatasnya harus nyata : a. berat bersih tembakau dalam tiap-tia p bungkusan atau dalam tiap-tiap tempat pembungkus lain itu; b. jumlah biji atau potong yang diis i dalam bungkusan atau dalam tempat pembungkusan lain itu untuk jenis-jenis tembakau yang disiapkan untuk dijual satu persatu; c. harga eceran dari tiap-tiap biji atau potong tembakau yang dijual satu persatu, atau harga eceran dari tiap-tiap 50 gram tembakau yang dijual eceran menurut beratnya; d. nomer pengawasan yang akan ditetapka n oleh Kepala Jawatan Bea dan Cukai; e. selanjutnya hal-hal yang perlu untuk pengawasan menurut pemandangan Kepala Jawatan Bea dan Cukai. (2) Pita pengawasan serta kertas etiket it u harus direkatkan pada bungkusan atau pada tempat-tempat pembungkus lain yang beris i tembakau yang dikenakan cukai itu di dalam perusahaan. Pasal 9. PRESIDEN REPUBLIK INDONESIA - 3 - (1) Menurut aturan yang diadakan oleh Mente ri Keuangan untuk menjalankan aturan yang dimaksud dalam pasal 8 ditetapkan : a. tentang bangun dan rupa serta warna pita-pita pengawasan itu. b. hal memperoleh pita-pita itu, c. golongan harga pita-pita itu, d. cara mempergunakan da n merekatkan pita-pita itu, e. cara membinasakan pita-pita itu supaya tidak dapat dipakai berulang-ulang, f. cara menukar pita-pita itu, g. tentang bangun dan rupa serta cara me rekatkan dan memakai kertas etiket itu. (2) Pita pengawasan serta kertas etiket ya ng direkatkan tidak menur ut penetapan tentang merekatnya, dianggap selaku tidak direkatkan. BAB III. UTANG DAN JAMINAN, PENAGIHAN, HAK NEGARA ATAS UANG CUKAI. Pasal 10. Kepala Jawatan Bea dan Cukai dapat memperkenankan beruta ng Cukai kepada pengusaha yang mempunyai surat izin perusahaan yang dimaksud dalam pasal 14, dengan jaminan yang cukup menurut pendapat Kepala Jawatan tersebut yang sela njutnya dapat mengatur hal pemberian utang ini, sambil mengingat akan kepentingan pemungutan cukai. Pasal 11. (1) Cukai yang ternyata terbayar kurang ditagih lagi. (2) Jikalau oleh karena salah menghitung cukai terbayar lebih, maka kelebihan itu boleh dikembalikan menurut aturan yang ditetap kan oleh Kepala Jawatan Bea dan Cukai. Pasal 12. (1) Cukai dapat ditagih dengan jalan surat pa ksa. Surat paksa ini dijalankan dengan cara yang sama, serta sama berlakunya, dengan salinan keputusan hakim yang tidak boleh diubah dalam perkara sipil. (2) Aturan dalam Stbl. 1917 No. 171 yang tela h diubah dan ditambah, yang mengandung aturan untuk menagih pajak di Indonesia deng an surat paksa, dalam hal yang bersamaan berlaku terhadap kepada penagihan yang dimaksud dalam ayat (1) pasal ini. Pasal 13. (1) Untuk kepentingan cukai, ka s Negeri lebih berhak dari pada lain-lain piutang atas harta benda, baik yang bergerak ataupun yang tidak bergerak, dari orang yang berutang cukai. (2) Tetapi utang-utang yang tersebut dalam pasal 1139 No. 1 dan 4, pasal 1149 No. 1 dari kitab Undang-undang Perdata serta utang-utang yang dimaksud dalam pasal 80 dari Kitab Undang-undang Dagang tentang Gadaia n, tentang Jaminan Panen, dan tentang Hypotheek, harus dibayar lebih dahulu dari utang cukai. BAB IV. IZIN PERUSAHAAN. Pasal 14. (1) Pengusaha harus mempunyai surat izin perusahaan. (2) Surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "14. (1) Pengusaha harus mempunyai surat izin perusahaan. (2) Surat izin ini diberikan kepada pengusah a yang tinggal di Indonesia, akan tetapi dapat juga diberikan pada pengusaha yang tidak ti nggal di Negara ini bila disini ada wakilnya yang sah. (3) Jika pengusaha itu tidak tinggal di Indonesia, maka aturan-aturan dalam PRESIDEN REPUBLIK INDONESIA - 4 - Undang-undang ini serta segala aturan-atu ran, yang diadakan berhubung dengan Undangundang ini, yang hendaknya dipenuhi ol ehnya, harus dipenuhi oleh wakilnya itu. Pasal 15. (1) Barang siapa hendak memperoleh surat iz in perusahaan seperti yang dimaksud di dalam pasal 14, hendaklah untuk itu ia menyampaikan surat perm intaan rangkap dua, yang ditanda tangani, kepada Kepa la Jawatan Bea dan Cukai. Dalam permintaan yang dimaksudkan di ayat (1) pasal ini yang contohnya ditetapkan oleh Kepala Jawatan Bea dan Cukai harus disebutkan : a. tempat dan tanggal permintaan itu; b. nama dan tempat tinggal sipeminta atau jikalau permintaan itu dimajukan oleh persekutuan atau perkumpulan, nama da n tempat kedudukan persekutuan atau perkumpulan itu. Jika sipeminta tinggal di luar Indonesia, nama dan tempat tinggal orang yang mewakilinya di Indonesia; c. macam perusahaan yang dijalankan oleh sipeminta; d. letaknya perusahaan itu dib eritahukan sejelas-jelasnya da n selanjutnya jenis tembakau yang akan disiapkan; e. lebih lanjut disebutkan ma cam pekarangan atau ruangan yang berhubungan dengan perusahaan itu, atau yang berbatas dengannya, dan selanjutnya diberitakan banyaknya cukai rata-rata se bulan menurut taksiran yang hendak dibayarnya, serta golongan harga pita pengawasan yang diperlukannya. (3) Terhadap badan hukum, pada permintaan itu haruslah dilampirkan sehelai salinan dari anggaran dasar yang masih berlaku. (4) Kepala Jawatan Bea dan Cu kai memberi putusan terhadap permintaan itu dalam waktu dua bulan. Pasal 16. Kepada pengusaha tidak diberikan surat izin perusahaan jika perusahaannya tidak memenuhi aturan dari pasal 27. Pasal 17. (1) Di dalam surat izin perusahaan yang dib erikan oleh Kepala Jawatan Bea dan Cukai kepada pengusaha itu disebut kan : hal-hal yang dimaksud dibahagian b dan d dari pasal 15, serta yang dimaksud dibahagian e dari pasa l tersebut, tentang golongan harga pita pengawasan yang diperkenankan memakai. (2) Di dalam surat izin perusahaan diseb utkan juga kantor yang ditentukan untuk pengusaha itu. (3) Yang mempunyai surat izin diharuskan didalam masa 14 hari memb eri tahukan kepada kantor yang tersebut di dalam surat izinny a tiap-tiap perubahan dalam perihal yang dimaksudkan dalam ayat 2 bagian b dari pasa l 15 dan sedemikian tiap-tiap perobahan yang mengenai jenis batang tembakau yang dimaksud dalam ayat 2 bagian d dari pasal itu dan selanjutnya jikalau hendak memp eroleh perobahan, penambahan atau penghapusan golongan harga pita pengawas an yang dimaksud dalam ayat 2 bagian e pasal tersebut memajukan surat permohonan kepada Kepala Jawatan Bea dan Cukai. Pasal 18. (1) Izin perusahaan yang dimaksud dalam pasal 14 diberikan hanya pada yang disebut namanya dalam surat izin itu dan berlaku hanya untuk perusahaan yang tersebut dalam surat izin itu. (2) Jikalau yang empunya surat izin meninggal dunia, perusahaan itu boleh diteruskan oleh seorang warisnya atau oleh beberapa warisny a, atau oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "oleh seorang warisnya atau oleh beberapa warisny a, atau oleh orang-orang yang mendapat hak atas peninggalan itu, selama tiga bulan dengan tidak perlu bero leh surat izin lain. (3) Kemudian setelah meneruskan perusahaan itu menurut yang ditetapkan dalam ayat 2, PRESIDEN REPUBLIK INDONESIA - 5 - yang meneruskan perusahaan itu harus me mberitahukan hal meneruskan itu pada kantor yang tersebut dalam izin itu, selama-lamanya dalam waktu empat belas hari sesudahnya perusahaan itu mulai diteruskan olehnya. Pasal 19. Menurut aturan yang diberikan oleh Kepala Jawatan Bea dan Cukai diatas atau di sebelah tempat masuk perusahaannya yang menghada p kejalan umum pengusaha harus memberikan tanda dengan huruf yang terang ke lihatan : \"PERUSAHAAN TEMBAKAU\". Pasal 20. (1) Atas permintaan yang empunya surat izin, izin perusahannya bole h dicabut oleh Kepala Jawatan Bea dan Cukai. (2) Jikalau permintaan serupa itu tidak dimaj ukan oleh yang berkepentingan, maka izin berusaha yang telah diberikan itu hanya da pat dicabut oleh Kepa la Jawatan Bea dan Cukai : a. bila surat izin itu tidak dipergunakan selama satu tahun; b. jikalau perusahaan itu t idak lagi memenuhi syaratsyarat yang dimaksud dalam pasal 27; c. jikalau tuntutan yang dimaksud di pa sal 28 tidak dipenuhi didalam waktu yang ditetapkan; d. jikalau yang empunya surat izin kare na berulangulang me lakukan pelanggaran terhadap aturan dalam Undang-undang ini sudah pasti akan dihukum atau dengan rela hati telah terima hukumannya itu; e. jikalau pengusaha tidak memenuhi lagi syarat-syarat dimaksud di pasal 14 ayat 2. (3) Permohonan seseorang yang telah dicabut surat izinnya menurut sa lah satu dasar yang tersebut di ayat 2 bagian d serta permohonan isterinya atau orang yang tinggal dengan orang itu, untuk memperoleh izin berusaha boleh ditolak untuk selama-lamanya tiga tahun, sesudah perihal yang menyeb abkan pencabutan itu terjadi. BAB V. PENGANGKUTAN DAN HAL JUAL-BELI TEMBAKAU. Pasal 21. Tembakau boleh dibawa dari perusahaan keda lam peredaran umum hany a dalam jenis yang diperbolehkan, dan dalam bungkusan, at au dalam tempat pembungkus lain yang diperbolehkan, semuanya menurut aturan yang ditetapkan oleh Menteri Keuangan dan pada bungkusan atau tempat pembungkus lain itu te lah direkatkan pita pe ngawasan dan kertas etiket yang dimaksud dalam pasal 8. Pasal 22. Tembakau yang dikeluarkan dari perusahaan selain dari untuk dibaw a kedalam peredaran umum tidak usah dalam jenis se perti yang dimaksud dalam pasal 21 itu dan tidak usah dibungkus menurut pasal tsb., teta pi senantiasa harus disertai de ngan surat keterangan yang contohnya ditetapkan oleh Kepala Jawatan Bea dan Cukai. Pasal 23. (1) Tembakau, kecuali jenis tembakau yang dimaksud dalam pasal 3 sub b, hanya boleh dijual, ditawarkan, diserahkan kepada oran g atau disediakan untuk dijual di peredaran umum menurut aturan yang ditetapkan oleh Menteri Keuangan. (2) Tembakau yang ada di salah satu kedai atau bangunanbangunan lain, atau yang ada di salah satu tempat, masing-masing dimana dila kukan jual-beli tembakau cara eceran, dipandang disediakan untuk dijual, dan de mikian pula tembakau yang ada pada penjual-penjual be rjualan keliling. PRESIDEN REPUBLIK INDONESIA - 6 - Pasal 24. Pengangkutan segala tembakau yang tidak diis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6 - Pasal 24. Pengangkutan segala tembakau yang tidak diis i dalam bungkusan atau tempat pembungkus lain yang ditetapkan dalam pasal 21 dilarang kecuali : 1. Bila tembakau itu, menilik banyaknya terang untuk dipakai sendiri, atau contoh tembakau yang akan dijual. 2. Bila tembakau itu terang hendak dimasukkan ke dalam salah satu perusahaan yang mempunyai izin perusahaan yang dimaksud dalam pasal 14. Dalam hal ini orang yang mengangkut itu harus mempunyai surat yang diberikan oleh perusahaan yang bersangkutan. Surat tersebut yang contohny a ditetapkan oleh Kepala Jawatan Bea dan Cukai harus ditanda-tangani oleh pegawai yang berwajib. 3. Bila tembakau itu adalah kepunyaan golo ngan orang-orang yang dimaksud dalam pasal 3 sub b. Pasal 25. Tembakau tidak boleh dijual, ditawarkan atau diserahkan pada orang dengan harga yang lebih tinggi dari harga yang tersebut pada pita pengawasan dan kertas etiket yang dimaksud dalam pasal 8, yang terekat pada bungkusa n atau tempat pembungkus lain itu. Pasal 26. (1) Tentang penjualan seperti yang dimaksud da lam pasal 1 dari Aturan Lelang (Stbl. 1908 No. 189) dari barang yang dikenakan cukai, diberitahukan oleh kepala lelang atau wakilnya dengan surat kepada penerima di ka ntor yang terdekat selambat-lambatnya satu minggu lebih dahulu. (2) Jika untuk penjualan itu tidak diminta pe rantaraan kantor lelang surat pemberitahuan yang dimaksud di dalam ayat (1) pasal ini diberikan oleh orang yang memberi perantaraan dalam penjualan itu. (3) Jika dalam suatu penjualan, seperti yang dimaksudkan dalam pasal ini, buat barang yang dikenakan cukai didapat suatu harga yang le bih tinggi dari pada harga pada pita pengawasan yang tersebut dalam pasal 8, maka barang itu tidak boleh diserahkan kepada sipembeli, selain jika kelebihan cukai yang harus dibayar itu sudah dibayar. (4) Menteri Keuangan menetapkan aturan yang perlu untuk menjalankan aturan dalam pasal ini. BAB VI. SYARAT-SYARAT BAGI PERUSAHAAN DAN TEMPAT PENJUALAN. Pasal 27. (1) Perusahaan tidak boleh berhubungan dengan kedai atau tempat apapun bila di kedai atau tempat-tempat itu dijual tembakau cara eceran. (2) Perusahaan tidak boleh berbatas dengan sebuah kedai, atau tempat yang dimaksud di ayat (1) pasal ini, juga tidak boleh berhubungan dengan rumah tinggal dan harus dapat dimasuki dari jalan umum. Pasal 28. Kepala Jawatan Bea dan Cu kai boleh menuntut dalam ha l yang perlu supaya sebuah perusahaan dipisahkan dari ruan gan dan pekarangan lain de ngan ongkos pengusaha, pun boleh menuntut supaya pintu, jendela dan loba ng-lobang lain yang ada pada perusahaan itu ditutup, sekaliannya menurut aturan yang akan diadakannya. Pasal 29. PRESIDEN REPUBLIK INDONESIA - 7 - Sesudah Undang-undang ini berlaku, kedai atau tempat apapun, bila disitu hendak dijual barang tembakau cara eceran, tidak bole h didirikan di dalam lingkungan atas di atas pekarangan yang berhubungan atau berbatas dengan sebuah perusahaan. Pasal 30. Menjual tembakau cara eceran dalam perusaha an atau dalam pekarangan yang berhubungan dengan perusahaan tidak boleh. Pasal 31. Dilarang menyiapkan tembakau di kedai-kedai atau di tempat -tempat penjualan tembakau. BAB VII. ATURAN LAIN-LAIN. Pasal 32. (1) Pegawai-pegawai yang diharuskan menca ri pelanggaran Undang-undang ini boleh memeriksa: 1. Kedai-kedai serta segala tempat pe",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Undang-undang ini boleh memeriksa: 1. Kedai-kedai serta segala tempat pe njualan barang tembakau cara eceran. 2. Perusahaan-perusahaan atau bangunan-bangunan lain serta ruangan-ruangan tempat penyiapan tembakau atau tempat penyimpanan tembakau yang sudah siap atau setengah siap. 3. Bangunan-bangunan serta ruangan-ruangan bagian dari kedai-kedai, tempat jualan, perusahaan-perusahaan atau bangunan-ba ngunan yang dimaksud dalam bagian 1 dan 2 ayat ini. 4. Bangunan-bangunan serta ruangan-ruanga n yang mempunyai perhubungan dengan kedai-kedai, tempat penjualan, peru sahaan-perusahaan atau bangunan yang dimaksud dibagian 1 dan 2 ayat ini. (2) Pegawai-pegawai yang tersebut di ayat (1) pasal ini selanjutnya dapat memeriksa lain-lain bangunan dan ruangan jikalau dik etahuinya bahwa disitu ada pelanggaran Undang-undang ini, atau menurut persan gkaannya yang beralasan disitu mungkin ada pelanggaran Undang-undang ini. (3) Pegawai-pegawai yang dimaksud dalam kedua ayat yang lalu, bila melakukan pemeriksaan diwaktu antara matahari terben am dan matahari terbit di tempat-tempat yang dimaksud dalam ayat (2) dan di dalam bagian yang dipergunakan untuk tempat kediaman dari semua bangunanban gunan yang dimaksud di ayat (1), harus disertai oleh seorang pegawai yang menurut peratura n hukum negeri pada umumnya ditunjuk untuk turut serta dalam hal itu. Pasal 33. (1) Pegawai-pegawai yang dimaksud dalam ay at (1) pasal 32 berkua sa memeriksa orang yang keluar dari salah sebuah bangunan ya ng dimaksud dalam pasal tersebut, (bukan bangunan tempat penjualan tembakau cara eceran), jika orang itu disangkanya membawa tembakau yang disiapkan untuk dijual eceran. (2) Pegawai itu berkuasa juga , memeriksa alat-alat pengangkut serta barang-barang yang dimuat di atas atau di dalamnya, jikalau me nurut persangkaannya alat-alat pengangkut itu dipergunakan untuk me lakukan pelanggaran. Pasal 34. Waktu memeriksa seperti dimaksud dalam pa sal 32 dan pasal 33 pegawai-pegawai yang dimaksud pada ayat (1) pasal 32 berkuasa membuka bungkusan barang atau tempat atau alat yang berisi barang yang hendak diperiksanya. PRESIDEN REPUBLIK INDONESIA - 8 - Pasal 35. (1) Menurut aturan yang akan dibuat, oleh Menteri Keuangan dit etapkan dalam hal-hal mana menurut Undang-undang ini harus dibayar uang pengganti, selanjutnya berapa jumlah uang pengganti itu, untuk pekerjaa n yang dilakukan oleh pegawai-pegawai atas permintaan seseorang yang berkepentingan dalam hal itu. (2) Yang ditetapkan dalam pasa l 12 dan 13 berlaku juga terh adap uang pengganti yang dimaksud di ayat (1) pasal ini. Pasal 36. (1) Menurut aturan yang ditetapkan oleh Menteri Keuangan bole h diwajibkan kepada pengusaha-pengusaha untuk mengadakan daftar-daftar dalam perusahaan dalam hal-hal yang dianggap perlu. (2) Pegawai-pegawai berkuasa memeriksa da ftar-daftar yang dimaksud dalam ayat (1) pasal ini dan bila mempunyai surat ku asa dari Menteri Keuangan, boleh juga pegawaipegawai itu memeriksa lain-lain buku dan segala suratsur at yang bersangkutan dengan perusahaan-perusahaan. Pasal 37. Cara mengisi serta cara memb uat daftar-daftar yang ditetapkan dalam Undang-undang ini atau dalam peraturan untuk menjalankannya serta segala surat-surat yang bersangkutan dengan peraturan ini harus dilakukan deng an huruf Latin dalam bahasa Indonesia. Pasal 38. Segala surat-surat yang dibuat untuk meme nuhi yang ditetapkan dalam Undang-undang ini atau dalam segala peraturan unt uk menjalankannya bebas dari bea meterai, kecuali surat izin yang dimaksud dalam pasal 14, dan selembar dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "surat izin yang dimaksud dalam pasal 14, dan selembar dari surat-surat permintaan yang dimaksud dalam ayat (1) pasal 15. Pasal 39. Tiap-tiap pegawai dilarang mengumumkan sesuatu hal baik yang nyata padanya ataupun yang diberitahukan kepadanya didalam jabatannya atau pangkatnya dalam menjalankan Undang-undang ini atau dalam menjalankan hal- hal yang bersangkutan dengan itu, selain dari yang perlu untuk melakuka n jabatan atau pangkat itu. Pasal 40. Tiap-tiap orang dilarang : 1. menjual, menawarkan atau menyerahkan at as dasar jual beli kepa da orang lain pita pengawasan yang diberikan kepadanya; 2. membeli, menerima atas dasar jual beli, atau mempunyai persediaan pita pengawasan yang tidak diberikan padanya. Pasal 41. Pengusaha dan saudagar kecil dilarang mempunyai persediaan pita pengawasan yang telah dipakai. Pasal 42. Kecuali untuk memungkinkan penjualan yang dimak sud dalam pasal 23 maka segala alat-alat pembungkus yang telah dipergunakan untuk pe mbungkus, barang yang dikenakan cukai, PRESIDEN REPUBLIK INDONESIA - 9 - ataupun bahagian dari alat-alat te rsebut, tidak boleh ada pada saud agar kecil; juga tidak boleh dikembalikan kepada pengusaha, tidak boleh dit erima atau dipakai lagi oleh mereka ini, kecuali jikalau pita pengawasan serta kertas etiket yang dimaksud dalam pasal 8 yang direkatkan pada alat-alat atau ba hagian alat-alat tersebut telah dibinasakan menurut cara yang dimaksud dalam ayat (1) pasal 9 sehingga ta' dapat dipakai lagi. BAB VIII. ATURAN HUKUMAN. Pasal 43. Barang siapa meniru atau memalsukan pita pe ngawasan yang dimaksud dalam pasal 8 dengan maksud untuk memakainya sendiri atau diperuntuk buat dipakai oleh orang lain seperti sejati atau seperti dipalsukan, dihukum dengan hukuman penjara selama-lamanya tujuh tahun. Pasal 44. Barang siapa dengan sengaja memakai dan me njual, menawarkan da n menyerahkan pada orang, menyediakan untuk dijual atau memasukkan ke dalam negeri ini pita pengawasan yang palsu, yang dipalsukan atau yang dibuat be rlawanan dengan hukum Ne geri, seperti pita pengawasan itu tidak palsu, tidak dipalsuka n atau tidak dibuat be rlawanan dengan hukum Negeri, dihukum dengan hukuman penj ara selama-lamanya tujuh tahun. Pasal 45. Barang siapa dengan sengaja menjual, mena warkan dan menyerahkan pada orang atau memasukkan ke dalam Negeri ini pita pengawasan yan telah pe rnah dipakai dihukum dengan hukuman penjara selama-lamanya empat tahun atau hukuman denda sebanyak-banyaknya Rp. 300,- (tiga ratus rupiah). Pasal 46. Barang siapa yang termasuk da lam salah satu golongan yang tersebut di bawah ini dihukum dengan hukuman penjara selama-lamanya dua tahun : 1. Orang yang atas permintaan pegawai yang hendak memperoleh keterangan dalam hal pengawasan dan dalam hal menjamin pemungutan cukai dengan sengaja menyampaikan kepada pegawai itu surat pe rhitungan jual beli, factuur d.s.b. yang palsu atau yang dipalsukan. 2. Orang yang dengan sengaja tidak memp erlihatkan untuk diperik sa kepada pegawai daftar-daftar atau surat-surat lain yang harus dibuatnya menurut Undang-undang ini atau menurut segala aturan yang dibuat at as dasar Undang-undang ini, tetap dengan sengaja memberikan kepada pegawai itu daft ar-daftar surat-surat yang palsu atau yang dipalsukan dalam hal ini. 3. Orang yang dengan sengaja memperlih atkan kepada pegawai yang mengadakan pemeriksaan menurut ayat 2 pasal 36, buku serta surat-surat lain",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemeriksaan menurut ayat 2 pasal 36, buku serta surat-surat lain yang palsu atau yang dipalsukan. Pasal 47. Barang siapa merekatkan pita pengawasan yang dimaksud dalam pasal 8 pada tembakau yang bukan dari perusahaan sendiri dengan tidak me ndapat izin dari pengusaha yang empunya tembakau itu dihukum dengan hukuman penjara selamalamanya satu tahun empat bulan atau hukuman denda sebanyakbanyaknya Rp. 900,- (s embilan ratus supiah), jikalau karena perbuatannya itu merugikan kepada yang empunya tembakau itu. Pasal 48. PRESIDEN REPUBLIK INDONESIA - 10 - (1) Barang siapa menjalankan perusahaan dengan tidak mempunyai izin perusahaan seperti yang dimaksud dipasal 14, dihukum dengan hukuman denda sekurang-kurangnya Rp. 100,- (seratus rupiah) dan sebanyak-banyaknya Rp. 10.000,- (sepuluh ribu rupiah). (2) Jikalau terbukti, dalam ha l yang tersebut dalam ayat (1) pasal ini, olehnya telah digelapkan cukai maka hukuman denda itu boleh diganti dengan hukuman penjara selama-lamanya satu tahun. Pasal 49. (1) Barang siapa dengan sengaja membukakan rahasia yang tersebut dalam pasal 39 yang dipercayakan kepadanya dihukum dengan hukuman penjara selama-lamanya enam bulan atau hukuman denda sebanyak-banyaknya R. 600,- (enam ratus rupiah). (2) Barang siapa yang bersalah hingga raha sia itu diketahui orang lain, dihukum dengan hukuman kurungan selamalamanya tiga bu lan atau denda sebanyak-banyaknya R. 300,- (tiga ratus rupiah). (3) Pelanggaran dalam ayat-ayat yang lalu dituntut hanya atas pengaduan orang yang rahasianya itu dibukakan. Pasal 50. Barang siapa tidak melakukan atau tidak melakukan dengan sempurna: Aturan dalam ayat 3 pasal 17, aturan dalam ayat 3 pasal 18 dan aturan pasal 19, dihukum dengan hukuman denda sekurang-kuran gya R. 10,- (sepuluh rupiah) dan sebanyak-banyaknya R. 300,- (tiga ratus rupiah). Pasal 51. Barang siapa, bertentangan dengan Undang- undang ini, membawa barang yang dikenakan cukai dari perusahaan ke dala m peredaran umum dengan tidak memenuhi akan syarat-syarat yang ditetapkan menurut pasal 21, dihukum de ngan hukuman denda sekurang-kurangnya R. 100,- (seratus rupiah) dan sebanyakbanyaknya R. 2.000,- (dua ribu rupiah) . Pasal 52. Barang siapa yang melanggar aturan yang ditetapkan menurut pasal 23, 24 dan 25 dihukum dengan hukuman denda sekurang-kurangnya R. 25,- (dua puluh lima rupiah) sebanyakbanyaknya R. 500,- (lima ratus rupiah). Pasal 53. Barang siapa melanggar salah satu larangan yang dimaksud dalam pasal 40 dan 41 dihukum dengan hukuman denda sekurang-k urangnya R. 100,- (seratus rupiah) sebanyakbanyaknya R. 2.000,- (dua ribu rupiah). Pasal 54. Barang siapa melanggar salah satu larangan yang dimaksud dalam pasal 42 dihukum dengan hukuman denda sekurangkurangnya R. 25,-(dua puluh lima rupiah) dan sebanyakbanyaknya R. 300,- (tiga ratus rupiah). Pasal 55. Selain dari perbuatan serta kelalaian yang diancam dengan hukuman menurut pasal 43 sampai pasal 54, maka segala perbuatan yang bertentangan baik dengan maksud Undang-undang ini, atau maupun dengan maksud peraturan yang dibuat menurut Undang-un dang ini, diancam dengan hukuman denda sebanyak banyaknya R. 1.000,- (seribu rupiah) dan sedemikianpun PRESIDEN REPUBLIK INDONESIA - 11 - segala kelalaian yang lain dalam hal yang diharuskan baik dalam Undang-undang ini maupun dalam peraturan-peraturan ya ng dibuat atas dasar Undang-undang ini, diancam dengan hukuman yang tersebut dalam pasal ini. Pasal 56. (1) Benda dan barang bukti dalam perkar a",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 56. (1) Benda dan barang bukti dalam perkar a yang diputuskan dengan hukuman menurut pasal 43, 44, 45, 47, 51, 52, 53, dan 54 harus dirampas. (2) Benda dan barang bukti itu menjadi milik negeri, yang tidak berguna boleh dibinasakan. Pasal 57. Barang siapa melanggar atau melalaikan at uran pada ayat (1) dan (2) pasal 66 dihukum dengan hukuman denda paling banyak R. 5.000, -(lima ribu rupiah), sedang tembakaunya serta tempat penyimpanannya dirampas pula. Pasal 58. Pegawai-pegawai yang diharuskan untuk menc ari pelanggaran dari undang-undang ini: Berkuasa menuntut penyerahan dari segala apa, yang me nurut sangkaannya sungguh mungkin telah dipergunakan atau telah diperunt uk hendaknya buat melakukan salah satu pelanggaran dari Undang-undang ini, serta berhak merampas segala apa yang dapat digunakan sebagai bukti dala m hal pelanggaran itu. Pasal 59. Jikalau badan hukum, oleh ka rena melakukan perbuatan ya ng menurut Undang-undang ini harus dihukum maka penuntutan hukuman itu dij alankan, dan selanjutnya hukuman itu dijatuhkan kepada anggota pengurus badan hukuman itu yang tinggal di Indonesia, dan jikalau anggota itu ketiadaan ka rena salah satu halangan, kepa da wakil dari badan hukum itu yang ada di Negeri ini. Pasal 60. Perbuatan yang harus dihukum me nurut pasal 43, 44, 45, 46, 47, 48 ayat 2 dan 49 dipandang sebagai kejahatan, perbuatan atau ke lalaian lain yang ha rus dihukum menurut Undang-undang ini dipandang sebagai pelanggaran. Pasal 61. Untuk mencari pelanggaran dari Undang-undan g ini atau pelanggaran dari peraturan pemerintah yang dibuat atas dasa r Undang-undang ini diharuskan : 1. Mereka yang umumnya diharuskan untuk mencari segala perbuatan yang harus dihukum. 2. Pegawai pejabatan bea dan cukai. Pasal 62. Menteri Keuangan, untuk menyingkirkan tuntutan kehakiman boleh mengadakan perundingan atau menyuruh mengadakan perun dingan dengan yang dituntut dalam perkara yang diancam dengan hukuman me nurut Undang-undang ini, yang tidak bersifat kejahatan, untuk menyelesaikan perkara itu dengan cara berdamai. ATURAN TAMBAHAN. Pasal 63. PRESIDEN REPUBLIK INDONESIA - 12 - Orang yang sedang menjalankan perusahaan yang harus mempunyai izin perusahaan menurut pasal 14, pada wakt u Undang-undang ini berlaku, harus memajukan permohonan yang dimaksud dalam pasal 15, selambat-lam batnya 1 bulan sesudah Undang-undang ini mulai berlaku. Pasal 64. Orang yang memajukan permohonan untuk mendap at izin perusahaan menurut aturan pasal 63 dianggap telah mendapat izin perusaha an menurut Undang-undang ini semenjak Undang-undang ini berlaku hingga pada waktu ia mendapat keputusan tentang permohonannya itu; dalam hal itu Undan gundang ini tetap berlaku baginya. Pasal 65. (1) Jika orang yang dianggap te lah mendapat izin perusahaan untuk menyiapkan tembakau menurut aturan pasal 64 mendapat keputusan, bahwa ia tida k diberi izin perusahaan itu, maka cukai buat tembakau yang kedapatan ditempat pe rusahaannya dipungut dengan segera. (2) Dalam hal yang dimaksud pada ayat 1 pasa l ini yang menyiapkan tembakau itu boleh diperkenankan menyudahkan pe nyiapan tembakau itu atau meneruskan pekerjaan lain yang perlu, menurut aturan yang ditetapkan ol eh Kepala Jawatan Bea dan Cukai; dalam hal itu Undang-undang ini masih tetap berlaku baginya. Pasal 66. (1) Barang siapa, kecuali golongan orang- orang yang dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Barang siapa, kecuali golongan orang- orang yang dimaksud dalam pasal 3 sub b yang mempunyai tembakau sebanyak 100 (seratus ) kg, atau lebih setelah Undang-undang ini berlaku harus selambat-lambatnya dalam tempo satu bulan merapotkan sebanyaknya dan tempat penyim panannya buat tiap-tiap jeni s tembakau kepada Kepala Kantor Bea dan Cukai yang bersangkutan. (2) Menurut aturan yang ditetapkan oleh Me nteri Keuangan mereka yang dimaksud dalam ayat 1 pasal ini dapat diwaj ibkan untuk mengadakan daftar-daftar dan/atau buku-buku serta surat-surat dalam hal- hal yang dianggap perlu yang mengenai tembakau. Pasal 67. Orang yang mempunyai tembakau untuk dijual seperti yang dimaksud dalam pasal 66 ayat (1) pada waktu Undang-undang ini berlaku boleh memajukan permohonan yang dimaksud dalam pasal 15 selambat-lambatnya 1 bulan sesudah Undang-undang ini mulai berlaku. Dalam hal itu ia dianggap selaku orang yang telah memajukan permohonan seperti yang tersebut dalam pasal 63, dan pasal 64 da n 65 berlaku baginya. Pasal 68. Selama satu waktu yang ditetapkan oleh Kepala Jawatan Be a dan Cukai sesudah Undang-undang ini mulai berlaku : 1. Tembakau boleh dibawa dari perusa haan ke dalam peredaran umum serta pengangkutan sebagai yang dimaksud dalam pasal 24 boleh dilakukan dengan menyimpang dari aturan dalam pasal 21. 2. Tembakau boleh dijual, ditawarkan, diser ahkan kepada orang atau disediakan untuk dijual dengan menyimpang dari aturan dan syarat-syarat yang dimaksud dalam pasal 23. Pasal 69. PRESIDEN REPUBLIK INDONESIA - 13 - Undang-undang ini mulai berlaku pada hari diumumkan. D i t e t a p k a n d i Y o g y a k a r t a pada tanggal 30 Agustus 1947. PRESIDEN REPUBLIK INDONESIA, S O E K A R N O . M e n t e r i K e u a n g a n , A . A . M A R A M I S . Diumumkan pada tanggal 30 Agustus 1947. Sekretaris Negara, A.G. PRINGGODIGDO. PRESIDEN REPUBLIK INDONESIA - 14 -",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}