{
  "source": "downloaded_pdfs/UU%20Nomor%2022%20Tahun%201999.pdf",
  "processed_date": "2025-04-12T21:19:30.212332",
  "document_info": {
    "title": "UNDANG UNDANG REPUBLIK INDONESIA "
  },
  "total_pages": 70,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 22 TAHUN 1999 TENTANG PEMERINTAHAN DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa sistem pemerintah an Negara Kesatuan Republik Indonesia menurut Undang-Undang Dasar 1945 memberikan keleluasaan kepada Daerah untuk menye lenggarakan Otonomi Daerah; b. bahwa dalam penyelengga raan Otonomi Daerah, dipandang perlu untuk lebih menekankan pa da prinsip-prinsip de mokrasi, peran serta masyarakat, pemerataan dan keadila n, serta memperhatikan potensi dan keanekaragaman Daerah; c. bahwa dalam menghadapi perkembangan keadaan, baik di dalam maupun di luar negeri, serta tant angan persaingan global, dipandang perlu menyelenggarakan Otonomi Daerah dengan memberikan kewenangan yang luas, nyata, dan bertanggungjawab kepada daerah secara proporsional, yang diwu judkan dengan pengaturan, pembagian, dan pemanfaatan sumber daya nasional, serta perimbangan keuangan Pusat dan Daerah, sesuai dengan prinsip-prinsip demokrasi, peran serta masyarakat, pemerataan, dan keadilan, serta potensi dan keanekaragaman Daerah, yang dilaksanakan dalam kerangka Nega ra Kesatuan Republik Indonesia; d. bahwa Undang-unda ng Nomor 5 Tahun 1974 tentang Pokok-pokok Pemerintahan di Daerah (Lem baran Negara Ta hun 1974 Nomor 38, Tambahan Lembaran Negara Nomo r 3037) tidak sesuai lagi dengan prinsip penyelenggaraan Otonom i Daerah dan perkembangan keadaan, sehingga perlu diganti; e. bahwa Undang-undang No mor 5 Tahun 1979 tentang Pemerintahan Desa (Lembaran Negara Ta hun 1979 Nomor 56, Tambahan Lembaran Negara Nomor 3153) yang menyeragamkan nama, bentuk, susunan, dan kedudukan pemerintahan Desa, tidak sesuai dengan jiwa Undang-Undang Dasar 1945 dan perlunya mengakui serta menghormati hak asal-usul Da erah yang bersifat istimewa sehingga perlu diganti; f. bahwa berhubung dengan itu, perlu ditetapkan Undang-undang mengenai Pemerintahan Daerah untuk mengganti Undang-undang Nomor 5 Tahun 1974 tentang Pokok-pokok Pemerintahan Di Daerah dan Undang-undang Nomor 5 Tahun 1979 tentang Pemerintahan Desa. PRESIDEN REPUBLIK INDONESIA - 2 - Mengingat : 1. Pasal 1 ayat (1), Pasal 5 ayat (1), Pasal 18 dan Pasal 20 ayat (1) Undang-Undang Dasar 1945; 2. Ketetapan Majelis Pe rmusyawaratan Rakyat Republik Indonesia Nomor X/MPR/1998 tenta ng Pokok-pokok Reformasi Pembangunan Dalam Ra ngka Penyelamatan dan Normalisasi Kehidupan Nasional sebagai Haluan Negara; 3. Ketetapan Majelis Pe rmusyawaratan Rakyat Republik Indonesia Nomor XI/MPR/1998 tentang Penye lenggara Negara Yang Bersih dan Bebas Korupsi, Kolusi, dan Nepotisme; 4. Ketetapan Majelis Pe rmusyawaratan Rakyat Republik Indonesia Nomor XV/MPR/1998 tentang Penye lenggaraan Otonomi Daerah, Pengaturan, Pembagian dan Pema nfaatan Sumber Daya Nasional yang Berkeadilan, serta Perimba ngan Keuangan Pusat dan Daerah dalam Kerangka Negara Kesa tuan Republik Indonesia; 5. Undang-undang Nomor 4 Tahun 1999 tenta ng Susunan dan Kedudukan Majelis Permusyawarata n Rakyat, Dewan Perwakilan Rakyat, dan Dewan Perwakilan Ra kyat Daerah (Lembaran Negara Tahun 1999 Nomor 24, Tambahan Lembaran Negara Nomor 3811). Dengan persetujuan DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA MEMUTUSKAN : Menetapkan : UNDANG-UNDANG TENTANG PEMERINTAHAN DAERAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Undang-undang ini yang dimaksud dengan : a. Pemerintah Pusat, selanjutnya disebut Pemerintah, adalah perangkat Negara Kesatuan Republik Indonesi a yang terdiri dari Presiden beserta para Menteri. b. Pemerintah Daerah adalah Kepa la Daerah beserta perangkat Daerah Otonom yang lain sebagai Badan Eksekutif Daerah. PRESIDEN REPUBLIK INDONESIA - 3 -",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai Badan Eksekutif Daerah. PRESIDEN REPUBLIK INDONESIA - 3 - c. Dewan Perwakilan Rakyat Daer ah, selanjutnya disebut DPRD adalah Badan Legislatif Daerah. d. Pemerintahan Daerah adalah pe nyelenggaraan Pemerintahan Daerah Otonom oleh Pemerintah Daer ah dan DPRD menurut asas Desentralisasi. e. Desentralisasi adalah penyera han wewenang Pemerintahan oleh Pemerintah kepada Daerah Otonom dalam kerangka Negara Kesatuan Republik Indonesia. f. Dekonsentrasi adalah pelimpaha n wewenang dari Pemerintah kepada Gubernur sebagai wakil Pe merintah dan atau perangkat pusat di Daerah. g. Tugas Pembantuan adalah pe nugasan dari Pemerintah kepada Daerah dan Desa dan dari Daer ah ke Desa untuk melaksanakan tugas tertentu yang disertai pembia yaan, sarana dan prasarana serta sumber daya manusia de ngan kewajiban melaporkan pelaksanaannya dan memperta nggungjawabkannya kepada yang menugaskan. h. Otonomi Daerah adalah ke wenangan Daerah Otonom untuk mengatur dan mengurus kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspi rasi masyarakat sesuai dengan peraturan per undang-undangan. i. Daerah Otonom, selanjutnya di sebut Daerah, adalah kesatuan masyarakat hukum yang mempunyai batas daerah tertentu berwenang mengatur dan mengurus kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam ikatan Negara Kesatuan Republik Indonesia. j. Wilayah Administrasi adalah w ilayah kerja Gubernur selaku wakil Pemerintah. k. Instansi Vertikal adalah pera ngkat Departemen dan atau Lembaga Pemerintah Non Departemen di Daerah. l. Pejabat yang berwenang adalah pe jabat Pemerintah di tingkat Pusat dan atau pejabat Pemerintah di Daerah Propinsi yang berwenang membina dan mengawasi penyelenggaraan Pemerintahan Daerah. m. Kecamatan adalah wilayah kerj a Camat sebagai perangkat Daerah Kabupaten dan Daerah Kota. n. Kelurahan adalah wilayah kerj a Lurah sebagai perangkat Daerah Kabupaten dan/atau Daerah Kota di bawah Kecamatan. o. Desa atau yang dise but dengan nama lain, se lanjutnya disebut Desa, adalah kesatuan masyarakat hukum yang mem iliki kewenangan untuk mengatur dan mengur us kepentingan masyarakat setempat berdasarkan asal-usul dan adat is tiadat setempat yang diakui dalam sistem Pemerintahan Nasional da n berada di Daerah Kabupaten. PRESIDEN REPUBLIK INDONESIA - 4 - p. Kawasan Perdesaan adalah kawasan yang mempunyai kegiatan utama pertanian, termasuk pengelo laan sumber daya alam, dengan susunan fungsi kawasan sebagai tempat permukiman perdesaan, pelayanan jasa pemerintahan, pelayanan sosial, dan kegiatan ekonomi. q. Kawasan Perkotaan adalah kawasan yang mempunyai kegiatan utama bukan pertanian, dengan su sunan fungsi kawasan sebagai tempat permukiman perkotaan, pe musatan dan distribusi pelayanan jasa pemerintahan, pelayanan sosial, dan kegiatan ekonomi. BAB II PEMBAGIAN DAERAH Pasal 2 (1) Wilayah Negara Kesatuan Repub lik Indonesia dibagi dalam Daerah Propinsi, Daerah Kabupaten, dan Da erah Kota yang bersifat otonom. (2) Daerah Propinsi berkedudukan juga sebagai Wilayah Administrasi. Pasal 3 Wilayah Daerah Propinsi, sebagaim ana dimaksud dalam Pasal 2 ayat (1), terdiri atas wilayah darat dan w ilayah laut sejauh dua batas mil laut yang diukur dari garis pantai ke arah laut lepas dan atau ke arah perairan kepulauan. BAB III PEMBENTUKAN DAN SUSUNAN DAERAH Pasal 4 (1) Dalam rangka pelaksanaan asas Desentralisasi dibe ntuk dan disusun Daerah Propinsi, Daerah Ka bupaten, dan Daerah Kota yang berwenang mengatur dan mengurus kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan mengurus kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat. (2) Daerah-daerah sebagaimana pada ayat (1) masing-masing berdiri sendiri dan tidak mempunyai hubungan hierarki satu sama lain. Pasal 5 PRESIDEN REPUBLIK INDONESIA - 5 - (1) Daerah dibentuk berdasarkan pertimbangan kemampuan ekonomi, potensi Daerah, sosial budaya, so sial politik, jumlah penduduk, luas Daeerah, dan pertimbanga n lain yang memungkinkan terselenggaranya Otonomi Daerah. (2) Pembentukan, nama, batas, da n ibukota sebagaimana dimaksud pada ayat (1) ditetapkan dengan Undang-undang. (3) Perubahan batas yang tidak mengakibatkan penghapusan suatu Daerah, perubahan nama Daerah, serta perubahan nama dan pemindahan ibukota Daerah d itetapkan dengan Peraturan Pemerintah. (4) Syarat-syarat pembentukan D aerah, sebagaimana dimaksud pada ayat (1), ditetapkan dengan Peraturan Pemerintah. Pasal 6 (1) Daerah yang tidak mampu menyelenggarakan Otonomi Daerah dapat dihapus dan atau di gabung dengan Daerah lain. (2) Daerah dapat dimekarkan me njadi lebih dari satu Daerah. (3) Kriteria tentang penghapusan , penggabungan, dan pemekaran Daerah, sebagaimana dimaksud pada ayat (1) dan ayat (2), ditetapkan dengan Peraturan Pemerintah. (4) Penghapusan, penggabungan dan pemekaran Daerah, sebagaimana dimaksud pada ayat (1) dan ayat (2), ditetapkan dengan Undang-undang. BAB IV KEWENANGAN DAERAH Pasal 7 (1) Kewenangan Daerah mencakup kewenangan dalam seluruh bidang pemerintahan, kecuali kewenangan dalam bidang politik luar negeri, pertahanan keamanan, peradilan, moneter dan fiskal, agama, serta kewenangan bidang lain. (2) Kewenangan bidang lain, sebaga imana dimaksud pada ayat (1), meliputi kebijakan tentang pere ncanaan nasional dan pengendalian pembangunan nasional secara makro, dana perimbangan keuangan, sistem administrasi negara dan lembaga perekonomian negara, pembinaan dan pemberdayaan sumber daya manusia, PRESIDEN REPUBLIK INDONESIA - 6 - pendayagunaan sumber daya al am serta teknologi tinggi yang strategis, konservasi, dan standardisasi nasional. Pasal 8 (1) Kewenangan Pemerintahan yang diserahkan kepada Daerah dalam rangka desentralisasi harus di sertai dengan penyerahan dan pengalihan pembiayaan, sarana dan prasarana, serta sumber daya manusia sesuai dengan kewena ngan yang diserahkan tersebut. (2) Kewenangan Pemerintahan ya ng dilimpahkan kepa da Gubernur dalam rangka dekonsentrasi harus disertai dengan pembiayaan sesuai dengan kewenangan yang dilimpahkan tersebut. Pasal 9 (1) Kewenangan Propinsi seba gai Daerah Otonom mencakup kewenangan dalam bidang pemeri ntahan yang bersifat lintas Kabupaten dan Kota, serta kewena ngan dalam bidang pemerintahan tertentu lainnya. (2) Kewenangan Propinsi sebagai Daerah Otonom termasuk juga kewenangan yang tidak atau belu m dapat dilaksanakan Daerah Kabupaten dan Daerah Kota. (3) Kewenangan Propinsi sebagai Wilayah Administrasi mencakup kewenangan dalam bidang pemerint ahan yang dilimpahkan kepada Gubernur selaku wakil Pemerintah. Pasal 10 (1) Daerah berwenang mengelola sumber daya nasional yang tersedia di wilayahnya dan bert anggung jawab memelihara kelestarian lingkungan sesuai dengan pera turan perundang-undangan. (2) Kewenangan Daerah di wilayah laut, sebagaimana dimaksud dalam Pasal 3, meliputi : a. eksplorasi, eksploitasi, konser vasi, dan pengelolaan kekayaan laut sebatas wilayah laut tersebut; b. pengaturan kepentingan administratif; c. pengaturan tata ruang; d. penegakan hukum terhadap pe raturan yang dikeluarkan oleh Daerah atau yang dilimpahkan ke wenangannya oleh Pemerintah; dan PRESIDEN REPUBLIK INDONESIA - 7 - e. bantuan penegakan keaman an dan kedaulatan negara. (3) Kewenangan Daerah Kabupaten dan Daerah Kota di wilayah laut,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3) Kewenangan Daerah Kabupaten dan Daerah Kota di wilayah laut, sebagaimana dimaksud pada ayat (2), adalah sejauh sepertiga dari batas laut Daerah Propinsi. (4) Pengaturan lebih la njut mengenai ketentua n sebagaimana dimaksud pada ayat (2) ditetapkan de ngan Peraturan Pemerintah. Pasal 11 (1) Kewenangan Daerah Kabupaten dan Daerah Kota mencakup semua kewenangan pemerintahan selain kewenangan yang dikecualikan dalam Pasal 7 dan yang diatur dalam Pasal 9. (2) Bidang pemerintahan yang wajib dilaksanakan oleh Daerah Kabupaten dan Daerah Kota melipu ti pekerjaan umum, kesehatan, pendidikan dan kebudayaan, pertanian, perhubungan, industri dan perdagangan, penanaman moda l, lingkungan hidup, pertanahan, koperasi, dan tenaga kerja. Pasal 12 Pengaturan lebih lanjut mengenai ketentuan sebagaimana dimaksud dalam Pasal 7 dan Pasal 9 diteta pkan dengan Peraturan Pemerintah. Pasal 13 (1) Pemerintah dapat menugaskan kepa da Daerah tugas-tugas tertentu dalam rangka tugas pembantuan di sertai pembiayaan, sarana dan prasarana, serta sumber daya ma nusia dengan kewajiban melaporkan pelaksanaannya dan memper tanggungjawabkannya kepada Pemerintah. (2) Setiap penugasan, sebagaimana di maksud pada ayat (1), ditetapkan dengan peraturan perundang-undangan. BAB V BENTUK DAN SUSUNAN PEMERINTAHAN DAERAH PRESIDEN REPUBLIK INDONESIA - 8 - Bab Kesatu Umum Pasal 14 (1) Di Daerah dibentuk DPRD seba gai Badan Legislatif Daerah dan Pemerintah Daerah sebagai Badan Eksekutif Daerah. (2) Pemerintah Daerah terdiri atas Kepala Daerah beserta perangkat Daerah lainnya. Bagian Kedua Dewan Perwakilan Rakyat Daerah Pasal 15 Kedudukan, susunan, tuga s, wewenang, hak, ke anggotaan, pimpinan, dan alat kelengkapan DPRD diatur dengan Undang-undang. Pasal 16 (1) DPRD sebagai lembaga perwak ilan rakyat di Daerah merupakan wahana untuk melaksanakan dem okrasi berdasarkan Pancasila. (2) DPRD sebagai Badan Legislatif Daerah berkedudukan sejajar dan menjadi mitra dari Pemerintah Daerah. Pasal 17 (1) Keanggotaan DPRD dan jumlah anggota DPRD ditetapkan sesuai dengan peraturan perundang-undangan. (2) Alat kelengkapan DPRD terdiri atas pimpinan, komisi-komisi, dan panitia-panitia. (3) DPRD membentuk fraksi-fra ksi yang bukan merupakan alat kelengkapan DPRD. (4) Pelaksanaan ketentuan, sebaga imana dimaksud pada ayat (2) dan ayat (3), diatur dengan Peraturan Tata Tertib DPRD. Pasal 18 (1) DPRD mempunyai tugas dan wewenang : PRESIDEN REPUBLIK INDONESIA - 9 - a. memilih Gubernur/Wakil G ubernur, Bupati/Wakil Bupati, dan Walikota/Wakil Walikota; b. memilih anggota Majelis Perm usyawaratan Rakyat dari Utusan Daerah; c. mengusulkan penga ngkatan dan pemberhentian Gubernur/Wakil Gubernur, Bupati/Wakil Bupati, atau Walikota/Wakil Walikota; d. bersama dengan Gubernur, B upati, atau Walikota membentuk Peraturan Daerah; e. bersama dengan Gubernur, Bupati atau Walikota menetapkan Anggaran Pendapatan da n Belanja Daerah; f. melaksanakan pengawasan terhadap : 1) pelaksanaan Peratu ran Daerah dan peraturan perundang-undangan lain; 2) pelaksanaan Keputusan Gubernur, Bupati, dan Walikota; 3) pelaksanaan Anggaran Pe ndapatan dan Belanja Daerah; 4) kebijakan Pemerintah Daerah; dan 5) pelaksanaan kerja sama internasional di Daerah. g. memberikan pendapat dan pe rtimbangan kepada Pemerintah terhadap rencana perjanjian internasional yang menyangkut kepentingan Daerah; dan h. menampung dan menindaklan juti aspirasi Daerah dan masyarakat. (2) Pelaksanaan tugas dan wewena ng, sebagaimana dimaksud dalam ayat (1), diatur dalam Peraturan Tata Tertib DPRD. Pasal 19 (1) DPRD mempunyai hak : a. meminta pertanggungjawaban Gubernur, Bupati, dan Walikota; b. meminta keterangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. meminta pertanggungjawaban Gubernur, Bupati, dan Walikota; b. meminta keterangan kepada Pemerintah Daerah; c. mengadakan penyelidikan; d. mengadakan perubahan atas Rancangan Peraturan Daerah; e. mengajukan pernyataan pendapat; f. mengajukan Rancangan Peraturan Daerah; g. menentukan Anggara n Belanja DPRD; dan h. menetapkan Peraturan Tata Tertib DPRD. (2) Pelaksanaan hak, sebagaimana di maksud pada ayat (1), diatur dalam Peraturan Tata Tertib DPRD. PRESIDEN REPUBLIK INDONESIA - 10 - Pasal 20 (1) DPRD dalam melaksanakan t ugasnya berhak meminta pejabat negara, pejabat pemerintah, atau warga masyarakat untuk memberikan keterangan tentang suat u hal yang perlu ditangani demi kepentingan negara, bangsa, pe merintahan, dan pembangunan. (2) Pejabat negara, pejabat pemeri ntah, atau warga masyarakat yang menolak permintaan, sebagaimana dimaksud pada ayat (1), diancam dengan pidana kurunga n paling lama satu tahun karena merendahkan martabat dan kehormatan DPRD. (3) Pelaksanaan hak, sebagaimana di maksud pada ayat (1) dan ayat (2), diatur dalam Peraturan Tata Tertib DPRD. Pasal 21 (1) Anggota DPRD mempunyai hak : a. pengajuan pertanyaan; b. protokoler; dan c. keuangan/administrasi. (2) Pelaksanaan hak, sebagaimana di maksud pada ayat (1), diatur dalam Peraturan Tata Tertib DPRD. Pasal 22 DPRD mempunyai kewajiban : a. mempertahankan dan memelihar a keutuhan Negara Kesatuan Republik Indonesia; b. mengamalkan Pancasila dan Undang-Undang Dasar 1945, serta mentaati segala peratu ran perundang-undangan; c. membina demokrasi dalam penyelenggaraan Pemerintahan Daerah; d. meningkatkan kesejahteraan rakyat di Daerah berdasarkan demokrasi ekonomi; dan e. memperhatikan dan menyalurkan aspirasi, menerima keluhan dan pengaduan masyarakat, serta memfasilitasi tindak lanjut penyelesaiannya. Pasal 23 PRESIDEN REPUBLIK INDONESIA - 11 - (1) DPRD mengadakan rapat secara berkala sekurang-kurangnya enam kali dalam setahun. (2) Kecuali yang dimaksud pada ayat (1), atas permintaan sekurang-kurangnya seperlima dari jumlah anggota atau atas permintaan Kepala Daerah , Ketua DPRD dapat mengundang anggotanya untuk mengada kan rapat selambat-lambatnya dalam waktu satu bulan setelah permintaan itu diterima. (3) DPRD mengadakan rapat atas undangan Ketua DPRD. (4) Pelaksanaan ketentuan, sebagaim ana dimaksud pada ayat (1), ayat (2), dan ayat (3) ditetapkan denga n Peraturan Tata Tertib DPRD. Pasal 24 Peraturan Tata Tertib DPRD d itetapkan dengan Keputusan DPRD. Pasal 25 Rapat-rapat DPRD bersifat te rbuka untuk umum, kecuali yang dinyatakan tertutup berdas arkan Peraturan Tata Tertib DPRD atau atas kesepakatan di antara pimpinan DPRD. Pasal 26 Rapat tertutup dapat mengambil keputusan, kecuali mengenai : a. pemilihan Ketua/Wakil Ketua DPRD; b. pemilihan Kepala Daerah/Wakil Kepala Daerah; c. pemilihan anggota Majelis Permus yawaratan Rakyat Utusan Daerah; d. Anggaran Pendapatan dan Belanja Daerah; e. penetapan peruba han dan penghapusan pa jak dan retribusi; f. utang piutang, pinjaman, da n pembebanan kepada Daerah; g. Badan Usaha Milik Daerah; h. penghapusan tagihan se bagian atau seluruhnya; i. persetujuan penyelesaian pe rkara perdata secara damai; dan j. kebijakan tata ruang. Pasal 27 PRESIDEN REPUBLIK INDONESIA - 12 - Anggota DPRD tidak dapat dituntut di pengadilan karena pernyataan dan atau pendapat yang dikemukakan dalam rapa t DPRD, baik terbuka maupun tertutup, yang diaj ukannya secara lisan atau tertulis, kecuali jika yang bersangkutan mengumumkan ada yang disepakati dalam rapat tertutup untuk dirahasiakan atau ha l-hal yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "disepakati dalam rapat tertutup untuk dirahasiakan atau ha l-hal yang dimaksud oleh ketentuan mengenai pengumuman rahasia negara dalam buku Kedua Bab I Kitab Undang-undang Hukum Pidana. Pasal 28 (1) Tindakan penyidikan terhadap anggota DPRD dapat dilaksanakan atas persetujuan tertulis Menter i Dalam Negeri bagi anggota DPRD Propinsi dan Gubernur bagi anggota DPRD Kabupaten dan Kota, kecuali jika yang bersangkutan te rtangkap tangan melakukan tindak pidana. (2) Dalam hal anggota DPRD te rtangkap tangan melakukan tindak pidana, sebagaimana dimaksud pada ayat (1), selambat-lambatnya dalam tempo 2 kali 24 jam diber itahukan secara tertulis kepada Menteri Dalam Negeri dan/atau Gubernur. Bagian Ketiga Sekretariat DPRD Pasal 29 (1) Sekretariat DPRD membantu DPRD dalam menyelenggarakan tugas dan kewenangannya. (2) Sekretariat DPRD dipimpin ol eh seorang Sekretaris DPRD yang diangkat oleh Kepala Daerah da ri Pegawai Negeri Sipil yang memenuhi syarat atas persetujuan pimpinan DPRD. (3) Sekretaris DPRD dalam melaksan akan tugasnya be rada di bawah dan bertanggung jawab kepa da pimpinan DPRD. (4) Sekretaris DPRD dapat menye diakan tenaga ahli dengan tugas membantu anggota DPRD dalam menjalankan fungsinya. (5) Anggaran Belanja Sekretariat DPRD ditetapkan dengan Keputusan DPRD dan dicantumkan dalam A nggaran Pendapata n dan Belanja Daerah. Bagian Keempat Kepala Daerah PRESIDEN REPUBLIK INDONESIA - 13 - Pasal 30 Setiap Daerah dipimpin oleh seora ng Kepala Daerah sebagai kepala eksekutif yang dibantu oleh se orang Wakil Kepala Daerah. Pasal 31 (1) Kepala Daerah Propinsi disebut Gubernur, yang karena jabatannya adalah juga sebagai wakil Pemerintah. (2) Dalam menjalankan tugas dan ke wenangan sebagai Kepala Daerah, Gubernur bertanggungjawab kepada DPRD Propinsi. (3) Tata cara pelaksanaan perta nggungjawaban, sebagaimana dimaksud pada ayat (2), ditetapkan dengan Pera turan Tata Tertib DPRD sesuai dengan pedoman yang diteta pkan oleh Pemerintah. (4) Dalam kedudukan sebagai wakil Pe merintah, Gubernur berada di bawah dan bertanggungjawab kepada Presiden. (5) Tata cara pelaksanaan perta nggungjawaban, sebagaimana dimaksud pada ayat (4), ditetapkan oleh Pemerintah. Pasal 32 (1) Kepala Daerah Kabupaten disebut Bupati. (2) Kepala Daerah Kota disebut Walikota. (3) Dalam menjalankan tugas dan kewenangan selaku Kepala Daerah, Bupati/Walikota bertanggungjawab kepada DPRD Kabupaten/Kota. (4) Tata cara pelaksanaan perta nggungjawaban, sebagaimana dimaksud pada ayat (3), ditetapkan dalam Pera turan Tata Tertib DPRD sesuai dengan pedoman yang diteta pkan oleh Pemerintah. Pasal 33 Yang dapat ditetapkan menjadi Kepala Daerah adalah warga negara Republik Indonesia dengan syarat-syarat : a. bertakwa kepada Tuhan Yang Maha Esa; PRESIDEN REPUBLIK INDONESIA - 14 - b. setia dan taat kepada Negara Kesatuan Republik Indonesia dan Pemerintah yang sah; c. tidak pernah terlibat dalam kegiatan yang mengkhianati Negara Kesatuan Republik Indonesia ya ng berdasarkan Pancasila dan Undang-Undang Dasar 1945 yang dinyatakan dengan surat keterangan Ketua Pengadilan Negeri; d. berpendidikan sekur ang-kurangnya Sekolah La njutan Tingkat Atas dan/atau sederajat; e. berumur sekurang-kur angnya tiga puluh tahun; f. sehat jasmani dan rohani; g. nyata-nyata tidak terganggu jiwa/ingatannya; h. tidak pernah dihukum penjara karena melakukan tindak pidana; i. tidak sedang dicabut hak pilihnya berdasarkan keputusan pengadilan negeri; j. mengenal daerahnya dan dikenal oleh masyarakat di daerahnya; k. menyerahkan daftar kekayaan pribadi; dan l. bersedia dicalonkan menjadi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "k. menyerahkan daftar kekayaan pribadi; dan l. bersedia dicalonkan menjadi Kepala Daerah. Pasal 34 (1) Pengisian jabatan Kepala Da erah dan Wakil Kepala Daerah dilakukan oleh DPRD melalui pe milihan secara bersamaan. (2) Calon Kepala Daerah dan Calon Wakil Kepala Daerah, ditetapkan oleh DPRD melalui tahap pencalonan dan pemilihan. (3) Untuk pencalonan dan pemilihan Kepala Daerah dan Wakil Kepala Daerah, dibentuk Panitia Pemilihan. (4) Ketua dan para Wakil Ketua DPRD karena jabatannya adalah Ketua dan Wakil Ketua Panitia Pemilih an merangkap sebagai anggota. (5) Sekretaris DPRD karena jaba tannya adalah Sekretaris Panitia Pemilihan, tetapi bukan anggota. Pasal 35 (1) Panitia pemilihan, sebagaimana dimaksud dalam Pasal 34 ayat (3), bertugas : a. melakukan pemeriksaan berkas identitas mengenai bakat calon berdasarkan persyaratan yang te lah ditetapkan dalam Pasal 33; PRESIDEN REPUBLIK INDONESIA - 15 - b. melakukan kegiatan te knis pemilihan calon; dan c. menjadi penanggungjawab penyelenggaraan pemilihan. (2) Bakal calon Kepala Daerah dan bakal calon Wakil Kepala Daerah yang memenuhi persyaratan sesuai dengan hasil pe meriksaan yang dilakukan oleh Panitia Pemilihan, sebagaimana dimaksud pada ayat (1), diajukan kepada DPRD untuk d itetapkan sebagai calon Kepala Daerah dan calon Wakil Kepala Daerah. Pasal 36 (1) Setiap fraksi melakukan kegiatan penyaringan pasa ngan bakal calon sesuai dengan syarat yang ditetapkan dalam Pasal 33. (2) Setiap fraksi menetapkan pasangan bakal calon Kepala Daerah dan bakal calon Wakil Kepala Daer ah dan menyampaikannya dalam rapat paripurna kepada pimpinan DPRD. (3) Dua fraksi atau lebih dapat secara bersama-sama mengajukan pasangan bakal calon Ke pala Daerah dan bakal calon Wakil Kepala Daerah sebagaimana dimaksud pada ayat (1). Pasal 37 (1) Dalam Rapat Paripurna DPRD, se tiap fraksi atau beberapa fraksi memberikan penjelasan mengenai bakal calonnya. (2) Pimpinan DPRD mengunda ng bakal calon dimaksud untuk menjelaskan visi, misi, serta rencana-rencana kebijakan apabila bakal calon dimaksud terpilih sebagai Kepala Daerah. (3) Anggota DPRD dapat melakukan tanya jawab denga n para bakal calon. (4) Pimpinan DPRD dan pimpinan fraksi-fraksi melakukan penilaian atas kemampuan dan kepribadian para bakal calon dan melalui musyawarah atau pungutan suar a menetapkan se kurang-kurangnya dua pasang calon Kepala Daerah dan calon Wakil Kepala Daerah yang akan dipilih satu pasang di antaranya oleh DPRD. Pasal 38 (1) Nama-nama calon Gubernur dan calon Wakil Gubernur yang telah ditetapkan oleh pimpinan DPRD dikonsultasikan dengan Presiden. (2) Nama-nama calon Bupati dan ca lon Wakil Bupati serta calon Walikota dan calon Wakil Walikota yang akan dipilih oleh DPRD PRESIDEN REPUBLIK INDONESIA - 16 - ditetapkan dengan keputusan pimpinan DPRD. Pasal 39 (1) Pemilihan calon Kepala Daerah dan calon Wakil Kepala Daerah dilaksanakan dalam Rapat Paripur na DPRD yang dihadiri oleh sekurang-kurangnya dua pertiga dari jumlah anggota DPRD. (2) Apabila jumlah anggota DP RD belum mencapai kuorum, sebagaimana dimaksud pada ayat (1), pimpinan rapat dapat menunda rapat paling lama satu jam. (3) Apabila ketentuan sebagaiman a dimaksud pada ayat (2), belum dicapai, rapat paripurna diundur pa ling lama satu jam lagi dan selanjutnya pemilihan calon Kepala Daerah dan calon Wakil Kepala Daerah tetap dilaksanakan. Pasal 40 (1) Pemilihan Kepala Daerah dan Wa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tetap dilaksanakan. Pasal 40 (1) Pemilihan Kepala Daerah dan Wa kil Kepala Daerah dilaksanakan secara langsung, bebas, rahasia, jujur dan adil. (2) Setiap anggota DPRD dapat memb erikan suaranya kepada satu pasang calon Kepala Daerah dan ca lon Wakil Kepala Daerah dari pasangan calon yang telah diteta pkan oleh pimpinan DPRD, sebagaimana dimaksud dalam pasal 37 ayat (4). (3) Pasangan calon Kepala Daerah da n calon Wakil Kepa la Daerah yang memperoleh suara terbanyak pada pemilihan, sebagaimana dimaksud pada ayat (2), ditetapka n sebagai Kepala Daerah dan Wakil Kepala Daerah oleh DPRD dan disahkan oleh Presiden. Pasal 41 Kepala Daerah mempunyai masa ja batan lima tahun dan dapat dipilih kembali hanya untuk sekali masa jabatan. Pasal 42 (1) Kepala Daerah dilan tik oleh Presiden atau pejabat lain yang ditunjuk untuk bertindak atas nama Presiden. (2) Sebelum memangku jabatannya, Kepala Daerah mengucapkan sumpah/janji. (3) Susunan kata-kata sumpah/janji dimaksud adalah sebagai berikut : PRESIDEN REPUBLIK INDONESIA - 17 - \"Demi Allah (Tuhan), saya bersum pah/berjanji bahwa saya akan memenuhi kewajiban saya selaku Gubernur/Bupati/Walikota dengan sebaik-baiknya, sejujur-jujurnya, dan seadil-adilnya; bahwa saya akan selalu taat dalam me ngamankan dan mempertahankan Pancasila sebagai dasar negara, dan bahwa saya akan menegakkan kehidupan demokrasi dan Unda ng-Undang Dasar 1945 sebagai konstitusi negara serta segala peraturan per undang-undangan yang berlaku bagi Daerah dan Negara Kesatuan Republik Indonesia\". (4) Tata cara pengucapan sumpah/janji dan pelantikan bagi Kepala Daerah ditetapkan oleh Pemerintah. Bagian Kelima Kewajiban Kepala Daerah Pasal 43 Kepala Daerah mempunyai kewajiban : a. mempertahankan dan memelihar a keutuhan Negara Kesatuan Republik Indonesia sebagaimana cita-cita Proklamasi Kemerdekaan tanggal 17 Agustus 1945; b. memegang teguh Pancasila dan Undang-Undang Dasar 1945; c. menghormati kedaulatan rakyat; d. menegakkan seluruh pe raturan perundang-undangan; e. meningkatkan taraf kesejahteraan rakyat; f. memelihara ketentraman dan ketertiban masyarakat; dan g. mengajukan Rancangan Peraturan Daerah dan menetapkannya sebagai Peraturan Daerah bersama dengan DPRD. Pasal 44 (1) Kepala Daerah memimpin penye lenggaraan Pemerintahan Daerah berdasarkan kebijakan yang ditetapkan bersama DPRD. (2) Dalam menjalankan tugas kewajibannya, kepala Daerah bertanggungjawab kepada DPRD. (3) Kepala Daerah wajib menyampai kan laporan atas penyelenggaraan Pemerintahan Daerah kepada Pr esiden melalui Menteri Dalam Negeri dengan tembusan kepada Gubernur bagi Kepala Daerah Kabupaten dan Kepala Daerah Kota, sekurang-kurangnya sekali dalam satu tahun, atau jika dipandang perlu oleh Kepala Daerah atau apabila diminta oleh Presiden. PRESIDEN REPUBLIK INDONESIA - 18 - Pasal 45 (1) Kepala Daerah wajib menyamp aikan pertanggungjawaban kepada DPRD pada setiap akhir tahun anggaran. (2) Kepala Daerah wajib memberikan pertanggungjawaban kepada DPRD untuk hal tertentu atas permintaan DPRD sebagaimana dimaksud dalam Pasal 44 ayat (2). Pasal 46 (1) Kepala Daerah yang ditolak pertanggungjawabannya, sebagaimana dimaksud dalam Pasal 45, baik pertanggungjawaban kebijakan pemerintahan maupun pertanggungj awaban keuangan, harus melengkapi dan/atau menyempurnakannya dalam jangka waktu paling lama tiga puluh hari. (2) Kepala Daerah yang sudah me lengkapi dan/atau menyempurnakan pertanggungjawabannya menyampaika nnya kembali kepada DPRD, sebagaimana dimaksud pada ayat (1). (3) Bagi Kepala Daerah yang pertanggungjawabannya ditolak untuk kedua kalinya, DPRD dapat mengus ulkan pemberhentiannya kepada Presiden. (4) Tata cara, sebagaimana dimaks ud pada ayat (3),",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Presiden. (4) Tata cara, sebagaimana dimaks ud pada ayat (3), ditetapkan oleh Pemerintah. Pasal 47 Kepala Daerah mewakili daerahnya di dalam dan di luar pengadilan, dan dapat menunjuk kuasa untuk mewakilinya. Bagian Keenam Larangan bagi Kepala Daerah Pasal 48 Kepala Daerah dilarang : a. turut serta dalam suatu perusaha an, baik milik swasta maupun milik PRESIDEN REPUBLIK INDONESIA - 19 - Negara/Daerah, atau dalam yayasan bidang apapun juga; b. membuat keputusan yang secar a khusus memberikan keuntungan bagi dirinya, anggota keluarganya, kroninya, golongan tertentu, atau kelompok yang secara nyata mer ugikan kepentingan umum atau mendiskriminasikan warga dan golongan masyarakat lain; c. melakukan pekerjaan lain ya ng memberikan keuntungan bagi dirinya, baik secara langs ung maupun tidak langsung, yang berhubungan dengan Daerah yang bersangkutan; d. menerima uang, barang dan/atau jasa dari pihak lain yang patut dapat diduga akan mempengaruhi keputusan atau tindakan yang akan dilakukannya; dan e. menjadi advokat atau kuasa hukum dalam suatu perkara di pengadilan, selain yang dimaksud dalam Pasal 47. Bagian Ketujuh Pemberhentian Kepala Daerah Pasal 49 Kepala Daerah berhenti atau diberhentikan karena : a. meninggal dunia; b. mengajukan berhenti atas permintaan sendiri; c. berakhir masa jabatannya dan te lah dilantik pejabat yang baru; d. tidak lagi memenuhi syarat se bagaimana dimaksud dalam Pasal 33; e. melanggar sumpah/janji sebagaim ana dimaksud dalam Pasal 42 ayat (3); f. melanggar ketentuan sebagaiman a dimaksud dalam Pasal 48; dan g. mengalami krisis kepercayaan publik yang luas akibat kasus yang melibatkan tanggung jawabnya, dan ke terangannya atas kasus itu ditolak oleh DPRD. Pasal 50 (1) Pemberhentian Kepala Daerah karena alasan-alasan sebagaimana dimaksud dalam Pasal 49 ditetapka n dengan Keputusan DPRD dan disahkan oleh Presiden. (2) Keputusan DPRD, sebagaimana dimaksud pada ayat (1), harus PRESIDEN REPUBLIK INDONESIA - 20 - dihadiri oleh sekura ng-kurangnya dua pertiga dari jumlah anggota DPRD dan putusan diambil denga n persetujuan se kurang-kurangnya dua pertiga dari jumlah anggota yang hadir. Pasal 51 Kepala Daerah diberhentikan oleh Presiden tanpa melalui Keputusan DPRD apabila terbukti melakukan tindak pidana kejahatan yang diancam dengan hukuman lima tahun atau lebih, atau diancam dengan hukuman mati sebagaimana yang di atur dalam Kitab Undang-undang Hukum Pidana. Pasal 52 (1) Kepala Daerah yang diduga me lakukan makar dan/atau perbuatan lain yang dapat memecah bela h Negara Kesatuan Republik Indonesia diberhentikan untuk seme ntara dari jabatannya oleh Presiden tanpa melalui Keputusan DPRD. (2) Kepala Daerah yang terbukti melakukan makar dan perbuatan yang dapat memecah belah Negara Ke satuan Republik Indonesia yang dinyatakan dengan keput usan pengadilan yang telah memperoleh kekuatan hukum yang tetap diberhen tikan dari jabatannya oleh Presiden, tanpa persetujuan DPRD. (3) Kepala Daerah yang setelah melalu i proses peradilan ternyata tidak terbukti melakukan makar dan per buatan yang dapat memecah belah Negara Kesatuan Republik Indonesi a, sebagaimana dimaksud pada ayat (1), diaktifkan kembali dan di rehabilitasi selaku Kepala Daerah sampai akhir masa jabatannya. Pasal 53 (1) DPRD memberitahukan akan bera khirnya masa jabatan Kepala Daerah secara tertulis kepada yang bersangkutan, enam bulan sebelumnya. (2) Dengan adanya perberitahuan, se bagaimana dimaksud pada ayat (1), Kepala Daerah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "adanya perberitahuan, se bagaimana dimaksud pada ayat (1), Kepala Daerah mempersiapkan pertanggungjawaban akhir masa jabatannya kepada DP RD dan menyampaikan pertanggungjawaban tersebut sela mbat-lambatnya empat bulan setelah pemberitahuan. (3) Selambat-lambatnya satu bulan sebelum masa jabatan Kepala Daerah berakhir, DPRD mulai memp roses pemilihan Kepala Daerah yang baru. PRESIDEN REPUBLIK INDONESIA - 21 - Pasal 54 Kepala Daerah yang ditolak pe rtanggungjawabannya oleh DPRD, sebagaimana dimaksud dalam Pasal 53, tidak dapat dicalonkan kembali sebagai Kepala Daerah dala m masa jabatan berikutnya. Bagian Kedelapan Tindakan Penyidikan terh adap Kepala Daerah Pasal 55 (1) Tindakan penyidikan terhadap Kepa la Daerah dilaksanakan setelah adanya persetujuan tertulis dari Presiden. (2) Hal-hal yang dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) adalah : a. tertangkap tangan melakukan tindak pidana kejahatan yang diancam dengan pidana penjara lima tahun atau lebih; dan b. dituduh telah melakukan tindak pidana kejahatan yang dincam dengan hukuman mati. (3) Setelah tindakan penyidikan, se bagaimana dimaksud pada ayat (2) dilakukan hal itu harus dila porkan kepada Presiden selambat-lambatnya dalam 2 kali 24 jam. Bagian Kesembilan Wakil Kepala Daerah Pasal 56 (1) Di setiap Daerah terdapat seorang Wakil Kepala Daerah. (2) Wakil Kepala Daerah dilantik ol eh Presiden atau pejabat lain yang ditunjuk, bersamaan dengan pe lantikan Kepala Daerah. (3) Sebelum memangku jabatannya , Wakil Kepala Daerah mengucapkan sumpah/janji. (4) Susunan kata-kata sumpah/janji dimaksud adalah sebagai berikut : \"Demi Allah (Tuhan), saya bersum pah/berjanji bahwa saya akan memenuhi kewajiban saya selaku Wakil Gubernur/Wakil Bupati/Wakil Walikota dengan sebaik-baiknya, sejujur-jujurnya, dan seadil-adilnya, bahwa saya akan se lalu taat dalam mengamalkan dan PRESIDEN REPUBLIK INDONESIA - 22 - mempertahankan Pancasila sebagai dasar negara, dan bahwa saya akan menegakkan kehidupan dem okrasi dan Undang-Undang Dasar 1945 sebagai konstitusi negara serta segala peraturan perundang-undangan yang berlaku bagi Daer ah dan Negara Kesatuan Republik Indonesia\". (5) Ketentuan-ketentuan sebagaiman a dimaksud dalam Pasal 33, Pasal 41, Pasal 43, kecuali huruf g, Pasal 47 sampai dengan Pasal 54, berlaku juga bagi Wakil Kepala Daerah. (6) Wakil Kepala Daerah Propins i disebut Wakil Gubernur, Wakil Kepala Daerah Kabupaten disebut Wakil Bupati dan Wakil Kepala Daerah Kota disebut Wakil Walikota. Pasal 57 (1) Wakil Kepala Daerah mempunyai tugas : a. membantu Kepala Daerah dalam melaksanakan kewajibannya; b. mengkoordinasikan kegiatan inst ansi pemerintahan di Daerah; dan c. melaksanakan tugas-tugas la in yang diberika n oleh Kepala Daerah. (2) Wakil Kepala Daerah berta nggungjawab kepada Kepala Daerah. (3) Wakil Kepala Daerah melaksan akan tugas dan wewenang Kepala Daerah apabila Kepala Daerah berhalangan. Pasal 58 (1) Apabila Kepala Daerah berhala ngan tetap, jabata n Kepala Daerah diganti oleh Wakil Kepala Daerah sampai habis masa jabatannya. (2) Apabila Wakil Kepala Daerah berhalangan tetap, jabatan Wakil Kepala Daerah tidak diisi. (3) Apabila Kepala Daerah dan Wakil Kepala Daerah berhalangan tetap, Sekretaris Daerah melaksanak an tugas Kepala Daerah untuk sementara waktu. (4) Apabila Kepala Daerah dan Wakil Kepala Daerah berhalangan tetap, DPRD menyelenggarakan pemilihan Kepala Daerah dan Wakil Kepala Daerah selambat-lambatnya dalam waktu tiga bulan. Bagian Kesepuluh Kedudukan Keuangan Kepala Daerah dan Wakil Kepala Daerah PRESIDEN REPUBLIK INDONESIA - 23",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Daerah dan Wakil Kepala Daerah PRESIDEN REPUBLIK INDONESIA - 23 - Pasal 59 Kedudukan keuangan Kepala Daerah dan Wakil Kepala Daerah ditetapkan dengan Peraturan Pemerintah. Bagian Kesebelas Perangkat Daerah Pasal 60 Perangkat Daerah terdiri atas Sekr etariat Daerah, Dinas Daerah dan lembaga Teknis Daerah lainnya, sesuai dengan kebutuhan Daerah. Pasal 61 (1) Sekretariat Daerah dipimp in oleh Sekretaris Daerah. (2) Sekretaris Daerah Propinsi diangka t oleh Gubernur atas persetujuan pimpinan DPRD dari Pegawai Negeri Sipil yang memenuhi syarat. (3) Sekretaris Daerah Propinsi kare na jabatannya adalah Sekretaris Wilayah Administrasi. (4) Sekretaris Daerah Kabupaten atau Sekretaris Daerah Kota diangkat oleh Bupati atau Walikota atas pe rsetujuan pimpinan DPRD dari Pegawai Negeri Sipil yang memenuhi syarat. (5) Sekretaris Daerah berkewajiban membantu Kepala Daerah dalam menyusun kebijakan serta membin a hubungan kerja dengan dinas, lembaga teknis, dan unit pelaksana lainnya. (6) Sekretaris Daerah bertanggung jawab kepada Kepala Daerah. (7) Apabila Sekretaris Daerah be rhalangan melaksanakan tugasnya, tugas Sekretaris Daerah dilaksan akan oleh pejabat yang ditunjuk oleh Kepala Daerah. Pasal 62 (1) Dinas Daerah adalah unsur pelaksana Pemerintah Daerah. (2) Dinas dipimpin oleh seorang Kepala Dinas yang diangkat oleh Kepala Daerah dari Pegawai Negeri Sipil yang memenuhi syarat atas usul Sekretaris Daerah. (3) Kepala Dinas bertanggung jawab kepada Kepala Daerah melalui PRESIDEN REPUBLIK INDONESIA - 24 - Sekretaris Daerah. Pasal 63 Penyelenggaraan wewenang yang dilimpahkan oleh Pemerintah kepada Gubernur selaku wakil Pemerint ah dalam rangka dekonsentrasi, sebagaimana dimaksud dalam Pasal 9 ay at (3), dilaksanakan oleh Dinas Propinsi. Pasal 64 (1) Penyelenggaraan bidang pemeri ntahan yang menjadi wewenang Pemerintah, sebagaimana dimaksud dalam Pasal 7, dilakukan oleh instansi vertikal. (2) Pembentukan, susunan organisasi, formasi dan tata laksananya, sebagaimana dimaksud pada ayat (1), ditetapkan dengan Keputusan Presiden. Pasal 65 Di Daerah dapat dibentuk lembag a teknis sesuai dengan kebutuhan Daerah. Pasal 66 (1) Kecamatan merupakan perangka t Daerah Kabupaten dan Daerah Kota yang dipimpin oleh Kepala Kecamatan. (2) Kepala Kecamatan disebut Camat. (3) Camat diangkat oleh Bupati/Walikot a atas usul Sekretaris Daerah Kabupaten/Kota dari Pegawai Nege ri Sipil yang memenuhi syarat. (4) Camat menerima pelimpahan se bagian kewenangan pemerintahan dari Bupati/Walikota. (5) Camat bertanggungjawab kepada Bupati atau Walikota. (6) Pembentukan Kecamatan dite tapkan dengan Peraturan Daerah. Pasal 67 (1) Kelurahan merupakan perangkat Kecamatan yang dipimpin oleh Kepala Kelurahan. (2) Kepala Kelurahan disebut Lurah. PRESIDEN REPUBLIK INDONESIA - 25 - (3) Lurah diangkat dari Pegawai Ne geri Sipil yang memenuhi syarat oleh Walikota/Bupati atas usul Camat. (4) Lurah menerima pelimpahan se bagian kewenangan pemerintahan dari Camat. (5) Lurah bertanggung ja wab kepada Camat. (6) Pembentukan Kelurahan diteta pkan dengan Peraturan Pemerintah. Pasal 68 (1) Susunan organisasi perangkat Daerah ditetapkan dengan Peraturan Daerah sesuai dengan pedoman yang ditetapkan Pemerintah. (2) Formasi dan persyaratan jaba tan perangkat Daerah ditetapkan dengan Keputusan Kepala Daerah sesuai dengan pedoman yang ditetapkan Pemerintah. BAB VI PERATURAN DAERAH DAN KEPUTUSAN KEPALA DAERAH Pasal 69 Kepala Daerah menetapkan Peratura n Daerah atas persetujuan DPRD dalam rangka penyelenggara an Otonomi Daerah dan penjabaran lebih lanjut dari peraturan per undang-undangan yang lebih tinggi. Pasal 70 Peraturan Daerah",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "peraturan per undang-undangan yang lebih tinggi. Pasal 70 Peraturan Daerah tidak boleh bert entangan dengan kepentingan umum, Peraturan Daerah lain dan pera turan perundang-unda ngan yang lebih tinggi. Pasal 71 (1) Peraturan Daerah dapat memuat ketentuan tentang pembebanan biaya paksaan penegakan hukum, selu ruhnya atau sebagian kepada pelanggar. (2) Peraturan Daerah dapat memu at ancaman pidana kurungan paling lama enam bulan atau denda sebanyak-banyaknya Rp. 5.000.000,00 (lima juta rupiah) dengan atau tid ak merampas barang tertentu untuk Daerah, kecuali jika ditent ukan lain dalam peraturan PRESIDEN REPUBLIK INDONESIA - 26 - perundang-undangan. Pasal 72 (1) Untuk melaksanakan Peraturan Daerah dan atas kuasa peraturan perundang-undangan lain yang berlaku, Kepala Daerah menetapkan keputusan Kepala Daerah. (2) Keputusan sebagaimana dimaks ud pada ayat (1), tidak boleh bertentangan dengan ke pentingan umum, peraturan daerah, dan peraturan perundang-undangan yang lebih tinggi. Pasal 73 (1) Peraturan Daerah dan Keputusan Kepala Daerah yang bersifat mengatur diundangkan dengan mene mpatkannya dalam Lembaran Daerah. (2) Ketentuan sebagaimana dima ksud pada ayat (2), mempunyai kekuatan hukum dan mengikat setelah diundangkan dalam Lembaran Daerah. Pasal 74 (1) Penyidikan dan penuntutan terhadap pelanggaran atas ketentuan Peraturan Daerah dilakukan oleh pejabat penyidi k dan penuntut sesuai dengan peratu ran perundang-undangan. (2) Dengan Peraturan Daerah dapat juga ditunjuk pejabat lain yang diberi tugas untuk mela kukan penyidikan terhad ap pelanggaran atas ketentuan Peraturan Daerah. BAB VII KEPEGAWAIAN DAERAH Pasal 75 Norma, standar, dan prosedur me ngenai pengangkatan, pemindahan, pemberhentian, penetapa n pensiun gaji, tunjanga n, kesejahteraan, hak dan kewajiban, serta ke dudukan hukum Pegawai Negeri Sipil di Daerah PRESIDEN REPUBLIK INDONESIA - 27 - dan Pegawai Negeri Sipil Daer ah, ditetapkan dengan peraturan perundang-undangan. Pasal 76 Daerah mempunyai kewenangan untuk melakukan pengangkatan, pemindahan, pemberhentian, peneta pan pensiun gaji, tunjangan dan kesejahteraan pegawai, serta pendi dikan dan pelatihan sesuai dengan kebutuhan dan kemampuan Daerah yang ditetapkan de ngan Peraturan Daerah, berdasarkan pera turan perundang-undangan. Pasal 77 Pemerintah Wilayah Propinsi me lakukan pengawasan pelaksanaan administrasi kepegawaian dan kari r pegawai di wilayahnya sesuai dengan peraturan perundang-undangan. BAB VIII KEUANGAN DAERAH Pasal 78 (1) Penyelenggaraan tugas Pemerintah Daerah dan DPRD dibiayai dari dan atas beban Anggaran Penda patan dan Belanja Daerah. (2) Penyelenggaraan tugas Pemerintah di Daerah dibiayai dari dan atas beban Anggaran Pendapata n dan Belanja Daerah. Pasal 79 Sumber pendapatan Daerah terdiri atas : a. pendapatan asli Daerah, yaitu : 1) hasil pajak Daerah; 2) hasil retribusi Daerah; 3) hasil perusahaan milik Daerah , dan hasil pengelolaan kekayaan Daerah yang dipisahkan; dan 4) lain-lain pendapatan asli Daerah yang sah; b. dana perimbangan; c. pinjaman Daerah; dan d. lain-lain pendapatan Daerah yang sah. PRESIDEN REPUBLIK INDONESIA - 28 - Pasal 80 (1) Dana perimbangan, sebagaiman a dimaksud dalam Pasal 79, terdiri atas : a. bagian Daerah dari peneri maan Pajak Bumi dan Bangunan, Bea Perolehan Hak atas Tanah dan Bangunan, da n penerimaan dari sumber daya alam; b. dana alokasi umum; dan c. dana alokasi khusus. (2) Bagian Daerah dari penerima an Pajak Bumi dan Bangunan sektor perdesaan, perkotaan, dan perkebuna n serta Bea Perolehan Hak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sektor perdesaan, perkotaan, dan perkebuna n serta Bea Perolehan Hak Atas Tanah dan Bangunan, sebagaimana di maksud pada ayat (1) huruf a, diterima langsung oleh Daerah penghasil. (3) Bagian Daerah dari penerima an Pajak Bumi dan Bangunan sektor pertambangan serta kehutanan dan penerimaan dari sumber daya alam, sebagaimana dimaksud pada ay at (1) huruf a, diterima oleh Daerah penghasil dari Daerah lainnya untuk pemerataan sesuai dengan peraturan perundang-undangan. (4) Ketentuan lebih lanjut, sebagaim ana dimaksud pada ayat (1), ayat (2), dan ayat (3) diteta pkan dengan Undang-undang. Pasal 81 (1) Pemerintah Daerah dapat melakuka n peminjaman dari sumber dalam negeri dan/atau dari sumber luar negeri untuk membiayai kegiatan pemerintahan dengan persetujuan DPRD. (2) Pinjaman dari dalam negeri di beritahukan kepada Pemerintah dan dilaksanakan sesuai dengan pedoman yang ditetapkan oleh Pemerintah. (3) Peminjaman dan sumber dana pinjaman yang berasal dari luar negeri, sebagaimana dimaksud pada ayat (1), harus mendapatkan persetujuan Pemerintah sesuai dengan ketent uan peraturan perundang-undangan. (4) Tata cara peminjaman, sebagaiman dimaksud pada ay at (1) dan ayat (2), ditetapkan oleh Pemerintah. Pasal 82 PRESIDEN REPUBLIK INDONESIA - 29 - (1) Pajak dan retribusi Daerah ditetapkan dengan Undang-undang. (2) Penentuan tarif dan ta ta cara pemungutan paja k dan retribusi Daerah ditetapkan dengan Peraturan Daer ah sesuai dengan peraturan perundang-undangan. Pasal 83 (1) Untuk mendorong pemberdayaan Daerah, Pemerintah memberi intensif fiskal dan nonfiskal tertentu. (2) Ketentuan, sebagaimana dimaks ud pada ayat (1), ditetapkan dengan Peraturan Pemerintah. Pasal 84 Daerah dapat memiliki Badan Usah a Milik Daerah sesuai dengan peraturan perundang-unda ngan dan pembentuka nnya diatur dengan Peraturan Daerah. Pasal 85 (1) Barang milik Daerah yang diguna kan untuk melayani kepentingan umum tidak dapat digadaikan, dibebani hak ta nggungan dan/atau dipindahtangankan. (2) Kepala Daerah dengan pers etujuan DPRD dapat menetapkan keputusan tentang : a. penghapusan tagihan Daerah sebagian atau seluruhnya; b. persetujuan penyelesaian se ngketa perdata secara damai; dan c. tindakan hukum lain mengenai barang milik Daerah. Pasal 86 (1) Anggaran Pendapatan dan Bela nja Daerah ditetapkan dengan Peraturan Daerah selambat-lam batnya satu bulan setelah ditetapkannya Anggaran Pendapa tan dan Belanja Negara. (2) Perubahan Anggaran Pendapatan dan Belanj a Daerah ditetapkan dengan Peraturan Daerah selambat -lambatnya tiga bulan sebelum tahun anggaran berakhir. (3) Perhitungan Anggaran Pendapatan dan Belanja Daerah ditetapkan dengan Peraturan Daerah selambat -lambatnya tiga bulan setelah PRESIDEN REPUBLIK INDONESIA - 30 - berakhirnya tahun angga ran yang bersangkutan. (4) Pedoman tentang penyusunan, perubahan, dan perhitungan Anggaran Pendapatan dan Belanj a Daerah ditetapkan dengan Peraturan Pemerintah. (5) Anggaran Pendapatan dan Belanja Daerah yang telah ditetapkan dengan Peraturan Daerah disamp aikan kepada Gubernur bagi Pemerintah Kabupaten/Kota dan ke pada Presiden melalui Menteri Dalam Negeri bagi Pemerint ah Propinsi untuk diketahui. (6) Pedoman tentang pengurus an, pertanggungjawaban, dan pengawasan keuangan Daerah sert a tata cara penyusunan Anggaran Pendapatan dan Belanja Da erah, pelaksanaan tata usaha keuangan Daerah dan penyus unan perhitungan Anggaran Pendapatan dan Belanja Daerah d itetapkan sesuai dengan peraturan perundang-undangan. BAB IX KERJA SAMA DAN PENYELESAIAN PERSELISIHAN Pasal 87 (1) Beberapa Daerah dapat mengada kan kerjasama antar Daerah yang diatur",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Beberapa Daerah dapat mengada kan kerjasama antar Daerah yang diatur dengan keputusan bersama. (2) Daerah dapat membentuk Badan Kerja Sama Antar Daerah. (3) Daerah dapat mengadakan kerja sama dengan badan la in yang diatur dengan keputusan bersama. (4) Keputusan bersama dan/atau kerjasama, sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) yang membebani masyarakat dan Daerah harus mendapatkan pe rsetujuan DPRD masing-masing. Pasal 88 (1) Daerah dapat mengadakan ke rja sama yang saling menguntungkan dengan lembaga/badan luar negeri , yang diatur dengan keputusan bersama, kecuali menyangkut kewe nangan Pemerintah, sebagaimana dimaksud dalam Pasal 7. (2) Tata cara, sebagaimana dimaks ud pada ayat (1), ditetapkan oleh Pemerintah. PRESIDEN REPUBLIK INDONESIA - 31 - Pasal 89 (1) Perselisihan antar Daerah dise lesaikan oleh Pemerintah secara musyawarah. (2) Apabila dalam penyelesaian perse lisihan antar Daerah, sebagaimana dimaksud pada ayat (1), terdapat salah satu pihak yang tidak menerima keputusan Pemerintah, pihak tersebut dapat mengajukan penyelesaian kepada Mahkamah Agung. BAB X KAWASAN PERKOTAAN Pasal 90 Selain Kawasan Perkotaa n yang berstatus Daerah Kota, perlu ditetapkan Kawasan Perkotaan yang terdiri atas : a. Kawasan Perkotaan yang merupa kan bagian Daerah Kabupaten; b. Kawasan Perkotaan baru yang merupakan hasil pembangunan yang mengubah Kawasan Perdesaan menj adi Kawasan Perkotaan; dan c. Kawasan Perkotaan yang merupaka n bagian dari dua atau lebih Daerah yang berbatasan sebagai sa tu kesatuan sosial, ekonomi, dan fisik perkotaan. Pasal 91 (1) Pemerintah Kota dan/atau Pe merintah Kabupaten yang wilayahnya berbatasan langsung dapat memb entuk lembaga bersama untuk mengelola Kawasan Perkotaan. (2) Di Kawasan Perdesaan yang di rencanakan dan dibangun menjadi Kawasan Perkotaan di Daerah Kabupaten, dapat dibentuk Badan Pengelola Pembanguna n yang bertanggung jawa b kepada Kepala Daerah. (3) Ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2), dan hal-hal lain mengenai pengelolaan Kawasan Perkotaan ditetapkan dengan Peraturan Daerah sesuai dengan pedoman yang ditetapkan dalam Peraturan Pemerintah. Pasal 92 (1) Dalam penyelenggaraan pemb angunan Kawasan Perkotaan, Pemerintah Daerah perlu mengikut sertakan masyarakat dan pihak PRESIDEN REPUBLIK INDONESIA - 32 - swasta. (2) Pengikutsertaan masyarakat, sebagaimana dimaksud dalam ayat (1), merupakan upaya pemberdayaan masyarakat dalam pembangunan perkotaan. (3) Pengaturan mengenai Kawasa n Perkotaan ditetapkan dengan peraturan per undang-undangan. BAB XI DESA Bagian Pertama Pembentukan, Penghapusan dan/atau Penggabungan Desa Pasal 93 (1) Desa dapat dibentuk, di hapus, dan/atau digabung dengan memperhatikan asal-usulnya atas prakarsa masyarakat dengan persetujuan Pemerintah Kabupaten dan DPRD. (2) Pembentukan, penghapusan , dan/atau penggabungan Desa, sebagaimana dimaksud pada ayat (1), ditetapkan dengan Peraturan Daerah. Pasal 94 Di Desa dibentuk Pemerintah Desa dan Badan Perwakilan Desa, yang merupakan Pemerintahan Desa. Bagian Kedua Pemerintah Desa Pasal 95 (1) Pemerintah Desa terdiri atas Kepala Desa atau yang disebut dengan nama lain dan perangkat Desa. (2) Kepala Desa dipilih langsung oleh penduduk Desa dari calon yang memenuhi syarat. (3) Calon Kepala Desa yang te rpilih dengan mendapatkan dukungan PRESIDEN REPUBLIK INDONESIA - 33 - suara terbanyak, sebagaimana di maksud pada ayat (2), ditetapkan oleh Badan Perwakilan Desa dan disahkan oleh Bupati. Pasal 96 Masa jabatan Kepala Desa pali ng lama sepuluh tahun atau dua kali",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kepala Desa pali ng lama sepuluh tahun atau dua kali masa jabatan terhitung se jak tanggal ditetapkan. Pasal 97 Yang dapat dipilih menjadi Kepala Desa adalah penduduk Desa warga negara Republik Indonesia dengan syarat-syarat : a. bertakwa kepada Tuhan Yang Maha Esa; b. setia dan taat kepada Panc asila dan Undang-Undang Dasar 1945; c. tidak pernah terlibat langsung atau tidak langsung dalam kegiatan yang mengkhianati Pancasila da n Undang-Undang Dasar 1945, G30S/PKI dan/atau kegiatan organisasi terlarang lainnya; d. berpendidikan se kurang-kurangnya Sekolah Lanjutan Tingkat Pertama dan/atau berpengetahuan yang sederajat; e. berumur sekurang-kurangnya 25 tahun; f. sehat jasmani dan rohani; g. nyata-nyata tidak terganggu jiwa/ingatannya; h. berkelakuan baik, jujur, dan adil; i. tidak pernah dihukum penjara karena melakukan tindak pidana; j. tidak dicabut hak pilihnya berdasarkan keputusan pengadilan yang mempunyai kekuatan hukum tetap; k. mengenal daerahnya dan dikenal ol eh masyarakat di Desa setempat; l. bersedia dicalonkan menjadi Kepala Desa; dan m. memenuhi syarat-syarat lain ya ng sesuai dengan adat istiadat yang diatur dalam Peraturan Daerah. Pasal 98 (1) Kepala Desa dilantik oleh Bupa ti atau pejabat lain yang ditunjuk. (2) Sebelum memangku jabatannya , Kepala Desa mengucapkan sumpah/janji. (3) Susunan kata-kata sumpah/janji dimaksud adalah sebagai berikut : PRESIDEN REPUBLIK INDONESIA - 34 - \"Demi Allah (Tuhan), saya bers umpah/berjanji bahwa saya akan memenuhi kewajiban saya se laku Kepala Desa dengan sebaik-baiknya, sejujur-jujurnya, dan seadil-adilnya; bahwa saya akan selalu taat dalam mengamalk an dan mempertahankan Pancasila sebagai dasar negara; dan bahwa saya akan menegakkan kehidupan demokrasi dan Undang-Undang Dasar 1945 sebagai konstitusi negara serta segala peratura n perundang-undanga n yang berlaku bagi Desa, Daerah, dan Negara Kesatuan Republik Indonesia. Pasal 99 Kewenangan Desa mencakup : a. kewenangan yang sudah ada be rdasarkan hak asal-usul Desa; b. kewenangan yang oleh peraturan perundang-undanga n yang berlaku belum dilaksanakan oleh Daerah dan Pemerintah; dan c. Tugas Pembantuan dari Pemerint ah, Pemerintah Propinsi, dan/atau Pemerintah Kabupaten. Pasal 100 Tugas Pembantuan dari Pemerintah , Pemerintah Propinsi dan/atau Pemerintah Kabupaten kepada Desa di sertai dengan pembiayaan, sarana dan prasarana, serta sumber daya manusia. Pasal 101 Tugas dan kewajiban Kepala Desa adalah : a. memimpin penyelenggaraan Pemerintah Desa; b. membina kehidupan masyarakat Desa; c. membina perekonomian Desa; d. memelihara ketentraman dan ketertiban masyarakat Desa; e. mendamaikan perselisihan masyarakat di Desa; dan f. mewakili Desanya di dalam dan di luar pengadilan dan dapat menunjuk kuasa hukumnya. Pasal 102 Dalam melaksanakan tugas dan kewajiban, sebagaimana dimaksud dalam Pasal 101, Kepala Desa : a. bertanggungjawab kepada rakyat melalui Badan Perwakilan Desa; dan PRESIDEN REPUBLIK INDONESIA - 35 - b. menyampaikan laporan mengenai pelaksanaan tugasnya kepada Bupati. Pasal 103 (1) Kepala Desa berhenti karena : a. meninggal dunia; b. mengajukan berhenti atas permintaan sendiri; c. tidak lagi memenuhi syarat dan/atau melanggar sumpah/janji; d. berakhir masa jabatan dan tela h dilantik Kepala Desa yang baru; dan e. melakukan perbuatan yang bertentangan de ngan ketentuan peraturan perundang- undangan yang berlaku dan/atau norma yang hidup dan berkembang dalam masyarakat Desa. (2) Pemberhentian Kepala Desa, se bagaimana dimaksud pada ayat (1), dilakukan oleh Bupati atas us",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bagaimana dimaksud pada ayat (1), dilakukan oleh Bupati atas us ul Badan Perwakilan Desa. Bagian Ketiga Badan Perwakilan Desa Pasal 104 Badan Perwakilan Desa atau yang disebut dengan nama lain berfungsi mengayomi adat istiadat, membua t Peraturan Desa, menampung dan menyalurkan aspirasi masyarakat, serta melakukan pengawasan terhadap penyelenggaraan Pemerintahan Desa. Pasal 105 (1) Anggota Badan Perwakilan Desa dipilih dari dan oleh penduduk Desa yang memenuhi persyaratan. (2) Pimpinan Badan Perwakilan Desa dipilih dari dan oleh anggota. (3) Badan Perwakilan Desa bersam a dengan Kepala Desa menetapkan Peraturan Desa. (4) Pelaksanaan Peraturan Desa d itetapkan dengan Ke putusan Kepala Desa. PRESIDEN REPUBLIK INDONESIA - 36 - Bagian Keempat Lembaga Lain Pasal 106 Di Desa dapat dibentuk lembaga la innya sesuai denga n kebutuhan Desa dan ditetapkan dengan Peraturan Desa. Bagian Kelima Keuangan Desa Pasal 107 (1) Sumber pendapatan Desa terdiri atas : a. pendapatan asli Desa yang meliputi : 1) hasil usaha Desa; 2) hasil kekayaan Desa; 3) hasil swadaya dan partisipasi; 4) hasil gotong royong; dan 5) lain-lain pendapatan Asli Desa yang sah. b. bantuan dari Pemerintah Kabupaten yang meliputi : 1) bagian dari perolehan pajak dan retribusi Daerah; dan 2) bagian dari dana perimb angan keuangan Pu sat dan Daerah yang diterima oleh Pemerintah Kabupaten; c. bantuan dari Pemerint ah dan Pemerintah Propinsi; d. sumbangan dari pihak ketiga; dan e. pinjaman Desa. (2) Sumber pendapatan Desa, seba gaimana dimaksud pada ayat (1), dikelola melalui Anggaran Pe ndapatan dan Belanja Desa. (3) Kepala Desa bersama Bada n Perwakilan Desa menetapkan Anggaran Pendapatan dan Bela nja Desa setiap tahun dengan Peraturan Desa. (4) Pedoman penyusunan Anggaran Pe ndapatan dan Belanja Desa ditetapkan oleh Bupati. (5) Tata cara dan pungutan objek pendapatan dan belanja Desa ditetapkan bersama antara Kepala Desa dan Badan Perwakilan Desa. Pasal 108 PRESIDEN REPUBLIK INDONESIA - 37 - Desa dapat memiliki badan us aha sesuai dengan peraturan perundang-undangan. Bagian Keenam Kerja Sama Antar-Desa Pasal 109 (1) Beberapa Desa dapat mengada kan kerja sama untuk kepentingan Desa yang diatur de ngan keputusan bersam a dan diberitahukan kepada Camat. (2) Untuk pelaksanaan kerja sama, sebagaimana dimaksud pada ayat (1), dapat dibentuk Badan Kerja Sama. Pasal 110 Pemerintah Kabupaten dan/atau pihak ketiga yang merencanakan pembangunan bagian wilayah Desa menjadi wilayah permukiman, industri, dan jasa wajib mengikutsert akan Pemerintah Desa dan Badan Perwakilan Desa dalam perencanaan, pelaksanaan, dan pengawasannya. Pasal 111 (1) Pengaturan lebih lanj ut mengenai Desa ditetapkan dalam Peraturan Daerah Kabupaten, sesuai denga n pedoman umum yang ditetapkan oleh Pemerintah berd asarkan undang-undang ini. (2) Peraturan Daerah, sebagaimana dimaksud pada ayat (1), wajib mengakui dan menghormati hak, asal -usul dan adat istiadat Desa. BAB XII PEMBINAAN DAN PENGAWASAN Pasal 112 (1) Dalam rangka pembinaan, Pemerintah memfasilitasi penyelenggaraan Otonomi Daerah. (2) Pedoman mengenai pembin aan dan pengawasan atas penyelenggaraan Otonomi Daerah ditetapkan dengan Peraturan Daerah. PRESIDEN REPUBLIK INDONESIA - 38 - Pasal 113 Dalam rangka pengawasan, Peratura n Daerah dan Keputusan Kepala Daerah disampaikan kepada Pemerint ah selambat-lambatnya lima belas hari setelah ditetapkan. Pasal 114 (1) Pemerintah dapat membatalkan Peraturan Daerah",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "setelah ditetapkan. Pasal 114 (1) Pemerintah dapat membatalkan Peraturan Daerah dan Keputusan Kepala Daerah yang be rtentangan dengan kepe ntingan umum atau peraturan perundang-unda ngan yang lebih tinggi dan/atau peraturan perundang-undangan lainnya. (2) Keputusan pembatalan Peratura n Daerah dan Keputusan Kepala Daerah, sebagaimana dimaksud pada ayat (1), diberitahukan kepada Daerah yang bersangkutan denga n menyebutkan alasan-alasannya. (3) Selambat-lambatnya satu mi nggu setelah keputusan pembatalan Peraturan Daerah dan Keputusan Kepala Daerah, sebagaimana dimaksud pada ayat (2), Peraturan Daerah atau Keputusan Kepala Daerah tersebut dibatalkan pelaksanaannya. (4) Daerah yang tidak dapat menerima keputusan pembatalan Peraturan Daerah dan Keputusan Kepala D aerah, sebagaimana dimaksud pada ayat (2), dapat mengajukan ke beratan kepada Mahkamah Agung setelah mengajukannya kepada Pemerintah. BAB XIII DEWAN PERTIMBANGAN OTONOMI DAERAH Pasal 115 (1) Dewan Pertimbangan Otonomi Daerah bertugas memberikan pertimbangan kepada Presiden mengenai : a. pembentukan, penghapusan , penggabungan, da n pemekaran Desa; b. perimbangan keuanga n Pusat dan Daerah; dan c. kemampuan Daerah Kabupa ten dan Daerah Kota untuk PRESIDEN REPUBLIK INDONESIA - 39 - melaksanakan kewenangan tert entu, sebagaimana dimaksud dalam Pasal 11. (2) Dewan Pertimbangan Otonomi Daer ah terdiri atas Menteri Dalam Negeri, Menteri Keuangan, Menteri Sekretaris Negara, Menteri lain sesuai dengan kebutuhan, perwakila n Asosiasi Pemerintah Daerah, dan wakil-wakil Daerah yang dipilih oleh DPRD. (3) Menteri Dalam Negeri dan Me nteri Keuangan ka rena jabatannya adalah Ketua dan Wakil Ketu a Dewan Pertimbangan Otonomi Daerah. (4) Dewan Pertimbangan Otonom i Daerah mengadakan rapat sekurang-kurangnya satu kali dalam enam bulan. (5) Dewan Pertimbangan Otonomi Da erah bertanggungjawab kepada Presiden. (6) Dewan Pertimbangan Otonom i Daerah ditetapkan dengan Keputusan Presiden. Pasal 116 Dalam melaksanakan tugasnya De wan Pertimbangan Otonomi Daerah dibantu oleh Kepala Sekretaria t yang membawahkan Bidang Otonomi Daerah dan Bidang Perimbanga n Keuangan Pusat dan Daerah. BAB XIV KETENTUAN LAIN-LAIN Pasal 117 Ibukota Negara Republik Indonesi a, Jakarta karena kedudukannya diatur tersendiri dengan Undang-undang. Pasal 118 (1) Propinsi Daerah Tingkat I Timo r Timur dapat diberikan otonomi PRESIDEN REPUBLIK INDONESIA - 40 - khusus dalam kerangka Negara Kesatuan Republik Indonesia, kecuali ditetapkan lain oleh peraturan perundang-undangan. (2) Peraturan mengenai penyelengga raan otonomi khusus, sebagaimana dimaksud pada ayat (1), d itetapkan dengan Undang-undang. Pasal 119 (1) Kewenangan Daerah Kabupaten dan Daerah Kota, sebagaimana dimaksud dalam Pasal 11, berlaku juga di kawasan otoritas yang terletak di Daerah Otonomi, ya ng meliputi badan otorita, kawasan pelabuhan, kawasan ba ndar udara, kawasan perumahan, kawasan industri, kawasan pe rkebunan, kawasan pe rtambangan, kawasan kehutanan, kawasan pariwisata, ka wasan jalan bebas hambatan, dan kawasan lain yang sejenis. (2) Pengaturan lebih lanjut, seba gaimana dimaksud pada ayat (1), ditetapkan dengan Peraturan Pemerintah. Pasal 120 (1) Dalam rangka menyelenggarakan ke tentraman dan ketertiban umum serta untuk menegakkan Peraturan Daerah dibentuk Satuan Polisi Pamong Praja sebagai perangkat Pemerintah Daerah. (2) Susunan organisasi, formasi, ke dudukan, wewenang, ha k, tugas, dan kewajiban Polisi Pamong Praja dite tapkan dengan Peraturan Daerah, sesuai dengan ketentuan yang ditetapkan oleh Pemerintah. Pasal 121 Sebutan Propinsi Daerah Tingkat I, Kabupaten Daerah Tingkat II, dan Kotamadya Daerah Tingkat II, sebagaimana dimaksud",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Daerah Tingkat II, dan Kotamadya Daerah Tingkat II, sebagaimana dimaksud dalam Undang-undang Nomor 5 Tahun 1974, be rubah masing-masing menjadi Propinsi Kabupaten, dan Kota. Pasal 122 Keistimewaan untuk Propinsi Daerah Istimewa Aceh dan Propinsi Daerah Istimewa Yogyakarta, sebagaimana dimaksud dalam Undang-undang Nomor 5 Tahun 1974, ad alah tetap dengan ketentuan bahwa penyelenggaraan pemerintah an Propinsi Istimewa Aceh dan Propinsi Istimewa Yogyakarta dida sarkan pada undang-undang ini. Pasal 123 Kewenangan Daerah, baik ke wenangan pangkal atas dasar pembentukan Daerah maupun kewe nangan tambahan atas dasar PRESIDEN REPUBLIK INDONESIA - 41 - Peraturan Pemerintah dan/atau dasar peraturan perundang-undangan lainnya, penyelenggaraannya disesuaikan dengan Pa sal 9, Pasal 10, dan Pasal 11 undang-undang ini. BAB XV KETENTUAN PERALIHAN Pasal 124 Pada saat berlakunya undang-undang ini, nama , batas dan ibukota Propinsi Daerah Tingkat I, Daerah Istimewa, Kabupaten Daerah Tingkat II, dan Kotamadya Daerah Tingkat II, sebagaimana dimaksud dalam peraturan perundang-unda ngan adalah tetap. Pasal 125 (1) Kotamadya Batam, Kabupaten Paniai, Kabupaten Puncak Jaya, Kabupaten Mimika, Kabupaten Si muelue, dan semua Kota Administratif dapat ditingkatkan menjadi Daerah Otonom dengan memperhatikan Pasal 5 undang-undang ini. (2) Selambat-lambatnya dua tahun setelah tanggal ditetapkannya undang-undang ini, Kotamadya, Kabupate n, dan Kota Administratif, sebagaimana dimaksud pada ayat (1 ), sudah harus berubah statusnya menjadi Kabupaten/Kota jika meme nuhi ketentuan yang ditetapkan dalam Pasal 5 UU ini. (3) Kotamadya, Kabupaten dan Kota Administratif, sebagaimana dimaksud pada ayat (1), dapa t dihapus jika tidak memenuhi ketentuan untuk ditingkatkan stat usnya menjadi Daerah Otonom. Pasal 126 (1) Kecamatan, Kelurahan, dan Desa yang ada pada saat mulai berlakunya undang-undang ini tetap se bagai, Kecamatan, Kelurahan, dan Desa atau yang disebut denga n nama lain, sebagaimana yang dimaksud dalam Pasal 1 huruf m, huruf n, dan huruf o undang-undang ini, kecuali ditent ukan lain oleh peraturan perundang-undangan. (2) Desa-desa yang ada dalam wilayah Kotamadya, Kotamadya Administratif, dan Kota Admini stratif berdasarkan Undang-undang Nomor 5 Tahun 1974 pada saat mu lai berlakunya undang-undang ini ditetapkan sebagai Kelurahan, se bagaimana dimaksud dalam Pasal 1 huruf n undang-undang ini. Pasal 127 Selama belum ditetapkan peratu ran pelaksanaan undang-undang ini, seluruh instruksi, pet unjuk atau pedoman yang ada atau yang diadakan PRESIDEN REPUBLIK INDONESIA - 42 - oleh Pemerintah dan Pemerintah Daerah jika tidak bertentangan dengan undang-undang ini dinyataka n tetap berlaku. Pasal 128 Gubernur Kepala Daerah Tingkat I, Wakil Gubernur Kepala Daerah Tingkat I, Bupati Kepala Daerah Tingkat II, Walikotamadya Kepala Daerah Tingkat II, Wakil Bupati Ke pala Daerah Tingkat II, Wakil Walikotamadya Kepala Daerah Tingkat II, Bupati, Walikotamadya, Walikota, Camat, Lurah, dan Kepa la Desa beserta perangkatnya yang ada, sebagaimana dimaksud da lam Undang-undang Nomor 5 Tahun 1974 dan Undang-undang Nomor 5 Ta hun 1979, pada saat mulai berlakunya undang-undang in i tetap menjalankan tugasnya, kecuali ditentukan lain berdas arkan undang-undang ini. Pasal 129 (1) Dengan diberlakuka nnya undang-undang ini, Lembaga Pembantu Gubernur, Pembantu Bupati, Pemb antu Walikotamadya, dan Badan Pertimbangan Daerah, seba gaimana dimaksud dalam Undang-undang Nomor 5 Tahun 1974, dihapus. (2) Instansi vertikal di Daerah selain yang menanga ni bidang-bidang luar negeri, pertahanan keamanan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Daerah selain yang menanga ni bidang-bidang luar negeri, pertahanan keamanan , peradilan, moneter, dan fiskal, serta agama, sebagaimana dimaksud dalam Pasal 7, menjadi perangkat Daerah. (3) Semua instansi vertikal yang menjadi perangkat Daerah, sebagaimana dimaksud pada ayat (2), kekayaannya dialihkan menjadi milik Daerah. Pasal 130 (1) Apabila masa jabatan Wakil Ke pala Daerah berakhir lebih awal daripada masa jabatan Kepala Daer ah, jabatan Wakil Kepala Daerah tidak diisi. (2) Apabila masa jabatan Wakil Kepa la Daerah berakhir lebih lambat dari pada masa jabatan Kepala Da erah, masa jabatan Wakil Kepala Daerah disesuaikan dengan masa jabatan Kepala Daerah. BAB XVI KETENTUAN PENUTUP Pasal 131 Pada saat berlakunya unda ng-undang ini, dinyatakan tidak berlaku lagi : PRESIDEN REPUBLIK INDONESIA - 43 - a. Undang-undang Nomor 5 Tahun 1974 tentang Pokok-pokok Pemerintahan Di Daerah (Lem baran Negara Ta hun 1974 Nomor 38, Tambahan Lembaran Negara Nomor 3037); b. Undang-undang Nomor 5 Tahun 1979 tentang Pemerintahan Desa (Lembaran Negara Tahun 1979 Nomo r 56, Tambahan Lembaran Negara Nomor 3153). Pasal 132 (1) Ketentuan pelaksanaan seba gai tindak lanjut undang-undang ini sudah selesai selambat-lambat nya satu tahun sejak undang-undang ini ditetapkan. (2) Pelaksanaan undang-undang in i dilakukan secara efektif selambat-lambatnya dalam wakt u dua tahun seja k ditetapkannya undang-undang ini. Pasal 133 Ketentuan peraturan perundang-undangan yang be rtentangan dan/atau tidak sesuai dengan undang-undang ini, diadakan penyesuaian. Pasal 134 Undang-undang ini mulai berla ku pada tanggal diundangkan. PRESIDEN REPUBLIK INDONESIA - 44 - Agar setiap orang dapat mengeta huinya, memerint ahkan pengundangan undang-undang ini dengan penempata nnya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 7 Mei 1999 PRESIDEN REPUBLIK INDONESIA, ttd. BACHARUDDIN JUSUF HABIBIE Diundangkan di Jakarta pada tanggal 7 Mei 1999 MENTERI NEGARA SEKRETARIS NEGARA REPUBLIK INDONESIA ttd. AKBAR TANDJUNG LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 1999 NOMOR 60 PRESIDEN REPUBLIK INDONESIA PENJELASAN UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 22 TAHUN 1999 TENTANG PEMERINTAHAN DAERAH I. UMUM 1. Dasar Pemikiran a. Negara Republik Indonesia seba gai Negara Kesatuan menganut asas desentralisasi dalam penyelenggaraan pemerintahan, dengan memberikan kesempatan dan keleluasaan kepada Daerah untuk menye lenggarakan Otonomi Daerah. Karena itu, Pasal 18 Unda ng-Undang Dasar 1945, antara lain, menyatakan bahwa pembagian Daerah Indonesia atas daerah besar dan kecil, dengan bentuk dan sus unan pemerintahannya ditetapkan dengan Undang-undang. Dalam penjelasan pasal tersebut, antara lain, dikemukakan bahwa \"oleh karena Negara Indonesia itu suatu eenheidsstaat, maka Indonesia tidak akan mempunyai Daerah dalam lingkungannya yang bersifat staat juga. Daerah Indonesia akan dibagi dalam Daerah Propinsi dan Daerah Propinsi akan dibagi dalam Daerah yang lebih kecil. Di da erah-daerah yang bersifat otonom (streek en locale rechtgemeenschappen) atau bersifat administrasi belaka, semuanya menurut atur an yang akan ditetapkan dengan Undang-Undang\". Di daerah-daerah ya ng bersifat otonom akan diadakan Badan Perwakilan Daerah. Oleh karena itu, di daerah pun, pemerintahan akan bersendi atas dasar permusyawaratan. b. Dengan demikian, Undang-Undang Dasar 1945 merupakan landasan yang kuat untuk menyelenggarakan otonom i dengan memberikan kewenangan yang luas, nyata, dan bertanggung jawa b kepada daerah, sebagaimana tertuang dalam Ketetapan MPR-RI Nomor XV/MPR/ 1998 tentang Penyelenggaraan Otonomi Daerah; Pengaturan, Pembagian,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "MPR-RI Nomor XV/MPR/ 1998 tentang Penyelenggaraan Otonomi Daerah; Pengaturan, Pembagian, dan Pemanfaatan Sumber Daya Nasional yang Berkeadilan; serta Perimbangan Keuangan Pusat dan Daerah Dalam Kerangka Negara Kesatuan Republik Indonesia. c. Undang-undang ini disebut \"Undang- undang tentang Permerintahan Daerah\" karena undang-undang ini pada prin sipnya mengatur penyelenggaraan Pemerintahan Daerah yang lebih mengutamakan pelaksanaan asas desentralisasi. d. Sesuai dengan Ketetapan MPR-RI Nomor XV/MPR/1998 tersebut di atas, penyelenggaraan Otonomi Daerah d ilaksanakan dengan memberikan kewenangan yang luas, nyata, dan bert anggung jawab kepada Daerah secara proporsional yang diwuj udkan dengan pengaturan, pembagian, dan pemanfaatan sumber daya nasional yang berkeadilan, serta perimbangan keuangan Pusat dan Daerah. Di sampi ng itu, penyelenggaraan Otonomi Daerah juga dilaksanakan dengan prinsip-prinsi p demokrasi, peran serta masyarakat, pemerataan, dan keadilan, serta memper hatikan potensi dan keanekaragaman Daerah. PRESIDEN REPUBLIK INDONESIA - 2 - e. Hal-hal yang mendasar dala m undang-undang ini adalah mendorong untuk memberdayakan masyarakat, menum buhkan prakarsa dan kreativitas, meningkatkan peran serta masyarakat, mengembangkan peran dan fungsi Dewan Perwakilan Rakyat Daerah. Oleh karena itu, undang-undang ini menempatkan Otonomi Daerah secara utuh pada Daer ah Kabupaten dan Daerah Kota, yang dalam Undang- undang Nomor 5 Tahun 1974 berkedudukan sebagai Kabupaten Daerah Tingkat II dan Kotamadya Daerah Tingkat II. Daerah Kabupaten dan Daerah Kota te rsebut berkedudukan sebagai Daerah Otonom mempunyai kewena ngan dan keleluasaan untuk membentuk dan melaksanakan kebijakan menurut pr akarsa dan aspirasi masyarakat. f. Propinsi Daerah Tingkat I me nurut Undang-undang Nomor 5 Tahun 1974, dalam undang-undang ini dijadikan Daerah Propinsi dengan kedudukan sebagai Daerah Otonom dan sekali gus Wilayah Administrasi, yang melaksanakan kewenangan Pemerintah Pusat yang didele gasikan kepada Gubernur. Daerah Propinsi bukan merupaka n Pemerintah atasan dari Daerah Kabupaten dan Daerah Kota. Dengan de mikian, Daerah Otonom Propinsi dan Daerah Kabupaten dan Daerah Kota tidak mempunyai hubungan hierarki. g. Pemberian kedudukan Pr opinsi sebagai Daerah Otonom dan sekaligus sebagai Wilayah Administrasi dila kukan dengan pertimbangan : (1) untuk memelihara hubungan yang sera si antara Pusat dan Daerah dalam kerangka Negara Kesatuan Republik Indonesia; (2) untuk menyelenggarakan Otonomi Da erah yang bersifat lintas Daerah Kabupaten dan Daerah Kota serta melaksanakan kewenangan Otonomi Daerah yang belum dapat dilaksanakan oleh Daerah Kabupaten dan Daerah Kota; dan (3) untuk melaksanakan tugas-tugas pemerintahan terten tu yang dilimpahkan dalam rangka pelaksanaa n asas dekonsentrasi. h. Dengan memperhatikan pengalama n penyelenggaraan Ot onomi Daerah pada masa lampau yang menganut prinsi p otonomi yang nyata dan bertanggung jawab dengan penekanan pada otonomi yang lebih merupakan kewajiban daripada hak, maka dalam undang-undang ini pemberian kewenangan otonomi kepada Daerah Kabupaten dan Daerah Kota didasarkan kepada asas desentralisasi saja dalam wujud ot onomi yang luas, nyata, dan bertanggung jawab. Kewenangan otonomi luas ad alah keleluasaan Daerah untuk menyelenggarakan pemerint ahan yang mencakup ke wenangan semua bidang pemerintahan, kecuali kewenangan di bi dang politik luar negeri, pertahanan keamanan, peradilan, moneter dan fi skal, agama, serta kewenangan bidang lainnya yang akan ditetapkan dengan Pe raturan Pemerintah. Di samping itu keleluasaan otonomi mencakup pula ke wenangan yang utuh dan bulat dalam penyelenggaraannya mulai dari perencanaan, pelaksanaan, pengawasan, pengendalian,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dan bulat dalam penyelenggaraannya mulai dari perencanaan, pelaksanaan, pengawasan, pengendalian, dan evaluasi. Yang dimaksud dengan otonomi nyata adalah keleluasaan Daerah untuk menyelenggarakan kewenangan pemerintahan di bidang tertentu yang secara nyata ada dan diperlukan serta tumbuh, hidup, dan berkembang di Daerah. PRESIDEN REPUBLIK INDONESIA - 3 - Yang dimaksud dengan otonomi ya ng bertanggung jawab adalah berupa perwujudan pertanggungjawaban sebaga i konsekuensi pemb erian hak dan kewenangan kepada Daerah dalam wu jud tugas dan kewa jiban yang harus dipikul oleh Daerah dalam mencapai tujuan pemberian otonomi, berupa peningkatan pelayanan dan kesejahteraan masyarakat yang semakin baik, pengembangan kehi dupan demokrasi, keadilan, dan pemerataan, serta pemeliharaan hubungan yang serasi antara Pusat dan Daerah serta antar Daerah dalam rangka menjaga keutuhan Nega ra Kesatuan Republik Indonesia. Otonomi untuk Daerah Propinsi dibe rikan secara terbatas yang meliputi kewenangan lintas Kabupaten dan Kota , dan kewenangan yang tidak atau belum dilaksanakan oleh Daerah Kabupaten dan Daerah Kota, serta kewenangan bidang pemerint ahan tertentu lainnya. i. atas dasar pemikiran di atas, pr insip-prinsip pemberia n Otonomi Daerah yang dijadikan pedoman dalam Undang-unda ng ini adalah sebagai berikut : (1) Penyelenggaraan Otonomi Daerah dilaksanakan dengan memperhatikan aspek demokrasi, keadilan, pemerataan, serta potensi dan keanekaragaman Daerah. (2) Pelaksanaan Otonomi Daerah di dasarkan pada otonomi luas, nyata, dan bertanggung jawab. (3) Pelaksanaan Otonomi Daerah yang luas dan utuh dileta kkan pada Daerah Kabupaten dan Daerah Ko ta, sedang Otonomi Daerah Propinsi merupakan otonomi yang terbatas. (4) Pelaksanaan Otonomi Daerah harus sesuai dengan konstitusi negara sehingga tetap terjamin hubungan yang sera si antara Pusat dan Daerah serta antar Daerah. (5) Pelaksanaan Otonomi Daerah harus lebih meningkatkan kemandirian Daerah Otonom, dan karenanya dalam Daerah Kabupaten dan Daerah Kota tidak ada lagi Wilayah Administrasi. Demikian pula di kawasan-kawasa n khusus yang dibina oleh Pemerintah atau pihak lain, seperti badan ot orita, kawasan pelabuhan, kawasan pertambangan, kawasan kehutanan, kawasan perkotaan baru, kawasan pariwisata, dan semacamnya berlaku ketentuan peraturan Daerah Otonom. (6) Pelaksanaan Otonomi Daerah haru s lebih meningkatkan peranan dan fungsi badan legislatif Daerah, baik seba gai fungsi legislasi, fungsi pengawas maupun fungsi anggaran atas penyele nggaraan Pemerintahan Daerah. (7) Pelaksanaan asas dekonsentrasi diletakkan pada Daer ah Propinsi dalam kedudukannya sebagai Wilayah Admi nistrasi untuk melaksanakan kewenangan pemerintahan tert entu yang dilimpahkan kepada Gubernur sebagai wakil Pemerintah. (8) Pelaksanaan asas tugas pemb antuan dimungkinkan, tidak hanya dari Pemerintah kepada Daerah, tetapi juga dari Pemerintah dan Daerah kepada Desa yang disertai dengan pembiayaan, sarana dan prasarana, serta sumber daya manusia dengan kewajiban melaporkan pelaksanaan dan PRESIDEN REPUBLIK INDONESIA - 4 - mempertanggungjawabkan kepa da yang menugaskannya. 2. Pembagian Daerah Isi dan jiwa terkandung dalam Pasa l 18 Undang-Undang Dasar 1945 beserta penjelasannya menjadi pedoman da lam penyusunan undang- undang ini dengan pokok-pokok pikiran sebagai berikut : a. Sistem ketatanegaraan Indonesia wajib menjalankan prinsip pembagian kewenangan berdasarkan as as dekonsentrasi dan desentralisasi dalam kerangka Negara Kesatuan Republik Indonesia; b. Daerah yang dibentuk berdasarkan asas desentralis asi dan dekonsentrasi adalah Daerah Propinsi, sedangkan Daerah yang dibentuk berdasarkan asas desentralisasi adalah Daerah Kabupa ten dan Daerah Kota. Daerah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "asas desentralisasi adalah Daerah Kabupa ten dan Daerah Kota. Daerah yang dibentuk dengan asas desentralisas i berwenang untuk menentukan dan melaksanakan kebijakan atas prakarsa se ndiri berdasarkan aspirasi masyarakat; c. Pembagian Daerah di luar Daerah Propinsi dibagi habis ke dalam Daerah Otonom. Dengan demikian, Wilayah Admini strasi yang berada dalam Daerah Kabupaten dan Daerah Kota dapat dija dikan Daerah Otonom atau dihapus; d. Kecamatan yang menurut U ndang-undang Nomor 5 Tahun 1974 sebagai Wilayah Administrasi dalam rangka dekonsentrasi, menurut undang-undang ini kedudukannya diubah menjadi perangka t Daerah Kabupaten atau Daerah Kota. 3. Prinsip Penyelenggaraan Pemerintahan Daerah Prinsip Penyelenggaraan Pemerintahan Daerah adalah : a. digunakannya asas desentralisasi, dekonsentrasi, dan tugas pembantuan; b. penyelenggaraan asas desentralisasi se cara utuh dan bulat ya ng dilaksanakan di Daerah Kabupaten dan Daeerah Kota; dan c. asas tugas pembantuan yang dapat d ilaksanakan di Daerah Propinsi, Daerah Kabupaten, Daerah Kota dan Desa. 4. Susunan Pemerintahan Daerah dan Hak DPRD Susunan Pemerintahan Daerah Otonom meliputi DPRD dan Pemerintah Daerah. DPRD dipisahkan dari Pemerintah Daerah dengan ma ksud untuk lebih memberdayakan DPRD dan meningkatkan pertanggungjawaban Pemerintah Daerah kepada rakyat. Oleh karena itu hak-hak DPRD cukup luas dan diarahkan untuk menyerap serta menyalurkan aspirasi masyarakat menjadi kebijakan Daerah dan melakukan fungsi pengawasan. 5. Kepala Daerah PRESIDEN REPUBLIK INDONESIA - 5 - Untuk menjadi Kepala Daerah, sese orang diharuskan memenuhi persyaratan tertentu yang intinya agar Kepala Daer ah selalu bertakwa kepada Tuhan Yang Maha Esa, memiliki etika dan moral, be rpengetahuan, dan be rkemampuan sebagai pimpinan pemerintahan, berwawasan ke bangsaan, serta mendapatkan kepercayaan rakyat. Kepala Daerah di samping sebagai pi mpinan pemerintahan, sekaligus adalah Pimpinan Daerah dan pengayom masyar akat sehingga Kepala Daerah harus mampu berpikir, bertindak, dan bersikap dengan lebih mengutam akan kepentingan bangsa, negara, dan masyar akat umum daripada kepe ntingan pribadi, golongan, dan aliran. Oleh karena itu, dari kelompok atau etnis, da n keyakinan mana pun Kepala Daerah harus bersikap arif, bijaksana, jujur, adil, dan netral. 6. Pertanggungjawaban Kepala Daerah Dalam menjalankan tugas dan kewa jiban Pemerintah DAerah, Gubernur bertanggung jawab kepada DPRD Pr opinsi, sedangkan dalam kedudukannya sebagai wakil Pemerintah, Gubernur bertanggung jawab ke pada Presiden. Sementara itu, dalam penyelenggaraan Ot onomi Daerah di Da erah Kabupaten dan Daerah Kota, Bupati atau Walikot a bertanggung jawab kepada DPRD Kabupaten/DPRD Kota dan berkewajiban memberikan laporan kepada Presiden melalui Menteri Dalam Negeri dala m rangka pembinaan dan pengawasan. 7. Kepegawaian Kebijakan kepegawaian dalam unda ng-undang ini dianut kebijakan yang mendorong pengembangan Otonomi Daerah sehingga kebijakan kepegawaian di Daerah yang dilaksanakan oleh Daerah Otonom sesuai denga n kebutuhannya, baik pengangkatan, penempatan , pemindahan, dan muta si maupun pemberhentian sesuai dengan peraturan perundang-undangan. Mutasi antar-Daerah Kabupaten dan Daerah Kota dalam Daerah Propinsi diatur oleh Guber nur, sedangkan mutasi antar-Daerah Propinsi diatur oleh Peme rintah. Mutasi antar-Daerah Propinsi dan/atau antar-Daerah Kabupaten dan Daerah Kota atau antara Daerah Propinsi dengan Daerah Kabupaten dan Daerah Kota didasarkan pada kesepakatan Daerah Otonom tersebut. 8. Keuangan Daerah (1) Untuk menyelenggarakan Otonomi Daerah yang luas, nyata, dan bertanggung jawab, diperlukan kewe nangan dan kemampuan me nggali",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan bertanggung jawab, diperlukan kewe nangan dan kemampuan me nggali sumber keuangan sendiri, yang didukung oleh pe rimbangan keuangan antara Pemerintah Pusat dan Daerah serta antara Propinsi dan Kabupaten/Kota yang merupakan prasyarat dalam sistem Pemerintahan Daerah. (2) Dalam rangka menyelenggarakan Otonomi Daerah ke wenangan keuangan yang melekat pada setia p kewenangan pemerintahan menjadi kewenangan Daerah. PRESIDEN REPUBLIK INDONESIA - 6 - 9. Pemerintahan Desa (1) Desa berdasarkan Undang-undang ini adalah Desa atau yang disebut dengan nama lain sebagai suatu kesatuan masyarakat hukum yang mempunyai susunan asli berdasarkan hak asal-usul yang bers ifat istimewa, sebagaimana dimaksud dalam penjelasan Pasal 18 Undang-U ndang Dasar 1945. La ndasan pemikiran dalam pengaturan mengenai Pemerintah an Desa adalah keanekaragaman, partisipasi, otonom asli, demokratisasi, dan pemberdayaan masyarakat. (2) Penyelenggaraan Pemerintahan De sa merupakan subsistem dari sistem penyelenggaraan pemerintahan sehi ngga Desa memilik i kewenangan untuk mengatur dan mengurus kepentinga n masyarakatnya. Kepala Desa bertanggung jawab pada Badan Perwakila n Desa dan menyampaikan laporan pelaksanaan tugas tersebut kepada Bupati. (3) Desa dapat melakukan perbua tan hukum, baik hukum publik maupun hukum perdata, memiliki kekayaan, harta be nda, dan bangunan sert a dapat dituntut dan menuntut di pengadilan. Untuk itu , Kepala Desa de ngan persetujuan Badan Perwakilan Desa mempunyai wewenang untuk melakukan perbuatan hukum dan mengadakan perjan jian yang saling menguntungkan. (4) Sebagai perwujudan demokrasi, di Desa dibentuk Badan Perwakilan Desa atau sebutan lain yang sesu ai dengan budaya yang be rkembang di Desa yang bersangkutan, yang berfungsi sebagai lemb aga legislasi dan pengawasan dalam hal pelaksanaan Peraturan Desa, Angga ran Pendapatan dan Belanja Desa, dan Keputusan Kepala Desa. (5) Di Desa dibentuk lembaga kemasy arakatan Desa lainnya sesuai dengan kebutuhan Desa. Lembaga dimaksud merupa kan mitra Pemerintah Desa dalam rangka pemberdayaan masyarakat Desa. (6) Desa memiliki sumber pembiaya an berupa pendapa tan Desa, bantuan Pemerintah dan Pemerintah Daerah, pe ndapatan lain-lain yang sah, sumbangan pihak ketiga dan pinjaman Desa. (7) Berdasarkan hak asal-usul Desa yang bersangkutan, Kepala Desa mempunyai wewenang untuk mendamaikan perkara/ sengketa dari para warganya. (8) Dalam upaya meningkatkan dan memp ercepat pelayanan kepada masyarakat yang bercirikan perkotaan dibentuk Kelurahan seba gai unit Pemerintah Kelurahan yang berada di dalam Daer ah Kabupaten dan/atau Daerah Kota. 10. Pembinaan dan Pengawasan Yang dimaksud dengan pembinaan adalah lebih ditekankan pada memfasilitaskan dalam upaya pemberdayaan Daerah Otonom, sedangkan pengawasan lebih ditekankan pada pengawasan represif untuk lebih member ikan kebebasan kepada Daerah Otonom dalam mengambil keputusan serta memberikan peran kepada DPRD dalam mewujudkan fungsinya sebagai badan pengawas terhadap pelaksanaan Otonomi Daerah. Karena itu , Peraturan Daerah yang ditetapkan PRESIDEN REPUBLIK INDONESIA - 7 - Daerah Otonom tidak memerlukan pengesaha n terlebih dahulu oleh pejabat yang berwenang. II. PASAL DEMI PASAL Pasal 1 Cukup jelas Pasal 2 Ayat (1) Cukup jelas ayat (2) Yang dimaksud Wilayah Administrasi adalah daerah administrasi menurut Undang-Undang Dasar 1945. Pasal 3 Cukup jelas Pasal 4 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud dengan tidak mempunya i hubungan hierarki satu sama lain adalah bahwa Daerah Propinsi tidak membawahkan Daerah Kabupaten dan Daerah Kota, tetapi dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Propinsi tidak membawahkan Daerah Kabupaten dan Daerah Kota, tetapi dalam praktek pe nyelenggaraan pemerintahan terdapat hubungan koordinasi, kerja sama, dan/atau kemitraan dengan Daerah Kabupaten dan Daerah Kota dalam kedudukan ma sing-masing sebagai Daerah Otonom. Sementara itu, dalam kedudukan sebagai W ilayah Administrasi, Gubernur selaku wakil Pemerintah melakukan hubungan pe mbinaan dan pengawasan terhadap Daerah Kabupaten dan Daerah Kota. Pasal 5 Ayat (1) Cukup jelas Ayat (2) Untuk menentukan batas dima ksud, setiap Undang-undang mengenai pembentukan Daerah dilengkapi denga n peta yang dapat menunjukkan dengan tepat letak geografis Daerah yang bersangkutan, demikian pula mengenai perubahan batas Daerah. Ayat (3) Yang dimaksud ditetapkan dengan Peraturan Pemerintah didasarkan pada usul Pemerintah Daerah dengan persetujuan DPRD. Ayat (4) Cukup jelas Pasal 6 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 8 - Pasal 7 Ayat (1) Yang dimaksud dengan moneter dan fi skal adalah kebijakan makro ekonomi. Khusus di bidang keagamaan sebagi an kegiatannya dapa t ditugaskan oleh Pemerintah kepada Daerah sebagai upa ya meningkatkan keikutsertaan Daerah dalam menumbuhkembangkan kehidupan beragama. Ayat (2) Cukup jelas Pasal 8 Dalam penyelenggaraan kewenangan Pemerintah ya ng diserahkan dan atau dilimpahkan kepada Daerah/Gubernur, Daerah/Gubernur me mpunyai kewenangan untuk mengelolanya mulai dari pembiayaan, perijinan, perencanaan, pelaksanaan, dan evaluasi sesuai dengan standar, norma, dan kebijakan Pemerintah. Pasal 9 Ayat (1) Kewenangan bidang pemerintahan ya ng bersifat lintas Kabupaten dan Kota seperti kewenangan di bi dang pekerjaan umum, pe rhubungan, kehutanan, dan perkebunan. Yang dimaksud dengan kewenangan bidang pemerint ahan tertentu lainnya adalah : a. perencanaan dan pengendalian pembangunan regional secara makro; b. pelatihan bidang tertentu, aloka si sumber daya manusia potensial, dan penelitian yang menca kup wilayah Propinsi; c. pengelolaan pelabuhan regional; d. pengenda lian lingkungan hidup; e. promosi dagang dan budaya/pariwisata; f. penanganan penyakit menul ar dan hama tanaman; dan g. perencanaan tata ruang propinsi. Ayat (2) Yang dimaksud denga n kewenangan ini adalah kewenangan Daerah Kabupaten dan Daerah Kota yang dita ngani oleh Propinsi setelah ada pernyataan dari Daerah Kabupaten dan Daerah Kota. Ayat (3) Cukup jelas Pasal 10 Ayat (1) Yang dimaksud dengan sumber daya nasional adalah sumber daya alam, sumber daya buatan, dan sumber daya manusia yang tersedia di Daerah. Ayat (2) Khusus untuk penangkapan ikan secara tr adisional tidak dibatasi wilayah laut. Ayat (3) PRESIDEN REPUBLIK INDONESIA - 9 - Cukup jelas Ayat (4) Cukup jelas Pasal 11 Ayat (1) Dengan diberlakuka nnya undang-undang ini, pada dasarnya seluruh kewenangan sudah berada pada Daerah Kabupaten da n Daerah Kota. Oleh karena itu, penyerahan kewenangan tidak perlu dilakukan secara aktif, tetapi dilakukan melalui pengakuan oleh Pemerintah. Ayat (2) Tanpa mengurangi arti dan pe ntingnya prakarsa Daerah dalam penyelenggaraan otonominya, untuk me nghindarkan terjad inya kekosongan penyelenggaraan pelayanan dasar kepada masyarakat. Daerah Kabupaten dan Daerah Kota wajib melaksanakan ke wenangan dalam bida ng pemerintahan tertentu menurut pasal ini, sesuai dengan kondisi Daerah masing-masing. Kewenangan yang wajib dilaksanakan oleh Daerah Kabupaten dan Daerah Kota tidak dapat dialihkan ke Daerah Propinsi. Khusus kewenangan Daerah Kota disesuaikan denga n kebutuhan perkotaan, antara lain, pemadam kebakaran, kebersihan, pertamanan, dan tata kota. Pasal 12 Cukup",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pemadam kebakaran, kebersihan, pertamanan, dan tata kota. Pasal 12 Cukup jelas Pasal 13 Cukup jelas Pasal 14 Cukup jelas Pasal 15 Cukup jelas Pasal 16 Ayat (1) Cukup jelas Ayat (2) Dalam kedudukannya sebagai Bada n Legislatif Daerah, DPRD bukan merupakan bagian dari Pemerintah Daerah. Pasal 17 Cukup jelas Pasal 18 Ayat (1) Huruf a Cukup jelas PRESIDEN REPUBLIK INDONESIA - 10 - Huruf b Pemilihan anggota MPR dari Utus an Daerah hanya dilakukan oleh DPRD Propinsi. Huruf c Cukup jelas Huruf d Cukup jelas Huruf e Cukup jelas Huruf f Cukup jelas Huruf g Cukup jelas Huruf h Cukup jelas Ayat (2) Cukup jelas Pasal 19 Cukup jelas Pasal 20 Ayat (1) Yang dimaksud dengan peja bat negara dan pejabat pe merintah adalah pejabat di lingkungan kerja DPRD bersangkutan. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 21 Cukup jelas Pasal 22 Cukup jelas Pasal 23 Cukup jelas Pasal 24 Cukup jelas Pasal 25 Cukup jelas Pasal 26 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 11 - Pasal 27 Cukup jelas Pasal 28 Cukup jelas Pasal 29 Cukup jelas Pasal 30 Cukup jelas Pasal 31 Cukup jelas Pasal 32 Cukup jelas Pasal 33 Cukup jelas Pasal 34 Ayat (1) Yang dimaksud dengan pe milihan Kepala Daerah dan Wakil Kepala Daerah secara bersamaan adalah bahwa calon Kepa la Daerah dan calon Wakil Kepala Daerah dipilih secara berpasangan. Pemilihan secara bersamaaan ini dimaksudkan untuk menjamin kerja sama yang harmonis antara Kepala Daerah dan Wakil Kepala Daerah. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Ayat (4) Cukup jelas Ayat (5) Cukup jelas Pasal 35 Cukup jelas Pasal 36 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud dengan ra pat paripurna adalah ra pat yang khusus diadakan PRESIDEN REPUBLIK INDONESIA - 12 - untuk pemilihan Kepala Daerah. Ayat (3) Cukup jelas Pasal 37 Cukup jelas Pasal 38 Ayat (1) Calon Gubernur dan calon Wakil G ubernur dikonsultasikan dengan Presiden, karena kedudukannya selaku wak il Pemerintah di Daerah. Ayat (2) Calon Bupati dan Calon Wakil Bupa ti serta calon Walikota dan calon Wakil Walikota diberitahukan kepada Gube rnur selaku wakil Pemerintah. Pasal 39 Cukup jelas Pasal 40 Cukup jelas Pasal 41 Cukup jelas Pasal 42 Ayat (1) Cukup jelas Ayat (2) Pengucapan sumpah/janji dan pelantik an Kepala Daerah dapat dilakukan di Gedung DPRD atau di gedung lain, dan tid ak dilaksanakan dalam rapat DPRD. Pengucapan sumpah/janji dilakukan menur ut agama yang diakui Pemerintah, yakni : a. diawali dengan ucapan \"Dem i Allah\" untuk penganut agama Islam; b. diakhiri dengan ucapan \"S emoga Tuhan menolong saya\" untuk penganut agama Kristen Protestan/Katolik; c. diawali dengan ucapan \"Om at ah paramawisesa\" untuk penganut agama Hindu; dan d. diawali dengan ucapan \"D emi Sanghyang Adi B uddha\" untuk penganut agama Buddha. Ayat (3) Cukup jelas Ayat (4) Cukup jelas Pasal 43 Huruf a Cukup jelas Huruf b PRESIDEN REPUBLIK INDONESIA - 13 - Cukup jelas Huruf c Cukup jelas Huruf d Cukup jelas Huruf e Dalam upaya meningkatkan taraf ke sejahteraan rakyat, Kepala Daerah berkewajiban mewujudkan demokr",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "meningkatkan taraf ke sejahteraan rakyat, Kepala Daerah berkewajiban mewujudkan demokr asi ekonomi dengan melaksanakan pembinaan dan pengembangan koperasi , usaha kecil dan menengah yang mencakup permodalan, pemasaran, pengembangan teknol ogi, produksi, dan pengolahan serta pembinaan dan pe ngembangan sumber daya manusia. Huruf f Cukup jelas Huruf g Cukup jelas Pasal 44 Cukup jelas Pasal 45 Cukup jelas Pasal 46 Cukup jelas Pasal 47 Cukup jelas Pasal 48 Huruf a dan huruf e Larangan tersebut dimaksudkan untuk menghindarkan kemungkinan terjadinya konflik kepentingan bagi Ke pala Daerah dalam mela ksanakan tugasnya untuk memberikan pelayanan pemerintahan dengan tidak membeda-bedakan warga masyarakat. Huruf b, huruf c, dan huruf d Larangan tersebut dimaksudkan untuk mencegah penyalahgunaan kekuasaan, antara lain, yang berwujud kor upsi, kolusi, dan nepotisme. Pasal 49 Cukup jelas Pasal 50 Cukup jelas Pasal 51 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 14 - Pasal 52 Cukup jelas Pasal 53 Ayat (1) Pemberitahuan secara tertulis tent ang berakhirnya masa jabatan Gubernur, tembusannya dikirimkan kepada Pr esiden, sedangkan berakhirnya masa jabatan Bupati/Walikota, tembusannya dikirimkan kepada Gubernur. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 54 Cukup jelas Pasal 55 Cukup jelas Pasal 56 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Pengucapan sumpah/janji dan pela ntikan Wakil Kepala Daerah dapat dilakukan di Gedung DPRD atau di gedung lain, dan tidak dilaksanakan dalam rapat DPRD. Pengucapan sumpah/janji dilakukan menurut agama yang diakui Pemerintah, yakni : a. diawali dengan ucapan \"Dem i Allah\" untuk penganut agama Islam; b. diakhiri dengan ucapan \"S emoga Tuhan menolong saya\" untuk penganut agama Kristen Protestan/Katolik; c. diawali dengan ucapan \"Om at ah paramawisesa\" untuk penganut agama Hindu; dan d. diawali dengan ucapan \"D emi Sanghyang Adi B uddha\" untuk penganut agama Buddha. Ayat (4) Cukup jelas Ayat (5) Cukup jelas Ayat (6) Cukup jelas Pasal 57 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 15 - Pasal 58 Cukup jelas Pasal 59 Cukup jelas Pasal 60 Cukup jelas Pasal 61 Cukup jelas Pasal 62 Cukup jelas Pasal 63 Cukup jelas Pasal 64 Cukup jelas Pasal 65 Yang dimaksud dengan lembaga te knis adalah Badan Penelitian dan Pengembangan, Badan Pere ncanaan, Lembaga Pengawa san, Badan Pendidikan dan Pelatihan, dan lain-lain. Pasal 66 Cukup jelas Pasal 67 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Sekretaris Daerah Kota/Kabupaten memberi pertimbangan kepada Walikota/Bupati dalam pros es pengangkatan Lurah. Ayat (4) Cukup jelas Ayat (5) Cukup jelas Ayat (6) Cukup jelas Pasal 68 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 16 - Pasal 69 Peraturan Daerah hanya ditandatangani oleh Kepala Daerah dan tidak ditandatangani-serta Pimpinan DPRD kare na DPRD bukan merupa kan bagian dari Pemerintah Daerah. Pasal 70 Yang dimaksud dengan Pera turan Daerah lain adalah Peraturan Daerah yang sejenis dan sama kecuali untuk perubahan. Pasal 71 Ayat (1) Paksaan yang dilakukan oleh Peme rintah Daerah untuk menegakkan hukum dengan Undang-undang ini disebut \"paksa an penegakan hukum\" atau \"paksaan pemeliharaan hukum\". Peksaan penegakan hukum itu pa da umumnya berwujud mengambil atau meniadakan, mencegah, melakukan, atau memperbaiki segala sesuatu yang telah dibuat, diadakan, dijalankan, dialpakan,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "atau memperbaiki segala sesuatu yang telah dibuat, diadakan, dijalankan, dialpakan, atau ditiadakan yang bertentangan dengan hukum. Paksaan itu harus didahului oleh suatu perintah tertulis ol eh penguasa eksekutif kepada pelanggar. Apabila pelanggar tidak mengindahkannya, diambil suatu tindakan paksaan. Pejabat yang menjal ankan tindakan pa ksaan penegakan hukum terhadap pelanggar harus dengan tega s diserahi tugas tersebut. Paksaan penegakan hukum itu henda knya hanya dilakukan dala m hal yang sangat perlu saja dengan cara seimbang sesuai denga n berat pelanggaran, karena paksaan tersebut pada umumnya da pat menimbulkan kerugian atau penderitaan. Jumlah denda dapat disesuaikan dengan perkembangan tingkat kemahalan hidup. Ayat (2) Cukup jelas Pasal 72 Cukup jelas Pasal 73 Ayat (1) Pengundangan Peraturan Daerah dan Ke putusan Kepala Daer ah yang bersifat mengatur dilakukan menurut cara yang sa h, yang merupakan keharusan agar Peraturan Daerah dan Keputusan Kepala Daerah tersebut mempunyai kekuatan hukum dan mengikat. Pengundangan di maksud kecuali untuk memenuhi formalitas hukum juga dalam rangka keterbukaan pemerintahan. Cara pengundangan yang sah adalah dengan menempatkannya da lam Lembaran Daerah oleh Sekretaris Daerah. Untuk lebih mengefektifkan pelaksanaan Peraturan Daerah dan Keputusan Kepala Daerah, pe raturan dan keputusan tersebut perlu dimasyarakatkan. Ayat (2) Cukup jelas PRESIDEN REPUBLIK INDONESIA - 17 - Pasal 74 Cukup jelas Pasal 75 Cukup jelas Pasal 76 Pemindahan pegawai dalam Daer ah Kabupaten/Kota dilakukan oleh Bupati/Walikota, pemindahan pegawai an tar-Daerah Kabupaten/Kota dan/atau antara Daerah Kabupaten/Kota dan Daer ah Propinsi dilakuka n oleh Gubernur setelah berkonsultasi dengan Bupati/W alikota, dan pe mindahan pegawai antar-Daerah Propinsi atau antara Daer ah Propinsi dan Pusat serta pemindahan pegawai Daerah antara Daerah Kabupate n/Kota dan Daerah Kabupaten/Kota di Daerah Propinsi lainnya ditetapkan oleh Pemerintah setelah berkonsultasi dengan Kepala Daerah. Pasal 77 Cukup jelas Pasal 78 Cukup jelas Pasal 79 Huruf a Angka 1) Cukup jelas Angka 2) Cukup jelas Angka 3) Cukup jelas Angka 4) Lain-lain pendapatan asli Daerah ya ng sah antara lain hasil penjualan asset Daerah dan jasa giro. Huruf b Cukup jelas Huruf c Cukup jelas Huruf d Lain-lain pendapatan Daerah yang sah adalah antara lain hibah atau penerimaan dari Daerah Propinsi atau Daerah Kabupaten/ Kota lainnya, dan penerimaan lain sesuai denga n peraturan pe rundang-undangan. Pasal 80 Ayat (1) Huruf a Yang dimaksud dengan penerimaan su mber daya alam adalah penerimaan negara yang berasal dari pengelolaan sumber daya alam antara lain di bidang PRESIDEN REPUBLIK INDONESIA - 18 - pertambangan umum, pertambangan mi nyak dan gas bumi, kehutanan, dan perikanan. Huruf b Cukup jelas Huruf c Cukup jelas Ayat (2) Tidak termasuk bagian Pemerintah dari penerimaan Pa jak Bumi dan Bangunan dan Bea Perolehan Hak At as Tanah dan Bangunan yang dikembalikan kepada Daerah. Ayat (3) Cukup jelas Ayat (4) Cukup jelas Pasal 81 Ayat (1) Pinjaman dalam negeri bersumbe r dari Pemerintah, lembaga komersial, dan/atau penerbitan obligasi Daerah de ngan diberitahukan ke pada Pemerintah sebelum peminjaman tersebut dilaksanakan. Yang berwenang mengadakan dan menanggung pinjaman Daerah adalah Kepala Daerah, yang ditetapkan denga n Keputusan Kepala Daerah atas persetujuan DDPRD. Di dalam Keputusan Kepala Daerah harus dicantumkan jumlah pinjaman dan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Di dalam Keputusan Kepala Daerah harus dicantumkan jumlah pinjaman dan sumber dana untuk memenuhi kewajiban pembayaran pinjaman. Ayat (2) Cukup jelas Ayat (3) Mekanisme pinjaman dari sumber luar negeri harus mendapat persetujuan Pemerintah mengandung penger tian bahwa Pemerintah akan melakukan evaluasi dari berbagai aspek mengenai dapat tid aknya usulan pinjaman Daerah untuk diproses lebih lanjut. Denga n demikian pemrosesan lebi h lanjut usulan pinjaman Daerah secara tidak langsung sudah mencer minkan persetujuan Pemerintah atas usulan termaksud. Ayat (4) Cukup jelas Pasal 82 Ayat (1) Daerah dapat menetapkan pajak dan re tribusi dengan Peraturan Daerah sesuai dengan ketentua n Undang-undang. Ayat (2) Penentuan tata cara pemungutan pajak dan retribusi Daerah termasuk pengembalian atau pembebasan paja k dan/atau retribusi Daerah yang dilakukan dengan berpedoman pada ketentuan yang d itetapkan dengan PRESIDEN REPUBLIK INDONESIA - 19 - Peraturan Daerah. Pasal 83 Ayat (1) Yang dimaksud dengan in sentif nonfiskal adalah ba ntuan Pemerintah berupa kemudahan pembangunan pras arana, penyebaran lokasi industri strategis, penyebaran lokasi pusat-pusat perb ankan nasional, dan lain-lain. Ayat (2) Cukup jelas Pasal 84 Cukup jelas Pasal 85 Ayat (1) Cukup jelas Ayat (2) Huruf a Cukup jelas Huruf b Cukup jelas Huruf c Yang dimaksud dengan tindaka n hukum lain adalah menjual, menggadaikan, menghibahkan, tukar guli ng, dan/atau memindahtangankan. Pasal 86 Cukup jelas Pasal 87 Cukup jelas Pasal 88 Cukup jelas Pasal 89 Cukup jelas Pasal 90 Cukup jelas Pasal 91 Ayat (1) Yang dimaksud dengan lembaga be rsama adalah lembaga yang dibentuk secara bersama oleh Pemerintah Ka bupaten/Kota yang berbatasan dalam meningkatkan pelayanan kepada masyarakat. Ayat (2) Cukup jelas Ayat (3) PRESIDEN REPUBLIK INDONESIA - 20 - Cukup jelas Pasal 92 Ayat (1) Pemerintah Daerah perlu memfas ilitasi pembentukan forum perkotaan untuk menciptakan sinergi Pemerintah Daerah, masyarakat, dan pihak swasta. Ayat (2) Yang dimaksud dengan pemberdayaan masyarakat adalah pengikutsertaan dalam perencanaan, pelaksanaan, dan pemilikan. Ayat (3) Cukup jelas Pasal 93 Ayat (1) Istilah Desa disesuaikan dengan kondisi sosial budaya masyarakat setempat seperti nagari, kampung, huta, bori, dan marga. Yang dimaksud dengan asal-usul adal ah sebagaimana dimaksud dalam Pasal 18 Undang-Undang Dasar 1945 dan penjelasannya. Ayat (2) Dalam pembentukan, penghapusan , dan/atau penggabungan Desa perlu dipertimbangkan luas wilayah, jumlah penduduk, sosial budaya, potensi Desa, dan lain-lain. Pasal 94 Istilah Badan Perwakilan Desa dapat disesuaikan dengan kondi si sosial budaya masyarakat Desa setempat. Pembentukan Pemerintah Desa dan Badan Perwakilan Desa dilakukan oleh masyarakat Desa. Pasal 95 Ayat (1) Istilah Kepala Desa dapat disesu aikan dengan kondisi so sial budaya Desa setempat. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 96 Daerah Kabupaten dapat menetapkan masa jabatan Kepala Desa sesuai dengan sosial budaya setempat. Pasal 97 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 21 - Pasal 98 Ayat (1) Cukup jelas Ayat (2) Pengucapan sumpah/janji Kepala De sa dilakukan menurut agama yang diakui Pemerintah, yakni : a. diawali dengan ucapan \"Dem i Allah\" untuk penganut agama Islam; b. diakhiri dengan ucapan \"S emoga Tuhan menolong saya\" untuk penganut agama Kristen Protestan/Katolik; c. diawali dengan ucapan \"Om at ah paramawisesa\" untuk penganut agama",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "diawali dengan ucapan \"Om at ah paramawisesa\" untuk penganut agama Hindu; dan d. diawali dengan ucapan \"D emi Sanghyang Adi B uddha\" untuk penganut agama Buddha. Ayat (3) Cukup jelas Pasal 99 Cukup jelas Pasal 100 Pemerintah Desa berhak menolak pe laksanaan Tugas Pembantuan yang tidak disertai dengan pembiayaan, sarana dan prasarana, serta sumber daya manusia. Pasal 101 Huruf a Cukup jelas Huruf b Cukup jelas Huruf c Cukup jelas Huruf d Cukup jelas Huruf e Untuk mendamaikan perselisihan ma syarakat di Desa, Kepala Desa dapat dibantu oleh lembaga adat Desa. Segala perselisihan yang tela h didamaikan oleh Kepala Desa bersifat mengika t pihak-pihak yang berselisih. Huruf f Cukup jelas Pasal 102 Huruf a Cukup jelas Huruf b Laporan Kepala Desa disampaikan kepada Bupati dengan tembusan kepada Camat. Pasal 103 PRESIDEN REPUBLIK INDONESIA - 22 - Ayat (1) Huruf a Cukup jelas Huruf b Cukup jelas Huruf c Cukup jelas Huruf d Untuk menghindari kekosongan da lam penyelenggaraan Pemerintahan Desa, Kepala Desa yang telah berakhir masa jabatannya tetap melaksanakan tugasnya sebagai Kepa la Desa sampai dengan dilantiknya Kepala Desa yang baru. Huruf e Cukup jelas Ayat (2) Cukup jelas Pasal 104 Fungsi pengawasan Badan Perwakilan Desa meliputi pengawasan terhadap pelaksanaan Peraturan Desa, Anggara n Pendapatan dan Belanja Desa, dan Keputusan Kepala Desa. Pasal 105 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Peraturan Desa tidak memerluka n pengesahan Bupati, tetapi wajib disampaikan kepadanya selambat-lam batnya dua minggu setelah ditetapkan dengan tembusan kepada Camat. Ayat (4) Cukup jelas Pasal 106 Cukup jelas Pasal 107 Ayat (1) Sumber pendapatan yang telah dim iliki dan dikelola oleh Desa tidak dibenarkan diambil alih oleh Pemerintah atau Pemerintah Daerah. Pemberdayaan potensi Desa dalam me ningkatkan pendapata n Desa dilakukan, antara lain, dengan pendirian Badan Usaha Milik Desa, kerja sama dengan pihak ketiga, dan kewena ngan melakukan pinjaman. Sumber Pendapatan Daerah yang bera da di Desa, baik pajak maupun retribusi PRESIDEN REPUBLIK INDONESIA - 23 - yang sudah dipungut oleh Daerah Kabupaten, tidak dibenarkan adanya pungutan tambahan oleh Pemerintah De sa. Pendapatan Daerah dari sumber tersebut harus diberika n kepada Desa yang bers angkutan dengan pembagian secara proporsional dan adil. Ketent uan ini dimaksudka n untuk menghilangkan beban biaya ekonomi tinggi dan dampak lainnya. Ayat (2) Kegiatan pengelolaan Anggaran Penda patan dan Belanja Desa yang ditetapkan setiap tahun meliputi penyusuna n anggaran, pelaksanaan tata usaha keuangan, dan perubahan serta perhitungan anggaran. Ayat (3) Cukup jelas Ayat (4) Cukup jelas Ayat (5) Cukup jelas Pasal 108 Cukup jelas Pasal 109 Ayat (1) Kerja sama antar-Desa yang memb eri beban kepada masyarakat harus mendapat persetujuan Ba dan Perwakilan Desa. Ayat (2) Cukup jelas Pasal 110 Pemerintah Desa yang tidak diikutse rtakan dalam kegiatan dimaksud berhak menolak pembangunan tersebut. Pasal 111 Ayat (1) Cukup jelas Ayat (2) Yang dimaksud dengan asal-usul adal ah asal-usul terbentuknya Desa yang bersangkutan. Pasal 112 Ayat (1) Yang dimaksud dengan memfasilitasi adalah upaya memberdayakan Daerah Otonom melalui pemberian pedoman, bi mbingan, pelatihan, arahan, dan supervisi. Ayat (2) Cukup jelas Pasal 113 Cukup",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "arahan, dan supervisi. Ayat (2) Cukup jelas Pasal 113 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 24 - Pasal 114 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Cukup jelas Ayat (4) Pengajuan keberatan kepada Ma hkamah Agung sebagai upaya hukum terakhir dilakukan selambat-lambatnya lima bela s hari setelah adanya keputusan pembatalan dari Pemerintah. Pasal 115 Ayat (1) Mekanisme pembentukan, penghapus an, penggabungan, dan/atau pemekaran Daerah dilakukan dengan cara sebagai berikut : a. Daerah yang akan dibentuk, dihapus, digabung, dan/ atau dimekarkan diusulkan oleh Kepala Daerah dengan persetujua n DPRD kepada Pemerintah; b. Pemerintah menugaskan De wan Pertimbangan Ot onomi Daerah untuk melakukan penelitian dengan memper hatikan kemampuan ekonomi, potensi daerah, sosial budaya, sosial politik, jumlah pe nduduk, luas daerah, dan pertimbangan lain; c. Dewan Pertimbangan Otonomi Da erah menyampaikan pertimbangan untuk penyusunan rancangan undang-undang yang mengatu r pembentukan, penghapusan, penggabungan, dan/atau pemekaran Daerah Otonom. Ayat (2) Yang dimaksud dengan As osiasi Pemerintah Daerah adalah organisasi yang dibentuk oleh Pemerintah Daerah dala m rangka kerja sama antar-Pemerintah Propinsi, antar-Pemerintah Kabupaten, dan/atau antar-Pemerintah Kota berdasarkan pedoman yang dike luarkan oleh Pemerintah. Wakil-wakil Daerah dipilih oleh DPRD dari berbagai keahlian, terutama di bidang keuangan dan pemeri ntahan, serta bersikap independen sebanyak 6 orang, yang terdiri atas 2 orang wakil Daerah Propinsi, 2 orang wakil Daerah Kabupaten, dan 2 orang wa kil Daerah Kota dengan masa tugas selama dua tahun. Ayat (3) Cukup jelas Ayat (4) Cukup jelas Ayat (5) Cukup jelas PRESIDEN REPUBLIK INDONESIA - 25 - Ayat (6) Cukup jelas Pasal 116 Cukup jelas Pasal 117 Cukup jelas Pasal 118 Ayat (1) Pemberian otonomi khusus kepada Propinsi Daerah Tingkat I Timor Timur didasarkan pada perjanjian bilateral anta ra Pemerintah Indonesia dan Pemerintah Portugal di bawah supervisi Perserikatan Bangsa-Bangsa. Yang dimaksud dengan ditetapkan la in adalah Ketetapan MPR RI yang mengatur status Propinsi Daerah Tingkat I Timor Timur lebih lanjut. Ayat (2) Cukup jelas Pasal 119 Cukup jelas Pasal 120 Cukup jelas Pasal 122 Pengakuan keistimewaan Propinsi Istim ewa Aceh didasarkan pada sejarah perjuangan kemerdekaan nasional, se dangkan isi keistimewaannya berupa pelaksanaan kehidupan beragama, adat, dan pendidikan serta memperhatikan peranan ulama dalam penetapan kebijakan Daerah. Pengakuan keistimewaan Propinsi Istimewa Yogyakarta didasarkan pada asal-usul dan peranannya dalam sejarah pe rjuangan nasional, sedangkan isi keistimewaannya adalah pengangkatan Gubernur dengan mempertimbangkan calon dari keturunan Su ltan Yogyakarta dan Wa kil Gubernur dengan mempertimbangkan calon dari keturunan Pa ku Alam yang memenuhi syarat sesuai dengan undang-undang ini. Pasal 123 Cukup jelas Pasal 124 Cukup jelas Pasal 125 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 26 - Pasal 126 Cukup jelas Pasal 127 Cukup jelas Pasal 128 Cukup jelas Pasal 129 Cukup jelas Pasal 130 Cukup jelas Pasal 131 Cukup jelas Pasal 132 Ayat (1) Peraturan perundang-undangan yang terkait dengan pelaksanaan undang-undang ini sudah harus selesai sela mbat-lambatnya dalam waktu satu tahun. Ayat (2) Pelaksanaan penataan dimulai sejak ditetapkannya undang-undang ini dan sudah selesai dalam waktu dua tahun. Pasal 133 Cukup jelas Pasal 134 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 3839",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 3839",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}