{
  "source": "downloaded_pdfs/UU%20Nomor%205%20Tahun%201948.pdf",
  "processed_date": "2025-04-12T21:21:54.557822",
  "document_info": {
    "title": "UU 5/1948, ATURAN ATURAN ISTIMEWA UNTUK MELANCARKAN PEKERJAAN PEGAWAI PENCATATAN JIWA DALAM HAL PERCERAIAN DAN PERKAWINAN ORAN"
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 5 TAHUN 1948 TENTANG ATURAN-ATURAN ISTIMEWA UNTUK MELANC ARKAN PEKERJAAN PEGAWAI PENCATATAN JIWA DALAM HAL PERCERAIAN DAN PERKAWINAN ORANG YANG SUDAH CUKUP UMUR. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa berhubung dengan kead aan-keadaan luar biasa pada masa ini perlu diadakan aturan-aturan istimewa, agar supaya dapat memperlancarkan pekerjaan pegawai pencatatan jiwa; Mengingat : pasal 5 ayat 1 da n pasal 20 ayat 1 berhubung dengan pasal IV Aturan Peralihan Undang-undang Dasar dan Maklumat Wakil-Presiden tanggal 16 Oktober 1945 No. X; Dengan persetujuan Badan Peke rja Komite Nasional Pusat; MEMUTUSKAN : Menetapkan Peraturan sebagai berikut : UNDANG-UNDANG TENTANG BEBERAPA PERATUR AN-PERATURAN ISTIMEWA MENGENAI PENCATATAN JIWA. Pasal 1. Jika keputusan hakim seperti termaksud dalam pasal 99a, 205 dan 221 Kitab Undang-undang Hukum Sipil (\"Burgerlijk Wetboek\") oleh kare na keadaan-keadaan luar biasa tidak dapat didaftarkan ditempat perkawinan dilangsungkan atau ditempat penyelenggaraan register pendaftaran perkawinannya, maka pendaftaran keputusan itu dilakukan pada kantor Pencatatan Jiwa di daerah hukum dari hakim yang menjatuhkan keputusan perceraian itu. Dari tiap-tiap surat pendaftara n sedemikian oleh Pegawai Pencatatan Jiwa termaksud dikirimkan kutipannya kepada Kementerian Kehakiman. Pasal 2. Pegawai Pencatatan Jiwa berhak membebaska n orang yang sudah cukup umur dari kewajiban minta idzin orang tuanya untuk kawin seperti termaktub dalam pasal 42 dan 47 Kitab Undang-undang Hukum Sipil, selama menurut pe ndapat pegawai itu ka rena keadaan-keadaan luar biasa orang tua tersebut berhalangan me nyatakan kehendaknya. Alasan pembebasan dinyatakan pada surat kawin. Pasal 3. Jika menurut penentuan pasal 71 angka 2 Kitab Undangundang Hukum Sipil harus diserahkan akte resmi (\"authentieke akte\"), atau menurut penentuan pasal 79 ayat 1 Kitab Undangundang Hukum Sipil harus ditunjuk seorang kuasa dengan akte resmi, pegawai Pencatatan Jiwa dapat menganggap cukup akte dibawah tangan (\"onde rhandsche akte\") yang tidak bermeterai sebagai penggantinya, akan tetapi semata-mat a hanya apabila oleh karena keadaan-keadaan luar biasa akte resmi tidak mungkin diperoleh. Jika akte dibawah tangan dianggap cukup, maka alasanalasannya disebutkan dalam surat kawin. Pasal 4. Dalam segala hal yang memperbolehkan seseorang mewakilkan dirinya pada kantor Pencatatan Jiwa, surat perwakilan yang diharus kan itu dapat diberikan dengan akte dibawah tangan yang tidak bermeterai, apabila menurut pendapat pegawai Pencatatan Jiwa karena keadaan-keadaan luar biasa tidak mungkin diperoleh surat perwakilan dengan akte resmi. PRESIDEN REPUBLIK INDONESIA - 2 - Pasal 5. Undang-undang ini mulai berlaku pada hari diumumkan. D i t e t a p k a n d i Y o g y a k a r t a pada tanggal 24 Maret 1948. PRESIDEN REPUBLIK INDONESIA, S O E K A R N O . Menteri Kehakiman, SOESANTO TIRTOPRODJO. Diumumkan pada tanggal 25 Maret 1948. Sekretaris Negara, A.G. PRINGGODIGDO.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}