{
  "source": "downloaded_pdfs/UU%20Nomor%2014%20Tahun%201947.pdf",
  "processed_date": "2025-04-12T21:21:55.904912",
  "document_info": {
    "title": "UU 14/1947, PEMUNGUTAN PAJAK PEMBANGUNAN DI RUMAH MAKAN DAN RUMAH PENGINAPAN"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 14 TAHUN 1947 TENTANG PEMUNGUTAN PAJAK PEMBANGUNAN DI RUMAH MAKAN DAN RUMAH PENGINAPAN. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa pada waktu sekarang dibeberapa daerah telah dipungut sokongan beberapa persen dari jumlah pemb ayaran di rumah-rumah makan dan rumah penginapan; bahwa pemungutan sokongan tersebut di atas untuk keperluan perjuangan lebih baik dilakukan secara resmi, sehingga pemeriksaan dapat dilakukan lebih sempurna dan uang yang ma suk terjamin dipergunakan untuk kepentingan Negara; bahwa selain dari pada itu, guna pembangunan, untuk sementara waktu perlu penerimaan negara diperkuat dengan mengadakan pajak baru. Mengingat : akan pasal 23, pasal 20 ayat 1, berhubung dengan pasal IV Aturan Peralihan dari Undangundang Da sar dan Maklumat Wakil Presiden tanggal 16-10-1945 No. X; Dengan persetujuan Badan Peke rja Komite Nasional Pusat; Memutuskan: Menetapkan peraturan sebagai berikut: UNDANG-UNDANG TENTANG PAJAK PEMBANGUNAN I. BAB I. Penjelasan istilah. Pasal 1. Jika di dalam Undang-undang ini disebut perkataan : a. pembayaran, maka yang dimaksudkan pembayaran guna pe mbelian makanan dan minuman atau sewa-kamar, termasuk pula semua tambahan-tambahan dengan nama apapun juga, kecuali untuk pajak, di rumah makan dan rumah penginapan; b. rumah makan, maka yang dimaksudkan perusahaan yang me makai bangunan untuk menjual makanan dan minuman dengan menyediakan tempat untuk menyantapnya; c. rumah penginapan, maka yang dimaksudk an perusahaan yang menyewakan ruangan penginapan untuk umum. BAB II. Nama dasar dan jumlah pajak. Pasal 2. Dari semua pembayaran: 1. di rumah-rumah makan yang omzetnya lebih dari R. 3000,-(tiga ribu rupiah); 2. di tiap-tiap rumah penginapan dipungut pa jak yang dinamai \"Pajak Pembangunan I\". PRESIDEN REPUBLIK INDONESIA - 2 - Pasal 3. (1) Pajak ini besarnya sepuluh persen dari jumlah pembayaran dan dibulatkan keatas sampai jumlah R. 0,05 penuh. (2) Jika pembayaran kurang dari R. 0,50 maka jumlah itu tidak dikenakan pajak. Pasal 4. (1) Rumah makan yang biasanya dikunjungi oleh orang-orang yang tergolong penduduk yang tidak mampu dibebaskan dari pembay aran pajak pembangunan I ini. (2) Yang ditentukan di atas ini tidak menguran gi hak Kepala Kantor Penetapan Pajak untuk meniadakan pembebasan tersebut, jika tern yata padanya, bahwa rumah makan tersebut tidak dapat dianggap memenuhi syarat-syarat yang ditentukan dalam ayat 1 pasal ini. BAB III. Cara memenuhi pajak. Pasal 5. (1) Dengan tidak mengurangi aturan tertera da lam ayat 4 pasal ini, maka pajak ini harus dipenuhi dengan meletakkan me terai pembangunan sebagian yaitu yang terbesar di atas kertas yang memuat apa yang dipesan at au kwitansi dan diserahkan kepada yang membayar dan bagian lainnya di atas kertas yang memuat salinan da ri surat pesanan atau kwitansi itu dan harus disimpan oleh yang mempunyai perusahaan; sesudah penempelan meterai itu segera dibubuhi tanggal dan ditandai supaya tidak dapat dipergunakan lagi. (2) Pemakaian lebih dari sehelai meterai pembangunan diperkenankan. (3) Akibat dari perbuatan yang bertentangan de ngan peraturan ini ialah, bahwa pajak yang seharusnya dibayar, dipandang sebagai tidak dipenuhi. (4) Untuk beberapa hal yang memenuhi beberapa syarat Ment eri Keuangan atau pegawai yang ditunjuk olehnya dapat me mberi idzin untuk memenuhi pa jak ini dengan cara, lain dari pada penempelan metera",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pa jak ini dengan cara, lain dari pada penempelan metera i pembangunan. Dalam idzin itu ditetapkan pula tanggal penghabisan untuk memenuhi pajak. Pasal 6. Dengan Peraturan Menteri Keuangan akan ditetapkan bentuk warna dan harga meterai pembangunan, cara dapat memb eli meterai itu dan cara menandai meterai itu supaya tidak dapat dipergunakan lebih dari satu kali. BAB IV. Tanggungan, kewajiban yang mempunyai perusahaan dan lewatnya tempo hak untuk menagih pajak. Pasal 7. Yang menanggung pajak ini ialah yang mempunyai perusahaan tersebut di dalam pasal 2 dan untuk itu ia diperkenankan menambah j umlah pembayaran dengan sepuluh persen. Pasal 8. (1) Yang mempunyai atau yang mengurus, ji ka perusahaan tidak dijalankan oleh yang mempunyai perusahaan itu, diwajibkan menyimpan salinan surat-surat dimaksud dalam pasal 5, buku-buku dan surat-surat yang mengenai pajak ini, selama 3 tahun. (2) Ia diwajibkan pula memperlihatkan semua surat tersebut dalam ayat 1 kepada Kepala Kantor Penetapan Pajak atau pegawai yang ditunjuk olehnya, yang mengadakan PRESIDEN REPUBLIK INDONESIA - 3 - pemeriksaan di perusahaannya. Pasal 9. (1) Jika ternyata bahwa pajak ini dibayar kura ng atau sama dalam pasal 5, maupun menurut keterangan lain yang diketahui oleh sekali tidak dibayar - menurut catatan besarnya pajak dimaksud Kepala Penetapan Pajak - atau ji ka tidak dibayar dalam waktunya dalam hal pajak itu dibayar dengan cara sebagai terter a dalam pasal 5 ayat 4, maka yang mempunyai perusahaan itu dikenakan denda 100 X pajak yang tidak dibayar dan sedikit-dikitnya R 50,-. (2) Denda termaksud dalam ayat tersebut di at as dapat dibebaskan sebagian atau semuanya oleh Kepala Pejabatan Pajak atau pegawai ya ng ditunjuk olehnya, jika dapat dibuktikan dengan nyata bahwa pelanggaran itu disebab kan oleh kekhilafan atau kelalaian yang dapat dimaafkan. Pasal 10. Hak untuk menagih pajak ini dan dendanya lewat tempoh (verjaard) sesudah 3 tahun, terhitung dari tanggal pajak itu harus dibayar. BAB V. Aturan Hukuman. Pasal 11. (1) Barang siapa tidak memenuhi kewajiban- kewajiban tersebut dalam pasal 8 dihukum dengan hukuman denda sebanyak-banyaknya R. 100,-. (2) Perbutan ini dianggap sebagai pelanggaran. Pasal 12. (1) Barang siapa dengan sengaja memperlihatka n surat-surat atau buku-buku palsu kepada pegawai dimaksud dalam pasal 8 ayat 2 yang melakukan pemeriksaan dihukum dengan hukuman penjara sebanyak-banyaknya 2 ta hun atau denda sebanyak-banyaknya R. 1.000,- (2) Perbuatan ini diangga p sebagai kejahatan. Pasal 13. (1) Jika perbuatan-perbuatan yang dihukum menurut Undangundang ini dilakukan oleh badan hukum, maka yang dituntut dan dihukum ialah pengurus seluruhnya. (2) Hukuman ini tidak akan dijatuhkan atas angga uta pengurus jika terbukti bahwa perbuatan itu kejadian di luar pengetahuannya. BAB VI. Aturan Istimewa. Pasal 14. Surat-surat tanda pembayaran yang dikenak an pajak ini, dibebaskan dari bea meterai termaksud dalam Bab IV Aturan Bea Meterai 1921. BAB VII. Aturan penutup. PRESIDEN REPUBLIK INDONESIA - 4 - Pasal 15. (1) Undang-undang ini mulai berlaku pada tanggal 1 Juni 1947. (2) Menteri Keuangan berhak menunda berlakunya Undang-undang ini dibeberapa daerah yang akan ditetapkan olehnya. D i t e t a p k a n d i Y o g y a k a r t",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "i Y o g y a k a r t a pada tanggal 14 Mei 1947. PRESIDEN REPUBLIK INDONESIA, S O E K A R N O . M e n t e r i K e u a n g a n , SAFROEDIN PRAWIRANEGARA. Diumumkan pada tanggal 14 Mei 1947, Sekretaris Negara, A.G. PRINGGODIGDO. PRESIDEN REPUBLIK INDONESIA - 5 - PENJELASAN UNDANG-UNDANG NOMOR 14 TAHUN 1947 Umum: Sebagai telah diketahui dibeberapa daerah pada waktu ini dipungut bebe rapa persen (%) dari pembayaran di rumah penginapan dan rumah ma kan oleh beberapa ba dan perjoangan, Fonds Kemerdekaan atau fonds lain-lainnya. Keik hlasan memberi sokongan itu pada umumnya dilakukan oleh khalayak ramai sebagai sumban gannya terhadap kemerdekaan negara kita. Akan tetapi meskipun demikian , melihat caranya memungut dan menyetor sokongan tersebut, tidak dapat mencegah timbulnya keragu-rag uan dikalangan umum, apakah semua sokongan itu sampai ditangan yang berwajib atau tidak. Oleh sebab ini dan ju ga karena keuangan Negara kita sekarang memerlu kan lebih banyak uang guna pembangunan Negara maka Pemerintah bermaksud meresmikan sokongan itu dengan jalan merubah sokongan sukarela itu menjadi pajak. Dengan jalan ini maka keragu-raguan umum dapat dilenyapkan. Pasal 1: a) Dengan perkataan \"pembayaran\" itu tida k hanya dimasukkan pemb ayaran harga barang minuman dan makan atau sewa-kamar saja melainkan juga misalnya tambahan untuk pegawai, tambahan untuk listrik/air atau tambahan untuk mempergunakan ruangan/alat-alat istimewa d.l.l. Contoh: Seorang mengadakan pertemuan disalah suat u rumah-makan, dan karena alat-alatnya yang disediakan serta pela yanannya istimewa, maka yan g mempunyai rumah-makan memungut tambahan untuk itu : ongkos-makanan dan minuman R. 100,- ongkos alat-alat 10% R. 10,- ongkos pegawai (pelayanan istimewa 50%) R. 5,- Jumlah pembayaran R. 115,- b) \"Rumah-makan\" yang dimak sud ialah hanya perusahaan yang mempunyai gedung dan menyediakan tempat untuk ma kan. Jadi tidak termasuk perusahaan-perusahaan yang menjual kuwe atau makanan ta pi semua itu tidak dimakan di tempat itu karena tidak disediakan tempatnya. c) Dalam \"rumah penginapan\" tidak termas uk rumah-pemondokan (\"kosthuizen\"). Pasal 2.: Oleh karena besar kemungkina n Pemerintah masih harus meng adakan pajak-pajak baru lainnya, maka untuk mudahnya pajak-pajak ini akan disebut menurut, tujuannya yang terutama ialah pembangunan dan untuk membedakan dengan yang kedua dan berikutnya, nama pajak pembangunan yang pertama ini ditambah dengan an gka I. Yang menjadi dasar pajak ialah jumlah pembayaran; apakah pembayaran itu, lihatlah pasal 1a. Pasal 3.: (1) Jika pembayarannya R. 2,75, maka paja knya bukan R. 0,275 me lainkan R. 0,30, jadi dibulatkan. Kalau pembayarannya R. 2,50, maka pajaknya R. 0,25 sudah tepat; tetapi kalau pembayarannya R. 2,10, maka pajaknya bu kan R. 0,21 (=10% pe mbayaran) melainkan harus dibulatkan sampai R. 0,25 (2) Menurut ayat ini maka orang yang minum di rumah-makan dan hany a membayar R. 0,45, maka untuk pembayaran ini tidak dikenakan pajak. Pasal 4.: PRESIDEN REPUBLIK INDONESIA - 6 - Pasal ini memberi pembebasan kepada ruma hmakan yang memenuhi syarat-syarat sebagai berikut : (1) dikunjungi umumnya oleh penduduk yang tidak mampu, atau (2) yang mempunyai dikenakan pajak menurut pasal 22a Ordonansi Pajak Pendapatan atau yang lazim dinamakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menurut pasal 22a Ordonansi Pajak Pendapatan atau yang lazim dinamakan Pajak pendapatan kecil. Jadi untuk mendapat pembebasan itu salah satu dari kedua syarat tersebut harus dipenuhi. Pembebasan ini diadakan karena pajak pembangunan ini tidak bermaksud memberatkan beban rakyat yang t idak mampu umumnya, melainkan hendak memungut pajak dari mereka yang agak berkelebihan. Pasal 5.: (1) Tiap-tiap surat pesanan atau kwitansi ha rus dibuat dua helai (in tweevoud) yang asli diserahkan kepada pembeli sesudahnya dibub uhi sebagian dari me terai pembangunannya yaitu bagian terbesar (bagian kanan) dan tembusannya (salinanny a) sesudah dibubuhi bagian kecil dari meterai pe mbangunan (bagian kiri) disimpan oleh yang mempunyai perusahaan. Tiap-tiap meterai pembangunan yang disediakan untuk pajak ini dibagi oleh garis dalam dua bagian, bagian kiri (yang kec il) dan bagiankanan (y ang besar), jadi kalau mempergunakan meterai ini, meterai itu harus disobek menurut garis yang membagi meterai itu dalam dua bagian. Sesudahnya kedu a bagian itu ditempelkan di atas suratnya sebagai diterangkan di atas. (2) Cukup jelas. (3) Jadi kalau mempergunakan me terai pembangunan tidak sepe rti diuraikan di atas, maka surat itu dipandang tidak bermeterai dan dapat dituntut menurut pasal 9 ayat 1. (4) Dengan adanya ayat ini maka kesukaran-kesukaran untuk perusahaan-perusahaan yang letaknya jauh dari Kantorpos atau lainlain hal yang bersangkutan dengan pertimbangan praktis, maka pembayaran pajak ini dapat juga dilakukan dengan cara lain dari pada yang disebut dalam ayat 1 di atas. Cara memenuhi pajak dengan jala n menyetor kontan (kontante storting) seperti pada pajak upah akan dipakai sebagai contoh. Pasal 6.: Bentuk, warna dan macam harga meterai pembangunan dimana dapat membelinya dsb, akan diatur dengan Peratura n Menteri Keuangan. Pasal 7.: Yang menanggung pajak ini ialah yang memp unyai rumah-makan atau rumah penginapan. Ini bukan berarti bahwa itu yang wajib membayar. Yang wajib membayar ialah mereka yang melakukan pembayaran. Yang mempunyai perusahaan terseb ut berhak untuk menambah pembayaran dengan 10% yaitu jumlah yang diperlukan untuk pajak itu. Pasal 8.: Cukup jelas. Pasal 9.: (1) Oleh karena yang mempunyai perusahaan ini menanggung pa jak ini (lihat pasal 7), maka ia diwajibkan menjalankan undang- undang in i sebagai mestinya. Jadi semua kesalahan tentang tidak dibayarkan atau kurang me mbayarnya ialah atas tanggungan yang mempunyai perusahaan itu, maka oleh sebab itu ia yang dikenakan juga dendanya jika kesalahan-kesalahan itu terjadi. (2) Cukup jelas. Pasal 10.: Cukup jelas. Pasal 11 : Pasal-pasal ini mengenai ancaman hukum pidana dan pasal 12. Pasal 13.: PRESIDEN REPUBLIK INDONESIA - 7 - Oleh karena dalam badan hukum tidak diketahui siapa yang me lakukan kesalahan maka yang dituntut ialah semua anggauta pe ngurusnya, kecuali jika angga uta dapat membuktikan bahwa kesalahan itu dilakukan di luar pengetahuannya, dalam hal ini maka ia dibebaskan dari penuntutan. Pasal 14.: Dengan pasal ini maka surat- surat pembayaran yang telah dibubuhi meterai pembangunan bebas dari bea meterai tempel seharga R. 0.15 yang lazim dipergunakan untuk tanda pembayaran lebih dari R. 10,-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}