{
  "source": "downloaded_pdfs/UU%20Nomor%2012%20Tahun%201949.pdf",
  "processed_date": "2025-04-12T21:21:52.502375",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "UNDANG-UNDANG (UU) 1949 No. 12 (12/1949) Peraturan tentang mengadakan perubahan dalam Undang-Undang No. 27 tahun 1948 mengenai susunan Dewan Perwakilan Rakyat dan pemilihan angauta-anggautanya. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa perlu diadakan beberapa perubahan dalam Undan g-Undang Nomor 27 Tahun 1948 tentang susunan Dewan Perwakilan Rakyat dan pemilihan angga uta-anggautanya terutama behubung dengan keadaan pada waktu sekarang untuk mempercepat penye lenggarakannya; Mengingat : pasal 5 ayat 1, pasal IV Aturan Peralihan Undang-Un dang Dasar dan Maklumat Wakil Presiden tertanggal 16 Oktober 1945 No. X; Dengan persetujuan Badan Pekerja Komite Nasional Pu sat; Memutuskan : Menetapkan Peraturan sebagai berikut: UNDANG-UNDANG UNTUK MENGUBAH UNDANG-UNDANG No. 27 T AHUN 1948 TENTANG SUSUNAN DEWAN PERWAKILAN RAKYAT DAN PEMILIH AN ANGGAUTA-ANGGAUTANYA. Pasal 1. Pasal 3 harus dibaca: (1) Untuk pemilihan anggauta-anggauta Dewan Perwaki lan Rakyat maka yang menjadi pemilih umum ialah tiap-tiap warga negara Indonesia, yang b ertempat kedudukan dan kediaman didalam daerah Negara Indonesia, yang telah berumur 18 tahun. (2) Pemilih umum memilih pemilih yang akan memilih anggauta Dewan Perwakilan Rakyat. Pemilih umum yang sedang dalam keadaan dipecat dari hak memilih, atau yang terganggu ingatannya atau yang sedang kehilangan kemerdekaann ya menurut hukum tidak boleh melakukan haknya. (3) Yang dapat menjadi pemilih dan yang dapat melak ukan haknya sebagai pemilih ialah pemilih umum, yang tidak sedang dalam keadaan-keadaan terse but dalam ayat 2 kalimat kedua, yang bisa membaca huruf latin, Arab atau huruf daerah. Pasal 2. Salam pasal 4 ayat 2, perkataan-perkataan \"menurut perwakilan berimbang\" diganti dengan: \"menurut susunan perwakilan berimbang\". Pasal 3. (1) Pasal 7 ayat 1 ditambah dengan kalimat ke-dua y ang berbunyi: Dalam menyelenggarakan Undang-Undang ini, dengan Pe raturan Pemerintah, daerah yang tidak termasuk daerah suatu propinsi, dapat dimasuk kan dalam daerah salah suatu propinsi atau ditetapkan sebagai daerah pemilihan tersendiri. (2) Pasal 7 ayat 2 ditambah dengan kalimat ke-dua y ang berbunyi: Jika dalam suatu daerah pemilihan terdapat suatu da erah yang tidak terbagi dalam kecamatan-kecamatan, maka Peraturan Pemerintah akan mengatur pembagian daerah itu dalam daerah-daerah pemungutan suara. Pasal 4. (1) Pasal 8 ayat 1 ditambah dengan kalimat ke-dua d an ke-tiga yang berbunyi: Jika ketua Kantor Pemilihan tersebut dalam pasal 11 menganggap daerah sesuatu kelurahan sangat luas, maka ia dapat membagi daerah kelurahan itu dalam daerah-daerah, yang dalam menyelenggarakan Undang-Undang ini, diperlukan seba gai kelurahan dengan menunjuk seorang, yang melakukan kewajiban Lurah dalam masin g-masing daerah itu. Jika dalam suatu daerah pemilihan terdapat suatu da erah, yang tidak terbagi dalam kelurahan-kelurahan, maka Peraturan Pemerintah akan membagi daerah itu dalam daerah-daerah, yang dalam menyelenggarakan pemiliha n ini, dianggap sebagai kelurahan. (2) Dalam pasal 8 ayat 3, perkataan-perkataan \"sela ma waktu\" diganti dengan : \"selama atau pada waktu\". Pasal 5. (1) Dalam pasal 19 ayat 1, kalimat ke-satu, perkata an-perkataan \"dengan cara\" diganti dengan \"dalam rapat\". (2) Dalam pasal 19 ayat 3, dimuka perkataan \"masing -masing\" ditambah perkataan-perkataan: \"Dalam rapat itu\". Pasal 6. (1) Dalam BAGIAN II $ 5 perkataan \"pemilih-pemilih\" diganti dengan: \"pemilih\". (2) Dalam pasal 31 ayat 8, perkataan \"Pemilih\" diga nti dengan: \"Pemberian suara\". (3) Pasal 31 ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "\"Pemilih\" diga nti dengan: \"Pemberian suara\". (3) Pasal 31 ayat 9 ditambah dengan kalimat ke-tiga yang berbunyi: Jika jumlah jago yang hadlir pada waktu pemilihan s ama dengan atau kurang dari pada jumlah pemilih yang boleh dipilih dalam pemilihan i tu, maka tidak perlu lagi diadakan pemilihan dan semua jago itu dianggap telah dipilih menjadi pemilih. Pasal 7. (1) Pasal 38 menjadi pasal 41 dan harus diabaca: (1) Sekurang-kurangnya sepuluh orang pemilih yang masuk dalam daftar dari sautu daerah pemilihan dapat mengemukakan seorang j ago buat anggauta Dewan Perwakilan Rakyat untuk daerah pemilihan itu. (2) Untuk mengemukakan jago-jago sebagai gerombola n dalam satu daftar, maka diperlukan sekurang-kurangnya lima ora ng pemilih buat masing-masing jago ditambah dengan lima orang pemilih lagi. (3) Pemilih yang telah turut mengemukakan seorang jago, tidak boleh lagi turut mengemukakan jago lain. (4) Yang dapat dikemukakan sebagai jago ialah oran g yang memenuhi syarat-syarat tersebut dalam pasal 1 ayat 2; Pasal 39 menjadi pasal 38; Pasal 40 menjadi pasal 39; Pasal 41 menjadi 40. (2) Dalam pasal 44: a. ayat 1 huruf b, perkataan-perkataan \"38 ayat 1 dan 2\" diganti dengan: \"41 ayat 1, 2 dan 3\"; b. ayat 3, perkataan-perkataan \"38 ayat 1\" diganti dengan: \"41 ayat 1\"; c. ayat 4, perkataan-perkataan \"38 ayat 2\" diganti dengan: \"41 ayat 3\"; d. ayat 5 kalimat ke-satu, perkataan-perkataan \"25 orang\" diganti dengan: \"10 orang\"; e. ayat 5 kalimat ke-tiga, perkataan-perkataan \"38 ayat 1\" diganti dengan: \"41 ayat 2\". Pasal 8. (1) Pasal 51 ayat 1 ditambah dengan kalimat ke-dua dan ke-tiga yang berbunyi: Selama pemilihan dilakukan maka sedikit-seditkitnya 3 orang anggauta atau wakil anggauta Kantor Pemungutan Suara harus hadlir. Kalau Kantor Pemungutan Suara memandang perlu maka pemilihan dapat dilangsungkan serentak pada beberapa tempat dalam daerah pemungut an suara. (2) Dalam pasal 51 ayat 3, perkataan: \"Pemilihan\" d iganti dengan: \"Pemberian suara\". Pasal 9. Pasal 52 ayat 3 kalimat ke-satu harus dibaca: Dari pemilihan anggauta Dewan Perwakilan Rakyat seg era dibuat surat catatan yang ditanda tangani oleh semua anggauta Kantor Pemungutan Suara yang ha dlir pada pemilihan itu. Pasal 10. (1) Pasal 57 ayat 1 ditambah dengan perkataan-perka taan: yang harus dihadliri oleh sekurang-kurangnya 5 oran g anggauta Kantor tersebut. (2) Pasal 57 ayat 2 kalimat ke-satu ditambah dengan perkataan-perkataan: yang hadlir pada sidang itu. (3) Pasal 57 ayat 2 kalimat ke-tiga ditambah dengan perkataan-perkataan: tersebut diatas. Pasal 11. Pasal 64 ditambah dengan: III. Untuk pemilihan anggauta-anggauta Dewan Perwa kilan Rakyat buat pertama kali maka: 1. Pasal 9 ayat 1 kalimat ke-dua tidak dilakukan; 2. Pasal 12 ayat 1 tidak dilakukan; Perkataan \"Ca bang\" dalam pasal 12 ayat 2 dihapuskan, dan pasal 12 ayat 3 harus dibaca: Susunan Kantor Pemungutan Suara ditetapkan denga n Peraturan Pemerintah, dengan ketentuan, bahwa kantor tersebut harus mempunyai ketua; 3. Pasal 14 dan pasal 15 ayat 1 tidak dilakukan; 4. Pasal 15 ayat 2 kalimat ke-satu harus dibaca: Pada waktu yang tertentu ketua Kantor Pemungutan Suara, membuat daftar jumlah penduduk warga negara Indonesia dalam daerah pemungutan suaranya, diperinci untuk kelurahan-kelurahan dengan dite- tapkan jumla",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "daerah pemungutan suaranya, diperinci untuk kelurahan-kelurahan dengan dite- tapkan jumla h pemilih untuk masing-masing kelurahan itu; 5. Dalam pasal 15 ayat 3, perkataan: \"daftar-daft ar\" diganti dengan: \"daftar\", dan perkataan: \"cabang\" dihapuskan; 6. Pasal 16 tidak dilakukan; 7. Dalam pasal 18 ayat 1, perkataan-perkataan \"ka ntor kelurahan atau dalam\", dan bagian kalimat \"dan dalam waktu yang tertentu . ..........\" dihapuskan; 8. Pasal 18 ayat 2, 3, 4 dan 5 tidak dilakukan; 9. Dalam pasal 20 ayat 1, perkataan-perkataan \"ya ng masuk dalam daftar\" dihapuskan; 10. Pasal 21 ayat 1 kalimat ke-dua harus dibaca: Pormulir itu harus diisi dihadapan Lurah oleh or ang-orang yang mengemukakan jago dan oleh jago yang dikemukakan se ndiri atau dengan bantuan Lurah tersebut, dan harus dibubuhi tanda tangan atau cap jari oleh semua orang yang mengemukakan jago itu dan oleh jago yang dikemukaka n; 11. Dalam pasal 21 ayat 3, perkataan-perkataan \"m asuk daftar\" diganti dengan: \"adalah\"; 12. Dalam pasal 22 ayat 2, perkataan-perkataan \"y ang masuk dalam daftar pemilih umum\" diganti dengan: \"dari\"; 13. Dalam pasal 26 ayat 4, perkataan \"sementara\" dihapuskan; Pasal 26 ayat 5 diganti dengan: (5) Masing-masing warga negara Indonesia dapat min ta melihat daftar-daftar jago pemilih itu akan tetapi tidak boleh membawanya kelu ar dari kantor, dan dalam waktu yang tertentu dapat mengemukakan keberatan-keberatan kep ada kantor Pemungutan Suara. Daftar-daftar itu diperbaiki menurut keputusan atas keberatan-keb eratan itu. (6) Daftar-daftar jago pemilih itu oleh ketua kant or Pemungutan Suara disimpan dalam kantornya, dan kepada Lurah-lurah yang bersangkutan oleh ketua tersebut disampaikan daftar jago pemilih dalam kelurahannya masing-masin g. (7) Dalam waktu yang tertentu para Lurah mengumumk an daftar jago pemilih itu dalam kelurahannya. 14. Pasal 27, pasal 28 dan pasal 29 tidak dilakuk an; 15. Dalam pasal 30, perkataan-perkataan \"daftar j ago pemilih tetap\" diganti dengan: \"daftar jago pemilih\"; 16. Dalam pasal 31 ayat 6, perkataan-perkataan \"S eseorang yang masuk dalam daftar\" diganti dengan: \"Seorang\"; 17. Pasal 31 ayat 7 ditambah degan perkataan-perk ataan: \"dan hanya boleh turut memilih sesudah mendaftar kan namanya lebih dahulu pada Lurah, selambat-lambatnya 1 hari sebelum diada kan Pemilihan\"; 18. Dalam pasal 34 ayat 3, perkataan \"Tiga buah\" diganti dengan \"Sebuah\", dan perkataan \"Cabang\" dihapuskan; 19. Pasal 35 tidak dilakukan; 20. Pasal 36 ayat 2 harus dibaca: Daftar-daftar yang dianggap betul atau yang tela h dibetulkan oleh ketua Kantor Pemilihan disimpan dalam kantornya. Pasal 36 ayat 3 tidak dilakukan; 21. Pasal 37 ayat 2 tidak dilakukan; 22. Pasal 38 (baru) ayat 2 kalimat ke-dua harus d ibaca: Yang dimaksud dengan daerah pemilihan seseorang ialah daerah pemilihan yang ia menjadi penduduknya. 23. Pasal 39 (baru) tidak dilakukan; 24. Dalam pasal 42 ayat 1, perkataan \"Cabang\" dih apuskan; 25. Pasal 43 tidak dilakukan; 26. Pasal 44 ayat 1 huruf a dan ayat 6 kalimat ke -satu tidak dilakukan; 27. Pasal 45 ayat 2 dan 3 tidak dilakukan; 28. Dalam pasal 46 ayat 1, perkataan-perkataan \"a tau yang disyahkan oleh Pengadilan Negeri tersebut dalam pasal 45 ayat 3, l alu mengumumkan daftar itu dalam daerah pemilihannya\" dihapuskan; Pasal 46",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "alu mengumumkan daftar itu dalam daerah pemilihannya\" dihapuskan; Pasal 46 ayat 2 tidak dilakukan; Pasal 46 ayat 3 ditambah dengan perkataan-perkataa n: dan dalam waktu yang tertentu dapat mengemukakan ke beratan-keberatan atas daftar itu. Daftar tersebut diperbaiki oleh ketua Kantor Pemili han menurut keputusan atas keberatan-keberatan itu. Pasal 46 ayat 4 harus dibaca: Setelah waktu untuk mengemukakan keberatan-keberata n tersebut diatas lampau, maka ketua Pemilihan membuat daftar jago tetap dan mengu mumkannya dalam daerahnya. 29. Pasal 47, pasal 48 dan pasal 49 tidak dilakuk an; 30. Pasal 57 ayat 3 menjadi ayat 6, dan ayat 3, 4 dan ayat 5, berbunyi: (3) Ketua Kantor Pemilihan segera memberitahukan kepada masing-masing jago yang ditetapkan terpilih menjadi anggauta Dewan Perwakilan Rakyat tentang penetapan itu. (4) Dalam waktu yang tertentu orang-orang terseb ut harus memberitahukan kepada ketua Kantor Pemilihan apakah mereka menerima penetapan itu. (5) Jika seseorang dalam waktu yang tertentu itu tidak menyatakan menerima penetapannya, maka ia dianggap tidak mener imanya: 31. Dalam pasal 58 ayat 3, perkataan-perkataan \"C abang Kantor Pemilihan dan\" dihapuskan; 32. Pasal 59 harus dibaca: Jika jago-jago yang oleh Kantor Pemilihan diteta pkan terpilih menjadi anggauta Dewan Perwakilan Rakyat diganti oleh Kanto r Pemilihan Pusat, maka Ketua Kantor Pemilihan tersebut segera memberitahukan hal itu kepada jago-jago yang bersangkutan. Pasal 12. Undang-Undang ini mulai berlaku pada hari diumumkan . Ditetapkan di Yogyakarta pada tanggal 24 Desember 1949. PRESIDEN REPUBLIK INDONESIA, SOEKARNO. Menteri Kehakiman, SOESANTO TIRTOPRODJO. Diumumkan pada tanggal 24 Desember 1949. Sekretaris Negara, A.G. PRINGGODIGDO.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}