{
  "source": "downloaded_pdfs/UU%20Nomor%2043%20Tahun%201999.pdf",
  "processed_date": "2025-04-12T21:19:26.584653",
  "document_info": {
    "title": "UNDANG UNDANG REPUBLIK INDONESIA "
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 43 TAHUN 1999 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 8 TAHUN 1974 TENTANG POKOK-POKOK KEPEGAWAIAN DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka us aha mencapai tujuan nasional untuk mewujudkan masyarakat madani yang taat hukum, berperadaban modern, demokratis, makmur, adil dan bermoral tinggi, diperlukan Pegawai Negeri yang merupakan unsur apar atur negara yang bertugas sebagai abdi masy arakat yang menyelenggarakan pelayanan secara adil dan merata, menjaga persatuan dan kesatuan bangsa dengan penuh kesetiaan kepada Pancasila dan Undang-undang Dasar 1945. b. bahwa untuk maksud tersebut pada huruf a, diperlukan Pegawai Negeri yang berkemampuan melaksan akan tugas secara profesional dan bertanggung jawab dala m menyelenggarakan tugas pemerintahan dan pembangunan, sert a bersih dan beba s dari korupsi, kolusi dan nepotisme; c. bahwa untuk membentuk sos ok Pegawai Negeri Sipil sebagaimana tersebut pada huruf b, diperl ukan upaya meningkatkan manajemen Pegawai Negeri Sipil sebagai bagian dari Pegawai Negeri. d. bahwa sehubungan dengan huruf a, b, dan c tersebut diatas, dipandang perlu untuk mengubah Undang-undang Nomor 8 Tahun 1974 tentang Pokok-pokok Kepegawaian. Mengingat : 1. Pasal 5 ayat (1), Pasal 20 ayat (1), Pasal 27 ayat (1), dan Pasal 28 Undang-undang Dasar 1945; 2. Undang-undang No mor 8 Tahun 1974 tentang Pokok-pokok Kepegawaian (Lembaran Negara Tahun 1974 Nomor 55, Tambahan Lembaran Negara Nomor 3041); 3. Undang-undang Nomor 22 Tahun 1999 tentang Pemerintahan Daerah (Lembaran Negara Tahun 1999 Nomor 60, Tambahan Lembaran Negara Nomor 3839) 4. Undang-undang Nomor 28 Tahun 1999 tenta ng Penyelenggara Negara Yang Bersih dan Bebas dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara Tahun 1999 Ta hun 75, Tambahan Lembaran Negara Nomor 3851); Dengan persetujuan PRESIDEN REPUBLIK INDONESIA - 2 - DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA MEMUTUSKAN : Menetapkan : UNDANG-UNDANG TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 8 TAHUN 1974 TENTANG POKOK-POKOK KEPEGAWAIAN. Pasal 1 Beberapa ketentuan dalam Undang-undang Nomor 8 Tahun 1974 tentang Pokok-pokok Kepe gawaian, diubah sebagai berikut : 1. Judul BAB I dan ketent uan Pasal 1 menjadi berbunyi sebagai berikut: \" BAB I KETENTUAN UMUM Pasal 1 Dalam Undang-undang ini yang dimaksud dengan : 1. Pegawai Negeri adalah setiap warga negara Re publik Indonesia yang telah memenuhi syarat yang ditent ukan, diangkat oleh pejabat yang berwenang dan diserahi t ugas dalam suatu jabatan negeri, atau diserahi tugas negara lainnya, dan di gaji berdasarkan peraturan perundang-undangan yang berlaku. 2. Pejabat yang berwenang adalah pejabat yang mempunyai kewenangan mengangkat, memindahkan dan memb erhentikan Pegawai Negeri berdasarkan peraturan per undang-undangan ya ng berlaku. 3. Pejabat yang berwajib adalah pe jabat yang karena jaba tan atau tugasnya berwenang melakukan tindakan hukum berdasarkan peraturan perundang-undangan yang berlaku. 4. Pejabat Negara adalah pimp inan dan anggota lembaga tertinggi/tinggi negara sebagaimana dimaksud dalam Undang-unda ng Dasar 1945 dan Pejabat Negara lainnya yang ditentukan oleh Undang-undang. 5. Jabatan Negeri adalah jaba tan dalam bidang eksekutif yang ditetapkan berdasarkan peraturan perundang- undangan, termasuk di dalamnya jabatan dalam kesekretariatan lembag a tertinggi atau tinggi negara dan kepaniteraan pengadilan. 6. Jabatan Karier adalah jaba tan struktural dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepaniteraan pengadilan. 6. Jabatan Karier adalah jaba tan struktural dan fungsional yang hanya PRESIDEN REPUBLIK INDONESIA - 3 - diduduki Pegawai Negeri Sipil setelah memenuhi syarat yang ditentukan. 7. Jabatan organik adalah jaba tan negeri yang menj adi tugas pokok pada suatu satuan organisasi pemerintah. 8. Manajemen Pegawai Negeri Sipil adalah keseluruhan upaya-upaya untuk meningkatkan efisiensi, efektiv itas dan derajat profesionalisme penyelenggaraan tugas, fungsi da n kewajiban kepe gawaian, yang meliputi perencanaan, pengadaan, pe ngembangan kualitas, penempatan, promosi, penggajian, kesejaht eraan dan pemberhentian.\" 2. Judul BAB II, ketentuan Pasal 2, Pasal 3, dan Pasal 4 menjadi berbunyi sebagai berikut: \"BAB II JENIS, KEDUDUKAN, KEWAJIBAN, DAN HAK PEGAWAI NEGERI Bagian Pertama Jenis dan Kedudukan Pasal 2 (1) Pegawai Negeri terdiri dari : a. Pegawai Negeri Sipil; b. Anggota Tentara Nasional Indonesia c. Anggota Kepolisian Negara Republik Indonesia. (2) Pegawai Negeri Sipil sebagaim ana dimaksud dalam ayat (1) huruf a, terdiri dari : a. Pegawai negeri Sipil Pusat; dan b. Pegawai Negeri Sipil Daerah. (3) Disamping Pegawai Negeri sebagaimana dimaksud dalam ayat (1), pejabat yang berwenang dapat me ngangkat pegawai tidak tetap. Pasal 3 (1) Pegawai Negeri berkedudukan sebagai unsur aparatur negara yang bertugas untuk memberikan pelayana n kepada masyarakat secara profesional, jujur, adil, dan merata dalam penyelenggaraan tugas negara, pemerintahan dan pembangunan. (2) Dalam kedudukan dan tugas sebagaimana dimaksud dalam ayat (1), Pegawai Negeri harus netral dari pengaruh semua golongan dan partai politik serta tidak diskriminatif dalam memberikan pelayanan kepada masyarakat. (3) Untuk menjamin netralitas Pegawai Negeri se bagaimana dimaksud PRESIDEN REPUBLIK INDONESIA - 4 - dalam ayat (2), Pegawai Negeri dilarang menjadi anggota dan/atau pengurus partai politik. Bagian Kedua Kewajiban Pasal 4 Setiap Pegawai Negeri wajib setia dan taat kepada Pancasila, Undang-undang Dasar 1945, Ne gara dan Pemerintah serta wajib menjaga persatuan dan kesatuan bangsa da lam Negara Kesatuan Republik Indonesia\" 3. Ketentuan Pasal 7 me njadi berbunyi sebagai berikut: \"Pasal 7 (1) Setiap Pegawai Negeri berhak memperoleh gaji yang adil dan layak sesuai dengan beban pekerjaan dan tanggung jawabnya. (2) Gaji yang diterima oleh Pe gawai Negeri harus mampu memacu produktivitas dan menjamin kesejahteraannya. (3) Gaji Pegawai Negeri yang adil dan layak sebagaimana dimaksud dalam ayat (1), ditetapkan dengan Peraturan Pemerintah.\" 4. Judul Bagian keempat BAB II dan ketentuan Pasal 11 menjadi berbunyi sebagai berikut : \"Bagian Keempat Pegawai Negeri Yang menjadi Pejabat Negara Pasal 11 (1) Pejabat Negara terdiri atas : a. Presiden dan Wakil Presiden; b. Ketua, Wakil Ketua, dan Anggota Majelis Permusyarawatan Rakyat; c. Ketua, Wakil ketua, dan Anggota Dewan Perwakilan Rakyat; d. Ketua, Wakil Ketua, Ketu a Muda, dan Hakim Agung pada Mahkamah Agung serta Ketua, Wakil Ketua, dan Hakim pada semua Badan Peradilan; e. Ketua, Wakil Ketua, da n Anggota Dewan Pertimbangan Agung; f. Ketua, Wakil Ketua, dan Anggota Badan Pemeriksa Keuangan; g. Menteri dan jaba tan yang setingkat Menteri; h. Kepala Perwakilan Republik Indonesia di luar negeri yang berkedudukan sebagai Duta Besar Lu ar Biasa dan Berkuasa Penuh. i. Gubernur dan Wakil Gubernur; j. Bupati/Walikota dan Wakil Bupati/Wakil Walikota; dan PRESIDEN REPUBLIK INDONESIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "j. Bupati/Walikota dan Wakil Bupati/Wakil Walikota; dan PRESIDEN REPUBLIK INDONESIA - 5 - k. Pejabat Negara lainnya yang ditentukan oleh Undang-undang. (2) Pegawai Negeri yang diangkat menjadi Pejabat Negara diberhentikan dari jabatan organiknya selama menjadi Pejabat Negara tanpa kehilangan statusnya sebagai Pegawai Negeri. (3) Pegawai Negeri yang diangkat menjad i Pejabat Negara tertentu tidak perlu diberhentikan dari jabatan organiknya. (4) Pegawai Negeri sebagaimana di maksud dalam ayat (2), setelah selesai menjalankan tugasnya da pat diangkat kembali dalam jabatan organiknya.\" 5. Judul BAB III, ketentuan Pasal 12, dan pasal 13 menjad i berbunyi sebagai berikut : \"BAB III MANAJEMEN PEGAWAI NEGERI SIPIL Bagian Pertama Tujuan Manajemen Pasal 12 (1) Manajemen Pegawai Negeri Sipil diarahkan untuk menjamin penyelenggaraan tugas pemerintahan dan pembangunan secara berdaya guna dan berhasil guna (2) Untuk mewujudkan penyelengga raan tugas pemerintahan dan pembangunan sebagaimana dimaksud da lam ayat (1), diperlukan Pegawai Negeri Sipil yang profesional, bert anggung jawab, jujur dan adil melalui pembinaan yang dilaksanakan berdasarka n sistem prestasi kerja dan sistem karier yang dititik beratkan pada sistem prestasi kerja. Bagian Kedua Kebijaksanaan Manajemen Pasal 13 (1) Kebijaksanaan manajemen Pega wai Negeri Sipil mencakup penetapan norma, standar, prosedur, formasi, pengangkatan, pe ngembangan kualitas sumber daya Pegawai Negeri Sip il, pemindahan, gaji, tunjangan, kesejahteraan, pemberhentian, hak, kewajiban, dan kedudukan hukum. (2) Kebijaksanaan manajemen Pegawa i negeri Sipil sebagaimana dimaksud dalam ayat (1), berada pada Pres iden selaku Kepala Pemerintah. (3) Untuk membantu Presiden dalam merumuskan kebijaksanaan sebagaimana dimaksud dalam ayat (2) dan memberik an pertimbangan tertentu, dibentuk Komisi Kepegawaian Negara yang d itetapkan dengan Keputusan Presiden. (4) Komisi Kepegawaian Negara seba gaimana dimaksud dalam ayat (3), terdiri PRESIDEN REPUBLIK INDONESIA - 6 - dari 2(dua) Anggota tetap yang berkedudukan sebagai Ketua dan Sekretaris Komisi, serta 3(tiga) Anggota Tidak Tetap yang kesemuanya diangkat dan diberhentikan oleh Presiden. (5) Ketua dan Sekretaris Komisi Ke pegawaian Negara sebagaimana dimaksud dalam ayat (4), secara ex officio menjabat sebagai Kepala dan Wakil Kepala Badan Kepegawaian Negara. (6) Komisi Kepegawaian Negara mengadakan sidang sekurang-kurangnya sekali dalam satu bulan.\" 6. Ketentuan Pasal 15 menj adi berbunyi sebagai berikut : \"Pasal 15 (1) Jumlah dan susunan pangkat Pe gawai Negeri Sipil yang diperlukan ditetapkan dalam formasi. (2) Formasi sebagaimana dimaksud dalam ayat (1), ditetapkan untuk jangka waktu tertentu berdasarkan jenis, sifat, dan beban kerja yang harus dilaksanakan.\" 7. Ketentuan Pasal 16 ayat (2) menjadi berbunyi sebagai berikut : \"(2) Setiap warga negara Repub lik Indonesia mempunyai kesempatan yang sama untuk melamar menjadi Pegawa i Negeri Sipil setelah memenuhi syarat-syarat yang ditentukan.\" 8. Diantara Pasal 16 dan Pasal 17 disisipkan 1 (satu) pasa l, yakni Pasal 16 A berbunyi sebagai berikut : \"Pasal 16 A (1) Untuk memperlancar pelaksan aan tugas umum pemerintahan dan pembangunan, pemerintah dapat mengangkat langsung menjadi Pegawai Negeri Sipil bagi mereka yang teleh bekerja pada inst ansi yang menunjang kepentingan Nasional. (2) Persyaratan, tata cara, dan pe ngangkatan langsung menjadi Pegawai Negeri Sipil sebagaimana dimaksud dalam ay at (1), ditetapkan dengan Peraturan Pemerintah.\" 9. Ketentuan Pasal 17 menj adi berbunyi sebagai berikut : \"Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ketentuan Pasal 17 menj adi berbunyi sebagai berikut : \"Pasal 17 (1) Pegawai Negeri Sipil diangkat dalam jabatan dan pangkat tertentu. (2) Pengangkatan Pegawai Negeri Sip il dalam suatu jabatan dilaksanakan berdasarkan prinsip profesionalisme sesuai dengan kompetensi, prestasi PRESIDEN REPUBLIK INDONESIA - 7 - kerja, dan jenjang pangkat yang diteta pkan untuk jabatan itu serta syarat obyektif lainnya tanpa membedakan jeni s kelamin, suku, agama, ras, atau golongan. (3) Pengangkatan Pegawai Negeri Sipil dalam pangkat awal ditetapkan berdasarkan tingkat pendidikan formil\". 10. Ketentuan Pasal 19 dihapus. 11. Ketentuan Pasal 20 menj adi berbunyi sebagai berikut : \"Pasal 20 Untuk lebih menjamin obyektif itas dalam mempertimbangkan pengangkatan dalam jabatan dan kenaikan pangkat di adakan penilaian prestasi kerja\". 12. Ketentuan Pasal 22, Pasal 23, Pasal 24, Pasal 25 da n Pasal 26 menjadi berbunyi sebagai berikut : \"Pasal 22 Untuk kepentingan pe laksanaan tugas kedinasan dan dalam rangka pembinaan Pegawai Negeri Sipil dapat diadakan perpindahan jabatan, tugas, dan/atau wilayah kerja. Pasal 23 (1) Pegawai Negeri Sipil diberhentik an dengan hormat karena meninggal dunia. (2) Pegawai Negeri Sipil dapat diberhentikan dengan hormat karena : a. atas permintaan sendiri b. mencapai batas usia pensiun; c. perampingan organisasi pemerintah; atau d. tidak cakap jasmani atau r ohani sehingga tidak dapat menjalankan kewajiban sebagai Pegawai Negeri Sipil. (3) Pegawai Negeri Sipil dapat diberhentikan dengan hormat atau tidak diberhentikan karena a. melanggar sumpah/janji Pegawai Negeri Sipil dan sumpah/janji jabatan selain pelanggaran sumpah/janji Pega wai Negeri Sipil dan sumpah/janji jabatan karena tidak setia kepada Pancasila, Undang-undang Dasar 1945, Negara dan Pemerintah atau b. dihukum penjara atau kurungan be rdasarkan putusan pe ngadilan yang telah mempunyai kekuatan hukum yang tetap karena melakukan tindak pidana kejahatan yang ancaman hukumannya kurang dari 4(empat) tahun. (4) Pegawai Negeri Sipil dapat diberhen tikan dengan hormat tidak atas permintaan sendiri atau tidak dengan hormat karena: a. dihukum penjara berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap karena me lakukan tindak pida na kejahatan yang ancaman hukumannya 4 (empat) tahun atau lebih;atau b. melakukan pelanggaran disiplin Pegawai negeri Sipil tingkat berat. (5) Pegawai Negeri Sipil diberh entikan tidak dengan hormat karena : PRESIDEN REPUBLIK INDONESIA - 8 - a. melanggar sumpah/janji Pegawa i Negeri Sipil dan Sumpah/janji jabatan karena tidak setia kepada Pancas ila, Undang-undang Dasar 1945, Negara dan Pemerintah. b. melakukan penyelewengan te rhadap ideologi Negara, Pancasila, Undang-undang Dasar 1945 atau ter libat dalam kegiatan yang menentang Negara dan pemerintah; atau c. dihukum penjara atau kurunga n berdasarkan putus an pengadilan yang telah mempunyai kekuatan hukum yang tetap karena melakukan tindak pidana kejahatan jabatan atau tindak pidana kejahatan yang ada hubungannya dengan jabatan. Pasal 24 Pegawai Negeri Sipil yang dikenaka n penahanan oleh pe jabat yang berwajib karena disangka telah me lakukan tindak pidana keja hatan sampai mendapat putusan pengadilan yang telah me mpunyai kekuatan hukum yang tetap, dikenakan pemberhentian sementara. Pasal 25 (1) Pengangkatan, pemindahan dan pemberhentian Pegawai Negeri Sipil dilakukan oleh Presiden. (2) Untuk memperlancar pela ksanaan pengangkatan, pemindahan dan pemberhentian Pegawai Negeri Sip il sebagaimana dimaksud dalam ayat (1),",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemberhentian Pegawai Negeri Sip il sebagaimana dimaksud dalam ayat (1), Presiden dapat mendelegasikan sebagian wewenangnya kepada pejabat pembina kepegawaian pusat dan menyerahkan sebagian wewenangnya kepada pejabat pembina kepegawaian daerah yang diatur lebih lanjut dengan Peraturan Pemerintah. (3) Pengangkatan, pemindahan dan pemberhentian Jaksa agung, Pimpinan Lembaga Pemerintah Non-Departem en, Sekretaris Jenderal Lembaga Tertinggi/Tinggi Negara, Sekretaris Jenderal Departemen, Direktur Jenderal, Inspektur Jenderal dan ja batan setingkat, ditetapkan oleh Presiden. Bagian Kelima Sumpah, Kode etik dan Peraturan Disiplin Pasal 26 (1) Setiap Calon Pegawai Negeri Sipil pada saat pe ngangkatannya menjadi Pegawai Negeri Sipil wajib mengucapkan sumpah/janji. (2) Susunan kata-kata sumpah/janji adalah sebagai berikut : Demi Allah, saya bersumpah/berjanji : Bahwa saya, untuk diangkat menjadi Pegawai Negeri Sipil, akan setia dan taat sepenuhnya kepada Pancasila, Undang-undang Da sar 1945, Negara dan Pemerintah; bahwa saya, akan mentaati segala peraturan perundang-undangan yang berlaku dan melaksanakan tugas kedina san yang dipercayak an kepada saya dengan penuh pengabdian, kesa daran, dan tanggung jawab; PRESIDEN REPUBLIK INDONESIA - 9 - bahwa saya, akan senantiasa menjunjung tinggi kehormatan Negara, Pemerintah dan martabat Pegawai Nege ri Sipil, serta akan senantiasa mengutamakan kepentingan Negara da ripada kepentingan saya sendiri, seseorang atau golongan. bahwa saya, akan memegang raha sia sesuatu yang menurut sifatnya atau menurut perintah harus saya rahasiakan; bahwa saya akan bekerja dengan jujur, tertib, cermat dan bersemanagat untuk kepentingan Negara.\" 13. Ketentuan Pasal 30, Pasal 31 dan Pa sal 32 menjadi berbunyi sebagai berikut : \"Pasal 30 (1) Pembinaan jiwa korps, kode etik dan peraturan disiplin Pegawai Negeri Sipil tidak boleh bertentangan denga n Pasal 27 ayat (1) dan Pasal 28 Undang-undang Dasar 1945. (2) Pembinaan jiwa korps, kode etik dan peraturan disiplin sebagaimana dimaksud dalam ayat (1), ditetapka n dengan Peraturan Pemerintah. Bagian Keenam Pendidikan dan Pelatihan Pasal 31 (1) Untuk mencapai daya guna dan hasil guna yang sebesar-besarnya diadakan pengaturan dan penyelenggara an pendidikan dan pela tihan jabatan Pegawai negeri Sipil yang be rtujuan untuk meningkatkan pengabdian, mutu, keahlian, kemampuan dan keterampilan. (2) Pelaksanaan ketentuan sebagaim ana dimaksud dalam ayat (1), ditetapkan dengan Peraturan Pemerintah. Bagian Ketujuh Kesejahteraan pasal 32 (1) Untuk meningkatkan kegairah an bekerja, diselenggarakan usaha kesejahteraan Pegawai Negeri Sipil. (2) Usaha kesejahteraan sebagaim ana dimaksud dalam ayat (1), meliputi program pensiun dan ta bungan hari tua, asuransi kesehatan, tabungan perumahan dan asuransi pe ndidikan bagi putra-putri Pegawai Negeri Sipil. (3) Untuk penyelenggaraan usaha ke sejahteraan sebagaimana dimaksud dalam ayat (2), Pegawai Negeri Sipil wajib membayar iuran setiap bulan dari penghasilannya. (4) Untuk penyelenggaraan program pensiun dan penyele nggaraan asuransi kesehatan, Pemerintah me nanggung subsidi dan iuran. (5) Besarnya subsidi dan iuran sebagaimana dimaksud dalam ayat (4), ditetapkan dengan Peraturan Pemerintah. (6) Pegawai Negeri Sipil yang meninggal dunia, keluarganya berhak memperoleh bantuan PRESIDEN REPUBLIK INDONESIA - 10 - 14. Ketentuan Pasal 34 menj adi berbunyi sebagai berikut: \"Pasal 34 (1) Untuk menjamin kelancaran penyelenggaraan kebijaksanaan manajemen Pegawai Negeri Sipil, dibent uk Badan Kepegawaian Negara. (2) Badan sebagaimana dimaks ud dalam ayat (1), menyelenggarakan manajemen Pegawai Negeri Sip il yang mencakup perencanaan, pengembangan kualitas sumber daya Pega",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Sip il yang mencakup perencanaan, pengembangan kualitas sumber daya Pega wai negeri Sipil dan administrasi kepegawaian, pengawa san dan pengendalian, penyelenggaraan dan pemeliharaan informasi kepe gawaian, mendukung perumusan kebijaksanaan kesejahteraan Pegawai negeri Sipil, serta memberikan bimbingan teknis kepada unit organisasi yang menangani kepegawaian pada instansi pemerintah pusat dan pemerintah daerah. 15. Diantara Pasal 34 dan Pasal 35 di sisipkan 1(satu) pasal, yakni Pasal 34A berbunyi sebagai berikut ; \"Pasal 34A (1) Untuk kelancaran pelaksanaan manajemen Pegawai Negeri Sipil Daerah dibentuk Badan Kepe gawaian Daerah. (2) Badan Kepegawaian Daerah seba gaimana dimaksud dalam ayat (1) adalah perangkat Daerah yang dibent uk oleh Kepala Daerah. 16. Ketentuan Pasal 35 menj adi berbunyi sebagai berikut : \"Pasal 35 (1) Sengketa kepegawaian diselesaikan melalui Peradilan Tata Usaha Negara. (2) Sengketa kepegawaian sebagai akibat pelanggaran terhadap peraturan disiplin Pegawai Negeri Sipil di selesaikan melalui upaya banding administratif kepada Badan Pertimbangan Kepegawaian. (3) Badan sebagaimana dimaksud dala m ayat (2), ditetapkan dengan Peraturan pemerintah. 17. Judul BAB IV dan ketentuan Pasa l 37 menjadi berbunyi sebagai berikut : \"BAB IV MANAJEMEN ANGGOTA TENTARA NASIONAL INDONESIA DAN ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA Pasal 37 Manajemen Anggota Tentara Nasi onal Indonesia dan Anggota Kepolisian Negara Republik Indonesia, masing- masing diatur de ngan Undang-undang tersendiri\". PRESIDEN REPUBLIK INDONESIA - 11 - Pasal II Undang-undang ini mulai be rlaku pada tanggal diundangkan. Agar setiap orang mengeta huinya, memerint ahkan pengundangan undang-undang ini dengan pene mpatannya dalam Lembar an Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 30 September 1999 PRESIDEN REPUBLIK INDONESIA t t d BACHARUDDIN JUSUF HABIBIE Diundangkan di Jakarta pada tanggal 30 September 1999 MENTERI NEGARA SEKRETARIS NEGARA REPUBLIK INDONESIA t t d M U L A D I LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 1999 NOMOR 169 PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 43 TAHUN 1999 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 8 TAHUN 1974 TENTANG POKOK-POKOK KEPEGAWAIAN I. UMUM 1. Kelancaran penyelenggaraan tugas pe merintah dan pembangunan nasional sangat tergantung pada kesempurnaan aparat ur negara khususnya Pegawai Negeri. Karena itu, dalam rangka mencapai tujuan pembangunan nasional yakni mewujudkan masyarakat madani yang taat hukum, berperadaban modern, demokratis, makmur, adil, dan bermoral tinggi, diperlukan Pe gawai negeri yang merupakan unsur aparatur negara yang bertugas sebaga i abdi masyarakat yang harus menyelenggarakan pelayanan secara adil dan merata kepada masyarakat dengan dilandasi kesetiaan dan ketaat an kepada Pancas ila dan Undang-undang Dasar 1945. 2. Di samping itu dalam pelaksanaan desentralisasi kewenangan pemerintahan kepada Daerah, Pegawai Negeri berkewa jiban untuk tetap menjaga persatuan dan kesatuan bangsa dan harus melaksanakan tugasnya secara profesional dan bertanggung jawab dalam menyelenggara kan tugas pemerintahan dan pembangunan serta bersih dan bebas dari korupsi, kolusi dan nepotisme. 3. Sebagai bagian dari pe mbinaan pegawai negeri, pembinaan Pegawai Negeri Sipil perlu dilakukan dengan seba ik-baiknya dengan berdas arkan pada perpaduan sistem prestasi kerja dan sistem karier yang dititik beratkan pada sistem prestasi kerja. Hal ini dimaksudkan untuk member i peluang bagi Pegawai Negeri Sipil yang berprestasi tinggi unt uk meningkatkan kemampua nnya secara profesional dan berkompetisi secara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "unt uk meningkatkan kemampua nnya secara profesional dan berkompetisi secara se hat. Dengan demikian pe ngangkutan dalam jabatan harus didasarkan pada sistem prestasi kerja yang didasark an atas penilaian obyektif terhadap prestasi, kompetensi da n Pelatihan Pegawai Negeri Sipil. Dalam pembinaan kenaikan pangkat, disamp ing berdasarkan sistem prestasi kerja juga diperhatikan sistem karier. 4. Manajemen Pegawai Negeri Sipil pe rlu diatur secara menyeluruh, dengan menerapkan norma, standar da n prosedur yang seragam da lam penetapan formasi, pengadaan , pengembangan, penetapan gaji dan progr am kesejahteraan serta pemberhentian yang merupa kan unsur dalam manajeme n Pegawai Negeri Sipil baik Pegawai Negeri Sipil Pusat maupun Pegawai Negeri Sipil Daerah. Dengan adanya keseragaman terse but, diharapkan akan dapat diciptakan kualitas Pegawai negeri Sipil yang seragam di selur uh Indonesia. Di samping memudahkan penyelenggaraan manajemen kepegawaian, manajemen yang seragam dapat pula mewujudkan keseragaman pe rlakuan dan jaminan kepa stian hukum bagi seluruh Pegawai Negeri Sipil. PRESIDEN REPUBLIK INDONESIA - 2 - 5. Dengan berlakunya U ndang-undang Nomor 22 Tahun 1999 tentang Pemerintahan Daerah harus didorong desentralisasi urusan kepegawaian kepada daerah. Untuk memberi landasan yang kuat bagi pela ksanaan desentralisasi kepegawaian tersebut, diperlukan adanya pengaturan kebijaksanaan manajemen Pegawai Negeri Sipil secara nasional tentang norma, standa r dan prosedur yang sama dan bersifat nasional dalam setiap unsur manajemen kepegawaian. 6. Dalam upaya menjaga netralitas Pegawa i negeri dari pengaruh partai politik dan untuk menjamin keutuhan, kekompakkan dan persatuan Pegawai negeri serta dapat memusatkan segala perhatian, pikiran dan tenaganya pada tugas yang dibebankan kepadanya, maka Pegawai Negeri dilarang menjadi anggota dan/atau pengurus partaipolitik. Oleh karena itu , Pegawai Negeri yang menjadi anggota dan/atau pengurus partai politik harus di berhentikan sebagai pegawai negeri. Pemberhentian tersebut dapat dilakukan dengan hormat atau tidak dengan hormat. 7. Untuk meningkatkan profesionalisme dan kesejahteraan Pegawai negeri, dalam undang-undang ini ditegaskan bahwa Pegawa i Negeri berhak memperoleh gaji yang adil dan layak sesuai dengan beba n kerja dan tanggung ja wabnya. Untuk itu Negara dan Pemerintah wajib mengusahakan dan memberikan gaji yang adil sesuai standar yang layak kepada Pegawai Negeri. Gaji adalah sebagai balas jasa dan penghargaan atas pres tasi kerja Pegawai Negeri yang bersangkutan. Pada umumnya sistem penggajian dapat digolongkan dala m 2 (dua) sistem, yaitu sistem skala tunggal dan sistem skala ganda . Sistem skala tunggal adalah sistem penggajian yang memberikan gaji yang sa ma kepada pegawai yang berpangkat sama dengan tidak atau kurang memperha tikan sifat pekerjaan yang dilakukan dan beratnya tanggung ja wab pekerjaannya. Sistem skala ganda adalah sistem penggajian yang menent ukan besarnya gaji bukan saja didasarkan pada sifat pekerj aan yang dilakukan, pr estasi kerja yang dicapai, dan beratnya tanggung jawan pekerjaannya. Selain kedua sistem penggajian terse but dikenal juga sistem penggajian ketiga yang disebut sistem skala gabungan, yang merupakan perpaduan antara sistem skala tunggal dan sistem skala ganda. Dalam sistem skala gabungan, gaji pokok ditentukan sama bagi Pegawai Negeri yang berpangkat sama, disamping itu diberikan tunjangan kepa da Pegawai Negeri yang memikul tanggung jawab yang lebih berat, prestasi yang tinggi at au melakukan pekerjaan yang sifatnya memerlukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "prestasi yang tinggi at au melakukan pekerjaan yang sifatnya memerlukan pemusatan perhatian dan penge rahan tenagan secara terus-menerus. 8. Selain itu undang-undang ini menegask an bahwa untuk menjamin manajemen dan pembinaan karier Pegawai Negeri Sipil, maka jabatan yang ad a dalam organisasi pemerintahan baik jabatan struktur al maupun jabatan f ungsional merupakan jabatan karier yang hanya dapat diisi atau diduduki oleh Pe gawai Negeri Sipil dan/atau Pegawai negeri yang telah beralih status sebagai Pegawai negeri Sipil. 9. Setiap warga Negara Republik I ndonesia mempunyai kesempatan yang sama untuk melamar sebagai Pegawai negeri Sipil sepanjang memenuhi syarat yang ditentukan. Pengangkatan seba gai Pegawai Negeri Sipil dilakukan secara obyektif PRESIDEN REPUBLIK INDONESIA - 3 - hanya untuk mengisi formasi yang lowong. 10. Pengangkatan Pegawai ne geri Sipil dalam jabatan struktural atau jabatan fungsional harus dilakukan secara obyektif dan selektif, sehingga menumbuhkan kegairahan untuk berkompetisi bagi semua Pegawai negeri Sipil dalam meningkatkan kemampuan profesiona lismenya dalam rangka memberikan pelayanan yang terbaik kepada masyarakat. 11. Untuk dapat melaksanakan pembin aan Pegawai Negeri Sipil berdasarkan pemikiran tersebut, perl u mengubah beberapa ketent uan Undang-undang Nomor 8 tahun 1974 tentang Pokok- pokok Kepegawaian. II. PASAL DEMI PASAL Pasal I P a s a l 1 Cukup jelas P a s a l 2 Ayat (1) H u r u f a Cukup jelas H u r u f b Ketentuan mengenai Anggota Tentara Nasional Indonesia, diatur dengan undang-undang. H u r u f c Ketentuan mengenai Anggota Kepolisian Negara Republik Indonesia, diatur denga n undang-undang. Ayat (2) H u r u f a Yang dimaksud dengan Pegawai negeri Sipil Pusat adalah pegawai negeri Sipil yang gajinya dibeba nkan pada Anggara n Pendapatan dan Belanja Negara dan bekerja pada Departemen, Lembaga Pemerintah Non Departemen, Kesekretariatan lembaga Tertinggi/Tinggi Negara, Instansi Vertikal di Daerah Pr opinsi/Kabupaten/Kota, Kepaniteraan Pengadilan atau dipekerjakan unt uk menyelenggarakan tugas negara lainnya. H u r u f b yang dimaksud dengan Pegawai Negeri Sipil Daerah adalah Pegawai Negeri Sipil Daerah Propinsi/Kabupa ten/Kota yang ga jinya dibebankan pada Anggaran Pendapata n dan Belanja Daerah dan bekerja pada Pemerintah Daerah, atau dipekerjakan di luar instansi induknya. Pegawai negeri Sipil Pusat dan pegawai negeri Sipil Daerah yang PRESIDEN REPUBLIK INDONESIA - 4 - diperbantukan di luar instansi i nduk, gajinya dibeba nkan pada intansi yang menerima perbantuan. Ayat (3) Yang dimaksud dengan pegawai tid ak tetap adalah pe gawai yang diangkat untuk jangka waktu tertentu guna mela ksanakan tugas pemerintah dan pembangunan yang bersifat teknis profesional dan administrasi sesuai dengan kebutuhan dan kema mpuan organisasi. Pegawai tidak tetap tidak berkedudukan sebagai Pegawai Negeri. P a s a l 3 Cukup jelas P a s a l 4 Cukup jelas P a s a l 7 Ayat (1) Yang dimaksud de ngan gaji yang adil dan layak adalah bahwa gaji Pegawai Negeri harus mampu memenuhi ke butuhan hidup keluar ganya, sehingga Pegawai negeri yang bers angkutan dapat memusatkan perhatian, pikiran dan tenaganya hanya unt uk melaksanakan tugas yang dipercayakan kepadanya. Ayat (2) Cukup jelas Ayat (3) Pengaturan gaji Pegawai",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kepadanya. Ayat (2) Cukup jelas Ayat (3) Pengaturan gaji Pegawai nege ri yang adil dimaksudkan untuk mencegah kesenjangan kesejahteraan, baik antar Pegawai Negeri maupun antara Pegawai Negeri dengan swasta. Se dangkan gaji yang la yak dimaksudkan untuk menjamin terpenuhinya kebutuhan pokok dan dapat mendorong produktivitas dan kreativitas Pegawai Negeri. Pasal 11 Ayat (1) Urutan Pejabat Negara sebaga imana tersebut dalam ketentuan ini tidak berarti menunjukkan tingkatan keduduka n dari pejabat tersebut. Dalam ketentuan ini yang dima ksud dengan hakim pada Badan Peradilan adalah Hakim yang berada di lingkungan Peradilan Umum, Peradilan Tata Usaha Negara, Peradilan Militer dan Peradilan Agama Ayat (2) Cukup jelas Ayat (3) Yang dimaksud Pejabat Negara tert entu adalah Ketua, Wakil Ketua, Ketua Muda dan Hakim Agung pada Mahka mah Agung, serta Ketua, Wakil Ketua dan Hakim pada semua Badan Pe radilan; Ketua, Wakil Ketua dan PRESIDEN REPUBLIK INDONESIA - 5 - Anggota Badan Pemeriksa Keuangan ya ng berasal dari jabatan karier; Kepala Perwakilan Republik Indonesia di Luar Negeri yang berkedudukan sebagai Duta Besar Luar Biasa da n Berkuasa Penuh ya ng berasal dari diplomat karier dan jaba tan yang setingkat Menteri. Ayat (4) Cukup jelas Pasal 12 Ayat (1) Cukup jelas Ayat (2) Dalam rangka usaha untuk meni ngkatkan mutu dan keterampilan serta memupuk kegairahan bekerja, maka perlu dilaksanakan pembinaan Pegawai Negeri Sipil dengan sebaik-b aiknya atas dasar sistem prestasi kerja dan sistem karier yang dititikbera tkan pada sistem prestasi kerja. Dengan demikian akan dipe roleh penilaian yang obyektif terhadap kompetensi Pegawai Negeri Sipil. Untuk dapat meningkatkan daya guna dan hasil guna yang sebesar-besarnya, maka sistem pembin aan karier yang harus dilaksanakan adalah sistem pembinaan karier tertutup dalam arti negara. Dengan sistem karier tert utup dalam arti negara, maka dimungkinkan perpindahan Pegawai Negeri Sipil dari Departemen/Lembaga/Propinsi/K abupaten/Kota yang satu ke Departemen/Lembaga/Propinsi/Kabupate n/Kota yang lain atau sebaliknya, terutama untuk menduduki jabatan-jaba tan yang bersifat manajerial. Pasal 13 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Komisi Kepegawaian Negara sebagaimana dimaksud dalam ketentuan ini adalah Komisi yang bertugas membantu Presiden dalam : a. merumuskan kebijaksanaan umum kepegawaian; b. merumuskan kebijaksanaa n penggajian dan kese jahteraan Pegawai Negeri Sipil; dan c. memberikan pertimbanga n dalam pengangkatan, pemindahan dan PRESIDEN REPUBLIK INDONESIA - 6 - pemberhentian dalam dan dari jabata n struktural tertentu yang menjadi wewenang Presiden. Untuk dapat melaksanakan tugas pokok tersebut secara obyektif, maka kedudukan Komisi adalah independen. Ayat (4) Anggota tetap diangkat dari Pega wai Negeri Sipil senior dari instansi pemerintah atau perguruan tinggi dan staf senior dari Badan Kepegawaian Negara, sedangkan Anggota Tidak Tetap diangkat dari pegawai Negeri Sipil senior dari Departemen terkait, wakil organisasi Pegawai Negeri dan wakil dari tokoh masyarakat yang mempunyai keahlian yang diperlukan oleh Komisi. Ayat (5) Cukup jelas Ayat (6) Cukup jelas Pasal 15 Ayat (1) Formasi adalah penentuan ju mlah dan susunan pa ngkat pegawai negeri Sipil yang diperlukan untuk mam pu melaksanakan tugas pokok yang ditetapkan oleh pejabat yang berwenang. Jumlah Pegawai Negeri Sipil yang dipelukan ditetapka n berdasarkan beban kerja suatu organisasi. Ayat (2) Formasi ditetapkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "n berdasarkan beban kerja suatu organisasi. Ayat (2) Formasi ditetapkan berdasarkan perkiraan beban kerj a dalam jangka waktu tertentu dengan mempertimbangkan macam-macam pekerjaan, rutinitas pekerjaan, keahlian yang diperlukan unt uk melaksanakan tugas dan hal-hal lain yang mempengaruhi jumlah dan sumber daya manusia yang diperlukan. Pasal 16 Ayat (2) Ketentuan ini menegaskan bahw a pengadaan Pegawai Negeri Sipil harus didasarkan atas syarat-syarat obyektif yang telah ditentuka n dan tidak boleh didasarkan atas jenis kelamin, suku, agama, ras, golongan atau daerah Pasal 16 A Ayat (1) Pengangkatan langsung menjadi Pegawai Negeri Sipil, dilaksanakan secara sangat selektif bagi mereka yang di pandang telah berjas a dan diperlukan bagi Negara. PRESIDEN REPUBLIK INDONESIA - 7 - Ayat (2) Cukup jelas Pasal 17 Ayat (1) Yang dimaks ud Jabatan adalah kedudukan yang menunjukkan tugas, tanggung ja wab, wewenang dan hak seseorang Pegawai negeri Sipil dalam suatu satuan organisasi Negara. Jabatan dalam li ngkungan birokrasi pemerintah adalah Jabatan Karier. Jabatan Karier ad alah jabatan dala m lingkungan birokrasi pemerintah yang hanya dapat diduduki oleh Pegawai Negeri Sipil atau Pegawai Negeri yang telah beralih status sebagai Pegawai Negeri Sipil. Jabatan karier dapa t dibedakan dalam 2 (dua) jenis yaitu jabatan struktural dan jabatan f ungsional. Jabatan struktural adalah jabatan yang secara tegas ada dalam struktur organisasi. Jabatan fungsiona l adalah jabatan yang tidak secara tegas disebutkan dalam str uktur organisasi, tetapi dari sudut fungsinya dipe rlukan oleh organisasi, seperti Peneliti, Dokter, Pustakawan dan lain -lain yang serupa dengan itu. Ayat (2) Yang dimaksud dengan syarat obyek tif lainnya antar lain adalah disiplin kerja, kesetiaan, pengabdian, pengalaman, kerjasama dan dapat dipercaya. Ayat (3) Cukup jelas Pasal 20 Cukup jelas Pasal 22 Untuk kepentingan kedinasan dan sebagai salah satu usaha untuk memperluas pengalaman, wawasan dan kemampuan maka perlu diadakan perpindahan jabatan, tugas dan wilayah kerja bagi Pegawai Negeri Sipil terutama bagi yang menjabat pimpinan dengan tidak merugikan hak kepegawaiannya. Pasal 23 Ayat (1) Pegawai Negeri Sipil yang diberhentikan dengan hormat menerima hak-hak kepegawaian sesuai denga n peraturan perundangan ya ng berlaku antara lain hak pensiun dan ta bungan hari tua. Ayat (2) Diberhentikan dengan hormat ap abila tenaganya tidak diperlukan oleh PRESIDEN REPUBLIK INDONESIA - 8 - Pemerintah atau hal-hal lain yang dapat mengakibatkan yang bersangkutan diberhentikan tidak dengan hormat. Ayat (3) Diberhentikan dengan hormat atau tidak diberhentikan tergantung kepada berat ringannya pelanggaran atau memp erhatikan jasa-jasa dan pengabdian Pegawai Negeri Sipil yang bersangkutan. Ayat (4) Diberhentikan dengan hormat tidak atas permintaan sendiri atau diberhentikan tidak dengan hormat tergantung kepada berat ringannya pelanggaran yang dilakukan Pegawai Negeri Sipil yang bersangkutan dan memperhatikan jasa dan pengabdiannya. Ayat (5) Pegawai Negeri Sipil yang dibe rhentikan tidak dengan hormat tidak berhak menerima pensiun. Pasal 24 Untuk menjamin kelancaran peme riksaan, maka Pegawa i Negeri Sipil yang disangka oleh pejabat yang berwajib melakukan tindak pida na kejahatan, dikenakan pemberhentian sementara sa mpai adanya putusan pengadilan yang telah mempunyai kekuatan hukum yang te tap. Pemberhentian sementara tersebut adalah pemberhentian sementara dari jabatan negeri bukan pemberhentian sementara dari jabatan negeri bukan pemberhentian sementara sebagai Pegawai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemberhentian sementara dari jabatan negeri bukan pemberhentian sementara sebagai Pegawai Negeri Sipil. Apabila pemeriksaan oleh yang berwa jib telah selesai atau telah selesai atau telah ada putusan pengadilan yanm g telah mempunyai kekuatan hukum yang tetap dan ternyata bahwa Pegawai Ne geri Sipil yang bersangkutan tidak bersalah, maka Pegawai Negeri Sipil te rsebut direhabilitasikan terhitung sejak ia dikenakan pemberhentian seme ntara. Rehabilitasi yang dimaksud mengandung pengertian bahwa Pegawai Negeri Sipil yang bersangkutan diaktifkan dan dikembalikan pada jabatan semula. Apabila setelah pemeriksaan oleh Pengadilan telah selesai dan ternyata Pegawai Negeri Sipil yang bersangkutan bersalah da n oleh sebab itu dihukum penjara atau kurungan berdasarkan put usan pengadilan ya ng telah mempunyai kekuatan hukum yang tetap, maka Pegawai Negeri Si pil dapat diberhentikan dengan memperhatikan ketentuan Pasal 23 Ay at (3) huruf b, ayat (4) huruf a, dan ayat (5) huruf c. Pasal 25 Ayat (1) Cukup jelas PRESIDEN REPUBLIK INDONESIA - 9 - Ayat (2) Ketentuan mengenai pendelega sian atau penyera han kewenangan yang diatur dalam Peraturan Pemerintah menjadi norma, standar dan prosedur dalam pengangkatan, pemi ndahan dan pemberhen tian Pegawai Negeri Sipil. Ayat (3) Jabatan-jabatan yang dima ksud dalam ketentua n ini merupakan jabatan-jabatan karier tertinggi. Oleh karena itu pengangkatan, pemindahan dan pemberhentiannya ditetapkan dengan Keputusan Presiden Pasal 26 Ayat (1) Pengucapan Sumpah/janji dilakukan menurut agama yang diakui Pemerintah, yakni: a. diawali dengan ucapan \"Dem i Allah\" untuk penganut agama Islam; b. diakhiri dengan ucapan \"Semoga Tuhan menolong saya\" untuk penganut agama Kristen Protestan/Katolik; c. diawali dengan ucapan \"Om atah Paramawisesa\" untuk penganut agama Hindu; dan d. diawali dengan ucapan \"Demi Sang Hyang Adi Budha\" untuk penganut agama Budha Ayat (2) Cukup jelas Pasal 30 Cukup jelas Pasal 31 Ayat (1) Pengaturan dan penyelenggaraan pendidikan dan pelatih an jabatan bagi Pegawai Negeri Sipil dimaksudkan agar terjamin keserasian pembinaan Pegawai Negeri Sipil. Pengaturan penyelenggaraan pe ndidikan dan pelatihan jabatan meliputi kegiatan perencanaan, termasuk perenc anaan anggaran, penentuan standar, pemberian akreditasi, pe nilaian dan pengawasan. Tujuan pendidikan dan pela tiham jabatan antara lain adalah : - meningkatkan pengabdian, mutu, keahlian dan keterampilan. - menciptakan adanya pola berpikir yang sama; - menciptakan dan mengembangka n metode kerja yang lebih baik; dan - membina karier Pegawai Negeri Sipil Pada pokoknya pendi dikan dan pelatihan jaba tan dibagi 2(dua), yaitu pendidikan dan pelatihan prajabatan dan pendidikan dan pelatihan dalam jabatan: - Pendidikan dan Pelatihan prajabat an (pre service trainning) adalah suatu pelatihan yang diberikan kepada Ca lon Pegawai Negeri Sipil, dengan tujuan agar ia dapat terampil melaksanakan tugas yang dipercayakan PRESIDEN REPUBLIK INDONESIA - 10 - kepadanya; - Pendidikan dan Pelatihan dalam jabatan (in service training) adalah suatu pelatihan yang bertujuan unt uk meningkatkan mutu, keahlian, kemampuan dan keterampilan. Ayat (2) Cukup jelas Pasal 32 Cukup jelas Pasal 34 Cukup jelas Pasal 34A Cukup jelas Pasal 35 Ayat (1) Cukup jelas Ayat (2) Pegawai Negeri Sipil golongan tertentu yang dijatuhi hukuman disiplin pemberhentian dengan hormat tidak atas permintaan sendiri dan pemberhentian tidak dengan hormat se bagai Pegawai Negeri Sipil dapat mengajukan upaya banding administ ratif",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bagai Pegawai Negeri Sipil dapat mengajukan upaya banding administ ratif ke Badan Pertimbangan Kepegawaian. Ayat (3) Cukup jelas Pasal 37 Cukup jelas Pasal II Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 3890",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}