{
  "source": "downloaded_pdfs/UU%20Nomor%2010%20Tahun%201946.pdf",
  "processed_date": "2025-04-12T21:21:56.755029",
  "document_info": {
    "title": "UU 10/1946, PEMBAWAAN UANG DARI SATU KE LAIN DAERAH"
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 10 TAHUN 1946 TENTANG PEMBAWAAN UANG DARI SATU KE LAIN DAERAH. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa berhubung dengan keadaan luar biasa, perlu diadakan peraturan untuk mencegah kekacauan dalam peredaran uang; Mengingat : pasal 20 ayat 1, berhubung dengan pasal IV Aturan Peralihan dari Undang-Undang Dasar dan Maklumat Wakil Presiden, tertanggal 16 Oktober 1945 No. X; Dengan persetujuan Badan Peke rja Komite Nasional Pusat. Memutuskan : Menetapkan Undang-undang sepe rti tersebut di bawah ini: Pasal 1. Barang siapa bepergian dari daerah -daerah yang tersebut dalam pa sal 2 ke daerah lain di Jawa dan Madura dilarang membawa uang yang mele bihi jumlah f 1000,- (seribu rupiah), jika tidak mendapat izin lebih dahul u dari Kepala daerahnya atau pe gawai lain yang ditunjuk oleh Kepala daerah tersebut menur ut peraturan yang ditetapkan oleh Menteri Perdagangan dan Perindustrian. Pasal 2. Daerah yang dimaksud dalam pasal 1 ialah Ka residenan-karesidenan Jakarta, Semarang, Surabaya, Bogor, Priangan dan daerah lainnya yang dipandang perlu oleh Menteri Keuangan. Pasal 3. Barang siapa bepergian masuk pulau Jawa-Madura dilarang membawa uang yang melebihi jumlah f 5000,- (lima ribu rupiah) seorang, jika tidak mendapat izin dari Menteri Perdagangan dan Perindustrian atau pegawai yang ditunjuk olehnya. Pasal 4. Pasal 1 s/d 3 di atas ini tidak mengenai pemb awaan uang kepunyaan Negara, dengan izin Menteri yang bersangkutan atau pegawai yang ditunjuk olehnya. Pasal 5. Segala peraturan tentang pembaw aan uang keluar atau kedala m suatu daerah, yang ditetapkan sebelum undang-undang ini berlaku dibatalkan. Pasal 6. Barang siapa dengan sengaja melanggar pasal 1 sampai dengan 3, dihukum dengan hukuman penjara setinggi-tingginya satu tahun dan uang yang terdapat melebihi batas-batas jumlah tersebut dalam pasal 1, 2, atau 3 dirampas buat Negara, juga kalau uang itu bukan kepunyaan terhukum. PRESIDEN REPUBLIK INDONESIA - 2 - Pasal 7. (1) Undang-undang ini dapat disebut \"Undang-undang pembawaan Uang\". (2) Undang-undang ini mulai berlaku satu minggu sesudah diumumkan. D i t e t a p k a n d i Y o g y a k a r t a pada tanggal 22 Juni 1946. PRESIDEN REPUBLIK INDONESIA. S O E K A R N O . M e n t e r i K e u a n g a n S O E R A C H M A N . Diumumkan pada tanggal 22 Juni 1946. Sekretaris Negara. A.G. PRINGGODIGDO.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}