{
  "source": "downloaded_pdfs/UU%20Nomor%207%20Tahun%201968.pdf",
  "processed_date": "2025-04-12T21:20:48.989462",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "UNDANG-UNDANG REPUBLIK INDONESIA (UU) NOMOR 7 TAHUN 1968 (7/1968) TENTANG PERUBAHAN PASAL 3 UNDANG-UNDANG NOMOR 6 TAHUN 1962 TENTANG WABAH. DENGAN RACHMAT TUHAN YANG MAHA ESA. PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa keputusan yang telah diambil oleh World Health Assembly dalam Sidangnya yang ke-XV mengenai kolera, menetapkan, bahwa yang dimaksud dengan penyakit kolera termasuk penyakit yang disebabkan oleh Vibrio El Tor (Resolusi W.H.A. ke- XV tahun 1962 nomor 38); b. bahwa setelah diadakan penjelidikan sedalam-dalamnya yang menyangkut segi medis-tehnis dari Resolusi W.H.A. tersebut diatas, maka Departemen Kesehatan R.I. dapat menyetujui Resolusi W.H.A. termasuk; c. bahwa berdasarkan pertimbangan dalam huruf a dan huruf b termaksud Para- cholera El Tor termasuk dalam golongan penyakit-penyakit Karantina berdasarkan Undang-undang No. 1 tahun 1962 tentang Karantina Laut dan Undang-undang No. 2 tahun 1962 tentang Karantina Udara, sebagaimana yang tercantum dalam pasal 3 Undang-undang No. 6 tahun 1962 tentang Wabah angka (1); d. bahwa pencantuman Para-cholera El Tor dalam pasal 3 Undang-undang No. 6 tahun 1962 angka (2) huruf 4 dengan demikian perlu ditiadakan dan urutan dari penyakit-penyakit dalam angka (2) tersebut perlu disesuaikan dengan perubahan ini. Mengingat : 1. Pasal 5 ayat (1) dan pasal 20 ayat (1), Undang-undang Dasar 1945; 2. Undang-undang No. 9 tahun 1960, tentang Pokok-pokok Kesehatan (Lembaran- Negara tahun 1960, No. 131); 3. Undang-undang No. 1 tahun 1962 tentang Karantina Laut (Lembaran-Negara tahun 1962 No. 2); 4. Undang-undang No. 2 tahun 1962 tentang Karantina Udara (Lembaran-Negara tahun 1962 No. 3); 5. Undang-undang No. 6 tahun 1962 tentang Wabah (Lembaran-Negara tahun 1962 No. 12). Dengan Persetujuan Dewan Perwakilan Rakyat Gotong Royong. MEMUTUSKAN : Menetapkan : Pertama : Para-cholera El Tor termasuk dalam penyakit-penyakit Karantina berdasarkan Undang- undang No. 1 tahun 1962 tentang Karantina Laut dan Undang-undang No. 2 tahun 1962 tentang Karantina Udara, sebagaimana yang dimaksud dalam pasal 3 angka (1) dari Undang-undang No. 6 tahun 1962 tentang Wabah. Kedua : Merubah urutan dari penyakit-penyakit dalam pasal 3 angka (2) dari Undang-undang No. 6 tahun 1962 tentang Wabah, sehingga menjadi sebagai berikut : (2)a Tifus perut (Typhus Abdominalis), b.Para-tifus A, B dan C, c.Radang hati menular (Hepatitis, Infectiosa), e.Diphteria, f.Kejang tengkuk (Maningitis cerebrospinalis epidemica), g.Lumpuh kanak-kanak (Poliomyelitis anterior acuta). Ketiga : Undang-undang ini mulai berlaku pada hari diundangkan. Agar supaya setiap orang dapat mengetahuinya, memerintahkan pengundangan Undang-undang ini dengan penempatannya dalam Lembaran-Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 16 Juli 1968. PRESIDEN REPUBLIK INDONESIA, SOEHARTO. Jenderal T.N.I. Diundangkan di Jakarta pada tanggal 16 Juli 1968. Sekretaris Negara R.I., ALAMSYAH. Mayor Jenderal T.N.I. PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 7 TAHUN 1968 TENTANG PERUBAHAN PASAL 3 UNDANG-UNDANG NOMOR 6 TAHUN 1962 TENTANG WABAH World Health Assembly dalam Sidangnya yang keXV yang diselenggarakan dalam tahun 1962 antara lain telah menetapkan, bahwa yang dimaksud dengan penyakit kolera adalah termasuk juga penyakit Para-cholera El Tor (Resolusi W.H.A. ke-XV, tahun 1962, nomor 38). Departemen Kesehatan sendiri dalam tahun 1963 mengadakan Seminar mengenai penyakit Para-cholera El Tor dan Seminar ini telah mengambil kesimpulan, bahwa penyakit Para-cholera El Tor secara epidemio marphologis, klinis therapeutis, phatologis-anathomis dan bakteriologis-marphologis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "El Tor secara epidemio marphologis, klinis therapeutis, phatologis-anathomis dan bakteriologis-marphologis adalah sama dengan penyakit kolera dan kelompok Epidemiologis dari Seminar tersebut dapat mempertanggung- jawabkan untuk menyatakan penyakit Paracholera El Tor itu sebagai penyakit Karantina. Kedua Keputusan tersebut diatas diambil setelah dikeluarkannya Undang- undang No. 1 tahun 1962 tentang Karantina Laut, Undang-undang No. 2 tahun 1962 tentang Karantina Udara dan Undang-undang No. 6 tahun 1962 tentang Wabah, sehingga perlu diadakan penyesuaian dari keputusan tersebut diatas dalam ketiga macam Undang-undang itu. Penyesuaian dalam Undang-undang No. 1 tahun 1962 dan Undang-undang No. 2 tahun 1962 telah dilaksanakan dengan Surat Keputusan Menteri Kesehatan tanggal 2 September 1967 NO. 20/Birhup/1967, dengan memasukkan Para-cholera El Tor dalam penyakit Karantina, hal mana dapat dibenarkan masing-masing berdasarkan Pasal 43 dan Pasal 3 dari kedua Undang-undang itu. Dengan masuknya penyakit yang disebabkan oleh Vibrio El Tor dalam golongan penyakit Karantina dalam arti Undang-undang No. 1 tahun 1962 dari Undang-undang No. 2 tahun 1962, maka penyakit Para-cholera El Tor harus ditiadakan dari Pasal 3 angka (2) dari Undang-undang No. 6 tahun 1962, sehingga urutannya harus mengalami perobahan pula. -------------------------------- CATATAN Kutipan:LEMBARAN NEGARA DAN TAMBAHAN LEMBARAN NEGARA TAHUN 1968 YANG TELAH DICETAK ULANG Sumber:LN 1968/38; TLN NO. 2855",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}