{
  "source": "downloaded_pdfs/UU%20Nomor%2036%20Tahun%202009.pdf",
  "processed_date": "2025-04-12T21:17:17.205865",
  "document_info": {
    "title": "UU 36 Tahun 2009"
  },
  "total_pages": 110,
  "chunks": [
    {
      "text": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 36 TAHUN 2009 TENTANG KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa kesehatan merupakan hak asasi manusia dan salah satu unsur kesejahteraan yang harus diwujudka n sesuai dengan cita-cita bangsa Indonesia sebagaiman a dimaksud dalam Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; b. bahwa setiap kegiatan dalam upaya untuk memelihara dan meningkatkan derajat kesehatan masyarakat yang setinggi-tingginya dilaksanakan berdasarkan prinsip nondiskriminatif, partisipatif, dan berkelanjutan d alam rangka pembentukan sumber daya manusia Indonesia, serta peningkatan ketahanan dan daya saing bangsa b agi pembangunan nasional; c. bahwa setiap hal yang menyebabkan terjadinya ganggu an kesehatan pada masyarakat Indonesia akan menimbulka n kerugian ekonomi yang besar bagi negara, dan setiap upaya peningkatan derajat kesehatan masyarakat juga berarti investasi bagi pembangunan negara; d. bahwa setiap upaya pembangunan harus dilandasi deng an wawasan kesehatan dalam arti pembangunan nasional harus memperhatikan kesehatan masyarakat dan merupakan tanggung jawab semua pihak baik Pemerinta h maupun masyarakat; e. bahwa Undang-Undang Nomor 23 Tahun 1992 tentang Kesehatan sudah tidak sesuai lagi dengan perkembang an, tuntutan, dan kebutuhan hukum dalam masyarakat sehingga perlu dicabut dan diganti dengan Undang- Undang tentang Kesehatan yang baru; f. bahwa . . . - 2 - f. bahwa berdasarkan pertimbangan sebagaimana dima ksud dalam huruf a, huruf b, huruf c, huruf d, dan huruf e perlu membentuk Undang-Undang tentang Kesehatan; Mengingat : Pasal 20, Pasal 28H ayat (1), dan Pasal 34 ayat (3) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTUSKAN : Menetapkan : UNDANG-UNDANG TENTANG KESEHATAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Undang-Undang ini yang dimaksud dengan: 1. Kesehatan adalah keadaan sehat, baik secara fisik, mental, spritual maupun sosial yang memungkinkan setiap ora ng untuk hidup produktif secara sosial dan ekonomis. 2. Sumber daya di bidang kesehatan adalah segala bentu k dana, tenaga, perbekalan kesehatan, sediaan farmasi dan alat kesehatan serta fasilitas pelayanan kesehatan dan teknologi yang dimanfaatkan untuk menyelenggarakan upaya kesehatan yang dilakukan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat. 3. Perbekalan kesehatan adalah semua bahan dan peralat an yang diperlukan untuk menyelenggarakan upaya kesehatan. 4. Sediaan . . . - 3 - 4. Sediaan farmasi adalah obat, bahan obat, obat tradi sional, dan kosmetika. 5. Alat kesehatan adalah instrumen, aparatus, mesin dan/atau implan yang tidak mengandung obat yang digunakan untuk mencegah, mendiagnosis, menyembuhkan dan meringankan penyakit, merawat orang sakit, memulihkan kesehatan pada manusia, dan/atau membentuk struktur dan memperbaiki fungsi tubuh. 6. Tenaga kesehatan adalah setiap orang yang mengabdik an diri dalam bidang kesehatan serta memiliki pengetah uan dan/atau keterampilan melalui pendidikan di bidang kesehatan yang untuk jenis tertentu memerlukan kewenangan untuk melakukan upaya kesehatan. 7. Fasilitas pelayanan kesehatan adalah suatu alat dan /atau tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan, baik promotif, preventif, kura tif maupun rehabilitatif yang dilakukan oleh Pemerintah , pemerintah daerah, dan/atau masyarakat. 8. Obat adalah bahan atau paduan bahan, termasuk produk biologi yang digunakan untuk mempengaruhi atau menyelidiki sistem fisiologi atau keadaan patologi dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk mempengaruhi atau menyelidiki sistem fisiologi atau keadaan patologi dalam rangka penetapan diagnosis, pencegahan, penyembuhan , pemulihan, peningkatan kesehatan dan kontrasepsi, untuk manusia. 9. Obat tradisional adalah bahan atau ramuan bahan yan g berupa bahan tumbuhan, bahan hewan, bahan mineral, sediaan sarian ( galenik ), atau campuran dari bahan tersebut yang secara turun temurun telah digunakan untuk pengobatan, dan dapat diterapkan sesuai denga n norma yang berlaku di masyarakat. 10. Teknologi kesehatan adalah segala bentuk alat dan/a tau metode yang ditujukan untuk membantu menegakkan diagnosa, pencegahan, dan penanganan permasalahan kesehatan manusia. 11. Upaya . . . - 4 - 11. Upaya kesehatan adalah setiap kegiatan dan/atau serangkaian kegiatan yang dilakukan secara terpadu, terintregasi dan berkesinambungan untuk memelihara dan meningkatkan derajat kesehatan masyarakat dalam bentuk pencegahan penyakit, peningkatan kesehatan, pengobatan penyakit, dan pemulihan kesehatan oleh pemerintah dan/atau masyarakat. 12. Pelayanan kesehatan promotif adalah suatu kegiatan dan/atau serangkaian kegiatan pelayanan kesehatan y ang lebih mengutamakan kegiatan yang bersifat promosi kesehatan. 13. Pelayanan kesehatan preventif adalah suatu kegiatan pencegahan terhadap suatu masalah kesehatan/penyaki t. 14. Pelayanan kesehatan kuratif adalah suatu kegiatan dan/atau serangkaian kegiatan pengobatan yang ditujukan untuk penyembuhan penyakit, pengurangan penderitaan akibat penyakit, pengendalian penyakit, atau pengendalian kecacatan agar kualitas penderita dapa t terjaga seoptimal mungkin. 15. Pelayanan kesehatan rehabilitatif adalah kegiatan dan/atau serangkaian kegiatan untuk mengembalikan bekas penderita ke dalam masyarakat sehingga dapat berfungsi lagi sebagai anggota masyarakat yang berg una untuk dirinya dan masyarakat semaksimal mungkin sesuai dengan kemampuannya. 16. Pelayanan kesehatan tradisional adalah pengobatan dan/atau perawatan dengan cara dan obat yang mengac u pada pengalaman dan keterampilan turun temurun seca ra empiris yang dapat dipertanggungjawabkan dan diterapkan sesuai dengan norma yang berlaku di masyarakat. 17. Pemerintah Pusat, selanjutnya disebut Pemerintah ad alah Presiden Republik Indonesia yang memegang kekuasaan Pemerintah Negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 18. Pemerintah . . . - 5 - 18. Pemerintah daerah adalah gubernur, bupati, atau wal ikota dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 19. Menteri adalah menteri yang lingkup tugas dan tangg ung jawabnya di bidang kesehatan. BAB II ASAS DAN TUJUAN Pasal 2 Pembangunan kesehatan diselenggarakan dengan berasa skan perikemanusiaan, keseimbangan, manfaat, pelindungan , penghormatan terhadap hak dan kewajiban, keadilan, gender dan nondiskriminatif dan norma-norma agama. Pasal 3 Pembangunan kesehatan bertujuan untuk meningkatkan kesadaran, kemauan, dan kemampuan hidup sehat bagi setiap orang agar terwujud derajat kesehatan masyarakat ya ng setinggi-tingginya, sebagai investasi bagi pembangu nan sumber daya manusia yang produktif secara sosial da n ekonomis. BAB III HAK DAN KEWAJIBAN Bagian Kesatu Hak Pasal 4 Setiap orang berhak atas kesehatan. Pasal 5 (1) Setiap orang mempunyai hak yang sama dalam memperoleh akses atas sumber daya di bidang kesehat an. (2) Setiap . . . - 6 - (2) Setiap orang mempunyai hak dalam memperoleh pelayanan kesehatan yang aman, bermutu, dan terjangkau. (3) Setiap orang berhak secara mandiri dan bertanggung jawab menentukan sendiri pelayanan kesehatan yang diperlukan bagi dirinya. Pasal 6 Setiap orang berhak mendapatkan lingkungan yang seh at bagi pencapaian derajat kesehatan. Pasal 7",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lingkungan yang seh at bagi pencapaian derajat kesehatan. Pasal 7 Setiap orang berhak untuk mendapatkan informasi dan edukasi tentang kesehatan yang seimbang dan bertang gung jawab. Pasal 8 Setiap orang berhak memperoleh informasi tentang da ta kesehatan dirinya termasuk tindakan dan pengobatan yang telah maupun yang akan diterimanya dari tenaga kese hatan. Bagian Kedua Kewajiban Pasal 9 (1) Setiap orang berkewajiban ikut mewujudkan, mempertahankan, dan meningkatkan derajat kesehatan masyarakat yang setinggi-tingginya. (2) Kewajiban sebagaimana dimaksud pada ayat (1), pelaksanaannya meliputi upaya kesehatan perseoranga n, upaya kesehatan masyarakat, dan pembangunan berwawasan kesehatan. Pasal 10 . . . - 7 - Pasal 10 Setiap orang berkewajiban menghormati hak orang lai n dalam upaya memperoleh lingkungan yang sehat, baik fisik, biologi, maupun sosial. Pasal 11 Setiap orang berkewajiban berperilaku hidup sehat u ntuk mewujudkan, mempertahankan, dan memajukan kesehatan yang setinggi-tingginya. Pasal 12 Setiap orang berkewajiban menjaga dan meningkatkan derajat kesehatan bagi orang lain yang menjadi tanggung jaw abnya. Pasal 13 (1) Setiap orang berkewajiban turut serta dalam program jaminan kesehatan sosial. (2) Program jaminan kesehatan sosial sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentu an peraturan perundang-undangan. BAB IV TANGGUNG JAWAB PEMERINTAH Pasal 14 (1) Pemerintah bertanggung jawab merencanakan, mengatur , menyelenggarakan, membina, dan mengawasi penyelenggaraan upaya kesehatan yang merata dan terjangkau oleh masyarakat. (2) Tanggung jawab Pemerintah sebagaimana dimaksud pada ayat (1) dikhususkan pada pelayanan publik. Pasal 15 . . . - 8 - Pasal 15 Pemerintah bertanggung jawab atas ketersediaan ling kungan, tatanan, fasilitas kesehatan baik fisik maupun sosi al bagi masyarakat untuk mencapai derajat kesehatan yang se tinggi- tingginya. Pasal 16 Pemerintah bertanggung jawab atas ketersediaan sumb er daya di bidang kesehatan yang adil dan merata bagi selur uh masyarakat untuk memperoleh derajat kesehatan yang setinggi-tingginya. Pasal 17 Pemerintah bertanggung jawab atas ketersediaan akse s terhadap informasi, edukasi, dan fasilitas pelayana n kesehatan untuk meningkatkan dan memelihara derajat kesehatan yang setinggi-tingginya. Pasal 18 Pemerintah bertanggung jawab memberdayakan dan mendorong peran aktif masyarakat dalam segala bentu k upaya kesehatan. Pasal 19 Pemerintah bertanggung jawab atas ketersediaan sega la bentuk upaya kesehatan yang bermutu, aman, efisien, dan terjangkau. Pasal 20 (1) Pemerintah bertanggung jawab atas pelaksanaan jamin an kesehatan masyarakat melalui sistem jaminan sosial nasional bagi upaya kesehatan perorangan. (2) Pelaksanaan sistem jaminan sosial sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai ketentua n peraturan perundang-undangan. BAB V . . . - 9 - BAB V SUMBER DAYA DI BIDANG KESEHATAN Bagian Kesatu Tenaga Kesehatan Pasal 21 (1) Pemerintah mengatur perencanaan, pengadaan, pendayagunaan, pembinaan, dan pengawasan mutu tenaga kesehatan dalam rangka penyelenggaraan pelayanan kesehatan. (2) Ketentuan mengenai perencanaan, pengadaan, pendayagunaan, pembinaan, dan pengawasan mutu tenaga kesehatan sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Pemerintah. (3) Ketentuan mengenai tenaga kesehatan diatur dengan Undang-Undang. Pasal 22 (1) Tenaga kesehatan harus memiliki kualifikasi minimum . (2) Ketentuan mengenai kualifikasi minimum sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Ment eri. Pasal 23 (1) Tenaga kesehatan berwenang untuk menyelenggarakan pelayanan kesehatan. (2) Kewenangan untuk menyelenggarakan pelayanan kesehatan sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelayanan kesehatan sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan bidang keahlian yang dimili ki. (3) Dalam menyelenggarakan pelayanan kesehatan, tenaga kesehatan wajib memiliki izin dari pemerintah. (4) Selama memberikan pelayanan kesehatan sebagaimana dimaksud pada ayat (1) dilarang mengutamakan kepentingan yang bernilai materi. (5) Ketentuan . . . - 10 - (5) Ketentuan mengenai perizinan sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Menteri. Pasal 24 (1) Tenaga kesehatan sebagaimana dimaksud dalam Pasal 23 harus memenuhi ketentuan kode etik, standa r profesi, hak pengguna pelayanan kesehatan, standar pelayanan, dan standar prosedur operasional. (2) Ketentuan mengenai kode etik dan standar profesi sebagaimana dimaksud pada ayat (1) diatur oleh organisasi profesi. (3) Ketentuan mengenai hak pengguna pelayanan kesehatan , standar pelayanan, dan standar prosedur operasional sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. Pasal 25 (1) Pengadaan dan peningkatan mutu tenaga kesehatan diselenggarakan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat melalui pendidikan dan/atau pelatihan. (2) Penyelenggaraan pendidikan dan/atau pelatihan sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab Pemerintah dan pemerintah daerah. (3) Ketentuan mengenai penyelengaraan pendidikan dan/atau pelatihan sebagaimana dimaksud pada ayat ( 2) diatur dalam Peraturan Pemerintah. Pasal 26 (1) Pemerintah mengatur penempatan tenaga kesehatan untuk pemerataan pelayanan kesehatan. (2) Pemerintah daerah dapat mengadakan dan mendayagunakan tenaga kesehatan sesuai dengan kebutuhan daerahnya. (3) Pengadaan . . . - 11 - (3) Pengadaan dan pendayagunaan tenaga kesehatan sebagaimana dimaksud pada ayat (2) dilakukan dengan memperhatikan: a. jenis pelayanan kesehatan yang dibutuhkan masyarakat; b. jumlah sarana pelayanan kesehatan; dan c. jumlah tenaga kesehatan sesuai dengan beban ker ja pelayanan kesehatan yang ada. (4) Penempatan tenaga kesehatan sebagaimana dimaksud pada ayat (1) dilakukan dengan tetap memperhatikan hak tenaga kesehatan dan hak masyarakat untuk mendapatkan pelayanan kesehatan yang merata. (5) Ketentuan lebih lanjut mengenai penempatan tenaga kesehatan diatur dalam Peraturan Pemerintah. Pasal 27 (1) Tenaga kesehatan berhak mendapatkan imbalan dan pelindungan hukum dalam melaksanakan tugas sesuai dengan profesinya. (2) Tenaga kesehatan dalam melaksanakan tugasnya berkewajiban mengembangkan dan meningkatkan pengetahuan dan keterampilan yang dimiliki. (3) Ketentuan mengenai hak dan kewajiban tenaga kesehatan sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam Peraturan Pemerintah. Pasal 28 (1) Untuk kepentingan hukum, tenaga kesehatan wajib melakukan pemeriksaan kesehatan atas permintaan penegak hukum dengan biaya ditanggung oleh negara. (2) Pemeriksaan sebagaimana dimaksud pada ayat (1) didasarkan pada kompetensi dan kewenangan sesuai dengan bidang keilmuan yang dimiliki. Pasal 29 . . . - 12 - Pasal 29 Dalam hal tenaga kesehatan diduga melakukan kelalai an dalam menjalankan profesinya, kelalaian tersebut ha rus diselesaikan terlebih dahulu melalui mediasi. Bagian Kedua Fasilitas Pelayanan Kesehatan Pasal 30 (1) Fasilitas pelayanan kesehatan, menurut jenis pelayanannya terdiri atas: a. pelayanan kesehatan perseorangan; dan b. pelayanan kesehatan masyarakat. (2) Fasilitas pelayanan kesehatan sebagaimana dimak sud pada ayat (1) meliputi: a. pelayanan kesehatan tingkat pertama; b. pelayanan kesehatan tingkat kedua; dan c. pelayanan kesehatan tingkat ketiga. (3) Fasilitas pelayanan kesehatan sebagaimana dimak sud pada ayat (1) dilaksanakan oleh pihak Pemerintah, pemerintah daerah, dan swasta. (4) Ketentuan persyaratan fasilitas pelayanan keseh atan sebagaimana dimaksud pada ayat (2) dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "fasilitas pelayanan keseh atan sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan oleh Pemerintah sesuai ketentuan yang berlaku. (5) Ketentuan perizinan fasilitas pelayanan kesehat an sebagaimana dimaksud pada ayat (2) dan ayat (3) ditetapkan oleh Pemerintah dan pemerintah daerah. Pasal 31 Fasilitas pelayanan kesehatan wajib: a. memberikan akses yang luas bagi kebutuhan penelitia n dan pengembangan di bidang kesehatan; dan b. mengirimkan laporan hasil penelitian dan pengem bangan kepada pemerintah daerah atau Menteri. Pasal 32 . . . - 13 - Pasal 32 (1) Dalam keadaan darurat, fasilitas pelayanan kese hatan, baik pemerintah maupun swasta, wajib memberikan pelayanan kesehatan bagi penyelamatan nyawa pasien dan pencegahan kecacatan terlebih dahulu. (2) Dalam keadaan darurat, fasilitas pelayanan kese hatan, baik pemerintah maupun swasta dilarang menolak pasien dan/atau meminta uang muka. Pasal 33 (1) Setiap pimpinan penyelenggaraan fasilitas pelayanan kesehatan masyarakat harus memiliki kompetensi manajemen kesehatan masyarakat yang dibutuhkan. (2) Kompetensi manajemen kesehatan masyarakat sebagaimana dimaksud pada ayat (1) diatur lebih lan jut dengan Peraturan Menteri. Pasal 34 (1) Setiap pimpinan penyelenggaraan fasilitas pelay anan kesehatan perseorangan harus memiliki kompetensi manajemen kesehatan perseorangan yang dibutuhkan. (2) Penyelenggara fasilitas pelayanan kesehatan dil arang mempekerjakan tenaga kesehatan yang tidak memiliki kualifikasi dan izin melakukan pekerjaan profesi. (3) Ketentuan sebagaimana dimaksud pada ayat (1) da n ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 35 (1) Pemerintah daerah dapat menentukan jumlah dan jenis fasilitas pelayanan kesehatan serta pemberian izin beroperasi di daerahnya. (2) Penentuan . . . - 14 - (2) Penentuan jumlah dan jenis fasilitas pelayanan kesehatan sebagaimana dimaksud pada ayat (1) dilakukan oleh pemerintah daerah dengan mempertimbangkan: a. luas wilayah; b. kebutuhan kesehatan; c. jumlah dan persebaran penduduk; d. pola penyakit; e. pemanfaatannya; f. fungsi sosial; dan g. kemampuan dalam memanfaatkan teknologi. (3) Ketentuan mengenai jumlah dan jenis fasilitas pelay anan kesehatan serta pemberian izin beroperasi sebagaima na dimaksud pada ayat (1) berlaku juga untuk fasilitas pelayanan kesehatan asing. (4) Ketentuan mengenai jumlah dan jenis fasilitas pelay anan kesehatan sebagaimana dimaksud pada ayat (2) tidak berlaku untuk jenis rumah sakit khusus karantina, penelitian, dan asilum. (5) Ketentuan lebih lanjut mengenai penyelenggaraan fasilitas pelayanan kesehatan sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Pemerintah. Bagian Ketiga Perbekalan Kesehatan Pasal 36 (1) Pemerintah menjamin ketersediaan, pemerataan, dan keterjangkauan perbekalan kesehatan, terutama obat esensial. (2) Dalam menjamin ketersediaan obat keadaan darur at, Pemerintah dapat melakukan kebijakan khusus untuk pengadaan dan pemanfaatan obat dan bahan yang berkhasiat obat. Pasal 37 . . . - 15 - Pasal 37 (1) Pengelolaan perbekalan kesehatan dilakukan agar kebutuhan dasar masyarakat akan perbekalan kesehatan terpenuhi. (2) Pengelolaan perbekalan kesehatan yang berupa obat esensial dan alat kesehatan dasar tertentu dilaksan akan dengan memperhatikan kemanfaatan, harga, dan faktor yang berkaitan dengan pemerataan. Pasal 38 (1) Pemerintah mendorong dan mengarahkan pengembangan perbekalan kesehatan dengan memanfaatkan potensi nasional yang tersedia. (2) Pengembangan sebagaimana dimaksud pada ayat (1) diarahkan terutama untuk obat dan vaksin baru serta bahan alam yang berkhasiat obat. (3) Pengembangan perbekalan kesehatan dilakukan dengan memperhatikan kelestarian lingkungan hidup, termasu k",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "perbekalan kesehatan dilakukan dengan memperhatikan kelestarian lingkungan hidup, termasu k sumber daya alam dan sosial budaya. Pasal 39 Ketentuan mengenai perbekalan kesehatan ditetapkan dengan Peraturan Menteri. Pasal 40 (1) Pemerintah menyusun daftar dan jenis obat yang seca ra esensial harus tersedia bagi kepentingan masyarakat . (2) Daftar dan jenis obat sebagaimana dimaksud pada ayat (1) ditinjau dan disempurnakan paling lama set iap 2 (dua) tahun sesuai dengan perkembangan kebutuhan dan teknologi. (3) Pemerintah menjamin agar obat sebagaimana dimaksud pada ayat (1) tersedia secara merata dan terjangkau oleh masyarakat. (4) Dalam . . . - 16 - (4) Dalam keadaan darurat, Pemerintah dapat melakukan kebijakan khusus untuk pengadaan dan pemanfaatan perbekalan kesehatan. (5) Ketentuan mengenai keadaan darurat sebagaimana dimaksud pada ayat (4) dilakukan dengan mengadakan pengecualian terhadap ketentuan paten sesuai dengan peraturan perundang-undangan yang mengatur paten. (6) Perbekalan kesehatan berupa obat generik yang termasuk dalam daftar obat esensial nasional harus dijamin ketersediaan dan keterjangkauannya, sehingg a penetapan harganya dikendalikan oleh Pemerintah. (7) Ketentuan lebih lanjut mengenai perbekalan kesehata n sebagaimana dimaksud pada ayat (6) diatur dengan Peraturan Menteri. Pasal 41 (1) Pemerintah daerah berwenang merencanakan kebutuhan perbekalan kesehatan sesuai dengan kebutuhan daerahnya. (2) Kewenangan merencanakan kebutuhan perbekalan kesehatan sebagaimana dimaksud pada ayat (1) tetap memperhatikan pengaturan dan pembinaan standar pelayanan yang berlaku secara nasional. Bagian Keempat Teknologi dan Produk Teknologi Pasal 42 (1) Teknologi dan produk teknologi kesehatan diadakan, diteliti, diedarkan, dikembangkan, dan dimanfaatkan bagi kesehatan masyarakat. ( 2) Teknologi . . . - 17 - (2) Teknologi kesehatan sebagaimana dimaksud pada ayat (1) mencakup segala metode dan alat yang digunakan untuk mencegah terjadinya penyakit, mendeteksi adanya penyakit, meringankan penderitaan akibat penyakit, menyembuhkan, memperkecil komplikasi, dan memulihkan kesehatan setelah sakit. (3) Ketentuan mengenai teknologi dan produk teknologi kesehatan sebagaimana dimaksud pada ayat (1) harus memenuhi standar yang ditetapkan dalam peraturan perundang-undangan. Pasal 43 (1) Pemerintah membentuk lembaga yang bertugas dan berwenang melakukan penapisan, pengaturan, pemanfaatan, serta pengawasan terhadap penggunaan teknologi dan produk teknologi. (2) Pembentukan lembaga sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah. Pasal 44 (1) Dalam mengembangkan teknologi sebagaimana dimaksud dalam Pasal 42 dapat dilakukan uji coba teknologi atau produk teknologi terhadap manusia at au hewan. (2) Uji coba sebagaimana dimaksud pada ayat (1) dilakuk an dengan jaminan tidak merugikan manusia yang dijadikan uji coba. (3) Uji coba sebagaimana dimaksud pada ayat (2) dilaku kan oleh orang yang berwenang dan dengan persetujuan orang yang dijadikan uji coba. (4) Penelitian terhadap hewan harus dijamin untuk melindungi kelestarian hewan tersebut serta menceg ah dampak buruk yang tidak langsung bagi kesehatan manusia. (5) Ketentuan . . . - 18 - (5) Ketentuan lebih lanjut mengenai pelaksanaan uji co ba terhadap manusia sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah. Pasal 45 (1) Setiap orang dilarang mengembangkan teknologi dan/atau produk teknologi yang dapat berpengaruh da n membawa risiko buruk terhadap kesehatan masyarakat. (2) Ketentuan lebih lanjut mengenai pengembangan teknologi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah. BAB VI UPAYA KESEHATAN Bagian Kesatu Umum Pasal 46 Untuk mewujudkan derajat kesehatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "KESEHATAN Bagian Kesatu Umum Pasal 46 Untuk mewujudkan derajat kesehatan yang setinggi-ti ngginya bagi masyarakat, diselenggarakan upaya kesehatan ya ng terpadu dan menyeluruh dalam bentuk upaya kesehatan perseorangan dan upaya kesehatan masyarakat. Pasal 47 Upaya kesehatan diselenggarakan dalam bentuk kegiat an dengan pendekatan promotif, preventif, kuratif, dan rehabilitatif yang dilaksanakan secara terpadu, men yeluruh, dan berkesinambungan. Pasal 48 (1) Penyelenggaraan upaya kesehatan sebagaimana dimaksud dalam Pasal 47 dilaksanakan melalui kegiatan: a. pelayanan . . . - 19 - a. pelayanan kesehatan; b. pelayanan kesehatan tradisional; c. peningkatan kesehatan dan pencegahan penyakit; d. penyembuhan penyakit dan pemulihan kesehatan; e. kesehatan reproduksi; f. keluarga berencana; g. kesehatan sekolah; h. kesehatan olahraga; i. pelayanan kesehatan pada bencana; j. pelayanan darah; k. kesehatan gigi dan mulut; l. penanggulangan gangguan penglihatan dan gangguan pendengaran; m. kesehatan matra; n. pengamanan dan penggunaan sediaan farmasi dan alat kesehatan; o. pengamanan makanan dan minuman; p. pengamanan zat adiktif; dan/atau q. bedah mayat. (2) Penyelenggaraan upaya kesehatan sebagaimana dimaksud pada ayat (1) didukung oleh sumber daya kesehatan. Pasal 49 (1) Pemerintah, pemerintah daerah dan masyarakat bertanggung jawab atas penyelenggaraan upaya kesehatan. (2) Penyelenggaraan upaya kesehatan harus memperhatikan fungsi sosial, nilai, dan norma agama, sosial buday a, moral, dan etika profesi. Pasal 50 (1) Pemerintah dan pemerintah daerah bertanggung jawab meningkatkan dan mengembangkan upaya kesehatan. (2) Upaya . . . - 20 - (2) Upaya kesehatan sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memenuhi kebutuhan kesehatan dasar masyarakat. (3) Peningkatan dan pengembangan upaya kesehatan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan pengkajian dan penelitian. (4) Ketentuan mengenai peningkatan dan pengembangan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui kerja sama antar-Pemerintah dan antarlintas sektor. Pasal 51 (1) Upaya kesehatan diselenggarakan untuk mewujudkan derajat kesehatan yang setinggi-tingginya bagi indi vidu atau masyarakat. (2) Upaya kesehatan sebagaimana dimaksud pada ayat (1) didasarkan pada standar pelayanan minimal kesehatan . (3) Ketentuan lebih lanjut mengenai standar pelayanan minimal kesehatan sebagaimana dimaksud pada ayat (2 ) diatur dengan Peraturan Pemerintah. Bagian Kedua Pelayanan Kesehatan Paragraf Kesatu Pemberian Pelayanan Pasal 52 (1) Pelayanan kesehatan terdiri atas: a. pelayanan kesehatan perseorangan; dan b. pelayanan kesehatan masyarakat. (2) Pelayanan kesehatan sebagaimana dimaksud pada ayat (1) meliputi kegiatan dengan pendekatan promot if, preventif, kuratif, dan rehabilitatif. Pasal 53 . . . - 21 - Pasal 53 (1) Pelayanan kesehatan perseorangan ditujukan untuk menyembuhkan penyakit dan memulihkan kesehatan perseorangan dan keluarga. (2) Pelayanan kesehatan masyarakat ditujukan untuk memelihara dan meningkatkan kesehatan serta mencegah penyakit suatu kelompok dan masyarakat. (3) Pelaksanaan pelayanan kesehatan sebagaimana dimaksud pada ayat (1) harus mendahulukan pertolongan keselamatan nyawa pasien dibanding kepentingan lainnya. Pasal 54 (1) Penyelenggaraan pelayanan kesehatan dilaksanakan secara bertanggung jawab, aman, bermutu, serta mera ta dan nondiskriminatif. (2) Pemerintah dan pemerintah daerah bertanggung jawab atas penyelenggaraan pelayanan kesehatan sebagaiman a dimaksud pada ayat (1). (3) Pengawasan terhadap penyelenggaraan pelayanan kesehatan sebagaimana dimaksud pada ayat (1) dilakukan oleh Pemerintah, pemerintah daerah, dan masyarakat. Pasal 55 (1) Pemerintah wajib menetapkan standar mutu pelayanan kesehatan. (2) Standar mutu pelayanan kesehatan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kesehatan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah. Paragraf Kedua . . . - 22 - Paragraf Kedua Perlindungan Pasien Pasal 56 (1) Setiap orang berhak menerima atau menolak sebagian atau seluruh tindakan pertolongan yang akan diberik an kepadanya setelah menerima dan memahami informasi mengenai tindakan tersebut secara lengkap. (2) Hak menerima atau menolak sebagaimana dimaksud pada ayat (1) tidak berlaku pada: a. penderita penyakit yang penyakitnya dapat secara cepat menular ke dalam masyarakat yang lebih luas; b. keadaan seseorang yang tidak sadarkan diri; atau c. gangguan mental berat. (3) Ketentuan mengenai hak menerima atau menolak sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang-undangan. Pasal 57 (1) Setiap orang berhak atas rahasia kondisi kesehatan pribadinya yang telah dikemukakan kepada penyelenggara pelayanan kesehatan. (2) Ketentuan mengenai hak atas rahasia kondisi kesehat an pribadi sebagaimana dimaksud pada ayat (1) tidak berlaku dalam hal: a. perintah undang-undang; b. perintah pengadilan; c. izin yang bersangkutan; d. kepentingan masyarakat; atau e. kepentingan orang tersebut. Pasal 58 . . . - 23 - Pasal 58 (1) Setiap orang berhak menuntut ganti rugi terhadap seseorang, tenaga kesehatan, dan/atau penyelenggara kesehatan yang menimbulkan kerugian akibat kesalaha n atau kelalaian dalam pelayanan kesehatan yang diterimanya. (2) Tuntutan ganti rugi sebagaimana dimaksud pada ayat (1) tidak berlaku bagi tenaga kesehatan yang melakukan tindakan penyelamatan nyawa atau pencegahan kecacatan seseorang dalam keadaan darurat. (3) Ketentuan mengenai tata cara pengajuan tuntutan sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang-undangan. Bagian Ketiga Pelayanan Kesehatan Tradisional Pasal 59 (1) Berdasarkan cara pengobatannya, pelayanan keseh atan tradisional terbagi menjadi: a. pelayanan kesehatan tradisional yang menggunakan keterampilan; dan b. pelayanan kesehatan tradisional yang menggunakan ramuan. (2) Pelayanan kesehatan tradisional sebagaimana di maksud pada ayat (1) dibina dan diawasi oleh Pemerintah ag ar dapat dipertanggungjawabkan manfaat dan keamanannya serta tidak bertentangan dengan norma agama. (3) Ketentuan lebih lanjut mengenai tata cara dan j enis pelayanan kesehatan tradisional sebagaimana dimaksu d pada ayat (1) diatur dengan Peraturan Pemerintah. Pasal 60 . . . - 24 - Pasal 60 (1) Setiap orang yang melakukan pelayanan kesehatan tradisional yang menggunakan alat dan teknologi har us mendapat izin dari lembaga kesehatan yang berwenang . (2) Penggunaan alat dan teknologi sebagaimana dimaksud pada ayat (1) harus dapat dipertanggungjawabkan manfaat dan keamanannya serta tidak bertentangan dengan norma agama dan kebudayaan masyarakat. Pasal 61 (1) Masyarakat diberi kesempatan yang seluas-luasnya untuk mengembangkan, meningkatkan dan menggunakan pelayanan kesehatan tradisional yang dapat dipertanggungjawabkan manfaat dan keamanannya. (2) Pemerintah mengatur dan mengawasi pelayanan kesehatan tradisional sebagaimana dimaksud pada ayat (1) dengan didasarkan pada keamanan, kepentingan, dan perlindungan masyarakat. Bagian Keempat Peningkatan Kesehatan dan Pencegahan Penyakit Pasal 62 (1) Peningkatan kesehatan merupakan segala bentuk upaya yang dilakukan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat untuk mengoptimalkan kesehatan melalui kegiatan penyuluhan, penyebarluasan informa si, atau kegiatan lain untuk menunjang tercapainya hidu p sehat. (2) Pencegahan penyakit merupakan segala bentuk upaya yang dilakukan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat untuk menghindari atau mengurangi risiko, masalah, dan dampak buruk akibat penyakit. (3) Pemerintah .",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "risiko, masalah, dan dampak buruk akibat penyakit. (3) Pemerintah . . . - 25 - (3) Pemerintah dan pemerintah daerah menjamin dan menyediakan fasilitas untuk kelangsungan upaya peningkatan kesehatan dan pencegahan penyakit. (4) Ketentuan lebih lanjut tentang upaya peningkatan kesehatan dan pencegahan penyakit diatur dengan Peraturan Menteri. Bagian Kelima Penyembuhan Penyakit dan Pemulihan Kesehatan Pasal 63 (1) Penyembuhan penyakit dan pemulihan kesehatan diselenggarakan untuk mengembalikan status kesehatan, mengembalikan fungsi tubuh akibat penyak it dan/atau akibat cacat, atau menghilangkan cacat. (2) Penyembuhan penyakit dan pemulihan kesehatan dilakukan dengan pengendalian, pengobatan, dan/atau perawatan. (3) Pengendalian, pengobatan, dan/atau perawatan dapat dilakukan berdasarkan ilmu kedokteran dan ilmu keperawatan atau cara lain yang dapat dipertanggungjawabkan kemanfaatan dan keamanannya. (4) Pelaksanaan pengobatan dan/atau perawatan berdasarkan ilmu kedokteran atau ilmu keperawatan hanya dapat dilakukan oleh tenaga kesehatan yang mempunyai keahlian dan kewenangan untuk itu. (5) Pemerintah dan pemerintah daerah melakukan pembinaan dan pengawasan terhadap pelaksanaan pengobatan dan/atau perawatan atau berdasarkan cara lain yang dapat dipertanggungjawabkan. Pasal 64 (1) Penyembuhan penyakit dan pemulihan kesehatan dapat dilakukan melalui transplantasi organ dan/atau jari ngan tubuh, implan obat dan/atau alat kesehatan, bedah plastik dan rekonstruksi, serta penggunaan sel punc a. (2) Transplantasi . . . - 26 - (2) Transplantasi organ dan/atau jaringan tubuh sebagaimana dimaksud pada ayat (1) dilakukan hanya untuk tujuan kemanusiaan dan dilarang untuk dikomersialkan. (3) Organ dan/atau jaringan tubuh dilarang diperju albelikan dengan dalih apapun. Pasal 65 (1) Transplantasi organ dan/atau jaringan tubuh hanya dapat dilakukan oleh tenaga kesehatan yang mempunya i keahlian dan kewenangan untuk itu dan dilakukan di fasilitas pelayanan kesehatan tertentu. (2) Pengambilan organ dan/atau jaringan tubuh dari seorang donor harus memperhatikan kesehatan pendonor yang bersangkutan dan mendapat persetujuan pendonor dan/atau ahli waris atau keluarganya. (3) Ketentuan mengenai syarat dan tata cara penyelenggaraan transplantasi organ dan/atau jaring an tubuh sebagaimana dimaksud pada ayat (1) dan ayat ( 2) ditetapkan dengan Peraturan Pemerintah. Pasal 66 Transplantasi sel, baik yang berasal dari manusia m aupun dari hewan, hanya dapat dilakukan apabila telah terbukti keamanan dan kemanfaatannya. Pasal 67 (1) Pengambilan dan pengiriman spesimen atau bagia n organ tubuh hanya dapat dilakukan oleh tenaga kesehatan yang mempunyai keahlian dan kewenangan serta dilakukan di fasilitas pelayanan kesehatan te rtentu. (2) Ketentuan mengenai syarat dan tata cara pengam bilan dan pengiriman spesimen atau bagian organ tubuh sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 68 . . . - 27 - Pasal 68 (1) Pemasangan implan obat dan/atau alat kesehata n ke dalam tubuh manusia hanya dapat dilakukan oleh tenaga kesehatan yang mempunyai keahlian dan kewenangan serta dilakukan di fasilitas pelayanan kesehatan tertentu. (2) Ketentuan mengenai syarat dan tata cara penyelenggaraan pemasangan implan obat dan/atau ala t kesehatan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Peraturan Pemerintah. Pasal 69 (1) Bedah plastik dan rekonstruksi hanya dapat dilakuka n oleh tenaga kesehatan yang mempunyai keahlian dan kewenangan untuk itu. (2) Bedah plastik dan rekonstruksi tidak boleh bertenta ngan dengan norma yang berlaku dalam masyarakat dan tida k ditujukan untuk mengubah identitas. (3) Ketentuan mengenai syarat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tida k ditujukan untuk mengubah identitas. (3) Ketentuan mengenai syarat dan tata cara bedah plast ik dan rekonstruksi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Peraturan Pemerintah . Pasal 70 (1) Penggunaan sel punca hanya dapat dilakukan untuk tujuan penyembuhan penyakit dan pemulihan kesehatan, serta dilarang digunakan untuk tujuan reproduksi. (2) Sel punca sebagaimana dimaksud pada ayat (1) tidak boleh berasal dari sel punca embrionik. (3) Ketentuan lebih lanjut mengenai penggunaan sel punc a sebagaimana dimaksud pada ayat (1) dan ayat (2) dia tur dengan Peraturan Menteri. Bagian Keenam . . . - 28 - Bagian Keenam Kesehatan Reproduksi Pasal 71 (1) Kesehatan reproduksi merupakan keadaan sehat secara fisik, mental, dan sosial secara utuh, tidak semata -mata bebas dari penyakit atau kecacatan yang berkaitan dengan sistem, fungsi, dan proses reproduksi pada l aki- laki dan perempuan. (2) Kesehatan reproduksi sebagaimana dimaksud pada ayat (1) meliputi: a. saat sebelum hamil, hamil, melahirkan, dan sesu dah melahirkan; b. pengaturan kehamilan, alat konstrasepsi, dan kesehatan seksual; dan c. kesehatan sistem reproduksi. (3) Kesehatan reproduksi sebagaimana dimaksud pada ayat (2) dilaksanakan melalui kegiatan promotif, preventif, kuratif, dan rehabilitatif. Pasal 72 Setiap orang berhak: a. menjalani kehidupan reproduksi dan kehidupan seksua l yang sehat, aman, serta bebas dari paksaan dan/atau kekerasan dengan pasangan yang sah. b. menentukan kehidupan reproduksinya dan bebas dari diskriminasi, paksaan, dan/atau kekerasan yang menghormati nilai-nilai luhur yang tidak merendahka n martabat manusia sesuai dengan norma agama. c. menentukan sendiri kapan dan berapa sering ingin bereproduksi sehat secara medis serta tidak bertent angan dengan norma agama. d. memperoleh informasi, edukasi, dan konseling mengen ai kesehatan reproduksi yang benar dan dapat dipertanggungjawabkan. Pasal 73 . . . - 29 - Pasal 73 Pemerintah wajib menjamin ketersediaan sarana infor masi dan sarana pelayanan kesehatan reproduksi yang aman, be rmutu, dan terjangkau masyarakat, termasuk keluarga berenc ana. Pasal 74 (1) Setiap pelayanan kesehatan reproduksi yang bersifat promotif, preventif, kuratif, dan/atau rehabilitati f, termasuk reproduksi dengan bantuan dilakukan secara aman dan sehat dengan memperhatikan aspek-aspek yang khas, khususnya reproduksi perempuan. (2) Pelaksanaan pelayanan kesehatan reproduksi sebagaimana dimaksud pada ayat (1) dilakukan dengan tidak bertentangan dengan nilai agama dan ketentuan peraturan perundang-undangan. (3) Ketentuan mengenai reproduksi dengan bantuan sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Pemerintah. Pasal 75 (1) Setiap orang dilarang melakukan aborsi. (2) Larangan sebagaimana dimaksud pada ayat (1) da pat dikecualikan berdasarkan: a. indikasi kedaruratan medis yang dideteksi sejak usia dini kehamilan, baik yang mengancam nyawa ibu dan/atau janin, yang menderita penyakit genetik berat dan/atau cacat bawaan, maupun yang tidak dapat diperbaiki sehingga menyulitkan bayi tersebut hidup di luar kandungan; atau b. kehamilan akibat perkosaan yang dapat menyebabkan trauma psikologis bagi korban perkosaan. (3) Tindakan . . . - 30 - (3) Tindakan sebagaimana dimaksud pada ayat (2) ha nya dapat dilakukan setelah melalui konseling dan/atau penasehatan pra tindakan dan diakhiri dengan konsel ing pasca tindakan yang dilakukan oleh konselor yang kompeten dan berwenang. (4) Ketentuan lebih lanjut mengenai indikasi kedaru ratan medis dan perkosaan, sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kedaru ratan medis dan perkosaan, sebagaimana dimaksud pada ayat (2) dan ayat (3) diatur dengan Peraturan Pemerintah. Pasal 76 Aborsi sebagaimana dimaksud dalam Pasal 75 hanya da pat dilakukan: a. sebelum kehamilan berumur 6 (enam) minggu dihitu ng dari hari pertama haid terakhir, kecuali dalam hal kedar uratan medis; b. oleh tenaga kesehatan yang memiliki keterampilan dan kewenangan yang memiliki sertifikat yang ditetapkan oleh menteri; c. dengan persetujuan ibu hamil yang bersangkutan; d. dengan izin suami, kecuali korban perkosaan; dan e. penyedia layanan kesehatan yang memenuhi syarat yang ditetapkan oleh Menteri. Pasal 77 Pemerintah wajib melindungi dan mencegah perempuan dari aborsi sebagaimana dimaksud dalam Pasal 75 ayat (2) dan ayat (3) yang tidak bermutu, tidak aman, dan tidak bertanggung jawab serta bertentangan dengan norma a gama dan ketentuan peraturan perundang-undangan. Bagian Ketujuh . . . - 31 - Bagian Ketujuh Keluarga Berencana Pasal 78 (1) Pelayanan kesehatan dalam keluarga berencana dimaksudkan untuk pengaturan kehamilan bagi pasangan usia subur untuk membentuk generasi penerus yang sehat dan cerdas. (2) Pemerintah bertanggung jawab dan menjamin ketersediaan tenaga, fasilitas pelayanan, alat dan obat dalam memberikan pelayanan keluarga berencana yang aman, bermutu, dan terjangkau oleh masyarakat. (3) Ketentuan mengenai pelayanan keluarga berencana dilaksanakan sesuai dengan peraturan perundang- undangan. Bagian Kedelapan Kesehatan Sekolah Pasal 79 (1) Kesehatan sekolah diselenggarakan untuk meningkatka n kemampuan hidup sehat peserta didik dalam lingkunga n hidup sehat sehingga peserta didik dapat belajar, tumbuh, dan berkembang secara harmonis dan setinggi - tingginya menjadi sumber daya manusia yang berkualitas. (2) Kesehatan sekolah sebagaimana dimaksud pada ayat (1 ) diselenggarakan melalui sekolah formal dan informal atau melalui lembaga pendidikan lain. (3) Ketentuan mengenai kesehatan sekolah sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan deng an Peraturan Pemerintah. Bagian Kesembilan . . . - 32 - Bagian Kesembilan Kesehatan Olahraga Pasal 80 (1) Upaya kesehatan olahraga ditujukan untuk meningkatkan kesehatan dan kebugaran jasmani masyarakat. (2) Peningkatan derajat kesehatan dan kebugaran jasmani masyarakat sebagaimana dimaksud pada ayat (1) merupakan upaya dasar dalam meningkatkan prestasi belajar, kerja, dan olahraga. (3) Upaya kesehatan olahraga sebagaimana dimaksud pada ayat (1) dilaksanakan melalui aktifitas fisik, lati han fisik, dan/atau olahraga. Pasal 81 (1) Upaya kesehatan olahraga lebih mengutamakan pendekatan preventif dan promotif, tanpa mengabaika n pendekatan kuratif dan rehabilitatif. (2) Penyelenggaraan upaya kesehatan olahraga diselenggarakan oleh Pemerintah, pemerintah daerah, dan masyarakat. Bagian Kesepuluh Pelayanan Kesehatan Pada Bencana Pasal 82 (1) Pemerintah, pemerintah daerah, dan masyarakat bertanggung jawab atas ketersediaan sumber daya, fasilitas, dan pelaksanaan pelayanan kesehatan seca ra menyeluruh dan berkesinambungan pada bencana. (2) Pelayanan kesehatan sebagaimana dimaksud pada ayat (1) meliputi pelayanan kesehatan pada tanggap darurat dan pascabencana. (3) Pelayanan . . . - 33 - (3) Pelayanan kesehatan sebagaimana dimaksud pada ayat (2) mencakup pelayanan kegawatdaruratan yang bertujuan untuk menyelamatkan nyawa dan mencegah kecacatan lebih lanjut. (4) Pemerintah menjamin pembiayaan pelayanan kesehatan sebagaimana dimaksud pada ayat (1). (5) Pembiayaan sebagaimana dimaksud pada ayat (4) bersumber dari anggaran pendapatan dan belanja nega ra (APBN), anggaran pendapatan dan belanja daerah (APBD), atau bantuan masyarakat sesuai dengan peraturan perundang-undangan. Pasal",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "daerah (APBD), atau bantuan masyarakat sesuai dengan peraturan perundang-undangan. Pasal 83 (1) Setiap orang yang memberikan pelayanan kesehatan pada bencana harus ditujukan untuk penyelamatan nyawa, pencegahan kecacatan lebih lanjut, dan kepentingan terbaik bagi pasien. (2) Pemerintah menjamin perlindungan hukum bagi setiap orang sebagaimana dimaksud pada ayat (1) sesuai dengan kemampuan yang dimiliki. Pasal 84 Ketentuan lebih lanjut tentang penyelenggaraan pela yanan kesehatan pada bencana diatur dengan Peraturan Ment eri. Pasal 85 (1) Dalam keadaan darurat, fasilitas pelayanan kesehata n, baik pemerintah maupun swasta wajib memberikan pelayanan kesehatan pada bencana bagi penyelamatan nyawa pasien dan pencegahan kecacatan. (2) Fasilitas pelayanan kesehatan dalam memberikan pelayanan kesehatan pada bencana sebagaimana dimaksud pada ayat (1) dilarang menolak pasien dan/atau meminta uang muka terlebih dahulu. Bagian Kesebelas . . . - 34 - Bagian Kesebelas Pelayanan Darah Pasal 86 (1) Pelayanan darah merupakan upaya pelayanan kesehatan yang memanfaatkan darah manusia sebagai bahan dasar dengan tujuan kemanusiaan dan tidak untuk tujuan komersial. (2) Darah sebagaimana dimaksud pada ayat (1) diperoleh dari pendonor darah sukarela yang sehat dan memenuh i kriteria seleksi pendonor dengan mengutamakan kesehatan pendonor. (3) Darah yang diperoleh dari pendonor darah sukarela sebagaimana dimaksud pada ayat (2) sebelum digunaka n untuk pelayanan darah harus dilakukan pemeriksaan laboratorium guna mencegah penularan penyakit. Pasal 87 (1) Penyelenggaraan donor darah dan pengolahan darah dilakukan oleh Unit Transfusi Darah. (2) Unit Transfusi Darah sebagaimana dimaksud pada ayat (1) dapat diselenggarakan oleh Pemerintah, pemerintah daerah, dan/atau organisasi sosial yang tugas pokok dan fungsinya di bidang kepalangmerahan . Pasal 88 (1) Pelayanan transfusi darah meliputi perencanaan, pengerahan pendonor darah, penyediaan, pendistribusian darah, dan tindakan medis pemberian darah kepada pasien untuk tujuan penyembuhan penyakit dan pemulihan kesehatan. (2) Pelaksanaan pelayanan transfusi darah dilakukan dengan menjaga keselamatan dan kesehatan penerima darah dan tenaga kesehatan dari penularan penyakit melalui transfusi darah. Pasal 89 . . . - 35 - Pasal 89 Menteri mengatur standar dan persyaratan pengelolaa n darah untuk pelayanan transfusi darah. Pasal 90 (1) Pemerintah bertanggung jawab atas pelaksanaan pelayanan darah yang aman, mudah diakses, dan sesua i dengan kebutuhan masyarakat. (2) Pemerintah menjamin pembiayaan dalam penyelenggaraan pelayanan darah. (3) Darah dilarang diperjualbelikan dengan dalih a papun. Pasal 91 (1) Komponen darah dapat digunakan untuk tujuan penyembuhan penyakit dan pemulihan kesehatan melalui proses pengolahan dan produksi. (2) Hasil proses pengolahan dan produksi sebagaimana dimaksud pada ayat (1) dikendalikan oleh Pemerintah . Pasal 92 Ketentuan lebih lanjut mengenai pelayanan darah dia tur dengan Peraturan Pemerintah. Bagian Kedua Belas Kesehatan Gigi dan Mulut Pasal 93 (1) Pelayanan kesehatan gigi dan mulut dilakukan untuk memelihara dan meningkatkan derajat kesehatan masyarakat dalam bentuk peningkatan kesehatan gigi, pencegahan penyakit gigi, pengobatan penyakit gigi , dan pemulihan kesehatan gigi oleh Pemerintah, pemerinta h daerah, dan/atau masyarakat yang dilakukan secara terpadu, terintegrasi dan berkesinambungan. (2) Kesehatan . . . - 36 - (2) Kesehatan gigi dan mulut sebagaimana dimaksud pada ayat (1) dilaksanakan melalui pelayanan kesehatan g igi perseorangan, pelayanan kesehatan gigi masyarakat, usaha kesehatan gigi sekolah. Pasal 94 Pemerintah dan pemerintah daerah wajib menjamin ketersediaan tenaga, fasilitas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "94 Pemerintah dan pemerintah daerah wajib menjamin ketersediaan tenaga, fasilitas pelayanan, alat dan obat kesehatan gigi dan mulut dalam rangka memberikan pelayanan kesehatan gigi dan mulut yang aman, bermu tu, dan terjangkau oleh masyarakat. Bagian Ketiga Belas Penanggulangan Gangguan Penglihatan dan Gangguan Pendengaran Pasal 95 (1) Penanggulangan gangguan penglihatan dan gangguan pendengaran merupakan semua kegiatan yang dilakukan meliputi pelayanan promotif, preventif, kuratif, da n rehabilitatif yang ditujukan untuk meningkatkan der ajat kesehatan indera penglihatan, dan pendengaran masyarakat. (2) Penyelenggaraan kegiatan sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab bersama Pemerintah, pemerintah daerah, dan masyarakat. Pasal 96 Ketentuan lebih lanjut mengenai penanggulangan gang guan penglihatan dan pendengaran diatur dengan Peraturan Menteri. Bagian Keempat Belas . . . - 37 - Bagian Keempat Belas Kesehatan Matra Pasal 97 (1) Kesehatan matra sebagai bentuk khusus upaya kesehatan diselenggarakan untuk mewujudkan derajat kesehatan yang setinggi-tingginya dalam lingkungan matra yang serba berubah maupun di lingkungan darat , laut, dan udara. (2) Kesehatan matra meliputi kesehatan lapangan, kesehatan kelautan dan bawah air, serta kesehatan kedirgantaraan. (3) Penyelenggaraan kesehatan matra harus dilaksanakan sesuai dengan standar dan persyaratan. (4) Ketentuan mengenai kesehatan matra sebagaimana dimaksud dalam pasal ini diatur dengan Peraturan Menteri. Bagian Kelima Belas Pengamanan dan Penggunaan Sediaan Farmasi dan Alat Kesehatan Pasal 98 (1) Sediaan farmasi dan alat kesehatan harus aman, berkhasiat/bermanfaat, bermutu, dan terjangkau. (2) Setiap orang yang tidak memiliki keahlian dan kewenangan dilarang mengadakan, menyimpan, mengolah, mempromosikan, dan mengedarkan obat dan bahan yang berkhasiat obat. (3) Ketentuan mengenai pengadaan, penyimpanan, pengolahan, promosi, pengedaran sediaan farmasi dan alat kesehatan harus memenuhi standar mutu pelayanan farmasi yang ditetapkan dengan Peraturan Pemerintah. (4) Pemerintah . . . - 38 - (4) Pemerintah berkewajiban membina, mengatur, mengendalikan, dan mengawasi pengadaan, penyimpanan, promosi, dan pengedaran sebagaimana dimaksud pada ayat (3). Pasal 99 (1) Sumber sediaan farmasi yang berasal dari alam semes ta dan sudah terbukti berkhasiat dan aman digunakan dalam pencegahan, pengobatan, dan/atau perawatan, serta pemeliharaan kesehatan tetap harus dijaga kelestariannya. (2) Masyarakat diberi kesempatan yang seluas-luasnya untuk mengolah, memproduksi, mengedarkan, mengembangkan, meningkatkan, dan menggunakan sediaan farmasi yang dapat dipertanggungjawabkan manfaat dan keamanannya. (3) Pemerintah menjamin pengembangan dan pemeliharaan sediaan farmasi. Pasal 100 (1) Sumber obat tradisional yang sudah terbukti berkhas iat dan aman digunakan dalam pencegahan, pengobatan, perawatan, dan/atau pemeliharaan kesehatan tetap dijaga kelestariannya. (2) Pemerintah menjamin pengembangan dan pemeliharaan bahan baku obat tradisional . Pasal 101 (1) Masyarakat diberi kesempatan yang seluas-luasnya untuk mengolah, memproduksi, mengedarkan, mengembangkan, meningkatkan, dan menggunakan obat tradisional yang dapat dipertanggungjawabkan manfaa t dan keamanannya. (2) Ketentuan . . . - 39 - (2) Ketentuan mengenai mengolah, memproduksi, mengedarkan, mengembangkan, meningkatkan, dan menggunakan obat tradisional diatur dengan Peraturan Pemerintah. Pasal 102 (1) Penggunaan sediaan farmasi yang berupa narkotik a dan psikotropika hanya dapat dilakukan berdasarkan rese p dokter atau dokter gigi dan dilarang untuk disalahgunakan. (2) Ketentuan mengenai narkotika dan psikotropika dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 103 (1) Setiap orang yang memproduksi, menyimpan, mengedarkan, dan menggunakan narkotika dan psikotropika wajib memenuhi standar dan/atau persyaratan tertentu. (2) Ketentuan mengenai produksi, penyimpanan, peredaran",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "standar dan/atau persyaratan tertentu. (2) Ketentuan mengenai produksi, penyimpanan, peredaran , serta penggunaan narkotika dan psikotropika sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. Pasal 104 (1) Pengamanan sediaan farmasi dan alat kesehatan diselenggarakan untuk melindungi masyarakat dari bahaya yang disebabkan oleh penggunaan sediaan farmasi dan alat kesehatan yang tidak memenuhi persyaratan mutu dan/atau keamanan dan/atau khasiat/kemanfaatan. (2) Penggunaan obat dan obat tradisional harus dilakuka n secara rasional. Pasal 105 . . . - 40 - Pasal 105 (1) Sediaan farmasi yang berupa obat dan bahan baku oba t harus memenuhi syarat farmakope Indonesia atau buku standar lainnya. (2) Sediaan farmasi yang berupa obat tradisional dan kosmetika serta alat kesehatan harus memenuhi stand ar dan/atau persyaratan yang ditentukan. Pasal 106 (1) Sediaan farmasi dan alat kesehatan hanya dapat diedarkan setelah mendapat izin edar. (2) Penandaan dan informasi sediaan farmasi dan alat kesehatan harus memenuhi persyaratan objektivitas d an kelengkapan serta tidak menyesatkan. (3) Pemerintah berwenang mencabut izin edar dan memerintahkan penarikan dari peredaran sediaan farmasi dan alat kesehatan yang telah memperoleh iz in edar, yang kemudian terbukti tidak memenuhi persyaratan mutu dan/atau keamanan dan/atau kemanfaatan, dapat disita dan dimusnahkan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 107 Ketentuan lebih lanjut mengenai pengamanan sediaan farmasi dan alat kesehatan dilaksanakan sesuai dengan keten tuan peraturan perundang-undangan. Pasal 108 (1) Praktik kefarmasiaan yang meliputi pembuatan termasuk pengendalian mutu sediaan farmasi, pengamanan, pengadaan, penyimpanan dan pendistribusian obat, pelayanan obat atas resep dok ter, pelayanan informasi obat serta pengembangan obat, bahan obat dan obat tradisional harus dilakukan ole h tenaga kesehatan yang mempunyai keahlian dan kewenangan sesuai dengan ketentuan peraturan perundang-undangan. (2) Ketentuan . . . - 41 - (2) Ketentuan mengenai pelaksanaan praktik kefarmasian sebagaimana dimaksud pada ayat (1) ditetapkan denga n Peraturan Pemerintah. Bagian Keenam Belas Pengamanan Makanan dan Minuman Pasal 109 Setiap orang dan/atau badan hukum yang memproduksi, mengolah, serta mendistribusikan makanan dan minuma n yang diperlakukan sebagai makanan dan minuman hasil teknologi rekayasa genetik yang diedarkan harus men jamin agar aman bagi manusia, hewan yang dimakan manusia , dan lingkungan. Pasal 110 Setiap orang dan/atau badan hukum yang memproduksi dan mempromosikan produk makanan dan minuman dan/atau yang diperlakukan sebagai makanan dan minuman hasil olahan teknologi dilarang menggunakan kata-kata yan g mengecoh dan/atau yang disertai klaim yang tidak da pat dibuktikan kebenarannya. Pasal 111 (1) Makanan dan minuman yang dipergunakan untuk masyarakat harus didasarkan pada standar dan/atau persyaratan kesehatan. (2) Makanan dan minuman hanya dapat diedarkan setel ah mendapat izin edar sesuai dengan ketentuan peratura n perundang-undangan. (3) Setiap makanan dan minuman yang dikemas wajib diberi tanda atau label yang berisi: a. Nama produk; b. Daftar bahan yang digunakan; c. Berat bersih atau isi bersih; d. Nama . . . - 42 - d. Nama dan alamat pihak yang memproduksi atau memasukan makanan dan minuman kedalam wilayah Indonesia; dan e. Tanggal, bulan dan tahun kadaluwarsa. (4) Pemberian tanda atau label sebagaimana dimaksud pada ayat (1) harus dilakukan secara benar dan akurat. (5) Ketentuan lebih lanjut mengenai tata cara pembe",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan akurat. (5) Ketentuan lebih lanjut mengenai tata cara pembe rian label sebagaimana dimaksud pada ayat (3) dilakukan sesuai dengan ketentuan peraturan perundang- undangan. (6) Makanan dan minuman yang tidak memenuhi ketentu an standar, persyaratan kesehatan, dan/atau membahayakan kesehatan sebagaimana dimaksud pada ayat (1) dilarang untuk diedarkan, ditarik dari peredaran, dicabut izin edar dan disita untuk dimusnahkan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 112 Pemerintah berwenang dan bertanggung jawab mengatur dan mengawasi produksi, pengolahan, pendistribusian mak anan, dan minuman sebagaimana dimaksud dalam Pasal 109, Pasal 110, dan Pasal 111. Bagian Ketujuh Belas Pengamanan Zat Adiktif Pasal 113 (1) Pengamanan penggunaan bahan yang mengandung zat adiktif diarahkan agar tidak mengganggu dan membahayakan kesehatan perseorangan, keluarga, masyarakat, dan lingkungan. (2) Zat adiktif sebagaimana dimaksud pada ayat (1) meli puti tembakau, produk yang mengandung tembakau, padat, cairan, dan gas yang bersifat adiktif yang penggunaannya dapat menimbulkan kerugian bagi dirinya dan/atau masyarakat sekelilingnya. (3) Produksi, peredaran, dan penggunaan bahan yang mengandung zat adiktif harus memenuhi standar dan/atau persyaratan yang ditetapkan. Pasal 114 . . . - 43 - Pasal 114 Setiap orang yang memproduksi atau memasukkan rokok ke wilayah Indonesia wajib mencantumkan peringatan kes ehatan. Pasal 115 (1) Kawasan tanpa rokok antara lain: a. fasilitas pelayanan kesehatan; b. tempat proses belajar mengajar; c. tempat anak bermain; d. tempat ibadah; e. angkutan umum; f. tempat kerja; dan g. tempat umum dan tempat lain yang ditetapkan. (2) Pemerintah daerah wajib menetapkan kawasan tanpa rokok di wilayahnya. Pasal 116 Ketentuan lebih lanjut mengenai pengamanan bahan ya ng mengandung zat adiktif ditetapkan dengan Peraturan Pemerintah. Bagian Kedelapan Belas Bedah Mayat Pasal 117 Seseorang dinyatakan mati apabila fungsi sistem jan tung- sirkulasi dan sistem pernafasan terbukti telah berh enti secara permanen, atau apabila kematian batang otak telah d apat dibuktikan. Pasal 118 (1) Mayat yang tidak dikenal harus dilakukan upaya identifikasi. (2) Pemerintah . . . - 44 - (2) Pemerintah, pemerintah daerah, dan masyarakat bertanggung jawab atas upaya identifikasi sebagaima na dimaksud pada ayat (1). (3) Ketentuan lebih lanjut mengenai upaya identifikasi mayat sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. Pasal 119 (1) Untuk kepentingan penelitian dan pengembangan pelayanan kesehatan dapat dilakukan bedah mayat klinis di rumah sakit. (2) Bedah mayat klinis sebagaimana dimaksud pada ayat ( 1) ditujukan untuk menegakkan diagnosis dan/atau menyimpulkan penyebab kematian. (3) Bedah mayat klinis sebagaimana dimaksud pada ayat ( 1) dilakukan atas persetujuan tertulis pasien semasa hidupnya atau persetujuan tertulis keluarga terdeka t pasien. (4) Dalam hal pasien diduga meninggal akibat penyakit y ang membahayakan masyarakat dan bedah mayat klinis mutlak diperlukan untuk menegakkan diagnosis dan/atau penyebab kematiannya, tidak diperlukan persetujuan. Pasal 120 (1) Untuk kepentingan pendidikan di bidang ilmu kedokteran dan biomedik dapat dilakukan bedah mayat anatomis di rumah sakit pendidikan atau di institus i pendidikan kedokteran. (2) Bedah mayat anatomis sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan terhadap mayat yang tidak dikenal atau mayat yang tidak diurus oleh keluarganya, atas persetujuan tertulis orang terseb ut semasa hidupnya atau persetujuan tertulis keluargan ya. (3) Mayat . . .",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "atau persetujuan tertulis keluargan ya. (3) Mayat . . . - 45 - (3) Mayat sebagaimana dimaksud pada ayat (2) harus tela h diawetkan, dipublikasikan untuk dicarikan keluargan ya, dan disimpan sekurang-kurangnya 1 (satu) bulan sej ak kematiannya. (4) Ketentuan lebih lanjut mengenai bedah mayat anatomi s sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) diatur dengan Peraturan Menteri. Pasal 121 (1) Bedah mayat klinis dan bedah mayat anatomis hanya dapat dilakukan oleh dokter sesuai dengan keahlian dan kewenangannya. (2) Dalam hal pada saat melakukan bedah mayat klinis da n bedah mayat anatomis ditemukan adanya dugaan tindak pidana, tenaga kesehatan wajib melaporkan kepada penyidik sesuai dengan peraturan perundang-undangan . Pasal 122 (1) Untuk kepentingan penegakan hukum dapat dilakukan bedah mayat forensik sesuai dengan ketentuan peraturan perundang-undangan. (2) Bedah mayat forensik sebagaimana dimaksud pada ayat (1) dilakukan oleh dokter ahli forensik, atau oleh dokter lain apabila tidak ada dokter ahli forensik dan perujukan ke tempat yang ada dokter ahli forensikny a tidak dimungkinkan. (3) Pemerintah dan pemerintah daerah bertanggung jawab atas tersedianya pelayanan bedah mayat forensik di wilayahnya. (4) Ketentuan lebih lanjut mengenai pelaksanaan bedah mayat forensik diatur dengan Peraturan Menteri. Pasal 123 . . . - 46 - Pasal 123 (1) Pada tubuh yang telah terbukti mati batang otak dap at dilakukan tindakan pemanfaatan organ sebagai donor untuk kepentingan transplantasi organ. (2) Tindakan pemanfaatan organ donor sebagaimana dimaksud pada ayat (1) harus memenuhi ketentuan peraturan perundang-undangan. (3) Ketentuan lebih lanjut mengenai penentuan kematian dan pemanfaatan organ donor sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dengan Peraturan Menteri. Pasal 124 Tindakan bedah mayat oleh tenaga kesehatan harus di lakukan sesuai dengan norma agama, norma kesusilaan, dan et ika profesi. Pasal 125 Biaya pemeriksaan kesehatan terhadap korban tindak pidana dan/atau pemeriksaan mayat untuk kepentingan hukum ditanggung oleh pemerintah melalui APBN dan APBD. BAB VII KESEHATAN IBU, BAYI, ANAK, REMAJA, LANJUT USIA, DAN PENYANDANG CACAT Bagian Kesatu Kesehatan ibu, bayi, dan anak Pasal 126 (1) Upaya kesehatan ibu harus ditujukan untuk men jaga kesehatan ibu sehingga mampu melahirkan generasi yang sehat dan berkualitas serta mengurangi angka kematian ibu. (2) Upaya . . . - 47 - (2) Upaya kesehatan ibu sebagaimana dimaksud pada ayat (1) meliputi upaya promotif, preventif, kurati f dan rehabilitatif. (3) Pemerintah menjamin ketersediaan tenaga, fasil itas, alat dan obat dalam penyelenggaraan pelayanan kesehatan ibu secara aman, bermutu, dan terjangkau. (4) Ketentuan lebih lanjut mengenai pelayanan kese hatan ibu diatur dengan Peraturan Pemerintah. Pasal 127 (1) Upaya kehamilan di luar cara alamiah hanya dapat dilakukan oleh pasangan suami istri yang sah dengan ketentuan: a. hasil pembuahan sperma dan ovum dari suami istri yang bersangkutan ditanamkan dalam rahim istri dari mana ovum berasal; b. dilakukan oleh tenaga kesehatan yang mempunyai keahlian dan kewenangan untuk itu; dan c. pada fasilitas pelayanan kesehatan tertentu. (2) Ketentuan mengenai persyaratan kehamilan di luar ca ra alamiah sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah. Pasal 128 (1) Setiap bayi berhak mendapatkan air susu ibu eksklusif sejak dilahirkan selama 6 (enam)",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "mendapatkan air susu ibu eksklusif sejak dilahirkan selama 6 (enam) bulan, kecuali atas indikasi medis. (2) Selama pemberian air susu ibu, pihak keluarga, Pemerintah, pemerintah daerah, dan masyarakat harus mendukung ibu bayi secara penuh dengan penyediaan waktu dan fasilitas khusus. (3) Penyediaan fasilitas khusus sebagaimana dimaks ud pada ayat (2) diadakan di tempat kerja dan tempat sarana umum. Pasal 129 . . . - 48 - Pasal 129 (1) Pemerintah bertanggung jawab menetapkan kebijak an dalam rangka menjamin hak bayi untuk mendapatkan air susu ibu secara eksklusif. (2) Ketentuan lebih lanjut sebagaimana dimaksud pa da ayat (1) diatur dengan Peraturan Pemerintah. Pasal 130 Pemerintah wajib memberikan imunisasi lengkap kepad a setiap bayi dan anak. Pasal 131 (1) Upaya pemeliharaan kesehatan bayi dan anak harus ditujukan untuk mempersiapkan generasi yang akan datang yang sehat, cerdas, dan berkualitas serta un tuk menurunkan angka kematian bayi dan anak. (2) Upaya pemeliharaan kesehatan anak dilakukan sejak anak masih dalam kandungan, dilahirkan, setelah dilahirkan, dan sampai berusia 18 (delapan belas) t ahun. (3) Upaya pemeliharaan kesehatan bayi dan anak sebagaimana dimaksud pada ayat (1) dan ayat (2) menjadi tanggung jawab dan kewajiban bersama bagi orang tua, keluarga, masyarakat, dan Pemerintah, da n pemerintah daerah. Pasal 132 (1) Anak yang dilahirkan wajib dibesarkan dan dias uh secara bertanggung jawab sehingga memungkinkan anak tumbuh dan berkembang secara sehat dan optimal. (2) Ketentuan mengenai anak yang dilahirkan sebaga imana dimaksud pada ayat (1) dilaksanakan sesuai dengan peraturan perundang-undangan. (3) Setiap anak berhak memperoleh imunisasi dasar sesuai dengan ketentuan yang berlaku untuk mencegah terjadinya penyakit yang dapat dihindari melalui imunisasi. (4) Ketentuan . . . - 49 - (4) Ketentuan lebih lanjut mengenai jenis-jenis im unisasi dasar sebagaimana dimaksud pada ayat (3) ditetapkan dengan Peraturan Menteri. Pasal 133 (1) Setiap bayi dan anak berhak terlindungi dan terhind ar dari segala bentuk diskriminasi dan tindak kekerasa n yang dapat mengganggu kesehatannya. (2) Pemerintah, pemerintah daerah, dan masyarakat berkewajiban untuk menjamin terselenggaranya perlindungan bayi dan anak sebagaimana dimaksud pada ayat (1) dan menyediakan pelayanan kesehatan sesuai dengan kebutuhan. Pasal 134 (1) Pemerintah berkewajiban menetapkan standar dan/atau kriteria terhadap kesehatan bayi dan anak serta menjamin pelaksanaannya dan memudahkan setiap penyelenggaraan terhadap standar dan kriteria terse but. (2) Standar dan/atau kriteria sebagaimana dimaksud pada ayat (1) harus diselenggarakan sesuai dengan pertimbangan moral, nilai agama, dan berdasarkan ketentuan peraturan perundang-undangan. Pasal 135 (1) Pemerintah, pemerintah daerah, dan masyarakat wajib menyediakan tempat dan sarana lain yang diperlukan untuk bermain anak yang memungkinkan anak tumbuh dan berkembang secara optimal serta mampu bersosialisasi secara sehat. (2) Tempat bermain dan sarana lain yang diperlukan sebagaimana dimaksud pada ayat (1) wajib dilengkapi sarana perlindungan terhadap risiko kesehatan agar tidak membahayakan kesehatan anak. Bagian Kedua . . . - 50 - Bagian Kedua Kesehatan Remaja Pasal 136 (1) Upaya pemeliharaan kesehatan remaja harus ditujukan untuk mempersiapkan menjadi orang dewasa yang sehat dan produktif, baik sosial maupun ekonomi. (2) Upaya pemeliharaan kesehatan remaja sebagaimana dimaksud pada ayat (1) termasuk untuk reproduksi remaja dilakukan agar terbebas dari berbagai ganggu an kesehatan yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "remaja dilakukan agar terbebas dari berbagai ganggu an kesehatan yang dapat menghambat kemampuan menjalani kehidupan reproduksi secara sehat. (3) Upaya pemeliharaan kesehatan remaja sebagaimana dimaksud pada ayat (1) dilakukan oleh Pemerintah, pemerintah daerah, dan masyarakat. Pasal 137 (1) Pemerintah berkewajiban menjamin agar remaja dapat memperoleh edukasi, informasi, dan layanan mengenai kesehatan remaja agar mampu hidup sehat dan bertanggung jawab. (2) Ketentuan mengenai kewajiban Pemerintah dalam menjamin agar remaja memperoleh edukasi, informasi dan layanan mengenai kesehatan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan pertimbangan moral nilai agama dan berdasarkan ketentuan peraturan perundang-undangan. Bagian Ketiga Kesehatan Lanjut Usia dan Penyandang Cacat Pasal 138 (1) Upaya pemeliharaan kesehatan bagi lanjut usia harus ditujukan untuk menjaga agar tetap hidup sehat dan produktif secara sosial maupun ekonomis sesuai deng an martabat kemanusiaan. (2) Pemerintah . . . - 51 - (2) Pemerintah wajib menjamin ketersediaan fasilitas pelayanan kesehatan dan memfasilitasi kelompok lanj ut usia untuk dapat tetap hidup mandiri dan produktif secara sosial dan ekonomis. Pasal 139 (1) Upaya pemeliharaan kesehatan penyandang cacat harus ditujukan untuk menjaga agar tetap hidup sehat dan produktif secara sosial, ekonomis, dan bermartabat. (2) Pemerintah wajib menjamin ketersediaan fasilitas pelayanan kesehatan dan memfasilitasi penyandang cacat untuk dapat tetap hidup mandiri dan produktif secara sosial dan ekonomis. Pasal 140 Upaya pemeliharaan kesehatan bagi lanjut usia dan penyandang cacat sebagaimana dimaksud dalam Pasal 1 38 dan Pasal 139 dilakukan oleh Pemerintah, pemerintah daerah, dan/atau masyarakat. BAB VIII GIZI Pasal 141 (1) Upaya perbaikan gizi masyarakat ditujukan untuk peningkatan mutu gizi perseorangan dan masyarakat. (2) Peningkatan mutu gizi sebagaimana dimaksud pada ayat (1) dilakukan melalui : a. perbaikan pola konsumsi makanan yang sesuai dengan gizi seimbang; b. perbaikan perilaku sadar gizi, aktivitas fisik, dan kesehatan; c. peningkatan akses dan mutu pelayanan gizi yang sesuai dengan kemajuan ilmu dan teknologi; dan d. peningkatan sistem kewaspadaan pangan dan gizi. (3) Pemerintah . . . - 52 - (3) Pemerintah, pemerintah daerah, dan/atau masyarakat bersama-sama menjamin tersedianya bahan makanan yang mempunyai nilai gizi yang tinggi secara merata dan terjangkau. (4) Pemerintah berkewajiban menjaga agar bahan makanan sebagaimana dimaksud pada ayat (2) memenuhi standar mutu gizi yang ditetapkan dengan peraturan perundan g- undangan. (5) Penyediaan bahan makanan sebagaimana dimaksud pada ayat (1) dilakukan secara lintas sektor dan antarprovinsi, antarkabupaten atau antarkota. Pasal 142 (1) Upaya perbaikan gizi dilakukan pada seluruh sik lus kehidupan sejak dalam kandungan sampai dengan lanju t usia dengan prioritas kepada kelompok rawan: a. bayi dan balita; b. remaja perempuan; dan c. ibu hamil dan menyusui. (2) Pemerintah bertanggung jawab menetapkan standar angka kecukupan gizi, standar pelayanan gizi, dan standar tenaga gizi pada berbagai tingkat pelayanan . (3) Pemerintah bertanggung jawab atas pemenuhan kecukupan gizi pada keluarga miskin dan dalam situa si darurat. (4) Pemerintah bertanggung jawab terhadap pendidika n dan informasi yang benar tentang gizi kepada masyarakat . (5) Pemerintah, pemerintah daerah, dan masyarakat melakukan upaya untuk mencapai status gizi yang bai k. Pasal 143 Pemerintah bertanggung jawab meningkatkan pengetahu an dan kesadaran masyarakat akan pentingnya gizi dan pengaruhnya terhadap peningkatan status",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "kesadaran masyarakat akan pentingnya gizi dan pengaruhnya terhadap peningkatan status gizi. BAB IX . . . - 53 - BAB IX KESEHATAN JIWA Pasal 144 (1) Upaya kesehatan jiwa ditujukan untuk menjamin setia p orang dapat menikmati kehidupan kejiwaan yang sehat , bebas dari ketakutan, tekanan, dan gangguan lain ya ng dapat mengganggu kesehatan jiwa. (2) Upaya kesehatan jiwa sebagaimana dimaksud pada ayat (1) terdiri atas preventif, promotif, kuratif, rehabilitatif pasien gangguan jiwa dan masalah psikososial. (3) Upaya kesehatan jiwa sebagaimana dimaksud pada ayat (1) menjadi tanggung jawab bersama Pemerintah, pemerintah daerah, dan masyarakat. (4) Pemerintah, pemerintah daerah, dan masyarakat bertanggung jawab menciptakan kondisi kesehatan jiw a yang setinggi-tingginya dan menjamin ketersediaan, aksesibilitas, mutu dan pemerataan upaya kesehatan jiwa sebagaimana dimaksud dalam pada ayat (2). (5) Pemerintah dan pemerintah daerah berkewajiban untuk mengembangkan upaya kesehatan jiwa berbasis masyarakat sebagai bagian dari upaya kesehatan jiwa keseluruhan, termasuk mempermudah akses masyarakat terhadap pelayanan kesehatan jiwa. Pasal 145 Pemerintah, pemerintah daerah dan masyarakat menjam in upaya kesehatan jiwa secara preventif, promotif, ku ratif, dan rehabilitatif, termasuk menjamin upaya kesehatan ji wa di tempat kerja sebagaimana dimaksud dalam Pasal 144 a yat (3). Pasal 146 . . . - 54 - Pasal 146 (1) Masyarakat berhak mendapatkan informasi dan edukasi yang benar mengenai kesehatan jiwa. (2) Hak sebagaimana dimaksud pada ayat (1) ditujuk an untuk menghindari pelanggaran hak asasi seseorang yang dianggap mengalami gangguan kesehatan jiwa. (3) Pemerintah dan pemerintah daerah berkewajiban menyediakan layanan informasi dan edukasi tentang kesehatan jiwa. Pasal 147 (1) Upaya penyembuhan penderita gangguan kesehatan jiwa merupakan tanggung jawab Pemerintah, pemerintah daerah dan masyarakat. (2) Upaya penyembuhan sebagaimana dimaksud pada ayat (1) dilakukan oleh tenaga kesehatan yang berwenang dan di tempat yang tepat dengan tetap menghormati hak asasi penderita. (3) Untuk merawat penderita gangguan kesehatan jiwa, digunakan fasilitas pelayanan kesehatan khusus yang memenuhi syarat dan yang sesuai dengan ketentuan peraturan perundang-undangan. Pasal 148 (1) Penderita gangguan jiwa mempunyai hak yang sama sebagai warga negara. (2) Hak sebagaimana dimaksud pada ayat (1) meliput i persamaan perlakuan dalam setiap aspek kehidupan, kecuali peraturan perundang-undangan menyatakan lain. Pasal 149 . . . - 55 - Pasal 149 (1) Penderita gangguan jiwa yang terlantar, menggelanda ng, mengancam keselamatan dirinya dan/atau orang lain, dan/atau mengganggu ketertiban dan/atau keamanan umum wajib mendapatkan pengobatan dan perawatan di fasilitas pelayanan kesehatan. (2) Pemerintah, pemerintah daerah, dan masyarakat waji b melakukan pengobatan dan perawatan di fasilitas pelayanan kesehatan bagi penderita gangguan jiwa ya ng terlantar, menggelandang, mengancam keselamatan dirinya dan/atau orang lain, dan/atau mengganggu ketertiban dan/atau keamanan umum. (3) Pemerintah dan pemerintah daerah bertanggung jawab atas pemerataan penyediaan fasilitas pelayanan kesehatan jiwa dengan melibatkan peran serta aktif masyarakat. (4) Tanggung jawab Pemerintah dan pemerintah daerah sebagaimana dimaksud pada ayat (2) termasuk pembiayaan pengobatan dan perawatan penderita gangguan jiwa untuk masyarakat miskin. Pasal 150 (1) Pemeriksaan kesehatan jiwa untuk kepentingan penegakan hukum ( visum et repertum psikiatricum ) hanya dapat dilakukan oleh dokter spesialis kedokte ran jiwa pada fasilitas pelayanan kesehatan. (2) Penetapan status kecakapan hukum seseorang yan g diduga mengalami",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "(2) Penetapan status kecakapan hukum seseorang yan g diduga mengalami gangguan kesehatan jiwa dilakukan oleh tim dokter yang mempunyai keahlian dan kompetensi sesuai dengan standar profesi. Pasal 151 Ketentuan lebih lanjut mengenai upaya kesehatan jiw a diatur dengan Peraturan Pemerintah. BAB X . . . - 56 - BAB X PENYAKIT MENULAR DAN TIDAK MENULAR Bagian Kesatu Penyakit Menular Pasal 152 (1) Pemerintah, pemerintah daerah dan masyarakat bertanggung jawab melakukan upaya pencegahan, pengendalian, dan pemberantasan penyakit menular serta akibat yang ditimbulkannya. (2) Upaya pencegahan, pengendalian, dan pemberantas an penyakit menular sebagaimana dimaksud pada ayat (1) dilakukan untuk melindungi masyarakat dari tertularnya penyakit, menurunkan jumlah yang sakit, cacat dan/atau meninggal dunia, serta untuk mengurangi dampak sosial dan ekonomi akibat penyaki t menular. (3) Upaya pencegahan, pengendalian, dan penanganan penyakit menular sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan promotif, preventif, kur atif, dan rehabilitatif bagi individu atau masyarakat. (4) Pengendalian sumber penyakit menular sebagaim ana dimaksud pada ayat (3) dilakukan terhadap lingkunga n dan/atau orang dan sumber penularan lainnya. (5) Upaya sebagaimana dimaksud pada ayat (1) dilaksanakan dengan harus berbasis wilayah. (6) Pelaksanaan upaya sebagaimana dimaksud pada aya t (3) dilakukan melalui lintas sektor. (7) Dalam melaksanakan upaya sebagaimana dimaksud pada ayat (1), Pemerintah dapat melakukan kerja sam a dengan negara lain. (8) Upaya . . . - 57 - (8) Upaya pencegahan pengendalian, dan pemberantasa n penyakit menular sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan ketentuan peraturan perundang-undangan. Pasal 153 Pemerintah menjamin ketersediaan bahan imunisasi ya ng aman, bermutu, efektif, terjangkau, dan merata bagi masyarakat untuk upaya pengendalian penyakit menula r melalui imunisasi. Pasal 154 (1) Pemerintah secara berkala menetapkan dan mengumumkan jenis dan persebaran penyakit yang berpotensi menular dan/atau menyebar dalam waktu yang singkat, serta menyebutkan daerah yang dapat menjadi sumber penularan. (2) Pemerintah dapat melakukan surveilans terhadap penyakit menular sebagaimana dimaksud pada ayat (1) . (3) Dalam melaksanakan surveilans sebagaimana dimak sud pada ayat (2), Pemerintah dapat melakukan kerja sam a dengan masyarakat dan negara lain. (4) Pemerintah menetapkan jenis penyakit yang memer lukan karantina, tempat karantina, dan lama karantina. Pasal 155 (1) Pemerintah daerah secara berkala menetapkan dan mengumumkan jenis dan persebaran penyakit yang berpotensi menular dan/atau menyebar dalam waktu yang singkat, serta menyebutkan daerah yang dapat menjadi sumber penularan. (2) Pemerintah daerah dapat melakukan surveilans terhadap penyakit menular sebagaimana dimaksud pada ayat (1). (3) Dalam . . . - 58 - (3) Dalam melaksanakan surveilans sebagaimana dimaksud pada ayat (2), pemerintah daerah dapat melakukan ke rja sama dengan masyarakat. (4) Pemerintah daerah menetapkan jenis penyakit yang memerlukan karantina, tempat karantina, dan lama karantina. (5) Pemerintah daerah dalam menetapkan dan mengumumkan jenis dan persebaran penyakit yang berpotensi menular dan/atau menyebar dalam waktu singkat dan pelaksanaan surveilans serta menetapkan jenis penyakit yang memerlukan karantina, tempat karantina, dan lama karantina berpedoman pada ketentuan sebagaimana dimaksud pada ayat (1). Pasal 156 (1) Dalam melaksanakan upaya pencegahan, pengendalian, dan pemberantasan penyakit menular sebagaimana dimaksud dalam Pasal 154 ayat (1), Pemerintah dapat menyatakan wilayah dalam keadaan wabah, letusan, atau kejadian luar biasa",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "menyatakan wilayah dalam keadaan wabah, letusan, atau kejadian luar biasa (KLB). (2) Penentuan wilayah dalam keadaan wabah, letusan, ata u kejadian luar biasa (KLB) sebagaimana dimaksud pada ayat (1) harus dilakukan berdasarkan hasil peneliti an yang diakui keakuratannya. (3) Pemerintah, pemerintah daerah, dan masyarakat melakukan upaya penanggulangan keadaan wabah, letusan, atau kejadian luar biasa sebagaimana dimak sud pada ayat (2). (4) Penentuan wilayah dalam keadaan wabah, letusan, ata u kejadian luar biasa dan upaya penanggulangan sebagaimana dimaksud pada ayat (1) dan ayat (3), dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 157 . . . - 59 - Pasal 157 (1) Pencegahan penularan penyakit menular wajib dilakukan oleh masyarakat termasuk penderita penyak it menular melalui perilaku hidup bersih dan sehat. (2) Dalam pelaksanaan penanggulangan penyakit menular, tenaga kesehatan yang berwenang dapat memeriksa tempat-tempat yang dicurigai berkembangnya vektor d an sumber penyakit lain. (3) Ketentuan lebih lanjut mengenai penyakit menular sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. Bagian Kedua Penyakit Tidak Menular Pasal 158 (1) Pemerintah, pemerintah daerah dan masyarakat melakukan upaya pencegahan, pengendalian, dan penanganan penyakit tidak menular beserta akibat ya ng ditimbulkannya. (2) Upaya sebagaimana dimaksud pada ayat (1) untuk meningkatkan pengetahuan, kesadaran, kemauan berperilaku sehat dan mencegah terjadinya penyakit tidak menular beserta akibat yang ditimbulkan. (3) Upaya pencegahan, pengendalian, dan penanganan penyakit tidak menular sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan promotif, preve ntif, kuratif, dan rehabilitatif bagi individu atau masya rakat. (4) Ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 159 . . . - 60 - Pasal 159 (1) Pengendalian penyakit tidak menular dilakuka n dengan pendekatan surveilan faktor risiko, registri penyak it, dan surveilan kematian. (2) Kegiatan sebagaimana dimaksud pada ayat (1) b ertujuan memperoleh informasi yang esensial serta dapat digunakan untuk pengambilan keputusan dalam upaya pengendalian penyakit tidak menular. (3) Kegiatan sebagaimana dimaksud pada ayat (1) dilakukan melalui kerja sama lintas sektor dan dengan membent uk jejaring, baik nasional maupun internasional. Pasal 160 (1) Pemerintah, pemerintah daerah bersama masyarakat bertanggung jawab untuk melakukan komunikasi, informasi, dan edukasi yang benar tentang faktor ri siko penyakit tidak menular yang mencakup seluruh fase kehidupan. (2) Faktor risiko sebagaimana dimaksud pada ayat (1) an tara lain meliputi diet tidak seimbang, kurang aktivitas fisik, merokok, mengkonsumsi alkohol, dan perilaku berlalu lintas yang tidak benar. Pasal 161 (1) Manajemen pelayanan kesehatan penyakit tidak m enular meliputi keseluruhan spektrum pelayanan baik promot if, preventif, kuratif dan rehabilitatif. (2) Manajemen pelayanan sebagaimana dimaksud pada ayat (1) dikelola secara profesional sehingga pelay anan kesehatan penyakit tidak menular tersedia, dapat diterima, mudah dicapai, berkualitas dan terjangkau oleh masyarakat. (3) Manajemen pelayanan sebagaimana dimaksud pada ayat (1) dititikberatkan pada deteksi dini dan peng obatan penyakit tidak menular. BAB XI . . . - 61 - BAB XI KESEHATAN LINGKUNGAN Pasal 162 Upaya kesehatan lingkungan ditujukan untuk mewujudk an kualitas lingkungan yang sehat, baik fisik, kimia, biologi, maupun sosial yang memungkinkan setiap orang mencap ai derajat kesehatan yang setinggi-tingginya. Pasal 163 (1) Pemerintah, pemerintah",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ai derajat kesehatan yang setinggi-tingginya. Pasal 163 (1) Pemerintah, pemerintah daerah dan masyarakat menjamin ketersediaan lingkungan yang sehat dan tid ak mempunyai risiko buruk bagi kesehatan. (2) Lingkungan sehat sebagaimana dimaksud pada ayat (1) mencakup lingkungan permukiman, tempat kerja, tempat rekreasi, serta tempat dan fasilitas umum. (3) Lingkungan sehat sebagaimana dimaksud pada ayat (2) bebas dari unsur-unsur yang menimbulkan gangguan kesehatan, antara lain: a. limbah cair; b. limbah padat; c. limbah gas; d. sampah yang tidak diproses sesuai dengan persyaratan yang ditetapkan pemerintah; e. binatang pembawa penyakit; f. zat kimia yang berbahaya; g. kebisingan yang melebihi ambang batas; h. radiasi sinar pengion dan non pengion; i. air yang tercemar; j. udara yang tercemar; dan k. makanan yang terkontaminasi. (4) Ketentuan . . . - 62 - (4) Ketentuan mengenai standar baku mutu kesehatan lingkungan dan proses pengolahan limbah sebagaimana dimaksud pada ayat (2), dan ayat (3), ditetapkan de ngan Peraturan Pemerintah. BAB XII KESEHATAN KERJA Pasal 164 (1) Upaya kesehatan kerja ditujukan untuk melindungi pekerja agar hidup sehat dan terbebas dari gangguan kesehatan serta pengaruh buruk yang diakibatkan ole h pekerjaan. (2) Upaya kesehatan kerja sebagaimana dimaksud pada ayat (1) meliputi pekerja di sektor formal dan info rmal. (3) Upaya kesehatan kerja sebagaimana dimaksud pada ayat (1) berlaku bagi setiap orang selain pekerja y ang berada di lingkungan tempat kerja. (4) Upaya kesehatan kerja sebagaimana dimaksud pada ayat (1) dan ayat (2) berlaku juga bagi kesehatan p ada lingkungan tentara nasional Indonesia baik darat, l aut, maupun udara serta kepolisian Republik Indonesia. (5) Pemerintah menetapkan standar kesehatan kerja sebagaimana dimaksud pada ayat (1) dan ayat (2). (6) Pengelola tempat kerja wajib menaati standar keseha tan kerja sebagaimana dimaksud pada ayat (5) dan menjamin lingkungan kerja yang sehat serta bertanggung jawab atas terjadinya kecelakaan kerja. (7) Pengelola tempat kerja wajib bertanggung jawab atas kecelakaan kerja yang terjadi di lingkungan kerja s esuai dengan ketentuan peraturan perundang-undangan. Pasal 165 . . . - 63 - Pasal 165 (1) Pengelola tempat kerja wajib melakukan segala bentu k upaya kesehatan melalui upaya pencegahan, peningkatan, pengobatan dan pemulihan bagi tenaga kerja. (2) Pekerja wajib menciptakan dan menjaga kesehatan tempat kerja yang sehat dan menaati peraturan yang berlaku di tempat kerja. (3) Dalam penyeleksian pemilihan calon pegawai pada perusahaan/instansi, hasil pemeriksaan kesehatan secara fisik dan mental digunakan sebagai bahan pertimbangan dalam pengambilan keputusan. (4) Ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 166 (1) Majikan atau pengusaha wajib menjamin kesehatan pekerja melalui upaya pencegahan, peningkatan, pengobatan dan pemulihan serta wajib menanggung seluruh biaya pemeliharaan kesehatan pekerja. (2) Majikan atau pengusaha menanggung biaya atas gangguan kesehatan akibat kerja yang diderita oleh pekerja sesuai dengan peraturan perundang-undangan. (3) Pemerintah memberikan dorongan dan bantuan untuk perlindungan pekerja sebagaimana dimaksud pada ayat (1) dan ayat (2). BAB XIII . . . - 64 - BAB XIII PENGELOLAAN KESEHATAN Pasal 167 (1) Pengelolaan kesehatan yang diselenggarakan oleh Pemerintah, pemerintah daerah dan/atau masyarakat melalui pengelolaan administrasi kesehatan, informa si kesehatan, sumber daya",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "masyarakat melalui pengelolaan administrasi kesehatan, informa si kesehatan, sumber daya kesehatan, upaya kesehatan, pembiayaan kesehatan, peran serta dan pemberdayaan masyarakat, ilmu pengetahuan dan teknologi di bida ng kesehatan, serta pengaturan hukum kesehatan secara terpadu dan saling mendukung guna menjamin tercapainya derajat kesehatan yang setinggi-tinggin ya. (2) Pengelolaan kesehatan dilakukan secara berjenjang d i pusat dan daerah. (3) Pengelolaan kesehatan sebagaimana dimaksud pada ayat (1) dibuat dalam suatu sistem kesehatan nasion al. (4) Ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) diatur dengan Peraturan Presiden. BAB XIV INFORMASI KESEHATAN Pasal 168 (1) Untuk menyelenggarakan upaya kesehatan yang efe ktif dan efisien diperlukan informasi kesehatan. (2) Informasi kesehatan sebagaimana dimaksud pada ayat (1) dilakukan melalui sistem informasi dan mel alui lintas sektor. (3) Ketentuan lebih lanjut mengenai sistem informas i sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Pemerintah. Pasal 169 . . . - 65 - Pasal 169 Pemerintah memberikan kemudahan kepada masyarakat untuk memperoleh akses terhadap informasi kesehatan dalam upaya meningkatkan derajat kesehatan masyarakat. BAB XV PEMBIAYAAN KESEHATAN Pasal 170 (1) Pembiayaan kesehatan bertujuan untuk penyediaan pembiayaan kesehatan yang berkesinambungan dengan jumlah yang mencukupi, teralokasi secara adil, dan termanfaatkan secara berhasil guna dan berdaya guna untuk menjamin terselenggaranya pembangunan kesehatan agar meningkatkan derajat kesehatan masyarakat setinggi-tingginya. (2) Unsur-unsur pembiayaan kesehatan sebagaimana dimaksud pada ayat (1) terdiri atas sumber pembiaya an, alokasi, dan pemanfaatan. (3) Sumber pembiayaan kesehatan berasal dari Pemerintah , pemerintah daerah, masyarakat, swasta dan sumber lain. Pasal 171 (1) Besar anggaran kesehatan Pemerintah dialokasikan minimal sebesar 5% (lima persen) dari anggaran pendapatan dan belanja negara di luar gaji. (2) Besar anggaran kesehatan pemerintah daerah provinsi , kabupaten/kota dialokasikan minimal 10% (sepuluh persen) dari anggaran pendapatan dan belanja daerah di luar gaji. (3) Besaran anggaran kesehatan sebagaimana dimaksud pada ayat (1) dan ayat (2) diprioritaskan untuk kepentingan pelayanan publik yang besarannya sekurang-kurangnya 2/3 (dua pertiga) dari anggaran kesehatan dalam anggaran pendapatan dan belanja negara dan anggaran pendapatan dan belanja daerah. Pasal 172 . . . - 66 - Pasal 172 (1) Alokasi pembiayaan kesehatan sebagaimana dimak sud dalam Pasal 171 ayat (3) ditujukan untuk pelayanan kesehatan di bidang pelayanan publik, terutama bagi penduduk miskin, kelompok lanjut usia, dan ana k terlantar. (2) Ketentuan lebih lanjut mengenai tata cara aloka si pembiayaan kesehatan sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah. Pasal 173 (1) Alokasi pembiayaan kesehatan yang bersumber dari swasta sebagaimana dimaksud dalam Pasal 170 ayat (3 ) dimobilisasi melalui sistem jaminan sosial nasional dan/atau asuransi kesehatan komersial. (2) Ketentuan mengenai tata cara penyelenggaraan sistem jaminan sosial nasional dan/atau asuransi kesehata n komersial sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. BAB XVI PERAN SERTA MASYARAKAT Pasal 174 (1) Masyarakat berperan serta, baik secara perseorangan maupun terorganisasi dalam segala bentuk dan tahapa n pembangunan kesehatan dalam rangka membantu mempercepat pencapaian derajat kesehatan masyarakat yang setinggi-tingginya. (2) Peran serta sebagaimana dimaksud pada ayat (1) mencakup keikutsertaan secara aktif dan kreatif. BAB XVII . . . - 67 - BAB XVII BADAN PERTIMBANGAN KESEHATAN",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": ". . - 67 - BAB XVII BADAN PERTIMBANGAN KESEHATAN Bagian Kesatu Nama dan Kedudukan Pasal 175 Badan pertimbangan kesehatan merupakan badan independen, yang memiliki tugas, fungsi, dan wewena ng di bidang kesehatan. Pasal 176 (1) Badan pertimbangan kesehatan berkedudukan di Pusat dan daerah. (2) Badan pertimbangan kesehatan pusat dinamakan Badan Pertimbangan Kesehatan Nasional selanjutnya disingk at BPKN berkedudukan di ibukota Negara Republik Indonesia. (3) Badan pertimbangan kesehatan daerah selanjutnya disingkat BPKD berkedudukan di provinsi dan kabupaten/kota. (4) Kedudukan BPKN dan BPKD sebagaimana dimaksud pada ayat (2) dan ayat (3) berada sampai pada tingk at kecamatan. Bagian Kedua Peran, Tugas, dan Wewenang Pasal 177 (1) BPKN dan BPKD berperan membantu pemerintah dan masyarakat dalam bidang kesehatan sesuai dengan lingkup tugas masing-masing. (2) BPKN dan BPKD sebagaimana dimaksud pada ayat (1) mempunyai tugas dan wewenang antara lain: a. menginventarisasi masalah melalui penelaahan terhadap berbagai informasi dan data yang relevan atau berpengaruh terhadap proses pembangunan kesehatan; b. memberikan . . . - 68 - b. memberikan masukan kepada pemerintah tentang sasaran pembangunan kesehatan selama kurun waktu 5 (lima) tahun; c. menyusun strategi pencapaian dan prioritas kegiatan pembangunan kesehatan; d. memberikan masukan kepada pemerintah dalam pengidentifikasi dan penggerakan sumber daya untuk pembangunan kesehatan; e. melakukan advokasi tentang alokasi dan penggunaan dana dari semua sumber agar pemanfaatannya efektif, efisien, dan sesuai dengan strategi yang ditetapkan; f. memantau dan mengevaluasi pelaksanaan pembangunan kesehatan; dan g. merumuskan dan mengusulkan tindakan korektif yang perlu dilakukan dalam pelaksanaan pembangunan kesehatan yang menyimpang. (3) BPKN dan BPKD berperan membantu pemerintah dan masyarakat dalam bidang kesehatan. (4) Ketentuan lebih lanjut mengenai keanggotaan, susuna n organisasi dan pembiayaan BPKN dan BPKD sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Presiden. BAB XVIII PEMBINAAN DAN PENGAWASAN Bagian Kesatu Pembinaan Pasal 178 Pemerintah dan pemerintah daerah melakukan pembinaa n terhadap masyarakat dan terhadap setiap penyelengg ara kegiatan yang berhubungan dengan sumber daya keseha tan di bidang kesehatan dan upaya kesehatan. Pasal 179 . . . - 69 - Pasal 179 (1) Pembinaan sebagaimana dimaksud dalam Pasal 178 diarahkan untuk: a. memenuhi kebutuhan setiap orang dalam memperoleh akses atas sumber daya di bidang kesehatan; b. menggerakkan dan melaksanakan penyelenggaraan upaya kesehatan; c. memfasilitasi dan menyelenggarakan fasilitas kesehatan dan fasilitas pelayanan kesehatan; d. memenuhi kebutuhan masyarakat untuk mendapatkan perbekalan kesehatan, termasuk sediaan farmasi dan alat kesehatan serta makanan dan minuman; e. memenuhi kebutuhan gizi masyarakat sesuai dengan standar dan persyaratan; f. melindungi masyarakat terhadap segala kemungkinan yang dapat menimbulkan bahaya bagi kesehatan. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. komunikasi, informasi, edukasi dan pemberdayaan masyarakat; b. pendayagunaan tenaga kesehatan; c. pembiayaan. Pasal 180 Dalam rangka pembinaan, Pemerintah dan pemerintah d aerah, dapat memberikan penghargaan kepada orang atau bada n yang telah berjasa dalam setiap kegiatan mewujudkan tujuan kesehatan. Pasal 181 Ketentuan lebih lanjut mengenai pembinan diatur den gan Peraturan Menteri. Bagian Kedua . . . - 70 - Bagian Kedua Pengawasan Pasal 182 (1) Menteri melakukan pengawasan terhadap masyarakat dan setiap penyelenggara kegiatan yang berhubungan dengan sumber daya di bidang kesehatan dan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "kegiatan yang berhubungan dengan sumber daya di bidang kesehatan dan upaya kesehatan. (2) Menteri dalam melakukan pengawasan dapat memberikan izin terhadap setiap penyelengaraan upay a kesehatan. (3) Menteri dalam melaksanakan pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat mendelegasikan kepada lembaga pemerintah non kementerian, kepala dinas di provinsi, dan kabupaten/kota yang tugas pokok dan fungsinya di bidang kesehatan. (4) Menteri dalam melaksanakan pengawasan mengikutsertakan masyarakat. Pasal 183 Menteri atau kepala dinas sebagaimana dimaksud dala m Pasal 182 dalam melaksanakan tugasnya dapat mengang kat tenaga pengawas dengan tugas pokok untuk melakukan pengawasan terhadap segala sesuatu yang berhubungan dengan sumber daya di bidang kesehatan dan upaya kesehatan. Pasal 184 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 183, tenaga pengawas mempunyai fungsi: a. memasuki setiap tempat yang diduga digunakan dalam kegiatan yang berhubungan dengan penyelenggaraan upaya kesehatan; b. memeriksa perizinan yang dimiliki oleh tenaga keseh atan dan fasilitas kesehatan. Pasal 185 . . . - 71 - Pasal 185 Setiap orang yang bertanggung jawab atas tempat dilakukannya pemeriksaan oleh tenaga pengawas mempu nyai hak untuk menolak pemeriksaan apabila tenaga pengaw as yang bersangkutan tidak dilengkapi dengan tanda pen genal dan surat perintah pemeriksaan. Pasal 186 Apabila hasil pemeriksaan menunjukkan adanya dugaan atau patut diduga adanya pelanggaran hukum di bidang kes ehatan, tenaga pengawas wajib melaporkan kepada penyidik se suai dengan ketentuan peraturan perundang-undangan. Pasal 187 Ketentuan lebih lanjut tentang pengawasan diatur de ngan Peraturan Menteri. Pasal 188 (1) Menteri dapat mengambil tindakan administratif terhadap tenaga kesehatan dan fasilitas pelayanan kesehatan yang melanggar ketentuan sebagaimana diatur dalam Undang-Undang ini. (2) Menteri dapat mendelegasikan kewenangan sebagaimana dimaksud pada ayat (1) kepada lembaga pemerintah nonkementerian, kepala dinas provinsi, atau kabupaten/kota yang tugas pokok dan fungsinya di bidang kesehatan. (3) Tindakan administratif sebagaimana dimaksud pada ayat (1) dapat berupa: a. peringatan secara tertulis; b. pencabutan izin sementara atau izin tetap. (4) Ketentuan lebih lanjut mengenai tata cara pengambil an tindakan administratif sebagaimana dimaksud pasal i ni diatur oleh Menteri. BAB XIX . . . - 72 - BAB XIX PENYIDIKAN Pasal 189 (1) Selain penyidik polisi negara Republik Indonesia, k epada pejabat pegawai negeri sipil tertentu di lingkungan pemerintahan yang menyelenggarakan urusan di bidang kesehatan juga diberi wewenang khusus sebagai penyidik sebagaimana dimaksud dalam Undang-Undang Nomor 8 Tahun 1981 tentang Hukum Acara Pidana untuk melakukan penyidikan tindak pidana di bidang kesehatan. (2) Penyidik sebagaimana dimaksud pada ayat (1) berwenang: a. melakukan pemeriksaan atas kebenaran laporan serta keterangan tentang tindak pidana di bidang kesehatan; b. melakukan pemeriksaan terhadap orang yang diduga melakukan tindak pidana di bidang kesehatan; c. meminta keterangan dan bahan bukti dari orang atau badan hukum sehubungan dengan tindak pidana di bidang kesehatan; d. melakukan pemeriksaan atas surat dan/atau dokumen lain tentang tindak pidana di bidang kesehatan; e. melakukan pemeriksaan atau penyitaan bahan atau barang bukti dalam perkara tindak pidana di bidang kesehatan; f. meminta bantuan ahli dalam rangka pelaksanaan tugas penyidikan tindak pidana di bidang kesehatan; g. menghentikan penyidikan apabila tidak terdapat cukup bukti yang membuktikan adanya tindak pidana di bidang kesehatan. (3)",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "bukti yang membuktikan adanya tindak pidana di bidang kesehatan. (3) Kewenangan sebagaimana dimaksud pada ayat (2) dilaksanakan oleh penyidik sesuai dengan ketentuan Undang-Undang Hukum Acara Pidana. BAB XX . . . - 73 - BAB XX KETENTUAN PIDANA Pasal 190 (1) Pimpinan fasilitas pelayanan kesehatan dan/atau ten aga kesehatan yang melakukan praktik atau pekerjaan pad a fasilitas pelayanan kesehatan yang dengan sengaja t idak memberikan pertolongan pertama terhadap pasien yang dalam keadaan gawat darurat sebagaimana dimaksud dalam Pasal 32 ayat (2) atau Pasal 85 ayat (2) dipi dana dengan pidana penjara paling lama 2 (dua) tahun dan denda paling banyak Rp200.000.000,00 (dua ratus jut a rupiah). (2) Dalam hal perbuatan sebagaimana dimaksud pada ayat (1) mengakibatkan terjadinya kecacatan atau kematian, pimpinan fasilitas pelayanan kesehatan dan/atau tenaga kesehatan tersebut dipidana dengan pidana penjara paling lama 10 (sepuluh) tahun dan denda paling banyak Rp1.000.000.000,00 (satu miliar rupiah). Pasal 191 Setiap orang yang tanpa izin melakukan praktik pela yanan kesehatan tradisional yang menggunakan alat dan te knologi sebagaimana dimaksud dalam Pasal 60 ayat (1) sehing ga mengakibatkan kerugian harta benda, luka berat atau kematian dipidana dengan pidana penjara paling lama 1 (satu) tahun dan denda paling banyak Rp100.000.000,00 (ser atus juta rupiah). Pasal 192 Setiap orang yang dengan sengaja memperjualbelikan organ atau jaringan tubuh dengan dalih apa pun sebagaiman a dimaksud dalam Pasal 64 ayat (3) dipidana dengan pi dana penjara paling lama 10 (sepuluh) tahun dan denda pa ling banyak Rp1.000.000.000,00 (satu miliar rupiah). Pasal 193 . . . - 74 - Pasal 193 Setiap orang yang dengan sengaja melakukan bedah pl astik dan rekonstruksi untuk tujuan mengubah identitas se seorang sebagaimana dimaksud dalam Pasal 69 diancam dengan pidana penjara paling lama 10 (sepuluh) tahun dan d enda paling banyak Rp1.000.000.000,00 (satu miliar rupia h) Pasal 194 Setiap orang yang dengan sengaja melakukan aborsi t idak sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 75 ayat (2) dipidana dengan pidana penjara paling l ama 10 (sepuluh) tahun dan denda paling banyak Rp1.000.000 .000,00 (satu miliar rupiah). Pasal 195 Setiap orang yang dengan sengaja memperjualbelikan darah dengan dalih apapun sebagaimana dimaksud dalam Pasa l 90 Ayat (3) dipidana dengan pidana penjara paling lama 5 (lima) tahun dan denda paling banyak Rp500.000.000,00 (lim a ratus juta rupiah). Pasal 196 Setiap orang yang dengan sengaja memproduksi atau mengedarkan sediaan farmasi dan/atau alat kesehatan yang tidak memenuhi standar dan/atau persyaratan keamana n, khasiat atau kemanfaatan, dan mutu sebagaimana dima ksud dalam Pasal 98 ayat (2) dan ayat (3) dipidana denga n pidana penjara paling lama 10 (sepuluh) tahun dan denda pa ling banyak Rp1.000.000.000,00 (satu miliar rupiah). Pasal 197 Setiap orang yang dengan sengaja memproduksi atau mengedarkan sediaan farmasi dan/atau alat kesehatan yang tidak memiliki izin edar sebagaimana dimaksud dalam Pasal 106 ayat (1) dipidana dengan pidana penjara paling lama 15 (lima belas) tahun dan denda paling banyak Rp1.500.000.000,00 (satu miliar lima ratus juta rup iah). Pasal 198 . . . - 75 - Pasal 198 Setiap orang yang tidak memiliki keahlian dan kewen angan untuk melakukan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "orang yang tidak memiliki keahlian dan kewen angan untuk melakukan praktik kefarmasian sebagaimana dim aksud dalam Pasal 108 dipidana dengan pidana denda paling banyak Rp100.000.000,00 (seratus juta rupiah). Pasal 199 (1) Setiap orang yang dengan sengaja memproduksi atau memasukkan rokok ke dalam wilayah Negara Kesatuan Republik Indonesia dengan tidak mencantumkan peringatan kesehatan berbentuk gambar sebagaimana dimaksud dalam Pasal 114 dipidana penjara paling lama 5 (lima) tahun dan dendan paling banyak Rp500.000.000,00 (lima ratus juta rupiah); (2) Setiap orang yang dengan sengaja melanggar kawasan tanpa rokok sebagaimana dimaksud dalam Pasal 115 dipidana denda paling banyak Rp50.000.000,00 (lima puluh juta rupiah). Pasal 200 Setiap orang yang dengan sengaja menghalangi progra m pemberian air susu ibu eksklusif sebagaimana dimaks ud dalam Pasal 128 ayat (2) dipidana penjara paling la ma 1 (satu) tahun dan denda paling banyak Rp100.000.000,00 (ser atus juta rupiah) Pasal 201 (1) Dalam hal tindak pidana sebagaimana dimaksud dalam Pasal 190 ayat (1), Pasal 191, Pasal 192, Pasal 196 , Pasal 197, Pasal 198, Pasal 199, dan Pasal 200 dilakukan oleh korporasi, selain pidana penjara dan denda terhadap pengurusnya, pidana yang dapat dijatuhkan terhadap korporasi berupa pidana denda dengan pemberatan 3 (tiga) kali dari pidana denda sebagaimana dimaksud dalam Pasal 190 ayat (1), Pasal 191, Pasal 192, Pasal 196 , Pasal 197, Pasal 198, Pasal 199, dan Pasal 200. (2) Selain . . . - 76 - (2) Selain pidana denda sebagaimana dimaksud pada ayat (1), korporasi dapat dijatuhi pidana tambahan berupa: a. pencabutan izin usaha; dan/atau b. pencabutan status badan hukum. BAB XXI KETENTUAN PERALIHAN Pasal 202 Peraturan Perundang-undangan sebagai pelaksanaan Un dang- Undang ini ditetapkan paling lambat 1 (satu) tahun sejak tanggal pengundangan Undang-Undang ini. Pasal 203 Pada saat Undang-Undang ini berlaku, semua peratura n pelaksanaan Undang-Undang Nomor 23 Tahun 1992 tenta ng Kesehatan dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang i ni. BAB XXII KETENTUAN PENUTUP Pasal 204 Pada saat Undang-Undang ini berlaku, Undang-Undang Nomor 23 Tahun 1992 tentang Kesehatan (Lembaran Neg ara Republik Indonesia Tahun 1992 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 3495) dica but dan dinyatakan tidak berlaku. Pasal 205 Undang-Undang ini mulai berlaku pada tanggal diunda ngkan. Agar . . . - 77 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 13 Oktober 2009 13 Oktober 2009 PRESIDEN REPUBLIK INDONESIA, ttd. DR.H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 13 Oktober 2009 13 Oktober 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ANDI MATTALATTA LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2009 NOMOR 144 144 Salinan sesuai dengan aslinya SEKRETARIAT NEGARA RI Kepala Biro Peraturan Perundang-undangan Bidang Politik dan Kesejahteraan Rakyat, Wisnu Setiawan PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 36 TAHUN 2009 TENTANG KESEHATAN I. UMUM Dalam pembukaan Undang-Undang Dasar 1945 tercantum jelas cita-cita bangsa Indonesia yang sekaligus merupakan tujuan na sional bangsa Indonesia. Tujuan nasional tersebut adalah melindun gi segenap bangsa Indonesia dan seluruh tumpah darah Indonesia dan me majukan kesejahteraan umum, mencerdaskan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "seluruh tumpah darah Indonesia dan me majukan kesejahteraan umum, mencerdaskan kehidupan bangsa d an ikut melaksanakan ketertiban dunia yang berdasarkan keme rdekaan perdamaian abadi serta keadilan sosial. Untuk mencapai tujuan nasional tersebut diselenggar akanlah upaya pembangunan yang berkesinambungan yang merupakan su atu rangkaian pembangunan yang menyeluruh terarah dan terpadu, te rmasuk di antaranya pembangunan kesehatan. Kesehatan merupakan hak asasi manusia dan salah sat u unsur kesejahteraan yang harus diwujudkan sesuai dengan c ita-cita bangsa Indonesia sebagaimana dimaksud dalam Pancasila dan Pembukaan Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. Oleh karena itu, setiap kegiatan dan upaya untuk me ningkatkan derajat kesehatan masyarakat yang setinggi-tingginya dilaks anakan berdasarkan prinsip nondiskriminatif, partisipatif, perlindunga n, dan berkelanjutan yang sangat penting artinya bagi pembentukan sumber daya manusia Indonesia, peningkatan ketahanan dan daya saing bangsa, serta pembangunan nasional. Upaya untuk meningkatkan derajat kesehatan yang set inggi-tingginya pada mulanya berupa upaya penyembuhan penyakit, kemudian secara berangsur- angsur berkembang ke arah keterpaduan upaya kesehat an untuk seluruh masyarakat dengan mengikutsertakan masyarakat secar a luas yang mencakup upaya promotif, preventif, kuratif, dan re habilitatif yang bersifat menyeluruh terpadu dan berkesinambungan. Perkembang an ini tertuang ke dalam . . . - 2 - dalam Sistem Kesehatan Nasional (SKN) pada tahun 19 82 yang selanjutnya disebutkan kedalam GBHN 1983 dan GBHN 1988 sebagai tatanan untuk melaksanakan pembangunan kesehatan. Selain itu, perkembangan teknologi kesehatan yang b erjalan seiring dengan munculnya fenomena globalisasi telah menyebabkan ba nyaknya perubahan yang sifat dan eksistensinya sangat berbeda jauh da ri teks yang tercantum dalam Undang-Undang Nomor 23 Tahun 1992 tentang Kes ehatan. Pesatnya kemajuan teknologi kesehatan dan teknologi informas i dalam era global ini ternyata belum terakomodatif secara baik oleh Undan g-Undang Nomor 23 Tahun 1992 tentang Kesehatan. Perencanaan dan pembiayaan pembangunan kesehatan ya ng tidak sejiwa dengan Undang-Undang Nomor 23 Tahun 1992, yaitu men itikberatkan pada pengobatan (kuratif), menyebabkan pola pikir yang b erkembang di masyarakat adalah bagaimana cara mengobati bila ter kena penyakit. Hal itu tentu akan membutuhkan dana yang lebih besar bila d ibandingkan dengan upaya pencegahan. Konsekuensinya, masyarakat akan s elalu memandang persoalan pembiayaan kesehatan sebagai sesuatu yang bersifat konsumtif/pemborosan. Selain itu, sudut pandang para pengambil kebijakan juga masih belum menganggap kesehatan sebagai suatu kebutuhan utama dan investasi berharga di dalam menjalankan pembangunan sehingga alokasi dana kesehatan hingga kini masih tergolong rendah bila d ibandingkan dengan negara lain. Untuk itu, sudah saatnya kita melihat persoalan kes ehatan sebagai suatu faktor utama dan investasi berharga yang pelaksanaa nnya didasarkan pada sebuah paradigma baru yang biasa dikenal dengan par adigma sehat, yakni paradigma kesehatan yang mengutamakan upaya promoti f dan preventif tanpa mengabaikan kuratif dan rehabilitatif. Dalam rangka implementasi paradigma sehat tersebut, dibutuhkan sebuah undang-undang yang berwawasan sehat, bukan undang-u ndang yang berwawasan sakit. Pada sisi lain, perkembangan ketatanegaraan bergese r dari sentralisasi menuju desentralisasi yang ditandai dengan diberlak ukannya Undang- Undang Nomor 32 Tahun 2004 tentang Pemerintahan Dae rah sebagaimana telah diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2008 tentang Pemerintahan Daerah. Undang-Undang",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Atas Undang-Undang Nomor 32 Tahun 2008 tentang Pemerintahan Daerah. Undang-Undang . . . - 3 - Undang-Undang tersebut memuat ketentuan yang menyat akan bahwa bidang kesehatan sepenuhnya diserahkan kepada daera h masing-masing yang setiap daerah diberi kewenangan untuk mengelol a dan menyelenggarakan seluruh aspek kesehatan. Sebagai tindak lanjut dari pelaksanaan Undang-Undan g Nomor 32 Tahun 2004, Pemerintah telah mengeluarkan Peraturan Pemerintah Nomor 38 Tahun 2007 yang mengatur tentang pembagia n urusan antara pemerintah, pemerintah provinsi dan pemerintah kabu paten/kota. Berdasarkan hal tersebut, Undang-Undang Nomor 23 Ta hun 1992 tentang Kesehatan perlu disesuaikan dengan semangat otonomi daerah. Oleh karena itu, perlu dibentuk kebijakan umum kese hatan yang dapat dilaksanakan oleh semua pihak dan sekaligus dapat m enjawab tantangan era globalisasi dan dengan semakin kompleksnya perm asalahan kesehatan dalam suatu Undang-Undang Kesehatan yang baru untuk menggantikan Undang-Undang Nomor 23 Tahun 1992 tentang Kesehatan . II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Pembangunan kesehatan harus memperhatikan berbagai asas yang memberikan arah pembangunan kesehatan dan dilaksana kan melalui upaya kesehatan sebagai berikut: (5) asas perikemanusiaan yang berarti bahwa pembangunan kesehatan harus dilandasi atas perikemanusiaan yang berdasark an pada Ketuhanan Yang Maha Esa dengan tidak membedakan gol ongan agama dan bangsa. (6) asas keseimbangan berarti bahwa pembangunan kesehat an harus dilaksanakan antara kepentingan individu dan masyar akat, antara fisik dan mental, serta antara material dan sipirit ual. (7) asas manfaat berarti bahwa pembangunan kesehatan ha rus memberikan manfaat yang sebesar-besarnya bagi keman ausiaan dan perikehidupan yang sehat bagi setiap warga negara. d. asas . . . - 4 - (8) asas pelindungan berarti bahwa pembangunan kesehata n harus dapat memberikan pelindungan dan kepastian hukum ke pada pemberi dan penerima pelayanan kesehatan. (9) asas penghormatan terhadap hak dan kewajiban berar ti bahwa pembangunan kesehatan dengan menghormati hak dan ke wajiban masyarakat sebagai bentuk kesamaan kedudukan hukum. (10) asas keadilan berarti bahwa penyelenggaraan kesehat an harus dapat memberikan pelayanan yang adil dan merata ke pada semua lapisan masyarakat dengan pembiayaan yang terjangka u. (11) asas gender dan nondiskriminatif berarti bahwa pemb angunan kesehatan tidak membedakan perlakuan terhadap perem puan dan laki-laki. (12) asas norma agama berarti pembangunan kesehatan haru s memperhatikan dan menghormati serta tidak membedaka n agama yang dianut masyarakat. Pasal 3 Mewujudkan derajat kesehatan masyarakat adalah upay a untuk meningkatkan keadaan kesehatan yang lebih baik dari sebelumnya. Derajat kesehatan yang setinggi-tingginya mungkin d apat dicapai pada suatu saat sesuai dengan kondisi dan situasi serta kemampuan yang nyata dari setiap orang atau masyarakat. Upaya kesehatan harus selalu diusahakan peningkatan nya secara terus menerus agar masyarakat yang sehat sebagai investas i dalam pembangunan dapat hidup produktif secara sosial dan ekonomis. Pasal 4 Hak atas kesehatan yang dimaksud dalam pasal ini ad alah hak untuk memperoleh pelayanan kesehatan dari fasilitas pelay anan kesehatan agar dapat mewujudkan derajat kesehatan yang seting gi-tingginya. Pasal 5 Cukup jelas. Pasal 6 . . . - 5 - Pasal 6 Cukup jelas. Pasal 7 Cukup jelas. Pasal 8 Cukup jelas. Pasal 9 Cukup jelas. Pasal 10 Cukup jelas. Pasal 11",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Pasal 9 Cukup jelas. Pasal 10 Cukup jelas. Pasal 11 Cukup jelas. Pasal 12 Cukup jelas. Pasal 13 Cukup jelas. Pasal 14 Ayat (1) Agar upaya kesehatan berhasil guna dan berdaya guna , Pemerintah perlu merencanakan, mengatur, membina dan mengawasi penyelenggaraan upaya kesehatan ataupun sumber daya nya secara serasi dan seimbang dengan melibatkan peran serta a ktif masyarakat Ayat (2) Cukup jelas. Pasal 15 . . . - 6 - Pasal 15 Cukup jelas. Pasal 16 Untuk dapat terselenggaranya pelayanan kesehatan ya ng merata kepada masyarakat, diperlukan ketersediaan tenaga kesehata n yang merata dalam arti pendayagunaan dan penyebarannya harus me rata ke seluruh wilayah sampai ke daerah terpencil sehingga memudah kan masyarakat dalam memperoleh layanan kesehatan. Pasal 17 Cukup jelas. Pasal 18 Peran serta aktif masyarakat dalam penyelenggaraan upaya kesehatan perlu digerakkan dan diarahkan agar dapat berdaya g una dan berhasil guna. Pasal 19 Untuk melaksanakan upaya kesehatan yang merata dan terjangkau oleh masyarakat diperlukan ketersediaan fasilitas pelaya nan kesehatan di seluruh wilayah sampai daerah terpencil yang mudah dijangkau oleh seluruh masyarakat. Pasal 20 Cukup jelas. Pasal 21 Ayat (1) Pada prinsipnya perencanaan, pengadaan, pendayaguna an, pembinaan dan pengawasan mutu tenaga kesehatan ditu jukan kepada seluruh tenaga kesehatan dalam menyelenggara kan upaya kesehatan. Tenaga kesehatan dapat dikelompokkan ses uai dengan keahlian dan kualifikasi yang dimiliki, antara lain meliputi tenaga medis, tenaga kefarmasian, tenaga keperawatan, tena ga kesehatan masyarakat dan lingkungan, tenaga gizi, tenaga kete rapian fisik, tenaga keteknisian medis, dan tenaga kesehatan lain nya. Ayat (2) . . . - 7 - Ayat (2) Cukup jelas. Ayat (3) Pengaturan tenaga kesehatan di dalam undang-undang adalah tenaga kesehatan di luar tenaga medis. Pasal 22 Cukup jelas. Pasal 23 Ayat (1) Kewenangan yang dimaksud dalam ayat ini adalah kewe nangan yang diberikan berdasarkan pendidikannya setelah me lalui proses registrasi dan pemberian izin dari pemerintah sesua i dengan peraturan perundang-undangan. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Selama memberikan pelayanan kesehatan, tenaga keseh atan harus mengutamakan indikasi medik dan tidak diskriminatif , demi kepentingan terbaik dari pasien dan sesuai dengan i ndikasi medis. Ayat (5) Cukup jelas. Pasal 24 Cukup jelas. Pasal 25 Cukup jelas. Pasal 26 Ayat (1) Cukup jelas. Ayat (2) . . . - 8 - Ayat (2) Pemberian kewenangan kepada pemerintah daerah dimak sudkan agar memberikan kesempatan kepada daerah untuk meng atur sendiri pengadaan dan pendayagunaan tenaga kesehata n yang diperlukan sesuai kebutuhan daerahnya dengan tetap mengacu pada peraturan perundang-undangan. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 27 Ayat (1) Cukup jelas. Ayat (2) Kewajiban mengembangkan dan meningkatkan pengetahua n dan keterampilan dimaksudkan agar tenaga kesehatan yang bersangkutan dapat memberikan pelayanan yang bermut u sesuai dengan perkembangan ilmu pengetahuan dan teknologi baru. Ayat (3) Cukup jelas. Pasal 28 Cukup jelas. Pasal 29 Mediasi dilakukan bila timbul sengketa antara tenag a kesehatan pemberi pelayanan kesehatan dengan pasien sebagai p enerima pelayanan kesehatan. Mediasi dilakukan bertujuan un tuk menyelesaikan sengketa di luar pengadilan oleh medi ator yang disepakati oleh para pihak. Pasal",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "pengadilan oleh medi ator yang disepakati oleh para pihak. Pasal 30 . . . - 9 - Pasal 30 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan pelayanan kesehatan tingkat pe rtama adalah pelayanan kesehatan yang diberikan oleh fasi litas pelayanan kesehatan dasar. Yang dimaksud dengan pelayanan kesehatan tingkat ke dua adalah pelayanan kesehatan yang diberikan oleh fasilitas p elayanan kesehatan spesialistik. Yang dimaksud dengan pelayanan kesehatan tingkat ke tiga adalah pelayanan kesehatan yang diberikan oleh fasilitas p elayanan kesehatan sub spesialistik. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 31 Cukup jelas. Pasal 32 Cukup jelas. Pasal 33 Cukup jelas. Pasal 34 Ayat (1) Cukup jelas. Ayat (2) . . . - 10 - Ayat (2) Bagi tenaga kesehatan yang sedang menjalani proses belajar diberikan izin secara kolektif sesuai ketentuan per aturan perundang-undangan. Ayat (3) Cukup jelas. Pasal 35 Cukup jelas. Pasal 36 Cukup jelas. Pasal 37 Cukup jelas. Pasal 38 Cukup jelas. Pasal 39 Cukup jelas. Pasal 40 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) . . . - 11 - Ayat (6) Yang dimaksud dengan obat generik adalah obat gen erik dengan menggunakan nama Internasional Non Propertery Name (INN). Ayat (7) Cukup jelas. Pasal 41 Cukup jelas. Pasal 42 Ayat (1) Penelitian dan pengembangan ilmu pengetahuan dan te knologi kesehatan ditujukan untuk menghasilkan informasi ke sehatan, teknologi, produk teknologi, dan teknologi informas i (TI) kesehatan untuk mendukung pembangunan kesehatan. Pengembangan teknologi, produk teknologi, teknologi informasi (T I) dan Informasi Kesehatan dilaksanakan sesuai dengan ketentuan hak kekayaan intelektual (HKI). Untuk penelitian penyakit infeks i yang muncul baru atau berulang ( new emerging atau re emerging diseases ) yang dapat menyebabkan kepedulian kesehatan dan kedarura tan kesehatan masyarakat ( public health emergency of international concern /PHEIC) harus dipertimbangkan kemanfaatan ( benefit sharing ) dan penelusuran ulang asal muasalnya ( tracking system ) demi untuk kepentingan nasional. Ayat (2) Yang dimaksud dengan teknologi kesehatan dalam ke tentuan ini adalah cara, metode, proses, atau produk yang dihas ilkan dari penerapan dan pemanfaatan disiplin ilmu pengetahuan di bidang kesehatan yang menghasilkan nilai bagi pemenuhan ke butuhan, kelangsungan, dan peningkatan mutu kehidupan manusi a. Ayat (3) Cukup jelas. Pasal 43 . . . - 12 - Pasal 43 Ayat (1) Kelembagaan ilmu pengetahuan dan teknologi terdiri atas unsur perguruan tinggi, lembaga penelitian dan pengembang an, badan usaha, dan lembaga penunjang. Lembaga penelitian da n pengembangan kesehatan berfungsi menumbuhkan kemamp uan pemajuan ilmu pengetahuan dan teknologi di bidang k esehatan. Ayat (2) Cukup jelas. Pasal 44 Ayat (1) Yang dimaksud dengan uji coba adalah bagian dari ke giatan penelitian dan pengembangan. Penelitian adalah kegi atan yang dilakukan menurut kaidah dan metode ilmiah secara s istematis untuk memperoleh informasi, data, dan keterangan ya ng berkaitan dengan pemahaman dan pembuktian kebenaran atau ketidakbenaran suatu asumsi dan/atau hipotesis di b idang ilmu pengetahuan dan teknologi serta menarik simpulan il miah bagi keperluan kemajuan ilmu pengetahuan dan",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "menarik simpulan il miah bagi keperluan kemajuan ilmu pengetahuan dan teknologi. Pengembangan adalah kegiatan ilmu pengetahuan dan t eknologi yang bertujuan memanfaatkan kaidah dan teori ilmu p engetahuan yang telah terbukti kebenarannya untuk meningkatkan fungsi, manfaat, dan aplikasi ilmu pengetahuan dan teknolog i yang telah ada atau menghasilkan teknologi baru. Ilmu pengetahuan adalah rangkaian pengetahuan yang digali, disusun, dan dikembangkan secara sistematis dengan menggunakan pendekatan tertentu yang dilandasi oleh metodologi ilmiah, baik yang bersifat kuantitatif, kualitatif, maupun eksploratif untuk menerangkan pembuktian gejala alam dan/atau g ejala kemasyarakatan tertentu. Ayat (2) Semua uji coba yang menggunakan manusia sebagai sub jek uji coba wajib didasarkan pada tiga prinsip etik umum, yaitu menghormati harkat martabat manusia ( respect for persons ) yang bertujuan menghormati otonomi dan melindungi manusi a yang otonominya terganggu/kurang, berbuat baik ( beneficence ) dan tidak merugikan ( nonmaleficence ) dan keadilan ( justice ). Ayat (3) . . . - 13 - Ayat (3) Uji coba pada manusia harus dilakukan dengan memper hatikan kesehatan dan keselamatan yang bersangkutan. Peneli tian dan pengembangan yang menggunakan manusia sebagai subje k harus mendapat informed consent . Sebelum meminta persetujuan subyek penelitian, peneliti harus memberikan informasi men genai tujuan penelitian dan pengembangan kesehatan serta penggun aan hasilnya, jaminan kerahasiaan tentang identitas dan data pribadi, metode yang digunakan, risiko yang mungkin timbul d an hal lain yang perlu diketahui oleh yang bersangkutan dalam r angka penelitian dan pengembangan kesehatan. Ayat (4) Hewan percobaan harus dipilih dengan mengutamakan hewan dengan sensitivitas neurofisiologik yang pali ng rendah ( nonsentient organism ) dan hewan yang paling rendah pada skala evolusi. Keberhati-hatian ( caution ) yang wajar harus diterapkan pada penelitian yang dapat mempengaruhi lingkungan dan kesehatan hewan yang digunakan dalam penelitian harus dihormati. Ayat (5) Cukup jelas. Pasal 45 Ayat (1) Larangan sebagaimana dimaksud pada ayat ini ditujuk an bagi pengembangan teknologi dan/atau produk teknologi ya ng bertujuan untuk penyalahgunaan sebagai senjata dan/ atau bahan senjata biologi, yang menimbulkan bahaya bagi kesel amatan manusia, kelestarian fungsi lingkungan, kerukunan bermasyarakat, keselamatan bangsa, dan merugikan ne gara, serta membahayakan ketahanan nasional. Ayat (2) Cukup jelas. Pasal 46 . . . - 14 - Pasal 46 Cukup jelas. Pasal 47 Cukup jelas. Pasal 48 Cukup jelas. Pasal 49 Cukup jelas. Pasal 50 Cukup jelas. Pasal 51 Cukup jelas. Pasal 52 Cukup jelas. Pasal 53 Cukup jelas. Pasal 54 Cukup jelas. Pasal 55 Cukup jelas. Pasal 56 Cukup jelas. Pasal 57 Cukup jelas. Pasal 58 . . . - 15 - Pasal 58 Ayat (1) Yang termasuk kerugian akibat pelayanan kesehatan termasuk didalamnya adalah pembocoran rahasia kedokteran. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 59 Cukup jelas. Pasal 60 Ayat (1) Yang dimaksud dengan penggunaan alat dan teknologi  dalam ketentuan ini adalah yang tidak bertentangan dengan tindakan pengobatan tradisional yang dilakukan. Ayat (2) Cukup jelas. Pasal 61 Cukup jelas. Pasal 62 Cukup jelas. Pasal 63 Cukup jelas. Pasal 64 Cukup jelas. Pasal 65 . . . - 16 - Pasal 65 Ayat (1) Yang dimaksud dengan fasilitas pelayanan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "- Pasal 65 Ayat (1) Yang dimaksud dengan fasilitas pelayanan kesehatan tertentu dalam ketentuan ini adalah fasilitas yang ditetapka n oleh Menteri yang telah memenuhi persyaratan antara lain peralat an, ketenagaan dan penunjang lainnya untuk dapat melaks anakan transplantasi organ dan/atau jaringan tubuh. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 66 Cukup jelas. Pasal 67 Ayat (1) Pengiriman spesimen atau bagian organ tubuh dilakuk an dalam rangka penyelenggaraan penelitian dan pengembangan kesehatan, pelayanan kesehatan, pendidikan serta kepentingan l ainnya. Kepentingan lainnya adalah surveilans, investigasi Kejadian Luar Biasa (KLB), baku mutu keselamatan dan keamanan lab oratorium kesehatan sebagai penentu diagnosis penyakit infeks i, upaya koleksi mikroorganisme, koleksi materi, dan data ge netik dari pasien dan agen penyebab penyakit. Pengiriman ke lu ar negeri hanya dapat dilakukan apabila cara mencapai maksud dan tujuan pemeriksaan tidak mampu dilaksanakan oleh tenaga ke sehatan maupun fasilitas pelayanan kesehatan atau lembaga p enelitian dan pengembangan dalam negeri, maupun untuk kepentingan kendali mutu dalam rangka pemutakhiran akurasi kemampuan st andar diagnostik dan terapi oleh kelembagaan dimaksud. Pe ngiriman spesimen atau bagian organ tubuh dimaksud harus dil egkapi dengan Perjanjian Alih Material dan dokumen penduku ng yang relevan. Ayat (2) Cukup jelas. Pasal 68 . . . - 17 - Pasal 68 Cukup jelas. Pasal 69 Cukup jelas. Pasal 70 Ayat (1) Yang dimaksud dengan sel punca dalam ketentuan in i adalah sel dalam tubuh manusia dengan kemampuan istimewa yakni mampu memperbaharui atau meregenerasi dirinya dan mampu berdiferensiasi menjadi sel lain yang spesifik. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 71 Cukup jelas. Pasal 72 Cukup jelas. Pasal 73 Cukup jelas. Pasal 74 Cukup jelas. Pasal 75 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) . . . - 18 - Ayat (3) Yang dimaksud dengan konselor dalam ketentuan ini adalah setiap orang yang telah memiliki sertifikat sebagai konselor melalui pendidikan dan pelatihan. Yang dapat menjadi konsel or adalah dokter, psikolog, tokoh masyarakat, tokoh agama, da n setiap orang yang mempunyai minat dan memiliki keterampilan untu k itu. Ayat (4) Cukup jelas. Pasal 76 Cukup jelas. Pasal 77 Yang dimaksud dengan praktik aborsi yang tidak berm utu, tidak aman, dan tidak bertanggung jawab adalah aborsi yan g dilakukan dengan paksaan dan tanpa persetujuan perempuan yang bersangkutan, yang dilakukan oleh tenaga kesehatan yang tidak profesional, tanpa mengikuti standar profesi dan pe layanan yang berlaku, diskriminatif, atau lebih mengutamakan imb alan materi dari pada indikasi medis. Pasal 78 Cukup jelas. Pasal 79 Cukup jelas. Pasal 80 Cukup jelas. Pasal 81 Cukup jelas. Pasal 82 . . . - 19 - Pasal 82 Ayat (1) Yang dimaksud dengan bencana dalam ketentuan ini adalah peristiwa atau rangkaian peristiwa yang mengancam d an mengganggu kehidupan dan penghidupan masyarakat yan g disebabkan, baik oleh faktor alam dan/atau faktor n on alam maupun faktor manusia sehingga mengakibatkan timbul nya korban manusia, kerusakan lingkungan, kerugian hart a benda dan dampak psikologis. Pemerintah harus memfasilitasi tersedianya sumber d aya dan pelaksanaan pelayanan kesehatan pada prabencana, sa at bencana dan pascabencana. Ayat",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "pelayanan kesehatan pada prabencana, sa at bencana dan pascabencana. Ayat (2) Yang dimaksud tanggap darurat bencana dalam keten tuan ini adalah serangkaian kegiatan yang dilakukan dengan s egera pada saat kejadian bencana untuk menangani dampak buruk yang ditimbulkan, yang meliputi kegiatan penyelamatan da n evakuasi korban, harta benda, pemenuhan kebutuhan dasar, per lindungan, pengurusan pengungsi, penyelamatan, serta pemulihan prasarana dan sarana. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 83 Cukup jelas. Pasal 84 Cukup jelas. Pasal 85 Cukup jelas. Pasal 86 Cukup jelas. Pasal 87 Cukup jelas. Pasal 88 Cukup jelas. Pasal 89 Cukup jelas. Pasal 90 . . . - 20 - Pasal 90 Ayat (1) Cukup jelas. Ayat (2) Guna menjamin ketersediaan darah untuk pelayanan ke sehatan, jaminan pemerintah diwujudkan dalam bentuk pemberia n subsidi kepada unit transfusi darah (UTD) yang bersumber da ri anggaran pendapatan dan belanja negara (APBN), anggaran pend apatan dan belanja daerah (APBD) dan bantuan lainnya. Ayat (3) Darah sebagai anugerah Tuhan Yang Maha Pemurah kepa da setiap insan tidaklah sepantasnya dijadikan objek jual bel i untuk mencari keuntungan, biarpun dengan dalih untuk menyambung h idup. Pasal 91 Ayat (1) Yang dimaksud dengan proses pengolahan dalam kete ntuan ini adalah pemisahan komponen darah menjadi plasma dan sel darah merah, sel darah putih dan sel pembeku darah yang d ilakukan oleh UTD dan biaya pengolahan tersebut ditanggung oleh n egara. Yang dimaksud dengan proses produksi dalam ketent uan ini adalah proses fraksionasi dimana dilakukan pengurai an protein plasma menjadi antara lain albumin, globulin, fakto r VIII dan faktor IX dilakukan oleh industri yang harganya di kendalikan oleh Pemerintah. Ayat (2) Yang dimaksud dengan dikendalikan dalam ketentuan ini termasuk harga hasil produksi yang bersumber dari p engolahan darah transfusi. Pasal 92 Cukup jelas. Pasal 93 Ayat (1) Lingkup masalah dari kesehatan gigi dan mulut ditin jau dari fase tumbuh kembang: a. Fase . . . - 21 - a. Fase janin; b. Ibu Hamil; c. Anak-anak; d. Remaja; e. Dewasa; dan f. Lanjut Usia. Ayat (2) Cukup jelas. Pasal 94 Cukup jelas. Pasal 95 Ayat (1) Pemerintah menggerakan pemberdayaan masyarakat untu k donor kornea dan operasi katarak dalam rangka mencegah ke butaan dan pendengaran. Ayat (2) Cukup jelas. Pasal 96 Cukup jelas. Pasal 97 Ayat (1) Yang dimaksud dengan kesehatan matra dalam ketent uan ini adalah kondisi dengan lingkungan berubah secara ber makna yang dapat menimbulkan masalah kesehatan. Ayat (2) Yang dimaksud dengan kesehatan lapangan dalam ket entuan ini adalah kesehatan matra yang berhubungan dengan peke rjaan didarat yang temporer dan serba berubah. Adapun sas aran pokok adalah melakukan dukungan kesehatan operasional dan pembinaan terhadap setiap orang yang secara langsun g maupun tidak langsung terlibat dalam kegiatan dilapangan. Yang . . . - 22 - Yang dimaksud dengan kesehatan kelautan dan bawah air dalam ketentuan ini adalah kesehatan matra yang berhubung an dengan pekerjaan di laut dan yang berhubungan dengan keada an lingkungan yang bertekanan tinggi (hiperbarik) deng an sasaran pokok melakukan dukungan kesehatan operasional dan pembinaan kesehatan setiap orang",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "pokok melakukan dukungan kesehatan operasional dan pembinaan kesehatan setiap orang yang secara langsung maupun tidak langsung terlibat dalam pengoperasian peralatan lau t dan dibawah air. Yang dimaksud dengan kesehatan kedirgantaraan dal am ketentuan ini adalah kesehatan matra udara yang men cakup ruang lingkup kesehatan penerbangan dan kesehatan ruang a ngkasa dengan keadaan lingkungan yang bertekanan rendah (h ipobarik) dengan mempunyai sasaran pokok melakukan dukungan kesehatan operasional dan pembinaan kesehatan terha dap setiap orang secara langsung atau tidak langsung. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 98 Cukup jelas. Pasal 99 Cukup jelas. Pasal 100 Cukup jelas. Pasal 101 Cukup jelas. Pasal 102 Cukup jelas. Pasal 103 Cukup jelas. Pasal 104 . . . - 23 - Pasal 104 Cukup jelas. Pasal 105 Ayat (1) Yang dimaksud dengan buku standar lainnya dalam k etentuan ini adalah kalau tidak ada dalam farmakope Indonesia, d apat menggunakan US farmakope, British farmakope, intern ational farmakope. Ayat (2) Cukup jelas. Pasal 106 Cukup jelas. Pasal 107 Cukup jelas. Pasal 108 Ayat (1) Yang dimaksud dengan tenaga kesehatan dalam keten tuan ini adalah tenaga kefarmasian sesuai dengan keahlian da n kewenangannya. Dalam hal tidak ada tenaga kefarmasi an, tenaga kesehatan tertentu dapat melakukan praktik kefarmas ian secara terbatas, misalnya antara lain dokter dan/atau dokt er gigi, bidan, dan perawat, yang dilaksanakan sesuai dengan peratu ran perundang-undangan. Ayat (2) Cukup jelas. Pasal 109 Cukup jelas. Pasal 110 Cukup jelas. Pasal 111 Cukup jelas. Pasal 112 . . . - 24 - Pasal 112 Dalam pengaturan termasuk diatur penggunaan bahan t ambahan makanan dan minuman yang boleh digunakan dalam prod uksi dan pengolahan makanan dan minuman. Pasal 113 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Penetapan standar diarahkan agar zat adiktif yang d ikandung oleh bahan tersebut dapat ditekan untuk mencegah beredar nya bahan palsu. Penetapan persyaratan penggunaan bahan yang mengandung zat adiktif ditujukan untuk menekan dan mencegah penggunaan yang mengganggu atau merugikan kesehatan . Pasal 114 Yang dimaksud dengan peringatan kesehatan dalam k etentuan ini adalah tulisan yang jelas dan mudah terbaca dan dap at disertai gambar atau bentuk lainnya. Pasal 115 Ayat (1) Khusus bagi tempat kerja, tempat umum, dan tempat l ainnya dapat menyediakan tempat khusus untuk merokok. Ayat (2) Pemerintah daerah dalam menetapkan kawasan tanpa ro kok harus mempertimbangkan seluruh aspek secara holistik. Pasal 116 Cukup jelas. Pasal 117 Cukup jelas. Pasal 118 . . . - 25 - Pasal 118 Cukup jelas. Pasal 119 Cukup jelas. Pasal 120 Cukup jelas. Pasal 121 Cukup jelas. Pasal 122 Cukup jelas. Pasal 123 Cukup jelas. Pasal 124 Cukup jelas. Pasal 125 Cukup jelas. Pasal 126 Cukup jelas. Pasal 127 Cukup jelas. Pasal 128 Ayat (1) Yang dimaksud dengan pemberian air susu ibu ekslus if dalam ketentuan ini adalah pemberian hanya air susu ibu s elama 6 bulan, dan dapat terus dilanjutkan sampai dengan 2 (dua) t ahun dengan memberikan makanan pendamping air susu ibu (MP-ASI) sebagai tambahan makanan sesuai dengan kebutuhan bayi. Yang . . . - 26 - Yang dimaksud",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "bayi. Yang . . . - 26 - Yang dimaksud dengan indikasi medis dalam ketentu an ini adalah kondisi kesehatan ibu yang tidak memungkinka n memberikan air susu ibu berdasarkan indikasi medis yang ditetapkan oleh tenaga medis. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 129 Ayat (1) Yang dimaksud dengan kebijakan dalam ketentuan in i berupa pembuatan norma, standar, prosedur dan kriteria. Ayat (2) Cukup jelas. Pasal 130 Cukup jelas. Pasal 131 Cukup jelas. Pasal 132 Cukup jelas. Pasal 133 Cukup jelas. Pasal 134 Cukup jelas. Pasal 135 Cukup jelas. Pasal 136 . . . - 27 - Pasal 136 Ayat (1) Setiap anak usia sekolah dan remaja berhak atas inf ormasi dan edukasi serta layanan kesehatan termasuk kesehatan reproduksi remaja dengan memperhatikan masalah dan kebutuhan a gar terbebas dari berbagai gangguan kesehatan dan penya kit yang dapat menghambat pengembangan potensi anak. Setiap anak usia sekolah dan remaja berhak mendapat kan pendidikan kesehatan melalui sekolah dan madrasah d an maupun luar sekolah untuk meningkatkan kemampuan hidup ana k dalam lingkungan hidup yang sehat sehingga dapat belajar, tumbuh dan berkembang secara harmonis dan optimal menjadi sumb er daya manusia yang berkualitas. Upaya pembinaan usia sekolah dan remaja sebagaimana dimaksud pada ayat (1) harus ditujukan untuk menyiapkan anak menjadi orang dewasa yang sehat, cerdas dan produktif baik sosial maupun ekonomi. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 137 Cukup jelas. Pasal 138 Cukup jelas. Pasal 139 Cukup jelas. Pasal 140 Cukup jelas. Pasal 141 Ayat (1) Cukup jelas. Ayat (2) . . . - 28 - Ayat (2) Yang dimaksud dengan gizi seimbang dalam ketentua n ini adalah asupan gizi sesuai kebutuhan seseorang untuk menceg ah resiko gizi lebih dan gizi kurang. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 142 Cukup jelas. Pasal 143 Cukup jelas. Pasal 144 Cukup jelas. Pasal 145 Cukup jelas. Pasal 146 Cukup jelas. Pasal 147 Cukup jelas. Pasal 148 Cukup jelas. Pasal 149 Cukup jelas. Pasal 150 Cukup jelas. Pasal 151 Cukup jelas. Pasal 152 . . . - 29 - Pasal 152 Cukup jelas. Pasal 153 Cukup jelas. Pasal 154 Cukup jelas. Pasal 155 Cukup jelas. Pasal 156 Cukup jelas. Pasal 157 Ayat (1) Perilaku hidup bersih dan sehat bagi penderita peny akit menular dilakukan dengan tidak melakukan tindakan yang dapa t memudahkan penularan penyakit pada orang lain. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 158 Cukup jelas. Pasal 159 Cukup jelas. Pasal 160 Cukup jelas. Pasal 161 Cukup jelas. Pasal 162 . . . - 30 - Pasal 162 Cukup jelas. Pasal 163 Cukup jelas. Pasal 164 Cukup jelas. Pasal 165 Cukup jelas. Pasal 166 Cukup jelas. Pasal 167 Cukup jelas. Pasal 168 Cukup jelas. Pasal 169 Cukup jelas. Pasal 170 Cukup jelas. Pasal 171 Ayat (1) Cukup jelas. Ayat (2) Bagi daerah yang telah menetapkan lebih dari 10% (s epuluh persen) agar tidak menurunkan jumlah alokasinya dan bagi daerah yang belum mempunyai kemampuan agar dilaksanakan se cara bertahap. Ayat (3) . .",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "kemampuan agar dilaksanakan se cara bertahap. Ayat (3) . . . - 31 - Ayat (3) Yang dimaksud dengan kepentingan pelayanan publik dalam ketentuan ini adalah pelayanan kesehatan baik pelay anan preventif, pelayanan promotif, pelayanan kuratif, d an pelayanan rehabilitatif yang dibutuhkan masyarakat dalam meni ngkatkan derajat kesehatannya. Biaya tersebut dilakukan seca ra efisien dan efektif dengan mengutamakan pelayanan preventif dan pelayanan promotif dan besarnya sekurang-kurangnya 2/3 (dua p ertiga) dari APBN dan APBD. Pasal 172 Cukup jelas. Pasal 173 Cukup jelas. Pasal 174 Cukup jelas. Pasal 175 Cukup jelas. Pasal 176 Cukup jelas. Pasal 177 Cukup jelas. Pasal 178 Cukup jelas. Pasal 179 Cukup jelas. Pasal 180 Cukup jelas. Pasal 181 . . . - 32 - Pasal 181 Cukup jelas. Pasal 182 Cukup jelas. Pasal 183 Cukup jelas. Pasal 184 Cukup jelas. Pasal 185 Cukup jelas. Pasal 186 Cukup jelas. Pasal 187 Cukup jelas. Pasal 188 Cukup jelas. Pasal 189 Cukup jelas. Pasal 190 Cukup jelas. Pasal 191 Cukup jelas. Pasal 192 Cukup jelas. Pasal 193 Cukup jelas. Pasal 194 . . . - 33 - Pasal 194 Cukup jelas. Pasal 195 Cukup jelas. Pasal 196 Cukup jelas. Pasal 197 Cukup jelas. Pasal 198 Cukup jelas. Pasal 199 Cukup jelas. Pasal 200 Cukup jelas. Pasal 201 Cukup jelas. Pasal 202 Cukup jelas. Pasal 203 Cukup jelas. Pasal 204 Cukup jelas. Pasal 205 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 5 063 5063",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    }
  ]
}