{
  "source": "downloaded_pdfs/UU%20Nomor%204%20Tahun%201947.pdf",
  "processed_date": "2025-04-12T21:21:56.197571",
  "document_info": {
    "title": "UU 4/1947, NATURALISASI JOHANN JORDAN"
  },
  "total_pages": 1,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 4 TAHUN 1947 TENTANG NATURALISASI JOHANN JORDAN. PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa Menteri Kehakima n dengan perantaraan Pengadilan Negeri Magelang telah mene rima surat permohonan dari Johann Jordan, tertanggal 1 Mei 1946, yang menyat akan keinginannya menjadi Warga Negara Indonesia dengan jalan naturalisasi; b. bahwa menurut keputusan Pengadilan Negeri Mage lang No. 1/1946 P.N.M./Wn, tanggal 11 Juni 1946 sega la syarat-syarat yang ditetapkan oleh Undang-undang tentang warga negara dan penduduk negara Indonesia telah dipenuhi; c. bahwa tidak ada alasan untuk menolak permohonan tersebut; Mengingat : pasal 20 ayat (1) berhubung dengan pasal IV Aturan Peralihan Undang-undang Dasar dan Maklumat Wa kil Presiden tanggal 16 Oktober 1945 No. X, pasal 1 bab c dan pasa l 5 Undang-undang tentang Warga Negara dan Penduduk Negara Indonesia; Dengan persetujuan Badan Peke rja Komite Nasional Pusat; Memutuskan: Menetapkan peraturan sebagai berikut: UNDANG-UNDANG TENTANG NATURALISASI JOHANN JORDAN. Pasal 1. Permohonan Johann Jordan, lahir pada tanggal 24 Maret 1889 di Oberliede rbach bei Frankfurt am Mein, bertempat tinggal di Mertoyudan, Magelang, untuk menjadi warganegara Indonesia dikabulkan, dengan pengertian, bahwa ia memp eroleh kewarganegaraan negara pada hari ia di hadapan Pengadilan Nege ri dari daerah tempat kedudukannya bersumpah atau berjanji setia kepada Negara Indonesia, seba gai termaktub dalam pasal 5 ayat (8) Undang-undang tentang warga negara dan penduduk negara Indonesia. Pasal 2. Undang-undang ini mulai berlaku pada hari pengumumannya. D i t e t a p k a n d i Y o g y a k a r t a pada tanggal 12 Pebruari 1947. PRESIDEN REPUBLIK INDONESIA, S O E K A R N O . Menteri Kehakiman, S O E S A N T O . Diumumkan pada tanggal 12 Pebruari 1947. Sekretaris Negara, A.G. PRINGGODIGDO.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}