{
  "source": "downloaded_pdfs/UU%20Nomor%2027%20Tahun%201948.pdf",
  "processed_date": "2025-04-12T21:21:53.489233",
  "document_info": {
    "title": "UU 27/1948, DEWAN PERWAKILAN RAKYAT DAN PEMILIHAN ANGGAUTA ANGGAUTANYA"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 27 TAHUN 1948 TENTANG DEWAN PERWAKILAN RAKYAT DAN PEMILIHAN ANGGAUTA-ANGGAUTANYA. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa telah tiba saatnya untuk menyusun Dewan Perwakilan Rakyat seperti yang dimaksudkan dalam Undang-undang Dasar pasal 19 ayat 1; Mengingat : pasal 5 ayat 1, pasal 19 ayat 1, pasal IV Aturan Peralihan Undang-undang Dasar dan Maklumat Wakil Preside n tertanggal 16-10-1945 No. X; Dengan persetujuan Badan Peke rja Komite Nasional Pusat; MEMUTUSKAN : A. Mencabut Undang-undang No. 12 tahun 1946; B. Menetapkan: UNDANG-UNDANG TENTANG SUSUNAN DEWA N PERWAKILAN RAKYAT DAN PEMILIHAN ANGGAUTA-ANGGAUTANYA. BAGIAN I. TENTANG SUSUNAN DEWAN PERWAKILAN RAKYAT. Pasal 1. (1) Dewan Perwakilan Rakyat terdiri dari sej umlah anggauta yang besarnya ditetapkan berdasar atas perhitungan setiap 300.000 jiwa penduduk warga negara Indonesia mempunyai seorang wakil. (2) Yang dapat menjadi anggauta Dewan Perwak ilan Rakyat ialah warga negara Indonesia yang : a. telah berumur 25 tahun; b. cakap menulis dan membaca baha sa Indonesia dengan huruf Latin; c. tidak kehilangan hak menguasai atau mengurus harta bendanya karena keputusan pengadilan yang ta' dapat diubah lagi; d. tidak dipecat dari hak memilih atau hak dipilih dengan keputusa n pengadilan yang ta' dapat diubah lagi, dan e. tidak terganggu ingatannya. (3) Anggauta Dewan Perwakilan Rakyat tidak boleh merangkap menjadi Presiden atau Wakil Presiden Negara Republik Indonesia, Komisa ris Negara, Sekretaris Jenderal,Direktur Jenderal atau Sekretaris dari suatu Kemente rian, Sekretaris Negara, Ketua, Wakil Ketua atau anggauta Dewan Pertimbangan Agung, Ketua, Wakil Ketua atau anggauta Badan Pemeriksa Keuangan, Ketua, Wakil Ketua atau anggauta Mahkamah Agung atau Mahkamah Tentara Agung, Jaksa Agung, Jaksa Tentara Agung, Jaksa Tinggi pada Mahkamah Agung, Ketua Pengadilan Tinggi, Pr esiden atau Wakil Presiden Bank Negara Indonesia, Gubernur, Residen, dan anggauta tentara pangkat Letnan-Kolonel keatas. (4) Seorang anggauta Dewan Perwakilan Rakyat yang merangkap menja di Perdana Menteri, Wakil Perdana Menteri, Menteri atau Mente ri Muda tidak boleh mempergunakan hak atau melakukan kewajibannya sebaga i anggauta badan tersebut se lama ia memangku jabatan itu. Pasal 2. (1) Anggauta Dewan Perwakilan Rakyat dipilih untuk 5 tahun, semua anggauta berhenti PRESIDEN REPUBLIK INDONESIA - 2 - bersama-sama, akan tetapi dapat dipilih kembali. (2) Anggauta Dewan Perwakilan Rakyat berhenti sebagai anggauta: a. atas permintaan sendiri; b. karena tidak memenuhi lagi syarat-syarat seperti tersebut dalam pasal 1 ayat 2 dan 3; c. karena meninggal dunia. (3) Anggauta yang menggantikan anggauta la in, berhenti sebagai anggauta pada saat anggauta yang digantikannya itu se mestinya meletakkan jabatan. (4) Untuk pemilihan anggauta-anggauta Dewan Perwakilan Rakyat maka daerah Negara Indonesia dibagi dalam daerah-daerah pemilihan, yang masing-masing memilih sejumlah anggauta Dewan Perwakilan Rakyat, seimba ng dengan jumlah penduduk warga negaranya. Seorang anggauta, yang berhenti dalam waktu tersebut da lam ayat 1, diganti oleh seorang lain untuk daerah pemilihannya. Pasal 3. (1) Untuk pemilihan anggauta-anggauta Dewa n Perwakilan Rakyat maka yang menjadi pemilih umum ialah tiap-tiap wa rga negara Indonesia, yang: a. bertempat kedudukan dan kediama n didalam daerah Negara Indonesia; b. telah berumur 18 tahun; c. tidak dipecat dari hak memilih; d. tidak terganggu ingatannya, dan e. tidak sedang kehilangan kemerdekaannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. tidak terganggu ingatannya, dan e. tidak sedang kehilangan kemerdekaannya menurut hukum. (2) Pemilih umum memilih pemilih-pemilih yang akan memilih anggauta-anggauta Dewan Perwakilan Rakyat. (3) Yang dapat menjadi pemilih ialah pemilih umum yang bisa membaca huruf Latin, huruf Arab atau huruf daerah. Pasal 4. (1) Pemilihan pemilih dilakukan menurut dasa r suara terbanyak diantara jago-jago yang memperoleh jumlah suara yang sedikit-sedik itnya sama dengan angka yang diperoleh dengan jalan membagi jumlah suara pemilih umum dengan jumlah jago yang turut dalam pemilihan, dibulatkan keatas. Jika jumlah pemilih belum tercapai, maka pemilihan diulangi diantara jago-jago yang belum terpilih menurut dasar suara terbanyak. Jika dalam pemilihan yang dimaksudkan dala m kalimat ke-1 atau ke-2 ternyata, bahwa diantara jago-jago yang mendapat suara terb anyak, ada yang sama jumlah suaranya, sehingga jumlah jago-jago yang memenuhi syaratsyarat untuk terpilih melampaui jumlah yang diperlukan, maka diadakan undian diantara jago-jago yang sama jumlah suaranya itu. (2) Pemilihan anggauta Dewan Perwakilan Raky at dilakukan menurut perwakilan berimbang. (3) Masing-masing pemilih umum dan pe milih mengeluarkan satu suara. Pasal 5. Dewan Perwakilan Rakyat memilih antara an ggauta-anggautanya seoran g Ketua dan seorang Wakil Ketua. Pasal 6. Dewan Perwakilan Rakyat mengangkat seoran g sekretaris bukan anggauta dewan itu. BAGIAN II. TENTANG PEMILIHAN ANGGAUTA DEWAN PERWAKILAN RAKYAT. BAB I. PRESIDEN REPUBLIK INDONESIA - 3 - Tentang daerah pemilihan, daerah pemungutan suara dan jumlah pemilih Pasal 7. (1) Tiap-tiap propinsi merupakan suatu daerah pemilihan tersebut dalam pasal 2 ayat 4. (2) Tiap-tiap kecamatan merupakan daerah pe mungutan suara dari daerah pemilihan yang melingkungi daerah kecamatan itu. Pasal 8. (1) Tiap-tiap kelurahan berhak memilih pemilih , yang jumlahnya sama dengan angka yang diperoleh dengan jalan membagi jumlah jiwa penduduk warga negara Indonesia kelurahan itu dengan 250. Jika sesudah pembagian itu terdapat suatu sisa yang besarnya 150 atau lebih, angka tadi ditambah dengan satu. (2) Pemilih tidak perlu seorang penduduk da ri kelurahan yang mem ilihnya, tetapi harus seorang penduduk dari kecamatan yang melingkungi kelurahan itu. (3) Yang diartikan dengan penduduk sesuat u daerah dalam Undang-undang ini ialah orang yang bertempat kediaman poko k dalam daerah itu selama waktu yang akan ditentukan dengan Peraturan Pemerintah. BAB II. Tentang Kantor Pemilihan De wan Perwakilan Rakyat dan penyelenggara-penyelenggara pemilihan. Pasal 9. (1) Pemilihan pemilih dan pemilihan anggaut a Dewan Perwakilan Rakyat dilakukan dengan pimpinan Kantor Pemilihan Dewan Perwakila n Rakyat, yang mempunyai Kantor Pemilihan Pusat di-ibu kota Republik Indonesia, Kantor Pemilihan untuk tiap-tiap daerah pemilihan, di-ibu kota propinsi dan Kantor Pemungutan suara untuk tiap-tiap daerah pemungutan suara, ditempat kedudukan Camat. Kantor Pemilihan mempunyai Cabang Kantor Pemilihan untuk tia p-tiap Kabupaten di ibu kota kabupaten. (2) Presiden dapat memindahkan tempat ke dudukan suatu kantor pemilihan Dewan Perwakilan Rakyat kelain tempat daripada yang ditetapkan dalam Undang-undang ini. Pasal 10. (1) Kantor Pemilihan Pusat memimpin pem ilihan pemilih dan pemilihan anggauta Dewan Perwakilan Rakyat diseluruh daerah Negara Indonesia. (2) Kantor ini mempunyai sedikit-sedikitnya 5 anggauta dan 3 wakil anggauta, yang diangkat dan diberhentikan oleh Presiden. (3) Pengangkatan itu berlaku untuk 5 tahun. Yang diangkat untuk menggantikan seoran g anggauta atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5 tahun. Yang diangkat untuk menggantikan seoran g anggauta atau seorang wakil anggauta yang dalam waktu tersebut berhenti, meletakkan jabatannya pada wa ktu penjabat yang digantikannya itu semestin ya meletakkan jabatan. (4) Presiden mengangkat seorang ketua dan wa kil ketua diantara anggauta tersebut dalam ayat 2. Pasal 11. (1) Kantor Pemilihan memimpin pemilihan pemilih dan pemilihan anggauta Dewan Perwakilan Rakyat dalam daerah pemilihannya. (2) Kantor ini mempunyai sedikit-sedikitnya 5 anggauta dan 3 wakil anggauta, yang diangkat dan diberhentikan oleh Presiden. (3) Pengangkatan itu berlaku untuk 5 tahun. Yang diangkat untuk menggantikan seorang anggauta atau seorang wakil anggauta yang PRESIDEN REPUBLIK INDONESIA - 4 - dalam waktu tersebut berhenti, meletakkan jabatannya pada waktu penjabat yang digantinya itu semestinya meletakkan jabatan. (4) Gubernur, karena jabatannya, menjadi ketua Kantor Pemilihan daerahnya. (5) Presiden mengangkat seorang wakil ketua diantara anggauta tersebut dalam ayat 2. Pasal 12. (1) Cabang Kantor Pemilihan memimpin pem ilihan pemilih dan pem ilihan anggauta Dewan Perwakilan Rakyat didalam daerah kabupate nnya dibawah perintah Kantor Pemilihan yang daerahnya melingkungi daerah kabupaten itu. (2) Kantor Pemungutan suara memimpin pem ilihan pemilih dan pemilihan anggauta Dewan Perwakilan Rakyat didalam daerah pemungut an suaranya dibawah perintah Cabang Kantor Pemilihan yang daerahnya melingkungi daerah Kantor Pemungutan suara itu. (3) Susunan Cabang Kantor Pemilihan dan Kantor Pemungutan Suara ditetapkan dengan Peraturan Pemerintah, dengan ketentuan bahwa masing-mas ing kantor harus mempunyai ketua. (4) Dalam tiap-tiap kelurahan, Lurah, kare na jabatannya membantu Kantor Pemungutan Suara melakukan kewajibannya. Pasal 13. Penyelenggara-penyelenggara pemilihan wajib bantu membantu dalam melakukan kewajibannya. BAB III. Tentang daftar penduduk warga negara Indon esia, daftar pemilih umum, penetapan jumlah pemilih dan penetapan jumlah anggauta Dewa n Perwakilan Rakyat untuk seluruh Negara Indonesia dan masing-masing daerah pemilihan. Pasal 14. (1) Pada waktu yang tertentu masing-masing Lurah membuat daftar pe nduduk warga negara Indonesia dari kelurahannya dan daftar pend uduk yang berhak menjadi pemilih umum. Seorang dapat dimasukkan dalam daftar pend uduk warga negara Indonesia dan daftar pemilih umum hanya dari satu kelurahan. (2) Sebuah dari daftar itu disampaikan oleh Lurah kepada Kantor Suara, yang daerahnya melingkungi daerah Lurah itu, dan sebuah lagi disimpan dalam kantornya. Pasal 15. (1) Kantor Pemungutan Suara segera memerik sa daftar-daftar yang diterimanya dari Lurah-lurah, dan membetulkannya dimana perlu. Pembetulan daftar-daftar itu diberitahukan oleh ketua Kantor Pemungut an Suara kepada Lurah yang bersangkutan supaya Lurah itu membetulkan daftarda ftar yang disimpan dalam kantornya. (2) Dari daftar-daftar yang dianggap betul at au yang telah dibetulkan, ketua Kantor Pemungutan Suara membuat daftar penduduk wa rga negara Indonesia dan daftar pemilih umum untuk masing-masing kelurahan dalam daerah pemungutan suaranya, dengan ditetapkan jumlah pemilih untuk masing-masin g kelurahan. Penetapan jumlah pemilih itu diberitahukan kepada masing-masing Lurah yang bersangkutan. (3) Sebuah dari daftar-daftar itu disampaikan oleh Ketua Kantor Pemungutan Suara kepada Cabang Kantor Pemilihan, yang daerahnya melingkungi daerah pemungutan suara itu dan sebuah lagi disimpan dalam kantornya. Pasal 16. (1) Cabang Kantor Pemilihan segera meme riksa daftar-daftar yang diterimanya dari ketua-ketua kantor Pemungutan suara dan membetulkannya dimana perlu. Pembetulan daftar-daftar itu diberitahukan oleh ketua Cabang Kantor Pemilihan kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembetulan daftar-daftar itu diberitahukan oleh ketua Cabang Kantor Pemilihan kepada ketua Kantor Pemungutan Suara yang bersan gkutan, supaya daftar-daftar yang disimpan PRESIDEN REPUBLIK INDONESIA - 5 - dalam Kantornya dan dalam kantor kelura han yang bersangkutan dibetulkan pula. (2) Dari daftar-daftar yang dian ggap betul atau yang telah dibetulkan ketua Cabang Kantor Pemilihan membuat daftar jumlah pendud uk warga negara Indonesia dari daerah kabupatennya. (3) Sebuah daftar disampaikan oleh ketua kant or tersebut kepada kantor Pemilihan, yang daerahnya melingkungi daerah kabupaten itu, da n sebuah lagi beserta daftardaftar yang lain disimpan dalam kantornya. Pasal 17. (1) Dari daftar-daftar jumlah penduduk warga negara Indonesia yang diterima oleh Kantor Pemilihan, ketua Kantor tersebut membuat daftar jumlah penduduk warga negara Indonesia dalam daerah pemilihannya. (2) Sebuah daftar disampaikan ol eh ketua tersebut kepada Kantor Pemilihan Pusat, dan sebuah lagi disimpan dalam kantornya. Pasal 18. (1) Masing-masing warga negara Indonesia da pat minta melihat daftar-daftar yang disimpan dalam kantor kelurahan atau da lam salah satu kantor pemilih an, akan tetapi tidak boleh membawanya keluar kantor-kantor itu, da n dalam waktu yang tertentu dapat pula meminta kepada Kantor Pemungutan Suara yan g bersangkutan supaya isi sesuatu daftar dibetulkan. (2) Jika permintaan itu dikabulkan, ma ka ketua Kantor Pemungutan Suara yang mengabulkannya harus segera memberitahukan pembetulan itu kepada Cabang Kantor Pemilihan dan Lurah yang juga menyimpa n daftar itu, supaya membetulkannya. (3) Pengabulan permintaan tersebut dalam ayat 2, dalam waktu yang tertentu, dapat dibatalkan oleh Cabang Kantor Pemilihan yang bersangkutan. (4) Jika permintaan tersebut dalam ayat 1 dit olak atau jika pengabulan permintaan itu dibatalkan, maka penolakan atau pembatal an itu dalam waktu yang tertentu dapat diadukan kepada Pengadilan Negeri yang daerah hukumnya meliputi tempat kedudukan Kantor Pemungutan Suara yang menolak permin taan itu atau tempat kedudukan Cabang Kantor Pemilihan yang membatalkan pengabulan itu. Daftar-daftar itu diperbaiki menurut keputusan Pengadilan Negeri, yang harus diberikan dalam waktu yang tertentu. (5) Perubahan dalam daftar jumlah penduduk warga negara Indonesia diberitahukan oleh ketua Cabang Kantor Pemilihan kepada kant or Pemilihan yang bersangkutan dan kepada Kantor Pemilihan Pusat. Pasal 19. (1) Dari daftar-daftar jumlah penduduk warg a negara Indonesia yang diterimanya, Kantor Pemilihan Pusat dengan cara terbuka unt uk umum menetapkan j umlah anggauta Dewan Perwakilan Rakyat untuk seluruh Negara me nurut dasar yang ditetapkan dalam pasal 1 ayat 1. Jika dengan cara demikian ada ke lebihan penduduk berjum lah 150.000 atau lebih, maka jumlah anggauta tersebut ditambah dengan satu orang. (2) Kemudian Kantor tersebut menetapkan j umlah anggauta Dewan Perwakilan Rakyat untuk masing-masing daerah pemilihan dengan dasar seorang anggauta untuk setiap 300.000 jiwa penduduk warga negara Indonesia. Jika jumlah anggauta Dewan Perwakilan Ra kyat untuk daerah-daerah pemilihan belum mencapai jumlah anggauta Dewan Perwakilan Ra kyat untuk seluruh Ne gara, maka jumlah kekurangan anggauta itu, satu demi satu, diberikan kepada daerah-daerah pemilihan dengan cara mendahulukan daerah pemilihan yang jumlah penduduknya warga negara Indonesia, sesudah dibagi dengan 300.000 meninggalkan sisa yang terbanyak. (3) Masing-masing warga negara Indonesia dapat mengemukakan keberatan atas penetapan-penetapan tersebut diatas. Kantor Pemilih an Pusat segera memberikan keputusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penetapan-penetapan tersebut diatas. Kantor Pemilih an Pusat segera memberikan keputusan atas kebera tan-keberatan itu. (4) Hasil penetapan-penetapan tersebut diatas diumumkan oleh ketua Kantor Pemilihan Pusat PRESIDEN REPUBLIK INDONESIA - 6 - dalam majalah Pemerintah. BAB IV. Tentang mengemukakan jago buat pemilih, daftar jago pemilih sementara dan daftar jago pemilih tetap. Pasal 20. (1) Seseorang dapat menjadi jago buat pemilih untuk suatu kelurahan, kalau dikemukakan oleh sekurang-kuranya 10 orang yang masu k dalam daftar pemilih umum dari kelurahan itu. (2) Yang telah turut mengemukak an seorang jago tidak boleh la gi turut mengemukakan jago lain. (3) Seseorang tidak boleh dikemukakan sebagai jago untuk lebih dari satu kelurahan. (4) Yang dapat dikemukakan sebagai jago buat pemilih ialah orang yang memenuhi syarat-syarat tersebut dalam pasa l 3 ayat 3 dan pasal 8 ayat 2. Pasal 21. (1) Cara mengemukakan jago bu at pemilih ialah dengan mengisi surat pormulir, yang dapat diperoleh dengan percuma pada tiap-tiap kantor kelurahan. Pormulir itu harus diisi sendiri oleh orang-or ang yang mengemukakan jago dan oleh jago yang dikemukakan atau dengan bantuan Lura h dari kelurahan orang-orang itu, dan harus dibubuhi tanda tangan atau cap jari oleh se mua orang yang menge mukakan jago itu dan oleh jago yang dikemukakan. (2) Surat-surat pengemukakan jago buat pemilih harus disampaikan dalam waktu yang tertentu kepada Lurah tersebut dalam ayat 1. (3) Jika jago yang dikemukakan itu pend uduk dari lain kelurahan, maka surat pengemukakannya harus disertai surat Lurah da ri kelurahan jago itu, yang menerangkan bahwa ia masuk daftar pemilih umum, tetapi belum dikemukakan sebagai jago untuk sesuatu kelurahan lain. Pasal 22. (1) Surat pengemukaan jago yang tidak memenuhi syaratsyar at tersebut dalam pasal 21 ditolak oleh Lurah. (2) Surat pengemukaan jago ditolak juga oleh Lurah, jika yang mengemukakan jago itu kurang daari 10 orang pemilih umum yang masuk dalam daftar pemilih umum kelurahannya atau jika yang dikemukakan sebagai jago itu seorang pemilih umum kelurahan lain ternyata tidak ada surat keterangan termaksud dalam pasal 21 ayat 3, atau jika ternyata bahwa yang dikemukakan sebaga i jago itu tidak dapat membaca huruf Latin, huruf Arab atau huruf daerah. (3) Jika ternyata bahwa seseorang turut me ngemukakan lebih dari satu jago maka ia dikeluarkan oleh Lurah dari semua surat pengemukaan jago. Jika karena pengeluaran itu sesuatu surat pengemukaan tidak cukup lagi 10 orang yang mengemukakannya, maka surat pengemukaan jago itu ditolak. Pasal 23. (1) Penolakan surat pengemukaan jago haru s segera diberitahukan oleh Lurah yang menolaknya, dengan disertai alasan-alasa n, kepada orang yang mengemukakan, yang namanya tertulis paling atas dala m surat pengemukaan jago itu. (2) Demikian pula, jika surat pengemukaan jago diterima, maka Lurah yang menerimanya harus memberikan sehelai surat tanda penerimaan kepada oran g tersebut dalam ayat 1. Pasal 24. PRESIDEN REPUBLIK INDONESIA - 7 - (1) Seseorang yang turut mengemukakan jago dapat mengadukan su atu penolakan kepada Kantor Pemungutan Suara yang daera hnya melingkungi kelurahan orang yang mengemukakan jago itu. (2) Kantor tersebut membatalkan penolakan yang dianggapnya tidak benar. Pasal 25. Setelah waktu untuk mengemukak an jago buat pemilih lampau,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "25. Setelah waktu untuk mengemukak an jago buat pemilih lampau, maka Lurah menyampaikan surat-surat pengemukaan jago yang diteriman ya kepada Kantor Pemungutan Suara yang daerahnya melingkungi kelurahanny a, sesudah Lurah itu mengambil turunan surat-surat itu untuk disimpan dalam kantor kelurahannya. Pasal 26. (1) Kantor Pemungutan Suara segera memeriksa surat-surat pengemukaan jago buat pemilih yang diterimanya dari Lurah-lurah. (2) Jika menurut pendapat kantor tersebut su atu pengemukaan jago harus ditolak, maka ketua kantor itu memberitahukan de ngan segera penolakan tersebut, disertai alasanalasan, kepada Lurah yang mengirimkannya, supaya Lurah ini segera pula memberitahukan penolakan itu dengan alasan-alasan kepada orang tersebut dalam pasal 23 ayat 1. (3) Jika seseorang dikemukakan sebagai jago untuk lebih dari satu ke lurahan, maka semua surat pengemukaannya ditolak. (4) Dari surat-surat pengumukaan jago buat pemilih yang dianggap betul ketua Kantor Pemungutan Suara membuat daftar jago pemilih sementara buat masing-masing kelurahan dalam daerahnya. (5) Sebuah dari daftar-daftar itu disampaikan kepada Cabang Kantor Pemilihan yang daerahnya melingkungi daerah pemungutan su ara itu dan sebuah lagi disimpan dalam kantornya. Kepada Lurah-lurah yang bersan gkutan disampaikan daftar jago pemilih sementara dalam kelurahannya masing-masing. Pasal 27. (1) Cabang Kantor Pemilihan segera memeriksa daftar-daftar jago pemilih sementara yang diterimanya dari Ketuaketua Kantor Pemungutan Suara. (2) Jika menurut pendapat kantor tersebut su atu surat pengemukaan ja go harus ditolak maka penolakan itu dengan disertai alasan-ala san diberitahukan kepada ketua Kantor Pemungutan Suara yang mengirimkannya, supaya jago itu dikeluarkan dari daftar. Hal itu diberitahukan oleh Ketua Kantor Pemungutan Suara kepada Lurah yang bersangkutan dan oleh Lurah itu kepada orang te rsebut dalam pasal 23 ayat 1. (3) Daftar-daftar yang dianggap betul atau yang telah dibetulkan disimpan oleh ketua Cabang-Kantor Pemilihan dalam kantornya. Pasal 28. (1) Masing-masing warga negara Indonesia dapa t minta melihat daftar -daftar jago pemilih sementara, yang disimpan da lam kantor kelurahan atau dalam salah satu kantor pemilihan, akan tetapi tidak boleh membawan ya keluar dari kantor itu, dan dalam waktu yang tertentu dapat mengemukakan kebera tan-keberatan kepada salah suatu kantor pemilihan yang menyimpan daftar itu. (2) Suatu penolakan oleh Kantor Pemungutan Su ara dapat diadukan oleh seseorang yang turut mengemukakan jago buat pemilih kepada Ca bang Kantor Pemilihan yang bersangkutan dalam waktu yang tertentu. (3) Daftar-daftar jago pemilih sementara diper baiki, menurut keputu san kantor pemilihan atas keberatan-keberatan term aksud dalam ayat 1 dan menurut keputusan atas pengaduan termaksud dalam ayat 2. Pasal 29. PRESIDEN REPUBLIK INDONESIA - 8 - (1) Setelah waktu untuk memperbaiki daftar-daf tar itu lampau maka tiap-tiap Ketua Kantor Pemungutan Suara membuat daftar jago pem ilih tetap buat masing-masing kelurahan dalam daerahnya. (2) Sebuah dari daftar-daftar itu disampaikan oleh ketua tersebut ke pada Cabang Kantor Pemilihan, yang daerahnya melingkungi daerah pemungutan suara itu, dan sebuah lagi disimpan dalam kantornya. Ketua Kantor Pemungutan Suara menyampaikan kepada Lurah-lurah yang bersangkutan daftar jago pemilih tetap da lam kelurahan masing-masing. (3) Dalam waktu yang tertentu para Lurah harus mengumumkan da ftar jago pemilih tetap itu dalam kelurahannya. BAB V. Tentang pemilihan pemilih-pemilih dan penetapan hasil pemilihan. Pasal 30. (1) Jika dalam suatu kelurahan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penetapan hasil pemilihan. Pasal 30. (1) Jika dalam suatu kelurahan jumlah jago ya ng masuk dalam daftar jago-jago pemilih tetap sama dengan atau kurang dari pada jumlah pemilih yang boleh dikemukakan oleh kelurahan itu, maka dalam kelurahan itu tidak diadakan pemilihan pemilih dan semua jago itu dianggap telah dipilih menjadi pemilih. (2) Demikian pula tidak diadakan pemilihan pe milih dalam suatu kelurahan, jika tidak ada seorang jagopun masuk dalam daftar jago pemilih tetap untuk kelurahan itu. Pasal 31. (1) Pemilihan pemilih dilakukan dalam kelurahan masingmasi ng, sedapat-dapatnya pada kantor kelurahan. (2) Pemilihan ini dilakukan dan disel esaikan pada hari yang tertentu. (3) Pada waktu yang tertentu sebelum diadakan pemilihan, masing-masing Lurah harus mengumumkan hal itu da lam kelurahannya. (4) Pemilihan ini dipimpin oleh Ketua, wakil ketua, seorang anggaut a atau seorang wakil anggauta Kantor Pemungutan Suara yang bersangkutan. Jika jumlah penjabat-penjabat tersebut t idak mencukupi, maka Kantor Pemungutan Suara menunjukkan seorang untuk memimpin pemilihan dalam suatu kelurahan. (5) Kantor Pemungutan Suara menunjukkan seor ang pembantu pemilihan untuk tiap-tiap kelurahan dalam daerahnya. Masing-masing Lurah karena jabatannya menjadi pembantu pemilihan. (6) Seseorang yang masuk dalam daftar pem ilih umum memberikan suaranya kepada seorang jago. (7) Pemilih umum tidak boleh diwakili oleh orang lain. (8) Pemilihan harus dilakukan secara rahasia, akan tetapi harus dengan cara yang mudah dimengerti dan mudah dijalankan oleh para pemilih umum. (9) Jago-jago harus hadlir pada waktu pemilihan. Jago-jago yang tidak hadlir tidak boleh dipilih. Pasal 32. (1) Dengan cara yang terbuka untuk umum pemimpin pemilihan bersama kedua pembantunya menetapkan hasil pemilihan menurut aturan dalam pasal 4 ayat 1. (2) Pemimpin pemilihan membuat surat cata tan dari pemilihan itu dan menyampaikannya kepada Kantor Pemungutan Suara yang bers angkutan, dan sebuah turunannya disimpan dalam kantor kelurahan. BAB VI. Tentang surat keterangan pe milih dan daftar pemilih. PRESIDEN REPUBLIK INDONESIA - 9 - Pasal 33. (1) Pemilih harus mengisi surat keterangan pemilih, yang memuat ke terangan seperlunya tentang dirinya dengan dibubuhi tanda tangan atau cap jarinya. (2) Pemilih mengisi surat keterangan itu dihadapan Lurah dari kelurahan yang memilihnya, dengan bantuan atau petunjuk Lurah itu seperlunya, dan surat itu ditinggalkan pada kantor Lurah tersebut. (3) Setelah waktu untuk mengisi surat kete rangan lampau, maka Lurah menyampaikan surat-surat keterangan pemilih kepada Kantor Pemungutan Suara, yang daerahnya melingkungi daerah Lurah tersebut, setelah mengambil turunan surat-surat itu guna disimpan dalam kantor kelurahan. Pasal 34. (1) Kantor Pemungutan Suara segera memeriksa surat-surat keterangan yang diterimanya dari Lurah-lurah dan membetulkannya dimana perlu. Pembetulan itu diberitahukan kepada Lura h yang bersangkutan supaya turunan surat keterangan yang disimpan dalam kantornya dibetulkan pula. (2) Dari surat-surat keterangan pemilih yang dia nggap betul atau yang telah dibetulkan, ketua Kantor Pemungutan Suara membuat daftar pemilih daerah pemungutan suara. (3) Tiga buah daftar pemilih be rsama surat-surat keterangan pe milih disampaikan oleh Ketua Kantor tersebut kepada Cabang Kantor Pe milihan yang daerahnya melingkungi daerah pemungutan suara itu, dan sebuah lagi disimpan dalam kantornya. Pasal 35. (1) Cabang Kantor Pemilihan segera memeriksa surat-surat keterang an dan daftar-daftar pemilih yang diterimanya dan membetulkannya dimana perlu.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "an dan daftar-daftar pemilih yang diterimanya dan membetulkannya dimana perlu. (2) Daftar-daftar yang dianggap betul atau yang telah dibetulkan dikumpulkan oleh ketua Cabang Kantor Pemilihan menjadi tiga buah berkas. (3) Ketua Cabang Kantor Pemilihan menyampa ikan dua buah berkas beserta surat-surat keterangan pemilih kepada Kantor Pemilihan yang daerahnya melingkungi daerah Cabang Kantor Pemilihan itu dan menyimpa n sebuah lagi dalam kantornya. Pasal 36. (1) Kantor Pemilihan segera memeriksa daft ar-daftar dan surat-surat keterangan yang diterimanya dan membetulkannya dimana perlu. (2) Daftar-daftar yang dianggap betul atau yang telah dibetulkan dikumpulkan oleh ketua Kantor Pemilihan menjadi dua buah berkas. (3) Sebuah berkas disampaikan oleh ketua te rsebut kepada Kantor Pemilihan Pusat, dan sebuah lagi beserta suratsurat ketera ngan pemilih disimpan dalam kantornya. Pasal 37. (1) Masing-masing warga negara Indonesia dapa t minta melihat daftar-daftar dan surat-surat keterangan pemilih yang disim pan dalam salah satu kantor pemilihan, akan tetapi tidak boleh membawanya keluar dari kantor it u, dan dalam waktu yang tertentu dapat mengemukakan keberatan-keberatan kepada salah satu kantor pemilihan yang menyimpan daftar-daftar atau surat-surat itu. (2) Dalam waktu yang tertentu keputusan kantor pemilihan te ntang keberatan-keberatan itu dapat diadukan oleh yang mengemukakanny a kepada Pengadilan Negeri yang daerah hukumnya melingkungi tempat kedudukan kantor pemilihan itu. BAB VII. Tentang mengemukakan jago bu at anggauta Dewan Perwakilan PRESIDEN REPUBLIK INDONESIA - 10 - Rakyat dan daftar jago sementara. Pasal 38. (1) Seseorang dapat menjadi jago buat an ggauta Dewan Perwakilan Rakyat untuk suatu daerah pemilihan kalau dikemukakan oleh sekurang-kurangnya 25 orang pemilih yang masuk dalam daftar pemilih dari daerah pemilihan itu. (2) Yang telah turut mengemukak an seorang jago tidak boleh la gi turut mengemukakan jago lain. (3) Yang dapat dikemukakan sebagai jago iala h orang yang memenuhi syarat-syarat tersebut dalam pasal 1 ayat 2. Pasal 39. (1) Seseorang tidak boleh dikemukakan sebagai jago untuk lebih dari satu daerah pemilihan. (2) Jika seseorang akan dimkemukakan sebagai jago untuk lain daerah pemilihan daripada daerah pemilihannya sendiri maka ia harus le bih dahulu memberitahuk an hal itu dengan tulisan kepada Kantor Pemilihan daerah pemilihannya. Yang dimaksud dengan daerah pemilihan seseorang ialah daerah pemilihan yang melingkungi Cabang Kantor Pemilihan yang menyimpan daftar pemilih umum yang memuat nama orang itu. (3) Kantor Pemilihan tersebut dalam ayat 2 kalimat ke-1 segera menyelidiki apakah orang itu memenuhi syaratsyarat untuk da pat dikemukakan sebagai jago. Jika orang itu dianggap tidak memenuhi syarat-syarat tersebut, maka ketua Kantor Pemilihan itu segera memberitahukan hal itu kepadanya dengan menyebutkan alasan-alasan. Jika orang itu dianggap memenuhi syarat-syara t tersebut maka ketua Kantor Pemilihan itu segera memberitahukan hal itu kepada Kantor Pemilihan Pusat. (4) Ketua Kantor Pemilihan Pusat segera memb eritahukan kepada Ketua Kantor Pemilihan yang bersangkutan, bahwa orang itu boleh dikemukakan sebagai jago buat daerah pemilihan itu, dan kepada ketu a Kantor Pemilihan dari daerah orang itu, bahwa orang itu tidak boleh lagi dikemukakan sebaga i jago dalam daerah pemilihannya. Pasal 40. (1) Keputusan Kantor Pemilihan tersebut dalam pasal 39 ayat 3, kalimat ke-2 dapat diadukan oleh orang yang hendak dikemukakan sebagai jago kepada Pengadilan Negeri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "oleh orang yang hendak dikemukakan sebagai jago kepada Pengadilan Negeri yang daerah hukumnya meliputi tempat kedudukan Kantor Pemilihan itu. (2) Jika Pengadilan Negeri tersebut menyatak an bahwa orang itu memenuhi syarat-syarat untuk dapat dikemukakan sebaga i jago, maka dalam hal ini berlaku aturan-aturan dalam pasal 39 ayat 3 kalimat ke-3 dan ayat 4. Pasal 41. (1) Cara mengemukakan jago buat anggauta De wan Perwakilan Rakyat ialah dengan mengisi surat pormulir yang dapat diperoleh dengan percuma pada tiap-tiap kantor pemilihan. Jago-jago dapat dikemukakan sebagai orang seorang atau sebagai gerombolan dalam satu daftar. Seorang jago tidak boleh dikemukakan dalam lebih dari satu surat pengemukaan jago. (2) Surat pormulir itu harus dibubuhi tanda tang an atau cap jari oleh semua pemilih yang mengemukakan jago atau jago-jago itu. Selanjutnya harus disertai keterangan sepe rlunya tentang diri jago atau jago-jago yang dikemukakan dan surat dari masing-masing jago itu yang me nerangkan menerima pengemukaannya sebagai jago. Jago-jago yang dikemukakan sebagai geromb olan dalam satu daftar harus menyatakan pula menerima urutan tempat dalam daftar itu. PRESIDEN REPUBLIK INDONESIA - 11 - Pasal 42. (1) Surat pengemukaan jago disampaikan oleh salah seorang yang turu t mengemukakan jago kepada ketua salah satu Cabang Kantor Pemilihan atau wakilnya. (2) Surat pengemukaan jago ditolak oleh ketua atau wakilnya tersebut, jika surat itu: a. disampaikan tidak dalam waktu yang ditentukan; b. disampaikan tidak dengan cara terebut dalam ayat 1; c. tidak memenuhi syarat-syarat dalam pasal 41. (3) Kalau surat pengemukaan jago diterima, ketua atau wakiln ya memberikan sehelai surat tanda penerimaan kepada oran g yang menyampaikannya. Pasal 43. Surat-surat pengemukaan jago yang diterim a disampaikan oleh ketua Cabang Kantor Pemilihan kepada Kantor Pemilihan yang da erahnya melingkungi daerah Cabang Kantor Pemilihan itu, setelah dibuat turunan dari surat-surat itu guna disimpan dalam kantornya. Pasal 44. (1) Kantor Pemilihan memeriksa: a. apakah betul pemeriksaan Cabang Kantor Pemilihan; b. apakah orang-orang yang mengemukakan jago memenuhi syarat-syarat tersebut dalam pasal 38 ayat 1 dan 2. c. apakah betul tanda tangan atau cap jari orangorang itu; d. apakah seorang jago tidak dikemukakan dalam lebih dari satu su rat pengemukaan jago; e. jika jago yang dikemukakan seorang penduduk daerahnya, apakah ia memenuhi syarat-syarat tersebut dalam pasal 1 ayat 2, dan apakah ia tidak dilarang oleh Kantor Pemilihan Pusat dikemukakan sebagai jago dalam daerah pemilihannya; f. jika jago yang dikemukakan bukan pend uduk daerahnya, apakah Kantor Pemilihan Pusat membolehkan ia dikemukakan sebagai jago dalam daerah pemilihannya. (2) Dalam rapat terbuka Kantor Pemilihan mengumumkan hasil pe meriksaan itu dan berdasarkan hasil tersebut menetapkan sah at au tidaknya surat-surat pengemukaan jago itu. (3) Jika ternyata bahwa seorang yang tu rut mengemukakan jago tidak memenuhi syarat-syarat tersebut dalam pasal 38 ayat 1, atau jika ternyata bahwa tanga tangan atau cap jarinya tidak betul, maka nama orang it u dikeluarkan dari surat pengemukaan jago itu. (4) Jika ternyata bahwa seorang yang turut mengemukakan jago me langgar aturan dalam pasal 38 ayat 2, maka orang itu dikeluarkan dari semua surat-surat pengemukaan jago. (5) Jika karena pengeluaran itu buat seor ang jago tidak cukup lagi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "karena pengeluaran itu buat seor ang jago tidak cukup lagi 25 orang yang mengemukakannya, maka pengemukaannya ditolak. Penolakan terhadap pengemukaan gerombolan dalam satu daftar diatur seperti berikut: Jika karena pengeluaran itu jumlah yang mengemukakan tidak mencukupi lagi jumlah yang diperlukan untuk daftar itu, maka dikelua rkan sejumlah jago, sehingga jumlah yang tinggal memenuhi syarat tersebut dalam pasal 38 ayat 1, dengan ketentuan bahwa pengeluaran jago atau jago-jago itu dimulai dari bawah. (6) Kantor Pemilihan menolak sesuatu surat pe ngemukaan jago yang seharusnya telah ditolak oleh ketua Cabang Kantor Pemilihan yang menerimanya. Demikian pula jika ternyata bahwa seorang jago sebagai tersebut dalam ayat 1 huruf c tidak memenuhi syaratsyarat tersebut dalam pasal 1 ayat 2, atau jika ternyata bahwa Kantor Pemilihan Pusat melarang orang it u dikemukakan sebagai jago dalam daerah pemilihannya, atau jika sebagai tersebut dala m ayat 1 huruf f tidak ada berita dari Kantor Pemilihan Pusat yang membolehkan jago terseb ut dikemukakan sebagai jago dalam daerah pemilihan itu. Jika ternyata bahwa seseorang dikemukakan sebagai jago dalam lebih dari satu surat pengemukaan jago, maka semua pengemukaannya ditolak. (7) Semua orang yang hadlir dalam rapat terbuka terseb ut boleh mengemukakan PRESIDEN REPUBLIK INDONESIA - 12 - keberatan-keberatannya tentan g keputusan-keputusan itu. Kantor Pemilihan segera memberikan ke putusan tentang kebera tan-keberatan itu. Pasal 45. (1) Ketua Kantor Pemilihan memberitahukan, disertai dengan alasan-alasan pengeluaran, seseorang dari surat pengemukaan jago kepada orang itu da n penolakan surat pengemukaan jago diberitahukan kepada or ang-orang yang mengemukakan jago atau jago-jago dengan perantaraan orang tersebut dalam pasal 42 ayat 3. (2) Keputusan-keputusan Kantor Pemilihan it u dapat diadukan oleh orang-orang tersebut dalam ayat 1 kepada Peng adilan Negeri yang daerah-hukumnya meliputi tempat kedudukan Kantor Pemilihan itu. (3) Pengadilan Negeri tersebut segera memberi keputusan atas pengaduan-pengaduan itu, dan memutuskan pula tentang sah atau tidaknya surat pengemukaan jago yang bersangkutan. Pasal 46. (1) Ketua Kantor Pemilihan membuat turuna n dan menyusun daftar jago sementara dari surat-surat pengemukaan jago yang diangga p sah atau yang disahkan oleh Pengadilan Negeri tersebut dalam pasal 45 ayat 3, la lu mengumumkan daftar itu dalam daerah pemilihannya. (2) Surat-surat pengemukaan jago tersebut dalam ayat 1 serta sebuah daftar jago sementara disampaikan oleh ketua tersebut kepada Kantor Pemilihan Pusat. Turunan surat-surat pengemuk aan jago dan sebuah daftar jago sementara harus disimpan dalam kantornya. (3) Masing-masing warga negara Indonesia dapa t minta melihat surat-surat dan daftar itu akan tetapi tidak boleh membawan ya keluar dari kantor tersebut. (4) Masing-masing warga negara Indonesia da pat mengemukakan kebe ratan-keberatan atas daftar jago sementara dan surat-surat pengemukaan jago tadi kepada Kantor Pemilihan Pusat. Pasal 47. (1) Kantor Pemilihan Pusat meny elidiki apakah orang-orang yang dikemukakan sebagai jago itu memenuhi syarat-syarat yang ditetapka n buat jago dalam Undang-undang ini. (2) Jika seorang jago tidak memenuhi syarat-sya rat tersebut dalam pasal 1ayat 2, maka ketua Kantor Pemilihan Pusat memberitahukan hal itu, disertai alasan-alasan, kepada ketua Kantor Pemilihan yang bersangkutan dengan perintah supaya pe ngemukaan jago itu dibatalkan. (3) Jika terdapat seseorang dikemukakan sebagai jago buat lebih dari sa tu daerah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "seseorang dikemukakan sebagai jago buat lebih dari sa tu daerah pemilihan, maka ketua Kantor Pemilihan Pusat memberit ahukan hal itu kepada ketuaketua Kantor Pemilihan yang bersangkutan dengan perinta h supaya pengemukaan jago itu dibatalkan buat daerahdaerah pemilihan itu. (4) Kantor Pemilihan Pusat menyelidiki keberatan-keberatan tersebut dalam pasal 46 ayat 4 dan mengumumkan keputusan atas keberatan-keberatan itu dalam rapat terbuka untuk umum. (5) Dalam rapat terbuka itu ka ntor tersebut mengumumkan pula pendapat tentang sah atau tidaknya pengemukaan jago-jago it u berdasarkan hasil penyelidikan. (6) Semua orang-orang yang hadlir dalam rapat terbuka itu dapat mengemukakan keberatan-keberatan atas keputusankep utusan Kantor Pemilihan Pusat itu. Kantor tersebut segera memberi kepu tusan atas keberatan-keberatan itu. BAB VIII. Tentang pengumuman jago-jago seme ntara, daftar jago tetap dan pengumumannya. Pasal 48. PRESIDEN REPUBLIK INDONESIA - 13 - (1) Ketua Kantor Pemilihan Pusat membuat daft ar jago sementara untuk tiap-tiap daerah pemilihan dari daftardaftar jago sementara yang dianggap betul atau yang telah dibetulkan. (2) Isi daftar-daftar ini diumumkan oleh ke tua tersebut dalam majalah Pemerintah dan masing-masing orang dapat meminta salinannya dengan membayar biayanya. (3) Kepada tiap-tiap kantor pemilihan, dengan perantaraan Kantor Pemilihan, diberikan daftar-daftar jago sementara itu dupaya daftar-daftar itu diumumkan dalam daerahnya masing-masing. (4) Sampai suatu tanggal yang tertentu ma sing-masing warga negara Indonesia dapat mengajukan keberatan-kebaratan tentang daftar-daftar itu kepada Kantor Pemilihan Pusat. (5) Dalam waktu yang tertentu keputusan-ke putusan atas keberata n-keberatan itu, dan keputusan-keputusan atas kebe ratan-keberatan termaksud da lam pasal 47 ayat 4 dapat diadukan pada Pengadilan Ne geri yang daerah hukumnya me lingkungi tempat kedudukan Kantor Pemilihan Pusat. Pengadilan Negeri tersebut memberi keputu san dalam waktu yang tertentu. Pasal 49. (1) Setelah waktu tersebut da lam pasal 48 ayat 5 lampau, maka Kantor Pemilihan Pusat membuat daftar-daftar jago tetap untuk tiap-tiap daerah pemilihan dari daftardaftar jago sementara dan keputusan-kepu tusan atas keberatan-kebera tan termaksud dalam pasal 48 ayat 5. (2) Isi daftar-daftar itu diumumkan oleh ketua tersebut dalam majalah Pemerintah dan masing-masing orang dapat meminta sa linannya dengan membayar biayanya. (3) Kepada tiap-tiap kantor pemilihan, dengan perantaraan Kantor Pemilihan, diberikan daftar-daftar jago tetap supaya diumumkan dalam daerahnya masing-masing. BAB IX. Tentang pemilihan anggauta Dewan Perwakilan Rakyat dan Penetapan hasil pemilihan. Pasal 50. (1) Jika dalam suatu daerah pemilihan jumlah ja go yang masuk dalam da ftar jago tetap sama atau kurang dari pada jumlah anggauta yang boleh dipilih dalam daerah pemilihan itu, maka dalam daerah pemilihan itu tidak diadakan pemilihan, dan semua jago itu dianggap telah dipilih menjadi anggaut a Dewan Perwakilan Rakyat. (2) Demikian pula tidak diadakan pemilihan dalam suatu daerah pemilihan, jika tidak ada seorang jagopun masuk dalam daftar jago tetap daerah pemilihan itu. Pasal 51. (1) Pemilihan anggauta Dewan Perwakilan Raky at dilangsungkan dalam tiap-tiap daerah pemungutan suara, sedapatdapatnya dalam Ka ntor Pemungutan Suara, dibawah pimpinan ketua kantor tersebut. (2) Pemilih tidak boleh diwakili oleh orang lain, dan hanya dapat mengeluarkan suaranya dalam daerah pemungutan suara yang melin gkungi kelurahan yang mengemukakannya sebagai pemilih. (3) Pemilihan dilakukan secara rahasia antara ja g-jago yang masuk dalam daftar jago",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "secara rahasia antara ja g-jago yang masuk dalam daftar jago tetap, dengan mengisi surat pemilih an yang memuat nama jago-jago dan daftar-daftar jago tersebut. (4) Pemilih memilih seorang antara jago-jago yang dikemukakan sebagai orang seorang atau sebagai seorang jago dalam ge rombolan dalam satu daftar. (5) Jika seorang pemilih mem ilih lebih dari satu orang jago maka surat pemilihan yang diisinya itu tidak berlaku. Pasal 52. PRESIDEN REPUBLIK INDONESIA - 14 - (1) Setelah waktu untuk pemungut an suara lampau maka dengan cara terbuka untuk umum Kantor Pemungutan Suara menetapkan hasil pemungutan suara itu. (2) Dari masing-masing jago, pun juga dari ti ap-tiap daftar, ditetapkan jumlah suara yang diperolehnya. Hasil penetapan itu diumumkan oleh ketua Kantor Pemungutan Suara. Pemilih-pemilih yang hadlir dapat mengemukakan keberatan-keberatannya. (3) Dari pemungutan suara itu segera dibuat surat catatan yang ditanda tangani oleh semua anggauta Kantor Pemungutan Suara. Dalam surat-catatan itu dimuat kebe ratan-keberatan termaksud diatas. (4) Surat catatan bersama-sama surat-surat pemilihan, baik yang berlaku maupun yang tidak berlaku atau yang tidak diisi, segera disampa ikan oleh ketua Kantor Pemungutan Suara kepada Kantor Pemilihan yang daerahnya melingkungi daerah Kantor Pemungutan Suara itu. Turunan surat catatan disimpan oleh ketua tersebut dalam kantornya. Turunan inipun harus ditanda tangani oleh semua anggauta Kantor Pemungutan Suara. Pasal 53. (1) Kantor Pemilihan segera menyelidiki ke beratan-keberatan yan g dimuat dalam surat catatan-catatan pemungutan suara sesuatu Kantor Pemungutan Suara dan memberi keputusan atas keberatan-kebe ratan itu. Jika dianggap perlu maka surat-surat pemilihan sesuatu Kantor Pemungutan Suara dapat diperiksa. (2) Kantor Pemilihan menetapkan : a. jumlah suara yang diperoleh masing-mas ing jago yang dikemukakan sebagai orang seorang maupun sebagai seorang jago da lam gerombolan dalam satu daftar; b. jumlah suara yang diperoleh tiap-tiap daftar; c. jumlah suara yang dikeluarkan dalam daerahnya. (3) Kemudian ditetapkan oleh kantor tersebut pembagi-pemilihan untuk daerahnya, yaitu bilangan yang diperoleh sebagai hasil bagi dari pembagian jumlah suara yang dikeluarkan dalam daerahnya dengan jumlah anggauta yang boleh dipilih dalam daerah itu. Pasal 54. (1) Seorang jago yang dikemukakan sebagai oran g seorang terpilih, jika ia memperoleh suara sebanyak bilangan pembagi-pemilihan atau lebih. (2) Sesuatu daftar memperoleh kursi sejumlah bulat yang didapat jika jumlah suara yang diperolehnya dibagi dengan bilangan pembagi pemilihan. (3) Sesuatu daftar hanya dapat memperoleh kurs i paling banyak sejumlah jago yang namanya tercantum dalam daftar itu. (4) Seorang jago yang dikemukakan sebagai or ang seorang atau suatu daftar, yang tidak memperoleh suara sebanyak bilangan pemb agi pemilihan, tidak mendapat kursi dalam pembagian kursi pertama ini. Pasal 55. Jika dengan pembagian secara te rsebut dalam pasal 54 ayat 1 dan 2 belum semua kursi terbagi, maka dengan mengingat pasal 54 ayat 3 sisa kursi diserahkan sekursi demi sekursi kepada jago yang dikemukakan sebagai orang seorang atau kepada daftar yang memperoleh \"rata-rata suara terbesar\". Rata-rata suara terbesar itu ia lah bilangan hasil bagi suatu pembagian yang dilakukan secara berikut : a. mengenai jago yang dikemukakan sebagai or ang seorang, jumlah suara yang diperolehnya dibagi dengan satu; b. mengenai suatu daftar gerombolan, jumlah suara yang diperoleh daftar dibagi dengan bilangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "daftar gerombolan, jumlah suara yang diperoleh daftar dibagi dengan bilangan kursi yang telah diperolehnya ditambah dengan satu. Jika dalam penyerahan sekursi demi seku rsi itu beberapa jago dan/atau daftar menunjukkan rata-rata suara terbesar yang sama maka antara jago-jago dan/atau daftar-daftar itu diadakan undian. PRESIDEN REPUBLIK INDONESIA - 15 - Pasal 56. (1) Untuk menetapkan jago-jago mana yang harus menempati kursi-kursi yang diperoleh oleh suatu daftar, maka yang terpilih ialah mereka yang memperoleh suara sekurangkurangnya sejumlah bilangan pembagi pemilihan daftar , yaitu hasil bagi dari pembagian jumlah suara yang diperoleh oleh daftar itu de ngan jumlah kursi yang diperolehnya. (2) Jika dengan cara tertera diatas belum se mua kursi ditempati atau jika tidak seorang jagopun memperoleh suara sejumlah bilangan pembagi pemilihan daftarnya, maka yang terpilih ialah jago atau jago-jago menurut urut an tempat mereka dala m daftar itu, dengan keterangan bahwa yang didahulukan iala h jago-jago yang memperoleh suara sedikit-sedikitnya seperdua dari bilang an pembagi pemilihan daftar itu. Pasal 57. (1) Penetapan hasil pemilihan dilakukan oleh Ka ntor Pemilihan dalam sidang terbuka untuk umum. (2) Tentang penetapan hasil pemilihan itu dibuat surat catatan yang ditanda tangani oleh semua anggauta kantor tersebut. Ketua Kantor Pemilihan menyampaikan surat catatan tersebut kepada Kantor Pemilihan Pusat setelah membuat turunan dari sura t itu guna disimpan dalam kantornya. Turunan surat catatan inipun harus ditan da tangani oleh semua anggauta Kantor Pemilihan. Isi surat catatan ini diumumkan dikantor itu. (3) Masing-masing warga negara Indonesia dapat memajukan dalam waktu yang tertentu keberatan-keberatan terhadap penetapan hasil pemilihan itu kepada Kantor Pemilihan Pusat. Pasal 58. (1) Setelah Kantor Pemilihan Pusat memeriksa hasil pemilihan dala m tiap-tiap daerah pemilihan dan membetulkannya dimana perlu, maka ketua kantor tersebut membuat daftar jago-jago yang terpilih menjadi anggauta Dewan Perwakilan Rakyat, dibagi menurut daerah-daerah pemilihan. (2) Isi daftar itu diumumkan oleh Kantor Pemilihan Pusat dalam majalah Pemerintah. Masing-masing orang dapat minta salinan daftar itu dengan membayar biayanya. (3) Ketua Kantor Pemilihan Pusat menyampaik an dengan perantaraan Kantor Pemilihan sebuah daftar kepada tiap-tiap Cabang Ka ntor Pemilihan dan Kantor Pemungutan Suara supaya diumumkan dalam daerahnya masing-masing. (4) Kantor Pemilihan Pusat mengatur dari tiap-tia p daftar dalam daftar baru, urutan jago-jago sedemikian rupa, sehingga jago-jago yang memperoleh jumlah suara yang diperlukan untuk terpilih ditempatkan paling atas dalam urutan daftar itu, kemudian ditempatkan menurut urutan daftar semula jago-jago yang memperoleh jumlah suara sedikit-sedikitnya seperdua dari jumlah suara termaksud, lalu ditempatkan jago-jago yang lain menurut urutan semula pula. Pasal 59. (1) Ketua Kantor Pemilihan Pusat segera memb eritahukan kepada masing-masing jago yang ditetapkan terpilih menjadi anggauta Dewan Perwakilan Rakyat tentang penetapan itu. (2) Dalam waktu yang tertentu orang-orang tersebut harus memberit ahukan kepada ketua Kantor Pemilihan Pusat apakah mereka menerima penetapan itu. (3) Jika seseorang dalam waktu yang tertentu itu tidak meny atakan menerima penetapannya, maka ia dianggap tidak menerimanya. Pasal 60. (1) Jika seorang jago tidak atau dianggap tidak menerima penetapannya, maka Kantor PRESIDEN REPUBLIK INDONESIA - 16 - Pemilihan Pusat mengganti jago itu dengan jago lain. (2) Pengganti itu dilakukan sebagai berikut : a. seorang jago yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pengganti itu dilakukan sebagai berikut : a. seorang jago yang dikemukakan sebagai or ang seorang, diganti dengan seorang jago yang memperoleh suara terbanyak diantara semua jago-jago yang belum terpilih dalam daerah-pemilihan itu; b. seorang jago yang dikemukakan dalam su atu gerombolan dalam satu daftar, diganti dengan seorang jago yang menurut urutan sebagai tersebut dalam pasal 58 ayat 4, tempatnya paling atas antara jago-jago yang belum terpilih dalam daftar itu. Jika penggantian secara itu tidak mungkin dilaku kan lagi, karena semua jago dalam daftar itu sudah terpilih, maka berlakulah ca ra yang tersebut dalam huruf a. (3) Jika dalam suatu daerah pemilihan dimana se orang jago harus diganti, tidak ada lagi jago yang belum terpilih, maka jago itu diganti dengan jago yang memperoleh \"bilangan persen suara\" yang terbanyak diantara jagojago yang belum terpilih dalam semua daerah pemilihan lain. Bilangan persen suara terseb ut ialah bilangan persen dari jumlah suara yang diperoleh seorang jago dibandingkan dengan angka pembagi pemilihan dalam daerah pemilihannya. (4) Penggantian secara tersebut dalam ayat 3 dilakukan juga untuk menetapkan penempatan kursi-kursi yang masih ter- lowong karena j umlah jago yang terpilih dalam suatu daerah pemilihan, kurang daripada jumlah anggauta Dewan Perwakilan Rakyat yang ditetapkan untuk daerah pemilihan itu. (5) Jika dengan ketentuan dalam ayat-ayat diatas jumlah orang-orang yang ditetapkan menjadi anggauta Dewan Perwakilan Rakyat belum juga mencapai jumlah anggauta Dewan Perwakilan Rakyat yang ditetapka n untuk seluruh Negara, maka Presiden mencukupi jumlah ini dengan pengangkatan. Pasal 61. (1) Aturan-aturan dalam pasal 59 dan 60 berla ku pula buat jago yang ditetapkan untuk mengganti dan juga buat penggantian se orang anggauta Dewan Perwakilan Rakyat sebagai tersebut dalam pasal 2 ayat 4 kalim at ke-2 dengan pengertian bahwa jika penetapan anggauta yang akan diganti itu dahulunya dilakukan menurut pasal 60 ayat 3 atau ayat 4, maka dipakai peraturan dalam pasal 60 ayat 3. (2) Tiap-tiap penggantian atau pengisian se suatu lowongan diumumkan oleh ketua Kantor Pemilihan Pusat dalam majalah Pemerinta h, dan dalam daerah pemilihan yang bersangkutan. BAGIAN III. Peraturan-peraturan penutup. Pasal 62. Barang siapa dengan sengaja mengacaukan, menghalang-halan gi atau mengganggu jalannya pemilihan ini, dihukum dengan hukuman penjara selama-lamanya 5 tahun. Perbuatan-perbuatan tersebut dia tas dianggap sebagai kejahatan. Pasal 63. (1) a. Dalam Undang-undang ini, Wali Kota dip ersamakan dengan Bupa ti, dan daerah Kota berautonomie dengan daerah Kabupaten; b. Untuk daerah luar Jawa, yang dimak sudkan dengan Kabupaten, Kecamatan dan Kelurahan ialah daerah pe merintahan yang setingka t dengan daerah-daerah pemerintahan tersebut di Jawa. (2) Peraturan-peraturan selanjutnya mengenai penyelenggaraan undang-undang ini ditetapkan dengan Peraturan-Pemerintah. BAGIAN IV. PERATURAN PERALIHAN. PRESIDEN REPUBLIK INDONESIA - 17 - Pasal 64. I. Jika dengan jalan pe milihan dari golongan-golongan minoriteit belum cukup anggauta-anggauta dalam Dewan Perwakilan Rakyat, maka Presiden dengan jalan pengangkatan dapat mencukupi kekuarangan itu berdasar atas ketentuan, bahasa jumlah anggauta dari golongan-golongan tersebut didasarkan atas perhitungan: a. untuk setiap 100.000 penduduk warga Indonesia golongan turunan Tionghoa ada seorang anggauta; b. untuk setiap 40.000 penduduk warga nega ra Indonesia golongan turunan Arab ada seorang anggauta; c. untuk setiap 25.000 penduduk warga nega",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ada seorang anggauta; c. untuk setiap 25.000 penduduk warga nega ra Indone- sia golongan turunan Belanda ada seorang anggauta. II. Jika berhubung dengan keadaan, dalam su atu bagian daerah Negara Indonesia pada waktunya tidak dapat dilaksanakan pemilihan anggauta Dewan Perwakilan Rakyat, maka sewaktu pemilihan itu mungkin dilakukan, dengan segera ha rus diadakan dalam daerah tersebut pemilihan susulan. Pasal 65. Undang-undang ini mulai berlaku pada hari diumumkan. D i t e t a p k a n d i Y o g y a k a r t a . Pada tanggal 28 Agustus 1948. PRESIDEN REPUBLIK INDONESIA, S O E K A R N O . Menteri Kehakiman, SOESANTO TIRTOPRODJO. Diumumkan pada tanggal 28 Agustus 1948 Wakil Sekretaris Negara, RATMOKO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}