{
  "source": "downloaded_pdfs/UU%20Nomor%2028%20Tahun%202004.pdf",
  "processed_date": "2025-04-12T21:18:36.743345",
  "document_info": {
    "title": "uu no 28 th 2004"
  },
  "total_pages": 22,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 28 TAHUN 2004 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 16 TAHUN 2001 TENTANG YAYASAN DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa Undang-undang Nomor 16 Tahun 2001 tentang Yayasan mulai berlaku pada tanggal 6 Agustus 2002, namun Undang- undang tersebut dalam perk embangannya belum menampung seluruh kebutuhan dan perkembangan hukum dalam masyarakat, serta terdapat beberapa substansi yang dapat menimbulkan berbagai penafsiran, maka perlu dilakuka n perubahan terhadap Undang- undang tersebut; b. bahwa perubahan tersebut dimaksudkan untuk lebih menjamin kepastian dan ketertiban hukum, serta memberikan pemahaman yang benar kepada masyarakat mengenai Yayasan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu membentuk Undang-undang tentang Perubahan Atas Undang-undang Nomor 16 Tahun 2001 tentang Yayasan; Mengingat : 1. Pasal 5 ayat (1) dan Pasal 20 Undang-undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-undang Nomor 16 Ta hun 2001 tentang Yayasan (Lembaran Negara Republik Indonesia Tah un 2001 Nomor 112, Tambahan Lembaran Negara Nomor 4132); Dengan … PRESIDEN REPUBLIK INDONESIA - 2 - Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTUSKAN : Menetapkan : UNDANG-UNDANG TEN TANG PERUBAHAN ATAS UNDANG- UNDANG NOMOR 16 TAHUN 2001 TENTANG YAYASAN. Pasal I Beberapa ketentuan, penjelasan umum, dan penjelasan pasal dalam Undang-undang Nomor 16 Tahun 2001 tentang Yayasan (Lembaran Negara Republik Indonesia Ta hun 2001 Nomor 112, Tambahan Lembaran Negara Nomor 4132) , diubah sebagai berikut : 1. Ketentuan Pasal 3 substansi te tap dan penjelasannya diubah sehingga rumusan penjelasan Pasal 3 adalah sebagaimana tercantum dalam Penjelasan Pasa l Demi Pasal Angka 1 Undang- undang ini. 2. Ketentuan Pasal 5 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 5 (1) Kekayaan Yayasan baik b erupa uang, barang, maupun kekayaan lain yang diperole h Yayasan berdasarkan Undang- undang ini, dilarang dialih kan atau dibagikan secara langsung atau tidak langsung, baik dalam bentuk gaji, upah, maupun honorarium, atau bent uk lain yang dapat dinilai dengan uang kepada Pembina , Pengurus dan Pengawas. (2) Pengecualian … PRESIDEN REPUBLIK INDONESIA - 3 - (2) Pengecualian atas ketentua n sebagaimana dimaksud pada ayat (1), dapat ditentukan dalam Anggaran Dasar Yayasan bahwa Pengurus menerima ga ji, upah, atau honorarium, dalam hal Pengurus Yayasan : a. bukan pendiri Yayasan dan tidak terafiliasi dengan Pendiri, Pembina, dan Pengawas; dan b. melaksanakan kepengurusan Yayasan secara langsung dan penuh. (3) Penentuan mengenai gaji, up ah, atau honorarium sebagai- mana dimaksud pada ayat (2), ditetapkan oleh Pembina sesuai dengan kemampuan kekayaan Yayasan.” 3. Ketentuan Pasal 11 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 11 (1) Yayasan memperoleh status badan hukum setelah akta pendirian Yayasan sebagaimana dimaksud dalam Pasal 9 ayat (2), memperoleh pengesahan dari Menteri. (2) Untuk memperoleh pengesahan sebagaimana dimaksud pada ayat (1), pendiri atau kuasanya mengajukan permohonan kepada Menteri melalui Notaris yang membuat akta pendirian Yayasan tersebut. (3) Notaris sebagaimana dimaksud pada ayat (2), wajib menyampaikan permohonan pe ngesahan kepada Menteri dalam jangka waktu paling lambat 10 (sepuluh) hari terhitung sejak tanggal akta pendirian Yayasan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lambat 10 (sepuluh) hari terhitung sejak tanggal akta pendirian Yayasan ditandatangani. (4) Dalam … PRESIDEN REPUBLIK INDONESIA - 4 - (4) Dalam memberikan pengesah an akta pendirian Yayasan sebagaimana dimaksud pada ayat (1), Menteri dapat meminta pertimbangan dari instansi terkait dalam jangka waktu paling lambat 7 (tujuh) hari terhitung sejak tanggal permohonan diterima secara lengkap. (5) Instansi terkait sebagaimana d i m a k s u d p a d a a y a t ( 4 ) , w a j i b menyampaikan jawaban dalam ja ngka waktu paling lambat 14 (empat belas) hari terhit ung sejak tanggal permintaan pertimbangan diterima. (6) Permohonan pengesahan akta pendirian Yayasan dikenakan biaya yang besarnya ditetapkan dalam Peraturan Pemerintah.” 4. Ketentuan Pasal 12 diubah, sehing ga berbunyi sebagai berikut : “Pasal 12 (1) Permohonan pengesahan seba gaimana dimaksud dalam Pasal 11 ayat (2), diajukan seca ra tertulis kepada Menteri. (2) Pengesahan terhadap permohonan sebagaimana dimaksud pada ayat (1), diberikan atau ditolak dalam jangka waktu paling lambat 30 (tiga puluh) hari terhitung sejak tanggal permohonan diterima secara lengkap. (3) Dalam hal diperlukan pert imbangan sebagaimana dimaksud dalam Pasal 11 ayat (4), pengesahan diberikan atau ditolak dalam jangka waktu paling la mbat 14 (empat belas) hari terhitung sejak tanggal ja waban atas permintaan pertimbangan dari inst ansi terkait diterima. (4) Dalam … PRESIDEN REPUBLIK INDONESIA - 5 - (4) Dalam hal jawaban atas permintaan pertimbangan tidak diterima, pengesahan diberikan atau ditolak dalam jangka waktu paling lambat 30 (tiga puluh) hari terhitung sejak tanggal permintaan pertimba ngan disampaikan kepada instansi terkait.” 5. Di antara Pasal 13 da n Pasal 14 disisipkan 1 (satu) pasal, yakni Pasal 13A, sehingga berbunyi sebagai berikut : “Pasal 13A Perbuatan hukum yang dilakukan oleh Pengurus atas nama Yayasan sebelum Yayasan memperoleh status badan hukum menjadi tanggung jawab Pengurus secara tanggung renteng.” 6. Ketentuan Pasal 24 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 24 (1) Akta pendirian Yayasan yang telah disahkan sebagai badan hukum atau perubahan Anggaran Dasar yang telah disetujui atau telah diberitahukan waji b diumumkan dalam Tambahan Berita Negara Republik Indonesia. (2) Pengumuman sebagaimana dimaksud pada ayat (1), dilakukan oleh Menteri dalam ja ngka waktu paling lambat 14 (empat belas) hari terhitung sejak tanggal akta pendirian Yayasan disahkan atau perubah an Anggaran Dasar disetujui atau diterima Menteri. (3) Tata cara mengenai peng umuman dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. (4) Pengumuman sebagaimana dimaksud pada ayat (1), dikenakan biaya yang besarnya ditetapkan dengan Peraturan Pemerintah.” 7. Pasal 25 … PRESIDEN REPUBLIK INDONESIA - 6 - 7. Pasal 25 dihapus. 8. Ketentuan Pasal 32 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 32 (1) Pengurus Yayasan diangkat oleh Pembina berdasarkan keputusan rapat Pembina untuk jangka waktu 5 (lima) tahun dan dapat diangkat kembali. (2) Pengurus Yayasan dapat diangkat kembali setelah masa jabatan pertama berakhir untuk masa jabatan sebagaimana dimaksud pada ayat (1), dite ntukan dalam Anggaran Dasar. (3) Susunan Pengurus sekurang-kurangnya terdiri atas : a. seorang ketua; b. seorang sekretaris; dan c. seorang bendahara. (4) Dalam hal Pengurus sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan c. seorang bendahara. (4) Dalam hal Pengurus sebagaimana dimaksud pada ayat (1), selama menjalankan tugas melakukan tindakan yang oleh Pembina dinilai merugikan Yayasan, maka berdasarkan keputusan rapat Pembina, Pengurus tersebut dapat diberhentikan sebelum masa kepengurusannya berakhir. (5) Ketentuan lebih lanjut me ngenai susunan, tata cara pengangkatan, pemberhentian , dan penggantian Pengurus diatur dalam Anggaran Dasar.” 9. Ketentuan Pasal 33 diubah, sehing ga berbunyi sebagai berikut : “Pasal 33 (1) Dalam hal terjadi penggantian Pengurus, Pengurus yang menggantikan menyampaikan pemberitahuan secara tertulis kepada Menteri. (2) Pemberitahuan … PRESIDEN REPUBLIK INDONESIA - 7 - (2) Pemberitahuan sebagaimana dimaksud pada ayat (1), wajib disampaikan dalam jangka wakt u paling lambat 30 (tiga puluh) hari terhitung sejak tanggal penggantian Pengurus Yayasan.” 10. Ketentuan Pasal 34 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 34 (1) Pengurus Yayasan sewaktu-waktu dapat diberhentikan berdasarkan keputusan rapat Pembina. (2) Dalam hal pengangkatan, pe mberhentian, dan penggantian Pengurus dilakukan tidak sesuai dengan ketentuan Anggaran Dasar, atas permohonan yang berkepentingan atau atas permintaan Kejaksaan dalam hal mewakili kepentingan umum, Pengadilan dapat membatalkan pengangkatan, pemberhentian, atau penggant ian tersebut dalam jangka waktu paling lambat 30 (tiga puluh) hari terhitung sejak tanggal permohonan pembatalan diajukan.” 11. Ketentuan Pasal 38 diubah, sehingga berbunyi berikut : “Pasal 38 (1) Yayasan dilarang mengadakan perjanjian dengan organisasi yang terafiliasi dengan Yayasan, Pembina, Pengurus, dan/atau Pengawas Yayasan, at au seseorang yang bekerja pada Yayasan. (2) Larangan sebagaimana dimaksud pada ayat (1), tidak berlaku dalam hal perjanjian tersebut bermanfaat bagi tercapainya maksud dan tujuan Yayasan.” 12. Pasal 41 dihapus. 13. Ketentuan … PRESIDEN REPUBLIK INDONESIA - 8 - 13. Ketentuan Pasal 44 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 44 (1) Pengawas Yayasan diangkat oleh Pembina berdasarkan keputusan rapat Pembina untuk ja ngka waktu selama 5 (lima) tahun dan dapat diangkat kembali. (2) Pengawas Yayasan dapat dian gkat kembali setelah masa jabatan pertama berakhir untuk masa jabatan sebagaimana dimaksud pada ayat (1), dite ntukan dalam Anggaran Dasar. (3) Ketentuan lebih lanjut me ngenai susunan, tata cara pengangkatan, pemberhentian, dan penggantian Pengawas diatur dalam Anggaran Dasar.” 14. Ketentuan Pasal 45 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 45 (1) Dalam hal terjadi pengga ntian Pengawas, Pengurus menyampaikan pemberitahuan secara tertulis kepada Menteri. (2) Pemberitahuan sebagaimana dimaksud pada ayat (1), wajib disampaikan dalam jangka wa ktu paling lambat 30 (tiga puluh) hari terhitung sejak tanggal penggantian Pengawas Yayasan.” 15. Ketentuan Pasal 46 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 46 (1) Pengawas Yayasan sewaktu-waktu dapat diberhentikan berdasarkan keputusan rapat Pembina. (2) Dalam … PRESIDEN REPUBLIK INDONESIA - 9 - (2) Dalam hal pengangkatan, pemberhentian dan penggantian Pengawas dilakukan tidak sesuai dengan ketentuan Anggaran Dasar, atas permohonan yang berkepentingan atau atas permintaan Kejaksaan dalam hal mewakili kepentingan umum, Pengadilan dapat membatalkan pengangkatan, pemberhentian, atau penggant ian Pengawas tersebut dalam jangka waktu paling lambat 30 (tiga puluh) hari terhitung sejak tanggal permohonan pembatalan diajukan.” 16. Ketentuan Pasal 52 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 52 (1) Ikhtisar laporan tahunan Yayasan diumumkan pada papan pengumuman di kantor",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Ikhtisar laporan tahunan Yayasan diumumkan pada papan pengumuman di kantor Yayasan. (2) Ikhtisar laporan keuangan yang merupakan bagian dari ikhtisar laporan tahunan sebagaimana dimaksud pada ayat (1), wajib diumumkan dalam su rat kabar harian berbahasa Indonesia bagi Yayasan yang : a. memperoleh bantuan Negara, bantuan luar negeri, dan/atau pihak lain sebe sar Rp500.000.000,00 (lima ratus juta rupiah) atau lebih, dalam 1 (satu) tahun buku; atau b. mempunyai kekayaan di luar harta wakaf sebesar Rp20.000.000.000,00 (dua puluh miliar rupiah) atau lebih. (3) Laporan keuangan Yayasan sebagaimana dimaksud pada ayat (2), wajib diaudit ol eh Akuntan Publik. (4) Hasil audit terhadap laporan keuangan Yayasan sebagaimana dimaksud pada ayat (3), disampaikan kepada Pembina Yayasan yang bersangkutan dan tembusannya kepada Menteri dan instansi terkait. (5) Laporan … PRESIDEN REPUBLIK INDONESIA - 10 - (5) Laporan keuangan disusun se suai dengan Standar Akuntansi Keuangan yang berlaku.” 17. Ketentuan Pasal 58 diubah, sehing ga berbunyi sebagai berikut : “Pasal 58 (1) Pengurus dari masing-m asing Yayasan yang akan menggabungkan diri dan yang akan menerima penggabungan menyusun usul rencana penggabungan. (2) Usul rencana penggabungan sebagaimana dimaksud pada ayat (1), dituangkan dalam rancangan akta penggabungan oleh Pengurus dari Yayasan yang akan menggabungkan diri dan yang akan menerima penggabungan. (3) Rancangan akta penggabungan harus mendapat persetujuan dari Pembina masing-masing Yayasan. (4) Rancangan akta penggabungan sebagaimana dimaksud pada ayat (3), dituangkan dalam akta penggabungan yang dibuat di hadapan Notaris dala m bahasa Indonesia.” 18. Ketentuan Pasal 60 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 60 (1) Dalam hal penggabungan Ya yasan diikuti dengan perubahan Anggaran Dasar yang memerl ukan persetujuan Menteri, maka akta perubahan Anggaran Dasar Yayasan wajib disampaikan kepada Menteri untuk memperoleh persetujuan dengan dilampiri akta penggabungan. (2) Persetujuan sebagaimana dima ksud pada ayat (1), diberikan dalam jangka waktu paling lambat 60 (enam puluh) hari terhitung sejak tanggal permohonan diterima. (3) Dalam … PRESIDEN REPUBLIK INDONESIA - 11 - (3) Dalam hal permohonan ditolak, maka penolakan tersebut harus diberitahukan kepada pemo hon secara tertulis disertai alasannya dalam jangka waktu sebagaimana dimaksud pada ayat (2). (4) Dalam hal persetujuan atau penolakan tidak diberikan dalam jangka waktu sebagaimana dimaksud pada ayat (2), maka perubahaan Anggaran Dasar di anggap disetujui dan Menteri wajib mengeluarkan keputusan persetujuan.” 19. Ketentuan Pasal 68 diubah, sehi ngga berbunyi sebagai berikut : “Pasal 68 (1) Kekayaan sisa hasil likuidas i diserahkan kepa da Yayasan lain yang mempunyai kesamaan kegi atan dengan Yayasan yang bubar. (2) Kekayaan sisa hasil likuidasi sebagaimana dimaksud pada ayat (1), dapat diserahkan kepada badan hukum lain yang mempunyai kesamaan kegiatan dengan Yayasan yang bubar, apabila hal tersebut diatur dalam Undang-undang mengenai badan hukum tersebut. (3) Dalam hal kekayaan sisa ha sil likuidasi tidak diserahkan kepada Yayasan lain atau kepada badan hukum lain sebagaimana dimaksud pada ayat (1) dan ayat (2), kekayaan tersebut diserahkan kepada Negara dan penggunaannya dilakukan sesuai dengan ke giatan Yayasan yang bubar.” 20. Ketentuan Pasal 71 diubah, sehing ga berbunyi sebagai berikut: “Pasal 71 (1) Pada saat Undang-undang in i mulai berlaku, Yayasan yang : a. telah … PRESIDEN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "i mulai berlaku, Yayasan yang : a. telah … PRESIDEN REPUBLIK INDONESIA - 12 - a. telah didaftarkan di Pengadilan Negeri dan diumumkan dalam Tambahan Berita Negara Republik Indonesia; atau b. telah didaftarkan di Pengadi lan Negeri dan mempunyai izin melakukan kegiatan dari instansi terkait; tetap diakui sebagai badan hu kum dengan ketentuan dalam jangka waktu paling lambat 3 (tiga) tahun terhitung sejak tanggal Undang-undang ini mulai berlaku, Yayasan tersebut wajib menyesuaikan Anggaran Dasarnya dengan ketentuan Undang-undang ini. (2) Yayasan yang telah didirikan dan tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1), dapat memperoleh status badan hukum dengan cara menyesuaikan Anggaran Dasarnya dengan ketentuan Undang-undang ini, dan mengajukan permohonan kepa da Menteri dalam jangka waktu paling lambat 1 (satu) tahun terhitung sejak tanggal Undang-undang ini mulai berlaku. (3) Yayasan sebagaimana dimaksud pada ayat (1), wajib diberitahukan kepada Menteri paling lambat 1 (satu) tahun setelah pelaksanaan penyesuaian. (4) Yayasan yang tidak menyesuaik an Anggaran Dasarnya dalam jangka waktu sebagaimana dimaksud pada ayat (1) dan Yayasan sebagaimana dimaksud pada ayat (2), tidak dapat menggunakan kata “Yayasan ” di depan namanya dan dapat dibubarkan berdasarkan putusan Pengadilan atas permohonan Kejaksaan atau pi hak yang berkepentingan.” 21. Ketentuan Pasal 72 diubah, sehi ngga berbunyi sebagai berikut: “Pasal 72 … PRESIDEN REPUBLIK INDONESIA - 13 - “Pasal 72 (1) Yayasan yang sebagian kekayaannya berasal dari bantuan Negara, bantuan luar negeri, dan/atau sumbangan masyarakat yang diperolehnya sebagai akibat berlakunya suatu peraturan perundang-un dangan wajib mengumumkan ikhtisar laporan keuangan sebagaimana dimaksud dalam Pasal 52 ayat (2) yang mencak up kekayaannya selama 10 (sepuluh) tahun sebelum Undang-undang ini diundangkan. (2) Pengumuman ikhtisar laporan tahunan sebagaimana dimaksud pada ayat (1), tida k menghapus hak dan dari pihak yang berwajib untuk melakukan pemeriksaan, penyidikan, dan penuntutan, apabila ada dugaan terjadi pelanggaran hukum.” 22. Di antara Pasal 72 dan Pasal 73 disisipkan 2 (dua) pasal, yakni Pasal 72 A dan Pasal 72 B, sehi ngga berbunyi sebagai berikut : “Pasal 72 A Pada saat Undang-undang ini mula i berlaku, ketentuan Anggaran Dasar Yayasan sebagaimana dimaks ud dalam Pasal 71 ayat (1) dan ayat (2) yang belum disesuaikan dengan ketentuan Undang-undang ini, tetap berlaku sepanjang tidak bertentangan dengan Undang-undang ini. Pasal 72 B Pada saat Undang-undang ini mulai berlaku, permohonan pengesahan akta pendirian Ya yasan, permohonan perubahan Anggaran Dasar Yayasan, da n pemberitahuan penyesuaian Anggaran Dasar Yayasan yang te lah diterima Menteri, diproses berdasarkan Undang-undang ini dan peraturan pelaksanaannya.” 23. Penjelasan … PRESIDEN REPUBLIK INDONESIA - 14 - 23. Penjelasan Umum Alinea Ketiga, frase “atau pejabat yang ditunjuk”, di antara frase “Menteri Kehakiman dan Hak Asasi Manusia” dan frase “Ketentu an tersebut” dihapus. 24. Penjelasan Umum Alinea Keempat, frase “dapat diajukan kepada Kepala Kantor Wilayah Departem en Kehakiman dan Hak Asasi Manusia yang wilayah kerjanya meliputi tempat kedudukan Yayasan” di antara frase “per mohonan pendirian Yayasan” dan frase “Di samping itu”, diganti menjadi frase “diajukan kepada Menteri melalui Notaris yang me mbuat akta pendirian Yayasan tersebut.” 25. Penjelasan Umum Alinea Ketujuh, frase “ Yayasan yang kekayaannya berasal dari Negara,” di antara frase",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "“ Yayasan yang kekayaannya berasal dari Negara,” di antara frase ”Selanjutnya, terhadap” dan frase “bantuan luar negeri atau pihak lain,” diubah menjadi frase “Yayasan yang me mperoleh bantuan dari Negara,” dan frase “laporan tahunannya waji b diumumkan” di antara frase “oleh akuntan publik dan” dan frase “dalam surat kabar berbahasa Indonesia”, diubah menjadi frase “laporan keuangannya wajib diumumkan”. Pasal II Undang-undang ini mulai berlaku 1 (satu) tahun terhitung sejak tanggal diundangkan. Agar … PRESIDEN REPUBLIK INDONESIA - 15 - Agar setiap orang mengetahuiny a, memerintahkan pengundangan Undang-undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 6 Oktober 2004 PRESIDEN REPUBLIK INDONESIA, ttd MEGAWATI SOEKARNOPUTRI Diundangkan di Jakarta pada tanggal 6 Oktober 2004 SEKRETARIS NEGARA R EPUBLIK INDONESIA, ttd BAMBANG KESOWO LEMBARAN NEGARA REPUBLIK IN DONESIA TAHUN 2004 NOMOR 115. Salinan sesuai dengan aslinya, Deputi Sekretaris Kabinet Bidang Hukum dan Perundang-undangan ttd Lambock V. Nahattands PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 28 TAHUN 2004 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 16 TAHUN 2001 TENTANG YAYASAN I. UMUM Undang-undang Nomor 16 Tahun 2001 tentan g Yayasan yang diundangkan pada tanggal 6 Agustus 2001, sejak berlaku pada tanggal 6 Agustus 2002 dalam perkembangannya ternyata belum menampung seluruh kebutuhan dan perkembangan hukum dalam masyarakat. Di samping itu, terhadap beberapa substansi Undang-undang tentang Yayasan dalam masyarakat masih terdapat b erbagai penafsiran sehingga dapat menimbulkan ketidakpastian dan ketidaktertiban hukum. Perubahan atas Undang-undang Nomo r 16 Tahun 2001 tentang Yayasan dimaksudkan untuk lebih menjamin kepastian dan ketertiban hukum, serta memberikan pemahaman yang benar pa da masyarakat mengenai Yayasan, sehingga dapat mengembalikan fungsi Yayasan sebagai pranata hukum dalam rangka mencapai tujuan tertentu di bidang sosial, keagamaan, dan kemanusiaan. Selain itu, mengingat peranan Yayasan dalam masyarakat dapat menciptakan kesejahteraan masyarakat, maka pe nyempurnaan Undang-undang Nomor 16 Tahun 2001 tentang Yayasan dimaksudkan pula agar Yaya san tetap dapat berfungsi dalam usaha mencapai maksud dan tujua nnya di bidang sosial, keagamaan, dan kemanusiaan berdasarkan prinsi p keterbukaan dan akuntabilitas. II. PASAL … PRESIDEN REPUBLIK INDONESIA - 2 - II. PASAL DEMI PASAL Pasal I Angka 1 P a s a l 3 Ayat (1) Ketentuan dalam ayat ini dimaksudkan untuk menegaskan bahwa Yayasan tidak digunakan sebagai wadah usaha dan Yayasan tidak dapat melakukan kegiatan usaha secara langsung tetapi harus melalui badan usaha yang didirikannya atau melalui badan usaha lain dimana Yayasan menyertakan kekayaannya. Ayat (2) C u k u p j e l a s . Angka 2 P a s a l 5 Ayat (1) Ketentuan dalam ayat ini dimaksudkan untuk menegaskan bahwa kekayaan Yayasan, termas uk hasil kegiatan usaha Yayasan, merupakan kekayaan Yayasan sepenuhnya untuk dipergunakan guna mencapai maksud dan tujuan Yayasan, sehingga seseorang yang menj adi anggota Pembina, Pengurus, dan Pengawas Yayasan bekerja se cara sukarela tanpa menerima gaji, upah, atau honorarium. Ayat (2) H u r u f a Yang dimaksud dengan “terafiliasi” adalah hubungan keluarga karena perkawinan atau keturunan sampai derajat ketiga, baik secara horizontal maupun vertikal. Huruf b … PRESIDEN REPUBLIK INDONESIA - 3 - H u r",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "… PRESIDEN REPUBLIK INDONESIA - 3 - H u r u f b Yang dimaksud dengan “secara langsung dan penuh” adalah melaksanakan tugas kepengurusan sesuai dengan ketentuan hari dan jam ke rja Yayasan bukan bekerja paruh waktu ( part time) . Ayat (3) C u k u p j e l a s Angka 3 Pasal 11 Ayat (1) C u k u p j e l a s Ayat (2) Ketentuan bahwa permohonan pengesahan badan hukum Yayasan melalui Notaris dimaksudkan untuk mempermudah pelayanan kepada masyarakat dalam pengajuan permohonan pengesahan akta pendirian Yayasan di daerah. Ayat (3) C u k u p j e l a s Ayat (4) C u k u p j e l a s Ayat (5) C u k u p j e l a s Ayat (6) C u k u p j e l a s Angka 4 Pasal 12 C u k u p j e l a s Angka 5 … PRESIDEN REPUBLIK INDONESIA - 4 - Angka 5 Pasal 13A C u k u p j e l a s Angka 6 P a s a l 2 4 C u k u p j e l a s Angka 7 C u k u p j e l a s Angka 8 Pasal 32 Ayat (1) C u k u p j e l a s Ayat (2) Berdasarkan ketentuan ini da lam Anggaran Dasar Yayasan dimuat berapa kali jangka waktu 5 (lima) tahun bagi Pengurus untuk dapat diangkat kembali. Ayat (3) C u k u p j e l a s Ayat (4) C u k u p j e l a s Ayat (5) C u k u p j e l a s Angka 9 Pasal 33 C u k u p j e l a s Angka 10 Pasal 34 C u k u p j e l a s . Angka 11 … PRESIDEN REPUBLIK INDONESIA - 5 - Angka 11 Pasal 38 C u k u p j e l a s . Angka 12 C u k u p j e l a s . Angka 13 Pasal 44 Ayat (1) C u k u p j e l a s Ayat (2) Berdasarkan ketentuan in i dalam Anggaran Dasar Yayasan dimuat berapa kali jangka wakt u 5 (lima) tahun bagi Pengawas untuk dapat diangkat kembali. Ayat (3) C u k u p j e l a s Angka 14 Pasal 45 C u k u p j e l a s Angka 15 Pasal 46 C u k u p j e l a s Angka 16 Pasal 52 Ayat (1) Penempelan ikhtisar laporan keuangan Yayasan pada papan pengumuman ditempatkan sedemikian rupa sehingga dapat dibaca oleh masyarakat. Ayat (2) … PRESIDEN REPUBLIK INDONESIA - 6 - Ayat (2) Ketentuan dalam ayat ini dimaksudkan agar bantuan yang diterima oleh Yayasan atau Yayasan yang mempunyai kekayaan dalam jumlah tertentu, dapat diketahui oleh masyarakat sesuai dengan prinsip keterbukaan dan akuntabilitas. Ayat (3) C u",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sesuai dengan prinsip keterbukaan dan akuntabilitas. Ayat (3) C u k u p j e l a s Ayat (4) C u k u p j e l a s Ayat (5) C u k u p j e l a s Angka 17 Pasal 58 C u k u p j e l a s Angka 18 Pasal 60 C u k u p j e l a s Angka 19 Pasal 68 C u k u p j e l a s Angka 20 Pasal 71 Ayat (1) Jangka waktu 3 (tiga) tahu n dalam ketentuan ini dimaksudkan untuk memberi kesempatan kepada Yayasan tersebut untuk menentukan apakah akan meneruskan atau tidak keberadaan Yayasan. Jika akan diteruskan , dalam jangka waktu tersebut Yayasan wajib menyesuaikan anggaran dasarnya dengan Undang-undang ini. Ayat (2) … PRESIDEN REPUBLIK INDONESIA - 7 - Ayat (2) C u k u p j e l a s Ayat (3) C u k u p j e l a s Ayat (4) Yang dimaksud dengan “pihak yang berkepentingan” adalah pihak yang mempunyai kepentinga n langsung dengan Yayasan. Angka 21 Pasal 72 C u k u p j e l a s Angka 22 Pasal 72 A C u k u p j e l a s Pasal 72 B C u k u p j e l a s Angka 23 C u k u p j e l a s Angka 24 C u k u p j e l a s Angka 25 C u k u p j e l a s Pasal II Cukup jelas TAMBAHAN LEMBARAN NEGARA R EPUBLIK INDONESIA NOMOR 4430.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}