{
  "source": "downloaded_pdfs/UU%20Nomor%205%20Tahun%201949.pdf",
  "processed_date": "2025-04-12T21:21:52.829496",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "UNDANG-UNDANG (UU) 1949 No. 5 (5/1949) Peraturan tentang penetapan tarip pajak pendapatan dan pajak upah. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa untuk tahun anggaran 1949 tarip pajak pendapa tan dan beberapa tarip pajak upah, perlu disamakan dengan tarip untuk tahun anggaran 1942 da n dari ketetapan pajak kekayaan, pajak perseroan serta pajak untung perang, perlu dipungut tambahan pokok pajak untuk Negeri, sebagai telah terjadi sejak dari tahun anggaran 1942; Mengingat : pasal 20 ayat 1, pasal 23 ayat 2 dan pasal IV Atura n Peralihan Undang-Undang Dasar dan Maklumat Wakil Presiden tertanggal 16 Oktober 1945 No. X; Dengan persetujuan Badan Pekerja Komite Nasional Pu sat; Memutuskan : Menetapkan peraturan sebagai berikut: UNDANG-UNDANG TENTANG PENETAPAN TARIP PAJAK PENDAPA TAN DAN TAMBAHAN POKOK PAJAK DAN TARIP PAJAK UPAH UNTUK TAH UN 1949. Pasal 1. (1) Buat menentukan besarnya pajak pendapatan untuk tahun 1949, maka tarip B dan tarip C tersebut dalam pasal 27 ayat 1 huruf b serta tarip tersebut dalam pasal 30 ayat 2 dan 3 dari Undang-Undang Pajak Pendapatan 1932 diganti dengan tarip yang ditetapkan pada pasal 1 ayat 1 huruf-huruf B dan C dari Undang-Undang tangg al 18 Pebruari 1942 (Stbl. No. 53). (2) Yang ditentukan dalam pasal 1 ayat 2 Undang-Und ang tanggal 18 Pebruari 1942 (Stbl. No. 53) berlaku terhadap ketetapan pajak pendapatan tah un 1949. (3) Buat ketetapan pajak pendapatan untuk tahun 194 9, maka perkataan \"drie verden\" dalam pasal 73 ayat 1, pasal 73a ayat 1 dan pasal 75 ayat 1 dan Undang-Undang Pajak Pendapatan 1932 dibaca \"vijf en tachtig ten honderd\". (4) Buat tahun pajak 1948/1949 maka ketetapan yang dimaksudkan dalam pasal 75 Undang-Undang Pajak Pendapatan 1932, menyimpang dar i pada aturan yang telah ditetapkan, tidak dilakukan untuk wajib pajak yang dalam tahunitu, pendapatannya yang harus kena pajak, buat 90% atau lebih terdiri atas upah yang harus kena pajak upah. Pasal 2. Dari ketetapan pajak kekayaan untuk tahun 1949 dip ungut lima puluh persen tambahan pokok pajak untuk Negeri. Pasal 3. Dari ketetapan pajak perseroan untuk sesuatu masa yang berakhir pada suatu tanggal antara tanggal 30 Juni 1948 dan tanggal 1 Juli 1949 dipung ut empat ratus persen tambahan pokok pajak untuk Negeri. Pasal 4. Dari ketetapan pajak untung perang yang berkenaan dengan tahun-kalender 1949 atau sebahagian dari itu, atau untuk sesuatu masa yang b erakhir pada suatu tanggal antara tanggal 30 Juni 1948 dan tanggal 1 Juli 1949 dipungut delapan puluh persen tambahan pokok pajak untuk Negeri. Pasal 5. Yang ditetntukan dalam pasal 3 Undang-Undang tangg al 18 Pebruari 1942 (Stbl. 53) berlaku buat upah tersebut di pasal 9 ayat 1a Undang-Undang Pajak Upah, yaitu buat upah yang jumlahnya ditetapkan di dalam masa mulai dari tanggal 1 April 1949 sampai akhir tanggal 31 Desember 1949. Pasal 6. Undang-Undang ini mulai berlaku pada hari diumumka n. Ditetapkan di Yogyakarta pada tanggal 30 September 1949. PRESIDEN REPUBLIK INDONESIA, SOEKARNO Menteri Keuangan, LOEKMAN HAKIM. Diumumkan pada tanggal 30 September 1949. Sekretaris Negara, A.G. PRINGGODIGDO. PENJELASAN UNDANG-UNDANG No. 5 TAHUN 1949. TENTANG PENETAPAN TARIP PAJAK PENDAPATAN DAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No. 5 TAHUN 1949. TENTANG PENETAPAN TARIP PAJAK PENDAPATAN DAN TAMBAHAN POKOK PAJAK DAN TARIP PAJAK UPAH UNTUK TAHUN 1949. Tentang alasan, mengapa tarip pajak pendapatan dan beberapa tarip pajak upah disamakan dengan yang termuat dalam Undang-Undang tanggal 18 Pebruari 1942 (Stbl. No. 53) ialah oleh karena keadaan keuangan Negara belum memperkenankan tarip tersebut dibikin lebih rendah daripada apa yang ditetapkan dalam Undang-Undang te rsebut di atas. Demikianlah pula keadaannya dengan tambahan-tambah an pokok pajak untuk Negeri seperti termuat dalam pasal 2, 3 dan 4, yang masih pula dis amakan dengan tahun-tahun yang lalu.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}