{
  "source": "downloaded_pdfs/UU%20Nomor%2018%20Tahun%201948.pdf",
  "processed_date": "2025-04-12T21:21:54.026918",
  "document_info": {
    "title": "UU 18/1948, MEMPERPANJANG WAKTU BERLAKUNYA PERATURAN PERATURAN DEWAN PERTAHANAN NEGARA NO"
  },
  "total_pages": 1,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 18 TAHUN 1948 TENTANG MEMPERPANJANG WAKTU BERLAKUNYA PERATURAN-PERATURAN DEWAN PERTAHANAN NEGARA NO. 5, 7 JO. 31, 8 JO. 34, 9 JO. 34, 11 DAN 16. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa Peraturan-peraturan Dewan Pertahanan Negara No. 5, 7 jo. 31, 8 jo. 34, 9 jo. 34, 11 dan 16 berdasar at as pasal 11 ayat 1 Undang- undang Keadaan Bahaya (Undang-undang No. 6 tahun 1946) jo. Undang-undang No. 1, No. 15, No. 31, No. 37 tahun 1947 dan No. 6 tahun 1948 yang berlaku sampai tanggal 11 April 1948 ma sih dibutuhkan, sehingga waktu berlakunya perlu diperpanjang lagi; Mengingat : Pasal 11 ayat 2 Undang-undang Keadaan Bahaya tahun 1946, pasal 5 ayat 1, pasal 20 ayat 2 dan pasal IV Aturan Peralihan Undang-undang Dasar serta Maklumat Wakil Presiden Repub lik Indonesia tanggal 16 Oktober 1945 No. X; MEMUTUSKAN : Menetapkan Peraturan sebagai berikut : UNDANG-UNDANG TENTANG MEMPER PANJANG WAKTU BERLAKUNYA PERATURAN-PERATURAN DEWAN PERTAHANAN NEGARA No. 5, 7 jo. 31, 8 jo. 34, 9 jo. 34, 11 dan 16 Pasal 1. Peraturan-peraturan Dewan Pertahanan Negara : a. No. 5 tentang pejabatan Pos, Telegr ap dan Telepon dalam keadaan Bahaya; b. No. 7 jo. No. 31 tentang penilik an pos, telegrap dan telepon; c. No. 8 jo. No. 34 tentang pesawat penerimaan radio; d. No. 9 jo. No. 34 tentang pemancar radio; e. No. 11 tentang pencetakan, pengumuman dan penerbitan film; f. No. 16 tentang pembikinan, pemeriksaan dan peredaran diperpanj ang waktu berlakunya sampai tanggal 11 Juli 1948. Pasal 2. Undang-undang ini mulai berlaku pada tanggal 11 April 1948. D i t e t a p k a n d i Y o g y a k a r t a . pada tanggal 31 Mei 1948. PRESIDEN REPUBLIK INDONESIA, S O E K A R N O . Menteri Pertahanan a.i. M O H A M M A D H A T T A . Diumumkan pada tanggal 31 Mei 1948. Sekretaris Negara, A.G. PRINGGODIGDO.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}