{
  "source": "downloaded_pdfs/UU%20Nomor%204%20Tahun%202015_.pdf",
  "processed_date": "2025-04-12T21:15:27.750985",
  "document_info": {
    "title": "Microsoft Word - LN047-2015_5672_uu004-2015.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "LEMBARAN NEGARA REPUBLIK INDONESIA No.47, 2015 PENGESAHAN. Persetujuan. Kerjasama. Pertahanan. Timor -Leste. (Penjelasan Dalam Tambahan Lembaran Negara Republik Indonesia Nomor 5675) UNDANG -UNDANG REPUBLIK INDONESIA NOMOR 4TAHUN 2015 TENTANG PENGESAHAN PER SETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH REPUBLIK DEMOKRATIK TIMOR -LESTE TENTANG KEGIATAN KERJA SAMA DIBIDANG PERTAHANAN (AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF INDONESIA AND THE GOVERNMENT OF THE DEMOCRATIC REPUBLIC OF TIMOR -LESTE CONCERNING COOPERATIVE ACTIVITIES IN THE FIELD OF DEFENCE ) DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang :a.bahwa hubungan luar negeri yang dilandasi politik bebas aktif merupakan salah s atu perwujudan dari tujuan Pemerintah Negara Kesatuan Republik Indonesia sebagaimana tercantum dalam alinea keempat Pembukaan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945, yaitu melindungi segenap bangsa dan seluruh tumpah darah Indonesia dan u ntuk memajukan kesejahteraan umum, mencerdaskan kehidupan bangsa dan ikut melaksanakan ketertiban dunia yang berdasarkan kemerdekaan, perdamaian abadi, dan keadilan sosial; b.bahwa u ntuk membangun kehidupan berbangsa dan bernegara serta berpartisipasi dal am menjaga ketertiban dunia, kerja sama di bidang pertahanan www.peraturan.go.id 2015 , No.472 merupakan salah satu faktor yang sangat diperlukan guna menjamin hubungan baik kedua negara, demi meningkatkan kesejahteraan dalam kelangsungan hidup berbangsa dan bernegara; c.bahwa untuk menin gkatkan kerja sama pengembangan di bidang pertahanan antara Pemerintah Republik Indonesia dan Pemerintah Republik Demokratik Timor -Leste, pada tanggal 19 Agustus 2011 di Dili telah ditandatangani Persetujuan antara Pemerintah Republik Indonesia dan Pemerin tah Republik Demokratik Timor -Leste tentang Kegiatan Kerja Sama di Bidang Pertahanan ( Agreement between the Government ofthe Republic of Indonesia andthe Government ofthe Democratic Republic of Timor -Leste concerning Cooperative Activities inthe Field of Defence ); d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu mengesahkan Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Republik Demokratik Timor - Leste tentang Kegiatan Kerja Sama di Bidang Pertahanan (Agreement between the Government ofthe Republic of Indonesia andthe Government ofthe Democratic Republic of Timor -Leste concerning Cooperative Activities inthe Field of Defence )dengan Undang -Undang; Mengingat :1.Pasal 5 ayat (1), Pasal 11, Pasal 20, dan Pasal 30 Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 4012); Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTUSKAN : Menetapkan :UNDANG -UNDANG TENTANG PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH REPUBLIK DEMOKRATI K www.peraturan.go.id 2015 , No.473 TIMOR -LESTE TENTANG KEGIATAN KERJA SAMA DI BIDANG PERTAHANAN ( AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF INDONESIA AND THE GOVERNMENT OF THE DEMOCRATIC REPUBLIC OF TIMOR - LESTE CONCERNING COOPERATIVE ACTIVITIES IN THE FIELD OF DEFENCE ). Pasal 1 Mengesahkan Persetujuan a ntara Pemerintah Republik Indonesia dan Pemerintah Republik Demokratik Timor -Leste tentang Kegiatan Kerja Sama di Bidang Pertahanan (Agreement between the Government ofthe Republic of Indonesia andthe Government ofthe Democratic Republic of Timor -Leste concerning Cooperative Activities inthe Field of Defence )yang telah ditandatangani pada tanggal 19 Agustus",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Field of Defence )yang telah ditandatangani pada tanggal 19 Agustus 2011 di Dili yang salinan naskah aslinya dalam bahasa Indonesia, bahasa Tetum, bahasa Inggris, dan bahasa Portugis, sebagai mana terlampir dan merupakan bagian yang tidak terpisahkan dari Undang -Undang ini. Pasal 2 Undang -Undang ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang -Undang ini dengan penempatannya dalam Le mbaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 10 Maret 2015 PRESIDEN REPUBLIK INDONESIA, JOKO WIDODO Diundangkan di Jakarta pada tanggal 10 Maret 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id TAMBAHAN LEMBARAN NEGARA RI No.5672 PENGESAHAN. Persetujuan. Kerjasama. Pertahanan. Timor -Leste. (Penjelasan Atas Lembaran Negara Republik Indonesia Tahun 2015 Nomor 47) PENJELASAN ATAS UNDANG -UNDANG REPUBLIK INDONESIA NOMOR 4TAHUN 2015 TENTANG PENGESAHAN PER SETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH REPUBLIK DEMOKRATIK TIMOR -LESTE TENTANG KEGIATAN KERJA SAMA DI BIDANG PERTAHANAN (AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF INDONESIA AND THE GOVERNME NT OF THE DEMOCRATIC REPUBLIC OF TIMOR -LESTE CONCERNING COOPERATIVE ACTIVITIES IN THE FIELD OF DEFENCE ) I.UMUM Dalam kehidupan bernegara aspek pertahanan merupakan salah satu faktor yang sangat hakiki dalam menjamin kelangsungan hidup negara tersebut. Kem ampuan mempertahankan diri terhadap ancaman dari luar negeri dan/atau dari dalam negeri merupakan syarat mutlak bagi suatu negara dalam mempertahankan kedaulatannya. Seiring dengan keinginan untuk menjaga dan mempertahankan kedaulatan negara, serta membang un kehidupan berbangsa dan bernegara serta berpartisipasi dalam menjaga ketertiban dunia, kerja sama di bidang pertahanan merupakan salah satu faktor yang sangat diperlukan guna menjamin hubungan baik kedua negara, demi meningkatkan kesejahteraan dalam kelangsungan hidup berbangsa dan bernegara. www.peraturan.go.id No.56722 Kerja sama di bidang Pertahanan antara Pemerintah Republik Indonesia dan Pemerintah Republik Demokratik Timor -Leste diwujudkan dalam bentuk Persetujuan tentang Kegiatan Kerja Sama di Bidang Pertahanan a ntara Pemerin tah Republik Indonesia dan Pemerintah Republik Demokratik Timor -Leste yang t elah ditandatangani di Dili pada tanggal 19 Agustus 2011 dan selanjutnya perlu disahkan dengan Undang -Undang . Beberapa bagian penting dalam Persetujuan tentang Kerja Sama di Bidang Pertahanan a ntara Pemerintah Republik Indonesia dan Pemerintah Republik Demokratik Timor -Leste adalah: 1.Kerja sama dalam bidang pertahanan ini, meliputi: dialog dan konsultasi bilateral tentang isu -isu strategis pertahanan dan militer yang menjadi kepen tingan bersama, pertukaran informasi dalam bidang pertahanan, meningkatkan kerja sama Angkatan Bersenjata, kerja sama dukungan logistik, kerja sama di bidang lain yang disepakati bersama oleh Kedua Pihak. 2.Pembentukan Komite Bersama dalam kerja sama Bida ng Pertahanan. 3.Kewajiban untuk saling melindungi hak kekayaan intelektual, informasi, peralatan, dokumen, dan bahan yang bersifat rahasia. 4.Penyelesaian perselisihan dilakukan secara damai melalui negosiasi Para Pihak dalam Komite Bersama serta tidak membawa setiap sengketa yang timbul ke pengadilan internasional dan apabila diperlukan akan diselesaikan melalui saluran diplomatik. II.PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}