{
  "source": "downloaded_pdfs/UU%20Nomor%2019%20Tahun%202019-Penjelasan.pdf",
  "processed_date": "2025-04-12T21:14:36.431596",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "TAMBAHAN LEMBARAN NEGARA R .I No. 6409 HUKUM. Pidana. Korupsi. KPK. Perubahan . (Penjelasan Atas Lembaran Negara Republi k Indonesia Tahun 201 9 Nomor 197) PENJELASAN ATAS UNDANG -UNDANG REPUBLIK INDONESIA NOMOR 19 TAHUN 2019 TENTANG PERUBAHAN KEDUA ATAS UNDANG -UNDANG NOMOR 30 TAHUN 2002 TENTANG KOMISI PEMBERANTASAN TINDAK PIDANA KORUPSI I. UMUM Tindak Pidana Korupsi di Indonesia sudah meluas dalam masyarakat. Perkembangannya terus meningkat dari tahun ke tahun, baik dari jumlah kasus yang terjadi dan jumlah kerugian keuangan negara maupun dari segi kualitas tindak pidana yang dilakukan semakin sistematis serta lingkupnya yang memasuki seluruh aspek kehidupan masyarakat. Meningkatnya Tindak Pidana Korupsi yang tidak terkendali akan membawa bencana tidak saja terhadap kehidupan perekonomian nasional tetapi juga pada kehidupan berbangsa dan bernega ra pada umumnya. Tindak Pidana Korupsi yang meluas dan sistematis juga merupakan pelanggaran terhadap hak -hak sosial dan hak -hak ekonomi masyarakat, dan karena itu semua Tindak Pidana Korupsi tidak lagi dapat digolongkan sebagai kejahatan biasa melainkan t elah menjadi suatu kejahatan luar biasa. Begitu pun dalam upaya pemberantasannya tidak lagi dapat dilakukan secara biasa, tetapi dituntut cara - cara yang luar biasa. Dalam upaya pemberantasan Tindak Pidana Korupsi, yang pelaksanaannya dilakukan secara opti mal, intensif, efektif, profesional serta berkesinambungan. Dengan berdasarkan ketentuan Pasal 43 Undang -Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan Undang -Undang Nomor 20 Tahun 2001, badan khusus tersebut yang selanjutnya disebut Komisi Pemberantasan www.peraturan.go.id No. 6409 -2- Korupsi, memiliki kewenangan melakukan koordinasi dan supervisi, termasuk melakukan penyelidikan, penyidikan, dan penuntutan. Komisi Pemberantasan Korupsi merupakan lembaga Pemerintah Pusat yang mempun yai tugas dan wewenang dalam pencegahan dan pemberantasan Tindak Pidana Korupsi. Namun dalam perkembangannya, kinerja Komisi Pemberantasan Korupsi dirasakan kurang efektif, lemahnya koordinasi antar lini penegak hukum, terjadinya pelanggaran kode etik ole h pimpinan dan staf Komisi Pemberantasan Korupsi, serta adanya masalah dalam pelaksanaan tugas dan wewenang, yakni adanya pelaksanaan tugas dan kewenangan Komisi Pemberantasan Korupsi yang berbeda dengan ketentuan hukum acara pidana, kelemahan koordinasi d engan sesama aparat penegak hukum, problem Penyadapan, pengelolaan penyidik dan penyelidik yang kurang terkoordinasi, terjadi tumpang tindih kewenangan dengan berbagai instansi penegak hukum, serta kelemahan belum adanya lembaga pengawas yang mampu mengawa si pelaksanaan tugas dan wewenang Komisi Pemberantasan Korupsi sehingga memungkinkan terdapat cela dan kurang akuntabelnya pelaksanaan tugas dan kewenangan pemberantasan tindak pidana korupsi oleh Komisi Pemberantasan Korupsi. Untuk itu dilakukan pembaruan hukum agar pencegahan dan pemberantasan tindak pidana korupsi berjalan secara efektif dan terpadu sehingga dapat mencegah dan mengurangi kerugian negara yang terus bertambah akibat tindak pidana korupsi. Penguatan Komisi Pemberantasan Korupsi dalam kegiat an pencegahan bukan berarti kegiatan pemberantasan tindak pidana korupsi diabaikan. Justru adanya penguatan tersebut dimaksudkan agar kegiatan Komisi Pemberantasan Korupsi dalam menjalankan tugas dan wewenangnya, semakin baik dan komprehensif. Pembaruan hu kum juga dilakukan dengan menata kelembagaan Komisi Pemberantasan Korupsi dan penguatan tindakan pencegahan sehingga timbul kesadaran kepada penyelenggara negara dan masyarakat untuk tidak melakukan tindak pidana korupsi yang dapat merugikan keuangan negar a. Kemudian penataan kelembagaan Komisi Pemberantasan Korupsi dilaksanakan sejalan dengan Putusan Mahkamah Konstitusi Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Komisi Pemberantasan Korupsi dilaksanakan sejalan dengan Putusan Mahkamah Konstitusi Nomor 36/PUU - XV/2017. Di mana dinyatakan bahwa Komisi Pemberantasan Korupsi merupakan bagian dari cabang kekuasaan pemerintahan. Komisi P emberantasan Korupsi termasuk ranah kekuasaan eksekutif yang sering disebut lembaga pemerintah (regeringsorgaan –bestuursorganen ). Hal ini dimaksudkan agar kedudukan Komisi Pemberantasan Korupsi dalam sistem ketatanegaraan Indonesia menjadi jelas, yaitu seb agai bagian dari pelaksana kekuasaan pemerintahan ( executive power ). www.peraturan.go.id No. 6409 -3- Dengan perubahan beberapa ketentuan dalam Undang -Undang ini, diharapkan dapat: a. Mendudukkan Komisi Pemberantasan Korupsi sebagai satu kesatuan aparatur lembaga pemerintahan yang bersama -sama dengan kepolisian dan/atau kejaksaan melakukan upaya terpadu dan terstruktur dalam pencegahan dan pemberantasan korupsi. b. Menyusun jaringan kerja ( networking ) yang kuat dan memperlakukan institusi yang telah ada sebagai \"counterpartner\" yang kondusif sehingga pencegahan dan pemberantasan korupsi dapat dilaksanakan lebih efektif, efisien, terkoordinasi, dan sesuai dengan ketentuan umum yang diatur dalam peraturan perundang -undangan; c. Mengurangi ketimpangan hubungan antar kelembagaan penegakan hukum dalam pencegahan dan pemberantasan tindak pidana korupsi, dengan tidak memonopoli dan menyelisihi tugas dan wewenang penyelidikan, penyidikan, dan penuntutan; dan d. Melakukan kerjasama, supervisi dan memantau institusi yang telah ada dalam upaya bersama melakuka n pencegahan dan pemberantasan Tindak Pidana Korupsi. II. PASAL DEMI PASAL Pasal I Angka 1 Pasal 1 Cukup jelas. Angka 2 Pasal 3 Yang dimaksud dengan “lembaga negara” adalah lembaga negara yang bersifat sebagai state auxiliary agency yang masuk dalam rumpun eksekutif. Dalam ketentuan ini yang dimaksud dengan “kekuasaan manapun” adalah kekuatan yang dapat mempengaruhi tugas dan wewenang Komisi Pemberantasan Korupsi atau anggota Komisi secara individual dari pihak eksekutif, yudikatif, legislatif, pihak - pihak lain yang terkait dengan perkara tindak pidana korupsi, atau keadaan dan situasi ataupun dengan alasan apapun. www.peraturan.go.id No. 6409 -4- Angka 3 Pasal 5 Cukup jelas. Angka 4 Pasal 6 Cukup jelas. Angka 5 Pasal 7 Cukup jelas. Angka 6 Pasal 8 Cukup jelas. Angka 7 Pasal 9 Cukup je las. Angka 8 Pasal 10 Cukup jelas. Angka 9 Pasal 10A Cukup jelas. Angka 10 Pasal 11 Cukup jelas. Angka 11 Pasal 12 Cukup jelas. www.peraturan.go.id No. 6409 -5- Angka 12 Pasal 12A Cukup jelas. Pasal 12B Ayat (1) Izin tertulis diajukan setelah dilakukan gelar perkara di hadapan Dewan Pengawas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 12C Cukup jelas. Pasal 12D Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Hukuman pidana dijatuhkan termasuk namun tidak terbatas terhadap hasil penyadapan Komisi Pemberantasan Korupsi sebelum Undang -Undang ini berlaku. Angka 13 Pasal 13 Cukup jelas. Angka 14 Pasal 14 Dihapus . www.peraturan.go.id No. 6409 -6- Angka 15 Pasal 15 Cukup jelas. Angka 16 Pasal 19 Cukup jelas. Angka 17 Pasal 21 Cukup jelas. Angka 18 Pasal 22 Dihapus . Angka 19 Pasal 2 3 Dihapus . Angka 20 Pasal 24 Cukup jelas. Angka 21 Pasal 29 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. www.peraturan.go.id No. 6409 -7- Huruf f Yang dimaksud dengan “perbuatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id No. 6409 -7- Huruf f Yang dimaksud dengan “perbuatan tercela” adalah perbuatan yang dapat merendahkan martabat Komisi Pemberantasan Korupsi. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Huruf j Cukup jelas. Huruf k Cukup jelas. Angka 22 Pasal 32 Ayat (1) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan “perbuatan tercela” adalah perbuatan yang dapat merendahkan martabat Komisi Pemberantasan Korupsi. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Ayat (2) Cukup jelas. www.peraturan.go.id No. 6409 -8- Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Angka 23 Pasal 33 Cukup jelas. Angka 24 Pasal 37 Cukup jelas. Angka 25 BAB VA Cukup jelas. Angka 2 6 Pasal 37A Cukup jelas. Pasal 37B Cukup jelas. Pasal 37C Cukup jelas. Pasal 37D Cukup jelas. Pasal 37E Cukup jelas. Pasal 37F Ayat (1) Huruf a Cukup jelas. Huruf b Cukup jelas. www.peraturan.go.id No. 6409 -9- Huruf c Yang dimaksud dengan “perbuatan tercela” adalah perbuatan yang dapat merendahkan martabat Komisi Pemberantasan Korupsi. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 37G Cukup jelas. Angka 2 7 Pasal 38 Cukup jelas. Angka 2 8 Pasal 40 Cukup jelas. Angka 2 9 Pasal 43 Cukup jelas. Angka 30 Pasal 43A Cukup jelas. www.peraturan.go.id No. 6409 -10- Angka 3 1 Pasal 45 Cukup jelas. Angka 3 2 Pasal 45A Cukup jelas. Angka 3 3 Pasal 46 Cukup jelas. Angka 3 4 Pasal 47 Cukup jelas. Angka 3 5 Pasal 47A Cukup jelas. Angka 3 6 Pasal 69A Cukup jelas. Pasal 69B Cukup jelas. Pasal 69C Cukup jelas. Pasal 69D Cukup jelas. Angka 3 7 Pasal 70A Cukup jelas. Pasal 70B Cukup jelas. Pasal 70C Cukup je las. www.peraturan.go.id No. 6409 -11- Pasal II Cukup jelas. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}