{
  "source": "downloaded_pdfs/UU%20Nomor%202%20Tahun%202016%20(2).pdf",
  "processed_date": "2025-04-12T21:15:22.520404",
  "document_info": {
    "title": "LN10-2016.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "LEMBARAN NEGARA REPUBLIK INDONESIA No.10, 2016 AGREEMENT . Pengesahan. Republik Indonesia. Republik Polandia. Bidang Pertahanan. Kerja Sama. Persetujuan. (Penjelasan Dalam Tambahan Lembaran Negara Republik Indonesia Nomor 5836) UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 2 TAHUN 2016 TENTANG PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH REPUBLIK POLANDIA TENTANG KERJA SAMA DI BIDANG PERTAHANAN (AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF INDONESIA AND THE GOVERNMENT OF THE REPUBLIC OF POLAND CONCERNING CO- OPERATION IN THE FIELD OF DEFENCE ) DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa hubungan luar negeri yang dilandasi politik bebas aktif merupakan salah satu perwujudan dari tujuan Pemerintah Negara Kesatuan Republik Indonesia untuk melindungi segenap bangsa dan seluruh tumpah darah Indonesia, memajukan kesejahteraan umum, mencerdaskan kehidupan bangsa, dan ikut melaksanakan ketertiban dunia yang berdasarkan kemerdekaan, perdamaian abadi, dan keadilan sosial; b. bahwa untuk membangun kehidupan berbangsa dan bernegara serta berpartisipasi dalam menjaga ketertiban dunia, kerja sama di bidang pertahanan merupakan salah satu faktor yang sangat diperlukan guna mempererat hubungan baik antarnegara dalam rangka meningkatkan kemampuan pertahanan negara; c. bahwa untuk meningkatkan kerja sama di bidang pertahanan antara Pemerintah Republik Indonesia dan Pemerintah Republik Polandia, pada tanggal 6 Juni 2006 di Jakarta telah ditandatangani Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Republik Polandia www.peraturan.go.id 2016, No.10 -2- tentang Kerja Sama di Bidang Pertahanan ( Agreement between the Government of the Republic of Indonesia and the Government of the Republic of Poland concerning Co-operation in the Field of Defence ); d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu membentuk Undang-Undang tentang Pengesahan Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Republik Polandia tentang Kerja Sama di Bidang Pertahanan (Agreement between the Government of the Republic of Indonesia and the Government of the Republic of Poland concerning Co-operation in the Field of Defence ); Mengingat : 1. Pasal 5 ayat (1), Pasal 11, Pasal 20, dan Pasal 30 ayat (2), ayat (3), dan ayat (5) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 4012); Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTUSKAN: Menetapkan : UNDANG-UNDANG TENTANG PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH REPUBLIK POLANDIA TENTANG KERJA SAMA DI BIDANG PERTAHANAN ( AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF INDONESIA AND THE GOVERNMENT OF THE REPUBLIC OF POLAND CONCERNING CO-OPERATION IN THE FIELD OF DEFENCE ). Pasal 1 Mengesahkan Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Republik Polandia tentang Kerja Sama di Bidang Pertahanan ( Agreement between the Government of the Republic of Indonesia and the Government of the Republic of Poland concerning Co-operation in the Field of www.peraturan.go.id 2016, No.10 -3- Defence ) yang telah ditandatangani pada tanggal 6 Juni 2006 di Jakarta yang salinan naskah aslinya dalam bahasa Indonesia, bahasa Polandia, dan bahasa Inggris sebagaimana terlampir dan merupakan bagian yang tidak terpisahkan dari Undang- Undang ini. Pasal 2 Undang-Undang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang tidak terpisahkan dari Undang- Undang ini. Pasal 2 Undang-Undang ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 15 Januari 2016 PRESIDEN REPUBLIK INDONESIA, ttd JOKO WIDODO Diundangkan di Jakarta pada tanggal 19 Januari 2016 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}