{
  "source": "downloaded_pdfs/UU%20Nomor%204%20Tahun%202020%20-%20Lampiran.pdf",
  "processed_date": "2025-04-12T21:14:21.693990",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "Telah menyetujui sebaga i beriku t: Sesuai denga n hukum dan per aturan perundang-undanga n yang berlaku di negara Para Pihak; Bertujuan untuk meningkatkan kerja sama di bidang pertahana n antara kedua negara berdasarkan prinsip -prinsip kesetaraa n, saling meng untung kan dan menghormati kedaulatan dan integritas wilayah Para Pihak; Menyadari bahwa peng uatan kerja sama pertahanan akan bermanfaat bagi lembaga-lembaga nasional masing-masing di bidang perta hanan; Menegaskan bahwa mengemb angkan hubungan persahabatan dan kerja sama antara Para Pihak akan memberik an kontribusi untuk per damaian dan keamanan intern asiona l dengan cara menciptak an kepercayaan timbal balik, pemahaman dan kerja sama dalam hubungan internas ional; Berkeinginan untuk meningkatkan dan mempe rkuat kerja sama bilateral antara kedua Negara di bidan g pertahanan , Pemer intah Repub lik Indones ia dan Kabinet Menteri Ukrai na, yang selanjutnya disebu t sebaga i \"Para Pihak \", PERSETUJUAN ANT ARA PEMERINTAH REPUBLI K INDONESIA DAN KABINET MENTERI UKRAINA TENT ANG KERJA SAMA DALAM BIDANG PERTAHANAN REP UBLIK INDONESI A 1. Bidang kerja sama Persetu juan ini dapa t menca kup: a. pertuka ran kunjungan dari pejabat tinggi, termasuk Angka tan Bersen jata; b. pengembangan kerja sama militer-teknis; c. pengembangan kerja sama dalam industri pertahanan dan logistik; d. kerja sama dalam perta hanan lingku p ilmiah-tekn ologi; e. pertukaran informas i di bidang pertahanan dan militer; f. pengembangan pendidikan dan pelatihan militer; g. meningkatkan kerja sama antara Angkatan Berse njata Negara Pihak; h. bidang kerja sama lainnya yang disepaka ti oleh Para Pihak. 2. Dalam pengembangan kerja sama militer-tek nis, serta industri perta hanan dan logistik yang ditent ukan dalam huruf \"b\" dan huruf \"c\" Paragraf 1 Pasal ini, Para Pihak dapa t melakukan kerja sama dalam bidang beriku t: a. pengadaan persen jataan dan produk militer dalam kerangka proyek umum dan produ ksi; b. persed iaan atau persenja taan, peralatan militer dan produk lainnya dari penggunaan militer-teknis; c. peme liharaan, perbaikan dan modern isasi persenjataan , peralatan militer dan memberikan jasa lainnya di bidang militer-teknis ; d. penjualan lisensi pada produksi persenjataan dan peralatan militer , member ikan duku ngan teknis dalam produks i; e. penelitian dan pengembanga n umum karya-karya di bidang militer-teknis dan saling tukar hasil dari karya tersebut; Tujuan dari Persetujuan ini adalah untuk memberikan kerangka umum untuk mempromos ikan kerja sama bilatera l di bidang pertahanan antara Para Pihak di bidang kepentingan bersama , berdasa rkan hukum dan peratura n negara Para Pihak , dan prinsip-prins ip saling menghorma ti, kepercayaan, dan manfaat. PASAL 2 BIDANG KERJA SAMA PASAL 1 TU JUAN 1. Para Pihak wajib mencegah penggunaan yang tidak sah dan pengalihan hak kekayaan intelek tual ditransfer . ditukar, atau dihasilkan berdasarka n Persetujuan ini sesua i dengan hukum nasional masing -masing dan peraturan nega ra mere ka serta perjanjian internas ional yang negaranya merupaka n negara pihak. 2. Perlindungan dan distribusi hak kekayaan intelektual termasuk perlindungan hak-hak sah pihak ketiga, serta pertimbangan bagian yang seimbang dari kepemi likan berdasar kan kontribusi dari masing-masing Pihak, akan diatur melalui pengat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berdasar kan kontribusi dari masing-masing Pihak, akan diatur melalui pengat uran tertulis yang terpisah oleh Para Pihak mengenai bidang khusus dari kerja sama. PASAL 4 HAK KEKA YAAN INTELEKTUAL 1. Perlindunga n, peny ingkapan, dan transm isi informasi rahasia yang dipertuka rkan atau dihasilkan dalam kerangka Perse tujuan ini akan dilaksanakan dan dijaga sesuai dengan hukum nasional dan perjanjian internas ional yang dibuat oleh Para Pihak. 2. Para Pihak tidak boleh menyingkap , melepas atau mentrans fer informasi rahasia atau bahan dalam kerangka Perse tujuan ini kepa da pihak ketiga tanpa persetujuan tertulis terleb ih dahulu dari Pihak lainnya. PASAL 3 KERAHASIAAN f. pertuka ran penga laman dan informasi tentang standardisasi, kodifika si. kontro l kualitas produk militer dalam rangka meme nuhi program bersama kerja sama militer-teknis; g. mengem bangkan program-p rogram yang tepat, penelitian bersarna , produksi bersama dan pemasaran bersama peralatan pertahanan melalui antara transfer tekno logi. 3. Untuk tujuan pelaksa naan Perse tujuan ini, hal-hal yang terkait dengan teknis operas ional dan adm inistrasi akan diatur dalam pengaturan tertul is terpisah yang akan disepakati oleh Para Pihak atau otoritas berwenang dari kedua Pihak. Perse tujuan ini dapat diubah atau dire visi berdasar kan kesepakatan bersama Para Pihak dan harus dalam bent uk Protokol terpisah sebaga i bagian integral dari Perset ujuan ini. Protoko l tersebut mulai berlaku pada penerimaan pembe ritahuan tertulis terakh ir dari peme nuhan prosedur interna l yang diper lukan oleh Para Pihak. PASAL 8 AMAN DEM EN Setiap perse lisihan yang timbul antara Para Pihak mengena i penafs iran atau pelaksanaan Persetujuan ini akan diselesaikan melalui negos iasi bilateral dan konsultas i antara Para Pihak dan, jika perlu, melalui saluran diplomatik. PASAL 7 PENYELESAIAN PERSELISIHAN Kecuali ditentuka n lain oleh Para Pihak, setiap Pihak harus menanggung biaya sendir i dalam pelaksanaan Perset ujuan ini dan sesua i dengan alokasi angga ran. PASAL 6 PENGATURANKEUANGAN 2. Untuk tujuan pelaksanaan Persetu juan ini, Otoritas berwenang dari Para Pihak dapat mengatur pertem uan rutin setiap saat diangga p perlu untuk memantau dan meninjau pelaksanaa n Pasal 2 Persetujuan ini. b. untuk Kabinet Mente ri Ukrai na - Kementer ian Pertaha nan. a. untuk Pemerintah Repub lik Indonesia - Kementerian Pertahanan ; 1. Otoritas berwenang untuk pelaksa naan Perset ujuan ini adalah: PASAL 5 OTORITAS BERWENA NG PAVLO KLIMKIN MENTER! LUAR NEGERI RYAM IZARD RYACUDU MENTER IPERTAHANAN UNTUK KAB INET MENTERI UNTUK PEMERINTAH REPUBLIK INDONESIA Dibuat di Jakarta pada tanggal Lima bulan Agustus tahun Dua ribu enam belas, dalam dua rangkap asli, dalam bahasa Indones ia, bahasa Ukraina, dan bahasa lnggr is, semua naska h memiliki keabsaha n yang sama. Dalam hal terjadi perbedaa n dari dalam penafsi ran Perjanjian ini, naskah bahasa lnggris yang berlaku. 1. Persetujuan ini mulai berlaku pada penerimaan pembe ritahuan tertulis terakhir melalui saluran diplomatik setelah pemenuhan persyaratan berdasarkan prosedur intern al yang sesuai, yang diperlukan dalam rangk a pemberlakuaan Persetujuan ini. 2. Persetujuan ini berlaku untuk jangka waktu lima tahun dan secar a otomatis diperpanjang untuk periode lima tahun berikutnya kec",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "secar a otomatis diperpanjang untuk periode lima tahun berikutnya kec uali diakhiri oleh salah satu Pihak dengan memberikan pemberitahua n tertulis melalui saluran diplomatik kepada Pihak lain dalam waktu sedikitnya 90 hari sebelum keinginannya menga khiri Persetujuan ini. 3. Pengakhiran Persetujuan ini tidak akan memeng aruhi pelaksanaan dari pengaturan , program , dan proyek yang telah disepakati sebelumnya dalam kerang ka Persetujuan ini, kecuali disetu jui secara tertulis oleh Para Pihak. Sebagai bukti, yang bertanda tangan di bawah ini yang telah diberi kuasa oleh Pemer intah masing-masing, telah menandatan gani Perse tujuan ini. PASAL 9 MULAI BERLAKU DAN BERAKH IRNYA AOMOBli1Illi1CH npo raxe: noea xaio-ra 3aKOHOA8BCTBO A8P}f{8B Cropia: nparH yY111 AO cnpli1HHHH cniapooiraaura y B o6opOHHi'1 ranysi Mi}!{ ABO Ma Aep >KaBaM H, cn111pat04li1Cb Ha np111H4111n111 piBHOCTi, B3aeMHo\"i Bli1rQAli1 Ta 4iI1KOBli1T O'i nosara cysepe airery Ta repar opiansaor u inicaocrl Cropia; Bli13Hal04li1 , l!.10 p03Bl'1TOK ofiopoaaoro cniapofi irxauraa 6yAe KOp&,1CHli1M AilH 'ixHiX BiAnOB iAH&,1 X Aep }f{aBH&,lX YCT8HOB y o6op OHHilll ranysi; Bli13Hal0 4li1, l!.10 p03Bli1 TOK AP~Hix BiAHOCli1H Ta cnispofiiraau rao Mi}!{ CTopoHaMH 6yAe BHeCKOM AO Mi}f{Hap OAHOrO Mli1PY Ta 6e3ne K111 WilH XOM B3ae MHo\"i AOB ip111, nopo3 yMiHHH Ta cnienpaui y Mi}f{HapOAHli1 X BiAHOCli1Ha x; 6a>Kal04li1 noxpauurra Ta niACli1Illi1 Tli1 ABOCTOpO HHe cniepofiirx aurao Mi}!{ ABOM8 Aep }f{aBaM111 a o6opoHHi'1 ranysi: YpHA Pecny 6niK111 IHAOHe3iH Ta Ka6iHeT MiHicTpis YKpa·iH111 (nan i - CTopoH111); YrOAA Ml>K YP~AOM PECnY6111K~ IHAOHE 31~ TA KA61HETOM MIHICTPIB YKPA°iH~ nPo Cn1BP061TH~UTBO B 060POHHl!tl r AJ1Y31 REPUBLIK H\\'l>ONESIA 1. Hanps:lMl,1 cnispoo iruaursa sa 4ie:to YroAOIO MO~Tb BKJll048Tl.1: a. 06MiH Bi31.1TaM1.1 Bl.1LUl-1X noCaAOBl.1X oci6, y TOMY 41,1CJli BiA 36pOIII Hl,1X can: b. p03Bl.1TO K BilllCbKOBO-TeXH i4HOro cnispofiiruauraa : c. p03Bl.1 TOK cniepob iraauraa B ranyai 06opOHH0 °i npOMl-'lCJlOBO CTi Ta noricT1.1 K1.1; d. cniapofii raaureo B o6opOHH illl HayKOBO-Te XHOJlori4Hi~ ranyai: e. o6MiH iHcpopMa4 ie:to 3 o6opOHHl,1X Ta Bill!CbKOBl.1X nl.1T8Hb; f. p0381.1TOK BilllCbKOBO 'i OCBiTl-1 Ta niAroTOBKY nepcouan y; g. cnpl.15lHH H cniapo6 iTHl.11...1TBY Mi)!{ 36pOIII Hl,1Ml,1 C1,1Jl8Ml,1 nepxas Crop ia; h. iHWi Hanp HMl,1 cniepoti iraautaa 38 B3a€MHOIO 3rQAOIO Cropin. 2. lllono p03Bl.1Ti<y cnlapoo lraaur ea y Bi~CbKO BO-TeXHi4Hilll ranysi , o6opOHH illl npOM1,1C JlOBOCTi Ta noric raui, HK 383HaYeHO y n iAnYHKTax \"b\" i \"c\" nyHKTy 1 uier crarri, CTOPOHl,1 MO)f{yTb 3AilllCHIOB8Tl,1 cniep o6iTHl-11...1TBO B T8Kl-1X ccpepax : a. aaxyniana 036p oe:HHH Ta Bi~CbKOBO'i npOAYK4i'i B pavxax cninsaax npoexri s Ta B1.1po6Hl.14TBa ; b. nocravaaas 036poe:HHH, BilllCbKOBO'i TeXHiKl.1 Ta iHWO'i npOAYK4i'i Bill!CbKOBOro npl.13Ha YeHHH; c. oficnyro eyaaaaa, peMOHT i MOAepH i3a4is:i 036poe:HHH , BilllCbKOBo'i TeXHiKl.1 Ta H8A8 HHH iHWl.1X nocnyr y Bi~CbKOBO-TeXHi4Hilll ranya i; d. nponax ni4eH3 illl LUOAO 01,1po6Hl.14TBa 036poe:HHH Ta Bi~CbKOBo'i TeXHiKl.1, HaAa HHH TexH iYHO'i niATPl.1MKl,1 T8KOM Y e1,1po6 Hl.14TBy; e. cninsai AOCiliA)f{eHHH Ta po3p06Kl-1 y BilllCbKOBO-TeXH iYHilll ranys i, a T8KQ )f{ 838€:MHl.1111 o6MiH peaynsrara va raxor AiflilbHOCTi ; f. 06MiH AOCBiAOM Ta iHq:>OpMauie:to LUOLlO craanaorasauir. Ko.n1i1cp iKaui'i. CTATTfl 2 HAnPflM\"1 Cn1BP061TH\"1UTBA Meroto uie:'i Yrona e aanposa nxeaas aaransxnx n p1.1H1...11.1 nia Ails:l poasar xy ABOCTOpOHHbO ro cniapoo inonrrsa B o6opO HHilll ranyai Mi)!{ Cropoaav« 38 HanpHM8Ml.1 , LUO",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "B o6opO HHilll ranyai Mi)!{ Cropoaav« 38 HanpHM8Ml.1 , LUO CTaH OBJls:lT b cniilbHl-1~ iHTepec, BiAnOBiAHO AO 38KOHOA8B CTBa nepx as Cropis, npl.1HL..11.1n ie B3ae:MH o'i nosara , AOBip1,1 i Bl.1rQAl-1, CTATTft 1 META nVICbMOBI/IMl,1 Cropia, MalOTb 6yr111 y3roA>KeHi Cropoa aua OKpeMVIMIII AOMOBJleHOCTs:IMl,1 B KOHKpeTHVIX ranyssx cniepo6iTHIIIL\\ TBa. 1. Cropoan BiAnOBiAHO AO 38KOHOA 8BCTBa csotx nepxas, a Ta KO>K Mi>KHapOAHVI X noro eopia, Y\"'f8CHIIIK8MIII s:IKVIX e 'ixHi Aep>KaBVI, sanoclraors HecaHKL\\iOHOBaH OMY BVIKOplllCT8HHIO Ta nepen a-u npae iHTeJ1e KryaJ1bH0°i BJlaCHOCTi, s:!Ki nepenaso , o6MiHs:IHO Ta Ha6yro a paraxax 1-1ie:'i YroAVI. 2. 3aXIIICT Ta po3nOBCIOA>K eHHs:I npae iurenexry aneaor BJ18CHOCTi, BKnlOY8 I041,1 38XVICT neriTVIMHVIX npas rpersot CTOpOHl,1 , a TaKO>K 81,13Ha4eHHs:I cnpasen naeot AOJli BJ18CHOCTi , lJ..10 6a3ye: TbCs:I Ha BHeCKY BiAnOBiAHVIX CTATT.R 4 nPABA IHTEJlEKTY AJlbHO'i BJlACHOCTI 1. 3aXIIICT, p03KpVITis:I Ta nepenaxa iHcpOpMaL.4i'i 3 06Me>KeHVIM nocrynou, o6MiH s:IKOIO 3AilACHIO E:TbCs:I a6o s:!Ka CTBOplOE: TbCs:I 38 L.4ie:10 YroA OIO, 6yAe npoBOAIIITIII Cs:I Ta 38XllllJ..18TIII Cs:I BiAnOBiAHO AO aauioaansa oro 38KOHOA8BCTBa Ta Mi>t<HapOA HIIIX noroeopie, yKnaAeHI/IX CropoHaMIII. 2. CropoH111 He noe111HHi poaronouiyaara, po3Kp111ear111 a6o nepenasara 6yAb­ s:!KY iHcpopMaL.4i10 3 o6Me>KeHVIM aocrynoe a6o MaTepiam1 a pauxax L.4ie:·i YroA III 6yAb-s:IKilA rperia CTOPOHi 6e3 nonepenas or nlllCbMOBO'i 3fOAIII iHwo'i Cropiaa. CTATT.R 3 KOHCl>EAEHUl~HICTb KOHTpomo s:IKOCTi ei~CbKOBo'i npOAYKL\\i'i 3 MeTO IO 3Ai~cHeHHs:I cninsuax nporpau BilACbKOBO -TeXHil.! HOro cniepoti iraauraa; g. p03p06Ka, y pasi Heo6Xi AHOCT i, BiAnOBiAHVIX nporpau, npoeenesaa cninexax HayKOBVIX AOCniA>K eHb, cninsaoro BV1p06HVI L\\TBa Ta cninsaoro nponaxy ooopou uoro o6na.a.HaHH~ wn~XOM BVIKOpVICT aHH~ iHWVIX rexaonori a. 3. 3 MeTOIO BVIKOHaHHs:I uicr YroAVI oneparas xi, 8AMiHicrpaTVIBH i ra rexHi'-IHi nviraHHs:I BVl3Hal.!alOTbCs:I OKpeMIIIMIII m1CbMOBIIIMIII AOMOBJleHOCTs:IMIII, yKnaAe H111M111 o6oMa CropoHaM111 a6o KOMn ereHTHIIIMIII oprasawa o6ox Cropia. 3a B3a€MHOIO 3roAOIO Crop ia AO 4ie'i YroAVI MO>KYfb BHOCVI TVICs:I 3MiHVI a6o AOnOBH9HHH, HKi ocpopMnlOIOT bCH OKpeMVIM npoTOKOn OM, L40 CKn8 A8TVIMe HeBiA1€MHY 48CTVIHY uiet Yrop,111. TaKVI~ flporoxo n Ha6111pae 4VIHHOCTi 3 p,aTVI OTPVIMa HHs:I OCTaHHbOfO nVICbMOBOro noBiAOMJ1eHHs:I npo BVIKOHaHHH Cropouaua Heo6XiAHVIX BHyTpiWHbOAep>KaBHVIX npoueayp . CTATTH 8 AOnOBHEHH.s:f 6yp,b-HKVI~ cnip, s:IKVI~ BVIHVIK8€ Mi)!{ CropOH8MVI L40AO r.nyMa4eHHH a6o aacrocy eaaas nonoxeas 4ie·i YroAVI, evipiwyear111MeTbCH w.nHXOM nposeneaaa ABOCTOpOHHiX nepe roeopie Ta KOHcynbTa4i~ Mi>K CropOH8MVI Ta, B pasi He06XiAHOCTi, AVln.n OM8TVl4HVIMVI KaHanaMVI. CTATT.s:f 7 B~PIWEHH.s:f cnOP IB ~KL40 CropOHVI He AOMOBns:ITbCs:I npo iaure, KO>KHa Cropoaa Hece CBO'i snacai BVITpaTVI B npoue ci BVIKOH 8HHH nonox ess 4ie'i Yrop,vi eianoeinao AO 6t0A>KeTHVIX acarsysaas. CTATT.s:f 6 <t>IHAHCOB I n~TAHH.s:f 1. KoMnereHTHVIMVI oprauaua p,m:i BVIKOH8HHs:I 4ie'i Yrop,vi e: a. sip, Yps:ip,y Pecny6niKVI IHp,oHe3 is:i - MiHicrepcrao ofiopoa a: b. eiA Ka6iHery MiHicrpie YKpa'iHVI - MiHicrepc reo otioposa . 2. Ans:i BVIKOHaHHs:I uicr YroAVI KOMnereHTHi oprasa Crop is MO>KyTb npOBOAVITVI perynapsl aycrp i-« B 6yp,b-H Kl,1~ 4aC 3 MeTOIO 3Ai~CHeHHH MOHiropviHry a6o nepernsnv BVIKOHaHH H crarrl 2 uier Yrop,111 . CTATT.s:f 5 KOMnETEHTHIOPrAH~ MiHi CTp 33KOPAOHHH X cnpae nABflO KfllMKIH PIAMl3APil PIAKYilY MiHiCTp o6opOHH 3A KA61H ET MIHICTPIB 3A YP~.Q PECnY6fllK~ IH.QOHE31~ Y41'1HeHo e M. A)!(aKapTa 5 cepru-s 2016 poey s ABOX np1'1MipH1'1Kax, KO)!(Hl'111t iHAOHe3illlCbKOIO , yKpa·iHCbKOIO Ta aHmill!CbKOIO MOB8Ml'1, npn l..lbOMY eci TeKCT l'1 e asre HTl'14Hl'1Ml'1 . y past Bl'1H1'1KHeHHH 6YAb-s:IKl'1X po36i)!(HOC Tellt ~OAO TJ1yMa4e",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "HTl'14Hl'1Ml'1 . y past Bl'1H1'1KHeHHH 6YAb-s:IKl'1X po36i)!(HOC Tellt ~OAO TJ1yMa4e HHH nOJ10)!(eHb uiet YrOA1'1 nepeeara H8A8€TbCH TeKCTOBi aHmilllCbKOIO MOBOIO. Ha nocBiA4eHHH -roro Ti, uio ni An1'1C8J11'1CH Hl'1)!(4 e, HaJ1e)!(Hl'1M 41'1HOM ynosaoeax eat ceo·iMl'1 YPHAaM l'1, niAn1,1ca 111,1 1..110 YroAy . 1. L...\\H YrOA a Ha61,1pa€ 41'1HHOC Ti 3 AaTl'1 OTpl'1Ma HHH OC TaHHbOro nl'1CbM OBOro noBiAOMneHHs:I A1'1 nflOMan '1YHl'1 Ml'1 KaHanaMl'1 npo B~KO HaHHs:I Cropoaaaa BHYT PiWHb OAep)!(aBHl'1X npOL~eAYP , He06X iAH1'1X grrn Ha6paHHH 41'1HHOCTi 4i€10 YroAO IO. 2. l...lH Yron a 38fll'1W8€TbC H 41'1HHOIO nporsrow n1HT1'1pi4HOro nepiony 8BTOM 8Tl'14HO npOAOB~B8Tl'1MeTbCH Ha KO)!(H i Hacry nHi n'ars poxie 38 YMOBl'1, uio OAHa ai Cropis He noBiAOMl'1Tb y nl'1Cb MOBilll cpopMi A1'1nJ10MaTl'14Hl'1Ml'1 KaHaJ1a Ml'1 iHWY Cropoa y ~OHall!Me Hwe 3a 90 AHiB AO aasepuieaaa BiAnOBiAHOro n's:n1,1pi4HOro nepiony npo CBilll HaM ip np1'1nl'1Hl'1Tl'1 Aiio 4ier YroA 1'1. 3. np1,1n1,1HeHHH Ai\"i 4ie\"i YroA1'1 He BnJ11'1B8T l'1Me Ha Bl'1KO HaHHH AOMOBJ1eHOCTe 111, nporpau Ta npoexria. uio 6y111,1 yKJ1aAeH i paalure e paaxax 4ie\"i YroA 1'1, KpiM Bl'1naAKiB, HK~O CTOpOHl'1 nl'1CbMOBO He AOMO BJ1HTbCH npo iauie. CTATT~ 9 HA6PAHH~ Y~HHO CTI, CTPOK TA nP~n~HEHH~ .Qfi Have agreed as follows: Pursuant to the prevailing laws and regulations of the Parties' states; Aiming to promote coope ration in the field of defence between the two states base d on the principles of equality, mutual benefit and full respect of sovereignty and ter ritorial integrity of the Parties; Reco gnizing that the strengthening of defence cooperation will be beneficial to their respective national institutions in the field of defence; Affirming that developing friendly relations and coope ration betwee n the Parties will contribute to internati onal peace and security by means of creating mutual confidence , understanding and cooperation in international relations; Desiring to enhance and strengthen the bilateral coop eration betw een the two states in the field of defence; The Government of the Republic of Indonesi a and the Cabinet of Ministers of Ukraine, hereinafter referred to as the \"Parties\", AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLI C OF INDONESIA AND THE CAB INET OF MINISTERS OF UKRAINE ON COOPERATION IN THE FIELD OF DEFE NCE REPUBLIK INDONESIA 2. In the development of cooperation in military-technical, and defence industry and logistics specified in positions \"b\" and \"c\" Paragraph 1 of this Article, the Parties may conduct the coop eration in the follow ing sphe res: a. acquisition of armamen t and military products within the frameworks of common projects and production; b. supply or armament, military equipment and other products of military­ technical use; c. maintenance, repairing and moderni zation of armament, military equipme nt and rendering other services in the military-tech nical field; d. sale of licenses on production of armament and military equipment , providing technical support in its production; e. common research and development works in military-technical field and mutual exchange of the results of such work; 1. The areas of cooperation of this Agreeme nt may include : a. exchange of the visits of the high ranking officials, including armed forces ;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "visits of the high ranking officials, including armed forces ; b. development of military-technical coope ration; c. development of coope ration in defence industry and logistics; d. cooperation in defence scientific -technologic sphe re; e. exchange of information on the defence and military matters ; f. development of military education and training; g. promo ting of coop eration between the Armed Forces of the Parties states; h. other areas of cooperat ion as mutu ally agreed by the Parties . ARTICLE 2 AREAS OF COOPERATION The objective of this Agreeme nt is to provide a general framework for promot ing bilateral coop eration in the field of defence between the Parties in areas of mutual interest, based on prevailing laws and regulations of the Parties' states, and the principles of mutual respe ct, trust and benefit. ARTI CLE 1 OBJECTIVE 1. The Parties shall prevent unauth orized use and transfer of intellectual property rights transferred , exchanged or generated under this Agreement in accordance with respe ctive national laws and regulations of their states as well as the international agreeme nt to which their countries are party to. 2. The prote ction and distribu tion of intellectual property rights including protection of a third party's legitimate rights, as well as the considera tion of equitable portion of ownership based on the contr ibution of the respective Parties, shall be arrange d throug h separa te written arrangements by the Parties on the specific areas of cooperation. ARTICLE 4 INTELLE CTUAL PROPERTY RIGHTS 2. The Parties shall not disclose, release or transfer any classified informa tion or materials within the frame work of this Agreemen t to any third party without prior written consent of the other Party. 1. The protect ion, disclosure and transmission of classified informati on exchanged or gene rated within the frame work of this Agreemen t will be handled and safeguard ed in accordance with the national laws and the internat ional agreements concluded by the Parties . ARTICLE 3 CONF IDENTIALITY 3. For the purpose of the implementation of this Agreement, the operational, administrative and technical matters shall be subject to separate written arrangements to be concluded by both Parties or by the comp etent authorities of both Parties . f. exchange of experience and information on standardization, codification, control of quality of military products in order to fulfil joint programs of military-techni cal cooperation; g. develop where appropriate programmes, joint resea rch, joint produ ction and joint market ing of defence equipments through among others transfer of technology. This Agreement may be amended or revised based on the mutual consent of the Parties and shall form as a separate Protocol as an integral part of this Agreement. Such Protocol shall come into force on the receipt of the last written notification of the fulfilment of necessary intern al state procedures by the Parties. ARTICLE 8 AMENDMENT Any dispu te arising between the Parties on the interpretation or implementation of this Agreement shall be settled",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "the interpretation or implementation of this Agreement shall be settled through bilateral negotiations and consultations betwe en the Parties and, if necessary, through diplomatic channels. ARTICLE 7 SETTLEMENT OF DISPUTES Unless decided ot herwise by the Parties, each Party shall bear its own expenses in the implementation of this Agreement and in accordance with its budgetary allocatio ns. ART ICLE 6 FINANCIAL ARRANGEMENTS 2. For the purpose of the implementation of this Agreement , the Compete nt Authorities of the Parties may organ ize regular meetings at any time deemed necessary in order to monitor and review the implementation of Art icle 2 of this Agreeme nt. 1. The competent authorit ies for the impleme ntation of this Agreement are: a. for the Government of the Repub lic of Indones ia - the Ministry of Defen ce; b. for the Cabinet of Ministers of Ukraine - the Ministry of Defence . ARTICLE 5 COMPETENT AUTHOR ITIES INISTER OF FOREIGN AFFAIR S RYAMIZARD RYACUDU MINISTER OF DEFEN CE FOR THE CABINET OF MINISTERS OF U FOR THE GOVERNMENT OF THE REPUBLIC OF INDONESIA Done in Jakarta on the Fifth of Augus t year Two thousand sixtee n, in two originals, in Indonesian, Ukrainian, and English languages , all the texts being equa lly authen tic. In case of any divergence in the interp retation of this Agreement, the English text shall preva il. In witness whereof , the undersigned being duly autho rized thereto by their respective Governments , have signed this Agree ment. 1. This Agreemen t shall enter into force on the receip t of the last written notification throug h diplomat ic channels on accomplishment by the Parties of proper interna l state procedures , which are necessa ry in order of the present Agreement to enter into force . 2. This Agree ment shall remain in force fo r a five -years period and shall automat ically be prolonged for the subsequent five-year periods unless it is denounced by either Party by giving written notification through diploma tic channels to the other Party at least 90 days prior to its intention to terminate this Agreeme nt. 3. The termination of this Agreemen t will not affect the implementation of arrangem ents, programs and projects concluded earlier in the framework of this Agreeme nt, unless otherwise agreed in writing by the Parties. ARTICLE 9 ENTR Y INTO FORCE AND TERMINATI ON",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}