{
  "source": "downloaded_pdfs/UU%20Nomor%204%20Tahun%202020.pdf",
  "processed_date": "2025-04-12T21:14:21.177674",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "SK No 032790 A c. bahwa ... bahwa hubungan luar negeri yang dilandasi politik bebas aktif merupakan salah satu perwujudan dari tujuan nasional Negara Kesatuan Republik Indonesia sebagaimana tercantum dalam Pembukaan Undang­ Undang Dasar Negara Republik Indonesia Tahun 1945, yaitu melindungi segenap bangsa Indonesia dan seluruh tumpah darah Indonesia dan untuk memajukan kesejahteraan umum, mencerdaskan kehidupan bangsa dan ikut melaksanakan ketertiban dunia yang berdasarkan kemerdekaan, perdamaian abadi dan keadilan sosial; b. bahwa untuk meningkatkan kerja sama di bidang pertahanan, Pemerintah Republik Indonesia dan Kabinet Menten Ukraina telah menandatangani Persetujuan antara Pemerintah Republik Indonesia dan Kabinet Menteri Ukraina tentang Kerja Sama dalam Bidang Pertahanan (Agreement between the Government of the Republic of Indonesia and the Cabinet of Ministers of Ukraine on Cooperation iri the Field of Defence) pada tanggal 5 Agustus 2016 di .Jakarta , Indonesia; a. Menimbang PRESIDEN REPUBLIK INDONESIA, DENGAN RAHMAT TUHAN YANG MAHA ESA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 4 TAHUN 2020 TENT ANG PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN KABINET MENTER! UKRAINA TENTANG KERJA SAMA DALAM BIDANG PERTAHANAN (AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF lNDONESIA AND THE CABINET OF MINISTERS OF UKRAINE ON COOPERATION IN THE FIELD OF DEFENCE) PRES I DEN REPUBLIK INDONESIA SALIN AN MEMUTUSKAN ... Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA 1. Pasal 5 ayat (1), Pasal 11, Pasal 20, dan Pasal 30 ayat (2), ayat (3), dan ayat (5) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 4012); c. bahwa sesuai dengan ketentuan Pasal 10 Undang­ Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional, pengesahan perjanjian internasional di bidang pcrtahanan dilakukan dengan Undang-Undang; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu membentuk Undang-Undang ten tang Pengesahan Persetujuan antara Pemerintah Republik Indonesia dan Kabinet Menteri Ukraina tentang Kerja Sama dalam Bidang Pertahanan (Agreement between the Government of the Republic of Indonesia and the Cabinet of Ministers of Ukraine on Cooperation in the Field of Defence); - 2 - PRES I DEN REPUBLIK INDONESIA SK No 032791 A Mengingat Agar ... Undang-Undang ini mulai berlaku pada tanggal c;liundangkan. Pasal 2 ( 1) Mengesahkan Persetujuan antara Pemerintah Republik lndonesia dan Kabinet Menteri Ukraina tentang Kerja Sama dalam Bidang Pertahanan (Agreement between the Government of the. Republic of Indonesia and the Cabinet of Ministers of Ukraine on Cooperation in the Fif!ld of Defence) yang telah ditandatangani pada tanggal 5 Agustus 2016 di Jakarta, Indonesia. (2) Salinan naskah asli Persetujuan antara Pemerintah Republik Indonesia dan Kabinet Menteri Ukraina tentang Kerja Sama dalam Bidang Pertahanan (Agreement between the Government of the Republic of Indonesia and the Cabinet of Ministers of Ukraine on Cooperation in the Field of_ Defence) dalam bahasa Indonesia, bahasa Ukraina, dan bahasa Inggris sebagaimana terlampir dan merupakan bagian yang tidak terpisahkan dari Undang­ Undang ini. Pasal 1 UNDANG-UNDANG TENTANG PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN KABINET MENTERI UKRAINA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PENGESAHAN PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN KABINET MENTERI UKRAINA TENTANG KERJA SAMA DALAM BIDANG PERTAHANAN (AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF INDONESIA AND THE CABINET OF MINISTERS OF UKRAINE ON COOPERATION IN THE FIELD OF DEFENCE). MEMUTUSKAN: - 3 - PRES I DEN R.EPLIBLIK INDONESIA SK No 032792 A Menetapkan SK No 032804 A Salinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA LEMBh.RAN NEGARA REPUBLIK INDONESIA TAHUN 2020 NOMOR 187 YASONNA H. LAOLY ttd. Diundangkan di Jakarta pada tanggal 6 Agustus 2020 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, JOKO WIDODO ttd. Disahkan di Jakarta pada tanggal 5 Agustus 2020 PRESIDEN REPUBLIK INDONESIA, Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. - 4 - PRES I DEN REPUBLIK INDONESIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}