{
  "source": "downloaded_pdfs/UU%20Nomor%2037%20Tahun%202009.pdf",
  "processed_date": "2025-04-12T21:17:15.642609",
  "document_info": {
    "title": "UU 37 Tahun 2009.rtf"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 37 TAHUN 2009 TENTANG PENETAPAN PERATURAN PEMERINTAH PENGGANTI UNDANG-UND ANG NOMOR 3 TAHUN 2009 TENTANG PERUBAHAN ATAS UNDANG-UN DANG NOMOR 9 TAHUN 1992 TENTANG KEIMIGRASIAN MENJADI UNDANG-UNDANG DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya kewajiban bagi Pemerintah untuk menerbitkan paspor biasa bagi setiap jemaah haji Indonesia mulai tahun 1430 Hijriyah, diperlukan upa ya untuk menjamin tersedianya paspor dimaksud agar penyelenggaraan ibadah haji tetap dapat dilaksanaka n; b. bahwa dalam rangka menjamin terlaksananya penyelenggaraan ibadah haji perlu melakukan perubah an terhadap ketentuan mengenai Surat Perjalanan Republ ik Indonesia bagi jemaah haji sebagaimana diatur dalam Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peratur an Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2009 tentang Perubahan Atas Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian menjadi Undang- Undang; Mengingat : 1. Pasal 5 ayat (1), Pasal 20 ayat (1), Pasal 22 ayat (1) dan ayat (2) Undang-Undang Dasar Negara Republik Indone sia Tahun 1945; 2. Undang-Undang . . . - 2 - 2. Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian (Lembaran Negara Republik Indonesia Ta hun 1992 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3474); 3. Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republ ik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845); Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTUSKAN: Menetapkan : UNDANG-UNDANG TENTANG PENETAPAN PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG NOMOR 3 TAHUN 2009 TENTANG PERUBAHAN ATAS UNDANG- UNDANG NOMOR 9 TAHUN 1992 TENTANG KEIMIGRASIAN MENJADI UNDANG-UNDANG. Pasal 1 Peraturan Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2009 tentang Perubahan Atas Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian (Lembaran N egara Republik Indonesia Tahun 2009 Nomor 111, Tambahan Lembaran Negara Republik Indonesia Nomor 5037) dite tapkan menjadi Undang-Undang dan melampirkannya sebagai ba gian yang tidak terpisahkan dari Undang-Undang ini. Pasal 2 Undang-Undang ini mulai berlaku pada tanggal diunda ngkan. Agar . . . - 3 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 14 Oktober 2009 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 14 Oktober 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ANDI MATTALATTA LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2009 NOMOR 145 Salinan sesuai dengan aslinya SEKRETARIAT NEGARA RI Kepala Biro Peraturan Perundang-undangan Bidang Politik dan Kesejahteraan Rakyat, Wisnu Setiawan PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 37 TAHUN 2009 TENTANG PENETAPAN PERATURAN PEMERINTAH PENGGANTI UNDANG-UND ANG NOMOR 3 TAHUN 2009 TENTANG PERUBAHAN ATAS UNDANG-UN DANG NOMOR 9 TAHUN 1992 TENTANG KEIMIGRASIAN MENJADI UNDANG-UNDANG I. UMUM Dalam rangka mengatasi terjadinya hal ikhwal kegent ingan yang memaksa sebagai akibat adanya kebijakan Pemerintah Arab Saudi yang menetapkan mulai tahun 1430 Hijriyah, jemaah haji dari seluruh negara yang akan menunaikan ibadah haji harus menggunakan paspor biasa (ordinary passport ) yang berlaku secara internasional, tidak terkecua li berlaku juga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ") yang berlaku secara internasional, tidak terkecua li berlaku juga bagi jemaah haji Indonesia yang selama ini menggunakan paspor haji, maka Pemerintah melakukan perubahan te rhadap ketentuan mengenai Surat Perjalanan Republik Indonesia bagi j emaah haji sebagaimana diatur dalam Undang-Undang Nomor 9 Tahu n 1992 tentang Keimigrasian. Agar terdapat kepastian hukum bagi pelayanan keimig rasian dan berdasarkan Pasal 22 ayat (1) Undang-Undang Dasar N egara Republik Indonesia Tahun 1945, Presiden telah menetapkan Per aturan Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2009 tentang Perubahan Atas Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasi an. Untuk . . . - 2 - Untuk menjamin kepastian hukum bagi penyediaan pasp or biasa (ordinary passport ) bagi jemaah haji agar penyelenggaraan ibadah haji tetap dapat dilaksanakan dan mengingat ketentuan Pa sal 22 ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 bahwa Peraturan Pemerintah Pengganti Undang-Undang harus mendapat persetujuan Dewan Perwakilan Rakyat, maka Peraturan Pemerintah Pengganti Undang-Undang Nomor 3 Tahun 2009 tentang Perubahan Atas Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasi an, perlu ditetapkan menjadi Undang-Undang. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 5 064 PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 3 TAHUN 2009 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 9 TAHUN 1992 TENTANG KEIMIGRASIAN DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya kewajiban bagi Pemerintah untuk menerbitkan paspor biasa bagi setiap jemaah haji Indonesia mulai tahun 1430 Hijriyah, diperlukan upa ya untuk menjamin tersedianya paspor dimaksud agar penyelenggaraan ibadah haji tetap dapat dilaksanaka n; b. bahwa dalam rangka menjamin terlaksananya penyelenggaraan ibadah haji perlu melakukan perubah an terhadap ketentuan mengenai Surat Perjalanan Republ ik Indonesia bagi jemaah haji sebagaimana diatur dalam Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peratur an Pemerintah Pengganti Undang-Undang tentang Perubaha n Atas Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian; Mengingat : 1. Pasal 22 ayat (1) Undang-Undang Dasar Negara Republ ik Indonesia Tahun 1945; 2. Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian (Lembaran Negara Republik Indonesia Ta hun 1992 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3474); 3. Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republ ik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845); MEMUTUSKAN: . . . LAMPIRAN UNDANG-UNDANG REPUBLIK INDONESIA NOMOR : 37 Tahun 2009 TANGGAL : 14 Oktober 2009 - 2 - MEMUTUSKAN: Menetapkan : PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 9 TAHUN 1992 TENTANG KEIMIGRASIAN. Pasal I Beberapa ketentuan dalam Undang-Undang Nomor 9 Tah un 1992 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3474), diubah sebag ai berikut: 1. Ketentuan Pasal 29 ayat (1) huruf d dihapus, sehing ga Pasal 29 ayat (1) seluruhnya berbunyi sebagai berik ut: ”Pasal 29 (2) Surat Perjalanan Republik Indonesia terdiri atas: a. Paspor Biasa; b. Paspor Diplomatik; c. Paspor Dinas; d. dihapus; e. Paspor untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Paspor Diplomatik; c. Paspor Dinas; d. dihapus; e. Paspor untuk Orang Asing; f. Surat Perjalanan Laksana Paspor untuk Warga Negara Indonesia; g. Surat Perjalanan Laksana Paspor untuk Orang Asing; h. Surat Perjalanan Laksana Paspor Dinas.” 2. Ketentuan Pasal 33 dihapus. Pasal II Peraturan Pemerintah Pengganti Undang-Undang ini mu lai berlaku pada tanggal diundangkan. Agar . . . - 3 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Pemerintah Pengganti Undang- Undang ini dengan penempatannya dalam Lembaran Nega ra Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Juli 2009 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 17 Juli 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ANDI MATTALATTA LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2009 NOM OR 111 PENJELASAN ATAS PERATURAN PEMERINTAH PENGGANTI UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 3 TAHUN 2009 TENTANG PERUBAHAN ATAS UNDANG-UNDANG NOMOR 9 TAHUN 1992 TENTANG KEIMIGRASIAN I. UMUM Pelayanan keimigrasian dalam hal pemberian paspor b agi jemaah haji merupakan bagian penting dari penyelenggaraan ibada h haji. Penyelenggaraan ibadah haji merupakan tugas nasiona l mengingat jumlah jemaah haji Indonesia yang sangat besar, mel ibatkan berbagai instansi dan lembaga, baik dalam negeri maupun luar negeri, dan berkaitan dengan berbagai aspek, antara lain bimbin gan, transportasi, kesehatan, akomodasi, dan keamanan. Di samping itu, penyelenggaraan ibadah haji dilaksanakan di negara lain dalam waktu yang sangat terbatas yang menyangkut nama baik dan martabat bangsa Indon esia di luar negeri, khususnya di Arab Saudi. Sesuai dengan kebijakan Pemerintah Arab Saudi bahwa mulai tahun 1430 Hijriyah jemaah haji dari seluruh negara yang akan menunaikan ibadah haji harus menggunakan paspor biasa ( ordinary passport ) yang berlaku secara internasional. Jemaah haji Indonesia yang selama ini menggunakan paspor haji, juga harus mengikuti kebij akan dimaksud. Dalam rangka memenuhi kebijakan penggunaan paspor b iasa tersebut, Pemerintah Indonesia perlu melakukan upaya untuk me njamin tersedianya paspor dimaksud agar penyelenggaraan ib adah haji tetap dapat dilaksanakan. Sehubungan dengan hal tersebut, Pemerintah perlu me lakukan perubahan terhadap ketentuan mengenai Surat Perjala nan Republik Indonesia bagi jemaah haji sebagaimana diatur dalam Undang-Undang Nomor 9 Tahun 1992 tentang Keimigrasian dengan meng ubah ketentuan Pasal 29 ayat (1) huruf d dan Penjelasannya serta m encabut Pasal 33. II. PASAL . . . - 2 - II. PASAL DEMI PASAL Pasal I Cukup jelas. Pasal II Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 5037",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}