{
  "source": "downloaded_pdfs/UU%20Nomor%2021%20Tahun%202022-.pdf",
  "processed_date": "2025-04-12T21:10:29.219976",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "MEMUTUSKAN:...PRESIDEN REPUBLIKINDONESIADengan Persetujuan Bersama DEWANPERWAKILANRAKYATREPUBLIK INDONESIA danPasal18,Pasal18A,Pasal188ayat(2),Pasal20,Pasal21, dan Pasal 22D ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945;a. bahwa provinsi merupakan salah satu daerah di wilayah Negara Kesatuan Republik Indonesia yang dibentuk untuk meningkatkan penyelenggaraan pemerintahan dan pembangunan yang efektif sesuai amanat Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; b. bahwa pembangunan Provinsi Nus aTenggara Timur diselenggarakan secara berkelanjutan dalam satu kesatuan wilayah untuk mencapai kesejahteraan masyarakat Provinsi Nusa Tenggara Timur; c.bahwa Undang-Undang Nomor 64Tahun 1958tentang Pembentukan Daerah-Daerah Tingkat IBali,Nusa Tenggara Barat dan Nusa Tenggara Timur, sudah tidak sesuai lagi dengan perkembangan hukum sehingga perlu diganti; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf h, dan huruf c, perlu membentuk Undang-Undang tentang Provinsi Nusa Tenggara Timur;PRESIDEN REPUBLIK INDONESIA,DENGAN RAHMATTUHANYANGMAHAESAUNDANG-UNDANGREPUBLIKINDONESIA NOMOR 21 TAHUN2022 TENTANG PROVINSI NUSATENGGARATIMURPRES.DEN REPUBLIK INDONESIASALINAN SK No 142093AMengingatMenimbang e. Kabupaten . ..Pasa13 Provinsi Nusa Tenggara Timur terdiri atas 21 (dua puluh s atu) kabupaten dan 1 (satu) kota, sebagai berikut: a. Kabupaten Kupang; b. Kabupaten Timor Tengah Selatan; c. Kabupaten Timor Tengah Utara; d. Kabupaten Belu;BABII CAKUPANWILAYAH,ISU KOTA,DANKARAKTERISTIK PROVINSINUSATENGGARATIMURPasal2 Tanggal 14 Agustus 1958 merupakan tanggal pembentukan Provinsi Nusa Tenggara Timur berda sarkan Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Tahun 1958 Nomor 115 ,Tambahan Lembaran Negara Nomor 1649).Pasal 1 Dalam Undang-Undang ini yang dimaksud dengan: 1. Provinsi Nusa Tenggara Timur adalah bagian dari wilayah Negara Kesatuan Republik Ind onesia yang dibentuk berdasarkan Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur . 2. Kabupaten /Kota adalah kabupaten /kota yang ada di wilayah Provinsi Nusa Tenggara Timur.BAS I KETENTUANUMUMUNDANG-UNDANGTENTANG PROVINSI NUSA TENGGARA TIMUR.MEMUTUSKAN:- 2 -PRESIDEN REPUBLIK INDONESIA SK No 142094AMenetapkan c. suku...Pasal5 Provinsi NusaTenggara Timur memilikikarakteristik,yaitu: a.kewilayahan denganciri geografis utamakawasandataran rendahberupa pes isirdanpantai, kawasan dataran tinggi berupa pegu nungandanperbukitan,kawasantaman nasionalyang menjadi salah satukawasan strategis pariwisata,kawasankepulauanyangmerupakanbagian dari potensi kewilayahan Provinsi NusaTenggaraTimur, dan kawasan perbatasanyang berbata sanlangsung dengan Republik D emokratikTimor-Lestedan Australia; b.potensisumber daya alam berupakelautandan perikanan,sertapertanian; danPasal4 IbukotaProvinsi Nusa TenggaraTimur berk edudukan diKota Kupang.e. Kabupaten Alor; f.Kabupaten FloresTimur; g.Kabupaten Sikka; h. Kabupaten Ende ; 1.Kabupaten Ngada; J.Kabupaten Manggarai; k.Kabupaten Sumba Timur; 1.Kabupaten Sumba Barat; m. KabupatenLembata; n.KabupatenRoteNdao; o. KabupatenManggarai Ba rat; p.Kabupaten Nagekeo; q.KabupatenSumba Tenga h; r. KabupatenSumba BaratDaya; s. Kabupaten ManggaraiTimur; t.KabupatenSabuRaijua; u. KabupatenMalaka; dan v.KotaKupang.-3-PRESIDEN REPU8L1K INDONESIA SK No 142095A Agar ...Pasa19 Undang-Undang ini mulai berlaku pada tanggal diundangkan.Pasa18 Pada saat Undang-Undang ini mulai berlaku, ketentuan yang mengatur mengenai Provinsi Nusa Tenggara Timur dalam Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Tirnur (Lembaran Negara Tahun 1958 Nomor 115, Tambahan Lembaran Negara Nomor 1649), dicabut dan dinyatakan tidak berlaku.Pasa17 Pada saat Undang-Undang tntrnulai berlaku, semua peraturan perundang-undangan yang merupakan peraturan pelaksanaan dari Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Tirnur (Lembaran Negara Tahun 1958 Nomor 115, Tambahan Lembaran Negara Nomor 1649), dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang ini.Pasa16 Ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berlaku sepanjang tidak bertentangan dengan ketentuan dalam Undang-Undang ini.Pasa16 Ketentuan mengenai susunan dan tata cara penyelenggaraan pemerintahan daerah diatur sesuai dengan ketentuan peraturan perundang- undangan.BABIII KETENTUAN PENUTUPc. suku bangsa dan kultural yang secara urnum memiliki karakter religius dan berbudaya sekaligus menjunjung tinggi adat istiadat dan kelestarian lingkungan.- 4 -PRESIDEN REPUBLIK INDONESIA SK No 142096 A SK No 142132ASalinan sesuai dengan aslinya KEMENTERIAN SEKRETARIAT NEGARA REPUBLIK INDONESIA ~*=~Jarlg Perundang-undangan siHukum,LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2022 NOMOR 164PRATIKNOttd.Diundangkan diJakarta pada tanggal25Juli 2022 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA,JOKO WIDODOttd.Disahkan diJakarta pada tanggal 25Juli2022 PRESIDEN REPUBLIK INDONESIA,Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran NegaraRepuhlikIndonesia.-5-PRESIDEN REPUBLIK INDONESIA SK No 142134An.PASAL DEMI PASAL...Penyelenggaraan pemerintahan dan pernbangunan yang dilaksanakan oleh Pemerintah Pusat dan Pemerintah Daerah sejatinya adalah untuk mewujudkan salah satu tujuan negara yang tertuang dalam Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, yaitu untuk melindungi segenap bangsa Indonesia dan seluruh tumpah darah Indonesia dan untuk memajukan kese jahteraan umum. Dalam rangka mencapai tujuan tersebut dan penyesuaian terhadap dinamika perubahan peraturan perundang-undangan yang mengatur tentang pemerintahan daerah, serta peraturan perundang-undangan terkait lainnya, diperlukan upaya untuk menegaskan kernbali kedudukan provinsi, khususnya Provinsi Nusa Tenggara Timur dalam kerangka Negara Kesatuan Republik Indonesia, sebagaimana dimaksud dalam ketentuan Pasal 1 ayat (1) Undang-Undang Dasar Negara Republik IndonesiaTahun 1945,yang menyatakan \"NegaraIndonesia ialah Negara Kesatuan,yangberbentuk Republik\". Kedudukan Provinsi Nusa Tenggara Timur sebagai sebuah daerah otonom se1ama ini didasarkan pada Undang-Undang Nomor 64 Tahun 1958tentang Pembentukan Daerah-Daerah TingkatIBali, NusaTenggara Barat dan Nusa Tenggara Timur. Desain pengaturan Provinsi Nusa Tenggara Timur berdasarkan Undang-Undang tersebut rnasih menggunakan Undang-Undang Dasar Sementara Republik Indonesia (UUDS)1950 dan Undang-UndangNomor 1 Tahun 1957tentang Pokok­ Pokok Pemerintahan Daerah sebagai acuan, yang pada dasarnya tidak relevanlagidengandinamika dan perubahan hukum dimasyarakat. Berkaitan dengan itu, Undang-Undanginidibentuk untuk mengganti Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah­ Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur yang memuat penyempurnaan dasar hukum, penyesuaian cakupan wilayah,penegasan karakteristik, serta sinkronisasi peraturan perundang­ undangan.I.UMUMPENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR21 TAHUN 2022 TENTANG PROVINSI NUSATENGGARATIMURPRESIDEN REPUBLIK INDONESIA SK No 141421ATAMBAHAN LEMBARANNEGARAREPUBLIKINDONESIANOMOR6810Pasal6 Cukup jelas. Pasal 7 Cukup jelas. Pasal8 Cukup jelas. Pasal9 Cukup jelas.Pasal 1 Cukup jelas. Pasal2 Cukup jelas. Pasal3 Cukup jelas. Pasa14 Cukup jelas. Pasa15 Hurufa Yang termasuk taman nasional antara lain Taman Nasional Komodo, Taman Nasional Kelimutu, Taman Nasional Laiwangi-Wanggameti, Taman Nasional Manupeu-Tanah Daru, dan Taman Nasional Matalawa. Hurufb Yang dimaksud dengan \"pertanian\" mencakup tanaman pangan, hortikultura, perkebunan, danyatau peternakan. Hurufc Cukup jelas.II. PASALDEMIPASAL-2-PRESIDEN REPUBLIK INDONESIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}