{
  "source": "downloaded_pdfs/UU%20Nomor%202%20Tahun%202023%20-%20Naskah%20Resmi.pdf",
  "processed_date": "2025-04-12T21:10:21.487810",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "f·'\"r ~.J~,:E...\" , ~~ \" \" . ..-'jot.~\\\",-',.PASAL 2 RUANG LlNGKUP KERJA SAMA Ruanglingkup kerja sarnadalam Persetujuaninirnencakup: 1. Pertukaran kunjungan antarbadan Pertahanandan Angkatan Bersenjata;Telah menyetujui hal-hal sebagai berikut. I:,\"~ I ~i'Mengakui bahwa penguatan kerja sama pertahanan akan bermanfaat bagi institus i~ nasionalmasing-masing bidang pertahanan; r~ Berdasarkan hukum dan peraturan yang berlakudi masing-masing negara;Pemerintah Republik Indonesia dan Pemerintah Republik Fiji selanjutnya disebut sebagai\"Para Pihak \"; Berkeinginan untuk meningkatkan dan menguatkan hubungan bilateral yang telah terjalin antara kedua negara melalui kegiatan-kegiatan kerja sama bidang pertahanan berdasarkan prinsip-prinsip kesetaraan ,saling percaya ,dan kesepahaman ;:PERSETUJUAN ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH REPUBLIK FIJI TENTANG KERJA SAMA BIDANG PERTAHANANREPUBLIK INDON ESIA7 r: .'<C ;.~. . ,.-_\",,;.i'.. ----·..·1k~ ; I I,: ,:,., r. r-:. ~I .........................:..=~:;..;.;...::...~...;:[01]PASAL'I TUJUAN ~•Tujuan dari Persetujuan ini adalah untuk rnenetapkan kerangka ker ja umum dalarn~; rangka meningkatkan kerja sama bilateral bidang pertahanan yang menjadi I~ \"kepentinqan bersama Para Pihak berdasarkan prlnsip-prinsip kesetaraan, saling I~\\ I'\"menguntungkan ,dan rnenghormati penuhatas kedaulatan dan integritas wilayah .I·. ~,:~;'\".~_~~~..f::._.~:~..=_ _..~_~~_~7. •i Pelindungan, pengungkapan, dan pengiriman informasi rahasia yang dipertukarkan atau dihasilkan dari kerangka kerja Persetujuan ini akan ditangani dan diamankan sesuai dengan hukum dan peraturan nasional masing-masing Pihak . .! ~, Seluruh informasi dan peralatan yang diterima dalam kerangka kerja dari I/ Persetujuan ini tidak dapat dialihkan ,.diunqkapkan, atau dikeluarkan ,baik'~ secara langsung maupun tidak langsung ,bersifat sementara ataupun 1(;, •~Ipermanen ,kepada pihak ketiga manapun ,baik perorangan maupun entitas, I~ r-itanpa persetujuan tertulis dari Pihakpemberi informasi. !I··....t~! I~ ~! i~~! !t~ • PASAL 5 !~ ~ PELINDUNGAN HAK KEKAYAAN INTELEKTUAL !~1'; ~1.Para Pihak harus mencegah penggunaan dan pengalihan yang tidak sah dari I~'r< :;~\"hak kekayaan intelektual yang dialihk an, dipertukarkan,atau dihasilkan dari !;'-'~. it.~.~ !~ '. itl f.L..... ...___._._ \"._... _..\"\" :_ __: ..I~~~PASAL 4 KERAHASIAANPara pejabat berwenang yang dipercayakan untuk melaksanaan Persetujuan ini adalahsebagai berikut. a. Untuk pihak Indonesia :Kementerian Pertahanan. b. Untuk pihak Fiji: Kementerian Pertahanandan Keamanan Nasional . Untuk memantau dan melaksanakan Persetujuan ini para pejabat yang berwenang akan bersama -sama memutuskan untuk bertemu bila diperlukan, untuk saling bertukar informasi bidang pertahanan yang menjadi kepentingan bersama. Untuk meningkatkan kerja sama dalam ruang lingkup dan bidang-bidang yang relevan dengan Persetujuan ini Para pihak dapat memutuskan untuk membentuk kelompok kerja ad hoc dengan perwakilan dari masing-masing Pihak. Untuk tujuan pelaksanaan Pasal 2 dari Persetujuanini ,pengaturan tertulis yang terpisah dapat disusun oleh Para Pihak .PASAL3 PARA PEJABAT BERWENANG•2.Dialog dan konsultasi bilateral secara berkala mengenai isu -isu pertahanan dan militer strategis yang menjadi perhatian bersama; 3. Peningkatan kapasitas dalam bidang pertahanan dan militer Para Pihak antara •lain melalui seminar ,lokakarya, programpelatihan ,dan pendidikan; 4. Pertukaran intelijen militer ; 5. Peningkatan 'kerja sama dalam bidang industri pertahanan ,.antara lain alih teknologi ,penelitian bersama, produksi dan pemasaran bersama ,serta penjaminan mutu bersama ; 6. Bidang-bidang lainyang disepakati bersama..-\\/1-_...-_......._........--...>. .\" 1,\",,1 r, 1. .r' 2. '\" ~ 3.4 j; j •4. ~,. ': • •1. .~ ~r: :.,2., i 4 , ~ •2.,PASAL 9 PEMBERLAKUAN, JANGKA WAKTU, DAN PENGHENTIANr·; ~~1.Persetujuan ini mulai berlaku pada tangga lditerimanya pemberitahuan tertulis ,. terakhir melalui",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mulai berlaku pada tangga lditerimanya pemberitahuan tertulis ,. terakhir melalui saluran diplomatik atas p emenuhan prosedur dalam negeri ~, Para Pihak yang diperlukan bagi pemberlakuanPersetujuan ini. l·'t Persetujuan ini akan tetap berlaku untuk jangka waktu 5 (lima) tahun dan akan \",. secara otomatis diperpanjang untuk jangka waktu 5 (lima) tahun berikutnya .r:: Salah satu Pihak dapat menghentikan Persetujuan ini dengan memberikan ~' pemberitahuan tertulis kepada Pihak lainnya ,melalui saluran diplomatik ,,l.... 4sekurang -kurangnya 6 (enam) bulansebelumtanggal penghentian termaksud .!~; .'3. Penghentian Persetujuan ini tidak akan berdampak pada keabsahan ataujangka I~~ •iwaktu kegiatan yang berlangsung sebe!um penghentian, kecuali jika ditentukan i'_, ~.~;lainoleh Para Pihak. i,i~ •I ,:~: ! ~ -I I~ ,Ii',-.. _-_.- - -.---- -\"\"'-\"-\"-\"'-'''- -..------ - - . - - - -- _.•._ _ _ ..1~:' ~;~_~ ~..\".E\" .:i._'\" ~:~-~.\"\":~ :.:~..·..t-).~~.~ ~3'.£.._~~:{..§._-.E._ ~;:;- ~\",__ .,:~~Yi..lPersetujuanini dapat diamendemen ataudirevisi berdasarkan persetujuan bersama oieh Para Pihak dan harus dibentuk sebagai bagian yang tidak terpisahkan dari Persetujuan rru.Amandemen rruharus berlaku pada saat diterimanya pemberitahuan tertulis terakhir tentang terpenuhinya prosedur yang diperlukan dalam negeri masing-masing olen Para Pihak . .'PASAL 8 AMENDEMENSetiap permasalahan yang timbul dari intepretasiatau pelaksanaan Persetujuan ini akan diselesaikan secara damai melalui konsultasi atau negosiasi bersama antara :;;'ParaPihak.:r, PASAL 7 PE'NYELESAIANPERSELISIHANKecuali ditentukan lain oleh Para Pihak, masing-masing Pihak harus menanggung sendiri biaya pelaksanaan Persetujuan ini sesuaidengan a!okasi anggarannya .PASAL 6 PENGATURAN KEUANGAN•._----.-.--.. _.-_--_ ..-..- - -1~:~ !~,JI':~~ '-__\"*. ..._._ ._.~_._._ .._._.:_.. ._._::. .._. . j •iiPersetujuan ini sesuai dengan hukum dan peraturan nasional masing-masing ,1Pihak serta perjanjian internasional negara masing-masing di mana mereka ~menjadi Pihak. t2. Pelindungan dan distribusi hak kekayaan intelektualtermasuk pelindungan hak pihak ketiga yang sah ,dengan mempertimbangkan bagian kepemilikan yang berdasar pada kontribusi masing-masing Pihak ,harus diatur oleh Para Pihak melalui pengaturan tertulis yang terpisah tentang bidang kerja sama yang khusus oleh Para Pihak. RATU INOKE KUBUABOLA MENTERI PERTAHANAN DAN KEAMANAN NASIONALRYAMIZARD RYACUDU MENTERIPERTAHANANUNTUK PEMERINTAH REPUBLIK FIJIUNTUK PEMERINTAH REPUBLIK INDONESIADITETAPKAN di..:O~4.....pada hari ini.. ~~....~~:f..~~~ ...2017 dalam bahasa Indonesia dan bahasa Inggris; semua naskah mempunyai kekuatan hukum yang sama. Apabila terdapat perbedaan dalam interpretasi Persetujuan ini, maka naskah dalam bahasa Ingrisyang berlaku .SEBAGAI BUKTI, yang bertanda tangan di bawah ini, dengan diberi kuasa oleh masing-masing Pemerintah, telah menandata nganiPersetujuan ini. Ir· The scope of cooperation of this Agreemen tmay include : 1.Exchange of visits between Defenceand Armed Force sagencies ; ~'.2.Regular bi lateral dialogue and consultati on on strateq ic defence and mi litary issues of common concern;ARTICLE 2 SCOPE OF COOPERATION• I·1The purpose of th is Agreement is to provide a g eneral framework for promoting I.'bilateral coopera tion in the field of defence between the Parties in areas of mutual interest,based on the principle of equality ,mutual benefit and full respec tof sovereiqnty and territ orial integrity.~ It V ~ ij' ~ i';.. f I-. :,r! ~r:~I ~ i~ \\;. !'\"!~ ._ ,...•, - -.... .- - . .-- --..-- ..--... -_ -.-.- .._.--.._.. .._..-... . _......-......_-...__ _ - -..----.....-.;f'<1 ~.'__..~·;~~;__ ~··~a\"~.~..ML. '~·~~~...~~~~·.~~~~~~~~~.l~-~~;~·,~~ ..~·~~jL~·~_._·~__~.~·t·~··-4·'c ..~._~~~J·~~_·'_..__·~'ARTICLE 1 PURPOSEHaveagreed as follows:Pursuant to the prev ailing laws and regulationsofthe",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PURPOSEHaveagreed as follows:Pursuant to the prev ailing laws and regulationsofthe re spective countries ;I !~;Recognizing th atthe strengthening of defence cooperation will be beneficial to both respective national inst itutions inthe field of defence ;Desiring to enhance and strengthen the existing bilateral relations betweenthe two countries through cooperative activities in the field of defence based on the principlesof equality, mutualtrust and understanding;i!The Government of the Republic of Indonesia and the Government of the Republic ~of Fijihereinafter referredto as the \"Parties\";AGREEMENT BETWEEN THE GOVERNMENT OF THE REPUBLIC OF INDONESIA AND THE GOVERNMENT OF THE REPUBliC OF FIJI CONCERNING COOPERATION INTHE FIELD OF DEFENCE! P',i iREPUBLIKINDONESIA~.\",,!.~...=..\"\" <~\"c.._:~•.t;.db: '«'..';'-.;;'t.~.•\"\"'~\"\"....<C'..,. . ,.~-... -.' .._-.. -.------.._--- ..-..-.._-._..--- -.. -..- ----. \"\"--'-'''_'-..--..--. \"-1~: , i~I~ i iI! !;!i \\. i I'If) I i!ii!ri IIi~ .t.\" ,0;.. L:..\"\"..,..~~~,\"\".._,,\"'\"\"\"..,,,..,,,,,,,,,..............._'\" \"\", \"\"\".-.,-'''.~\"..,-\"\"-_-,\",.\"\"\",.._\".\",_..,....-\"_,..\"\"\"',,\".\",,,\" \"..Ii\"11.The Parties shall prevent unauthorized use and transfer of intellectual property tIrights transferred ,exchanged or generated underthis Agreement in accordance I iARTICLE 5 PROTECTION OF INTELLECTUAL PROPERTY RIGHTSThe protection ,disclosure ,and transmission of classified information exchanged or generated within the framework ofthis Agreement wili be handled and safeguarded in accordance with the national laws and regulations of each Party. All information and equipment received inthe f ramework of th is Agreement shall not be transferred, disclosed or released, either directly or indirectly ,on temporary or permanent basis ,to any third party, whether person and entities, without prior written consent ofthe originat ingParty.ARTICLE 4 CONFIDENTIALITY1. The competent authorities entrusted with the implementation of this Agreement are: a.Forthe Indonesian side :the Ministryof Defence b. Forthe Fijian side: the Ministryof Defenceand National Security 2.To monitor and implement this Agreement the competent authorities will meet when needed at times to be jointly decided by the Parties with a view to exchange information on defence relatedmattersof mutual interest. 3.To promote cooperation within the scope and areas relevant to this Agreement the Parties may decide to establish \"ad hoc\" working groups with representatives from each Party . 4.For the purpose of implementing Article 2 of this Agreement ,separate written arrangements may be concluded betweenthe Parties .ARTICLE 3 COMPETENT AUTHORITIES '6.Promote capacity building in the field of.defence and military between the Parties among ,other through seminars, workshop, training programs, and education; Military intelligence exchanges; Promoting cooperation in the field of defence industry which may include transfer of technology ,joint research, joint production and join marketing as well as quality assurance ; Other mutually agreed areas .4. 5.\"1\\'\"_ ii i•iI•I i-! .'-x-:ThisAgreementshallenterintoforceonthedateofthelastwrittennotification throughdiplomatic channelsonaccomplishmentbythePartiesofproper internalstatesprocedures,whicharenecessaryInorderforthepresent Agreementtoenterintoforce. ThisAgreementshallremaininforceforaperiodof5(five)yearsandshall automaticallybeextendedforsubsequentperiodsof5(five)years.EitherParty mayterminatethisAgreementbygivingwrittennotificationthrough diplomatic channelsatleast6(six)monthspriortothedateofitsintended termination. TheterminationofthisAgreementshallnotaffectthevalidityordurationofany activitypriortothetermination,unlessagreedotherwisebytheParties.ARTICLE 9 ENTRYINTOFORCE,DURATION ANDTERMINATIONr- f'~ ,: 1. 1;.-'. t, t2. r ~ ~3. ': ,~ ~•f:ThisAgreementmaybeamendedorrevisedbasedonthemutualconsent ofthe PartiesandshallformasanintegralpartofthisAgreement.SuchAmendmentshall comeintoforceonthereceiptofthelastwrittennotificationofthefulfilmentof necessaryinternalstateproceduresbytheParties.IARTICLE 8 AMENDEMENTS,~\",!Anymatterarisingontheinterpretation orimplementation fromthisAgreementshall ,:j besettledamicablythroughmutualconsultationornegotiationbetweentheParties. ~ ,ARTICLE 7 SETTLEMENT OFDISPUTESUnlessdecidedotherwisebytheParties,eachPartyshallbearitsownexpensesin theimplementationofthisAgreementandinaccordance withitsbudgetary allocations.ARTICLE 6 FINANCIAL ARRANGEMENTSwithrespectivenational lawsandregulationsoftheircountriesaswellasthe internationalagreementtowhichtheircountriesareparty. 2.Theprotectionanddistributionofintellectualpropertyrightsincludingprotection ofathirdparty'slegitimateright,aswellastheconsiderationofequitable portionofownershipbasedonthecontributi onoftherespectiveParties,shall bearrangedthroughseparatewrittenarrangementsbythePartiesonthe specificareasofcooperation._..c- .'''' \" ..••:..... ~\" :,,/ ..'/: \":17 ..-;1';'\" fl,~;...~......;;:....~.....,:::::,:......~.......;;;.....;::....::;;......~.....;:;:.......~......;::::.....~...::::;....;;,....;;;!'!......;:;......;;;::....;::.....~....;::.....:;;:::_...:::;::........~...::::;:.....::;;.....::;.:......~.......:;;;......~......~......;:;.....~.......:::;:..~.....:.:;;......~........;:::;;.....~....;=;......;,;........~.....;::;....~....;:;:......~.......~.._.:.:.;......==:;...=......~......~......~......~......~......~.~~· ,1 41 ~i ~~. ,}:\" I~ ......................................................_.................... . .. ..i~~... DateAgustus 2021 TanggalRATU INOKE KUBUABOLA MINISTER OF DEFENC EAND NATIONAL SECURITYRYAl\\.lJlZARD RYACUDU MINISTER OF DEFENCEFOR THE GOVERNM ENT",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "EAND NATIONAL SECURITYRYAl\\.lJlZARD RYACUDU MINISTER OF DEFENCEFOR THE GOVERNM ENT OF THE REPUBLIC O F FIJIFOR THE GOVERNMENT OF THE REPUBLIC OF INDONESIAIN WITNESS WHEREOF the undersigned, being duly authorized thereto by thei r respective Governments, have signed this Agreement. DONE at. .':;A~~ ..., onthis day of,M..~.~@.& ....2017in the Indonesian and English languages, all the texts being equally authent ic.In case o f divergence of interpretation of this Agreement, the English text shall prevail.- .___ o . .. \":\"!'_",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}