{
  "source": "downloaded_pdfs/UU%20Nomor%2031%20Tahun%202007.pdf",
  "processed_date": "2025-04-12T21:21:08.562477",
  "document_info": {
    "title": "DAFTAR INVENTARISASI MASALAH DARI PEMERINTAH "
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 31 TAHUN 2007 TENTANG PEMBENTUKAN KOTA TUAL DI PROVINSI MALUKU DENGAN RAHMAT TUHAN Y ANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memacu perkembangan dan kemajuan Provinsi Maluku pada umumnya dan Kabupaten Malu ku Tenggara pada khususnya, serta adanya aspirasi yang berkembang dalam masyarakat, perlu dilakukan peningkatan penyelenggaraan pemerintahan, pelaksanaan pembangunan, dan pelayanan publik guna mempercepat terwujudnya kesejahteraan masyarakat; b. bahwa dengan memperhatikan kondisi geografis yang merupakan daerah kepulauan, kemampuan ekonomi, potensi daerah, luas wilayah, kependudukan dan pertimbangan aspek sosial politik, sosial budaya, pertahanan, dan keamanan serta m eningkatnya beban tugas dan volume kerja dalam bidang pemerintahan, pembangunan, dan kemasyarakatan di Kabupaten Maluku Tenggara, perlu dilakukan pembentukan Kota Tual di wilayah Provinsi Maluku; c. bahwa pembentukan Kota Tual diharapkan akan dapat mendorong peningkatan pelayanan dalam bidang pemerintahan, pembangunan, dan kemasyarakatan, serta dapat memberikan kemampuan dalam pemanfaatan potensi daerah; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu membentuk Undang-Undang tentang Pembentukan Kota Tual di Provinsi Maluku; Mengingat : 1. Pasal 18, Pasal 18A, Pasal 18B, Pasal 20 dan Pasal 21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 20 Tahun 1958 tentang Penetapan Undang-Undang Darurat Nomor 22 Tahun 1957 tentang Pembentukan . . . - 2 - Pembentukan Daerah Swatantra Tingkat I Maluku (Lembaran Negara Tahun 19 57 Nomor 79) Sebagai Undang- Undang (Lembaran Negara Tahun 1958 Nomor 61, Tambahan Lembaran Negara Nomor 1617); 3. Undang-Undang Nomor 60 Tahun 1958 tentang Penetapan Undang-Undang Darurat Nomor 23 Tahun 1957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat II Dalam Wilayah Daerah Swatantra Tingkat I Maluku (Lembaran Negara Tahun 1957 Nomor 80), Sebagai Undang-Undang (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 111, Tambahan Lembaran Negara Republik Indonesi a Nomor 1645); 4. Undang-Undang Nomor 12 T ahun 2003 tentang Pemiliha n Umum Anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, Dan Dewan Perwakilan Rakyat Daerah (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 4277); 5. Undang-Undang Nomor 22 Tahun 2003 tentang Susuna n dan Kedudukan M ajelis Permusyawaratan Rakyat, Dewan Perwakilan Rakyat, Dewan P erwakilan Daerah dan Dewan Perwakilan Rakyat Daerah (Lembaran Negara Republ ik Indonesia Tahun 2003 Nomor 92, Tambaha n Lembaran Negara Republik Indonesia Nomor 4310); 6. Undang-Undang Nomor 10 Tahun 2004 tentang Pembentukan Peraturan Perundang-undangan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 4389); 7. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Ta hun 2 004 Nom or 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah dengan Undang-Undang Nomor 8 Tahun 200 5 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 3 Ta hun 2005 tentang Perubaha n Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 108, Tambahan . . . - 3 - Tambahan Lembaran Negara Republik Indonesia Nomor 4548); 8. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2 004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPU BLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTU SKAN: Menetapkan : UNDANG-UNDANG TENTANG PEMBENTUKAN KOTA TU AL DI PROVINSI MALUKU. BAB I KETEN TUAN UMUM Pasal 1 Dalam undang-undang ini yang dimaksud dengan: 1. Pemerintah pusat, selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang m emegang kekuasaan pemerintahan negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Ta hun 1945. 2. Daerah otonom, selanjutnya disebut daerah, adalah kesatuan masyarakat hukum yang mempunyai batas- batas wila yah yang berwenang mengatur dan m engurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sistem Negara Kesatuan Republik Indonesia. 3. Provinsi . . . - 4 - 3. Provinsi Maluku adalah provinsi sebagaimana dimaksud dalam Undang-Undang Nomor 20 Tahun 1958 tentang Penetapan Undang-Undang Darurat Nomor 22 Tahun 1957 tentang Pembentukan Daerah Swatantra Tingkat I Maluku (Lembaran Negara Tahun 1957 Nomor 79) sebagai Undang-Undang (Lembaran Negara Tahun 1958 Nomor 61, Tambahan Lembaran Negara Nomor 1617). 4. Kabupaten Maluku Teng gara adalah kabupaten sebagaimana dimaksud dalam Undang-Undang Nomor 60 Tahun 1958 tentang Penetapan Undang-Undang Darurat Nomor 23 Tahun 1 957 tentang Pembentukan Daerah-Daerah Swatantra Tingkat II Dalam Wilayah Daerah Swatantra Tingkat I Maluku (Lembaran Negar a Tahun 1 957 Nomor 80), Sebagai Undang-Undang (Lembaran Negara Tahun 19 58 Nomor 111, Tambahan Lembaran Negara Nomor 1645), yang merupakan kot a asal Kota Tual. BAB II PEMBENTUKAN, CAKUPAN WILAYAH, DAN BATAS WI LAYAH Bagian Kesatu Pembentukan Pasal 2 Dengan undang-undang ini dibentuk Kota T ual di wilaya h Provinsi Maluku dalam Negara Kesatuan Republik Indonesia. Bagian Kedua Cakupan Wilayah Pasal 3 (1) Kota T ual berasal dari sebagian wilayah Kabupaten Maluku Tenggara yang terdiri atas cakupan wilayah: a. Kecamatan Dullah Utara; b. Kecamatan Dullah Selatan; c. Kecamatan . . . - 5 - c. Kecamatan Pulau Tayando Tam; dan d. Kecamatan Pulau-Pulau Kur. (2) Cakupan wilayah s ebagaimana dimaksud pada ayat (1) digambarkan dalam peta wilayah yang tercantum dalam lampiran dan merupakan bagian yang tidak terpisahkan dari undang-undang ini. Pasal 4 Dengan terbentuknya Kota Tual, sebagaimana dimaksud dalam Pasal 2, wilayah Kabupaten Maluku T enggara dikurangi dengan wilayah Kota T ual sebagaimana dimaksud dalam Pasal 3. Bagian Ketiga Batas Wilayah Pasal 5 (1) Kota T ual mempunyai batas-batas wilayah: a. sebelah utara berbatasan dengan Laut Banda; b. sebelah timur berbatasan dengan Kabupaten Maluku Tenggara di Selat Nerong; c. sebelah selatan berbatasan dengan Kecamatan Pulau-Pulau Kei K ecil Kabupaten Maluku Tenggara dan Laut Arafura; dan d. sebelah barat berbatasan dengan Laut Banda. (2) Batas wilayah sebagaimana dimaksud pada ayat (1) digambarkan dalam peta wilayah yang merupakan bagian yang tidak terpisahkan dari undang-undang ini. (3) Penegasan batas wilayah Kota T ual secara pasti di lapangan, sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Menteri Dalam Negeri paling lama 5 (lima) tahun sejak diresmikannya Kota T ual. Pasal 6 (1) Deng an te rbentuknya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kota T ual. Pasal 6 (1) Deng an te rbentuknya Kota Tual sebagaimana dimaksu d dalam Pasal 2, Pemerintah Kota Tual menetapkan Rencana Tata Ruang Wilaya h sesuai dengan peraturan perundang-undangan. (2) Penetapan . . . - 6 - (2) Penetapan Re ncana Ta ta Rua ng W ilayah Kota Tua l sebagaimana dimak sud pad a ayat (1) dilak ukan sesua i dengan Rencana Tata Ruang Wilaya h Na sional dan Rencana Tata Ruang Wilaya h Provinsi Maluk u serta memp erhatikan R encana T ata Ruan g Wilaya h Kabu paten/Kota di sekitarnya. BAB II I URUSAN PEMERI NTAHAN DAERAH Pasal 7 (1) Urusan pemerintahan daerah yang menjadi kewenangan Kota T ual mencakup urusan wajib dan urusan pilihan sebagaimana diatur dalam peraturan perundang- undangan. (2) Urusan wajib ya ng menjadi kewenangan Pemerintah Daerah Kota Tual sebagaimana dimaksud pada ayat (1) meliputi: a. perencanaan dan pengendalian pembangunan; b. perencanaan, pemanfaatan, dan pengawasan tata ruang; c. penyelenggaraan ketertiban umum dan ketentraman masyarakat; d. penyediaan sarana dan prasarana umum; e. penanganan bidang kesehatan; f. penyelenggaraan pendidikan; g. penanggulangan masalah sosial; h. pelayanan bidang ketenagakerjaan; i. fasilitasi pengembangan koperasi, usaha kecil dan menengah; j. pengendalian lingkungan hidup; k. pelayanan pertanahan; l. pelayanan kependudukan dan pencatatan sipil; m. pelayanan administrasi umum pemerintahan; n. pelayanan administrasi penanaman modal; o. penyelenggaraan pelayanan dasar lainnya; dan p. urusan wajib lainnya yang diamanatkan oleh peraturan perundang-undangan. (3) Urusan pilihan yang menjadi kewenangan Pemerintah Daerah Kota Tual sebagaimana dimaksud pada ayat (1) meliputi urusan pemerintahan yang secara nyata ada dan berpotensi untuk meningkatkan kesejahteraan masyarakat . . . - 7 - masyarakat sesuai dengan kondisi, kekhasan, dan potensi unggulan daerah yang bersangkutan. BAB IV PEMERINTAHAN D AERAH Bagian Kesatu Peresmian Daerah Otonom Baru dan Penjabat Kepala Daerah Pasal 8 Peresmian Kota Tual dan pelantikan Penjabat Walikota Tual dilakukan oleh Menteri Dalam Negeri atas nama Presiden paling lama 6 (e nam) bulan setelah undang - undang ini diundangkan. Bagian Kedua Pemerintah Daerah Pasal 9 (1) Untuk memimpin penyelenggaraan pemerintahan di Kota T ual dipilih dan disahkan Walikota dan Wakil Walikota, sesuai dengan peraturan perundang- undangan, paling lama 1 (satu) tahun sejak terbentuknya Kota T ual. (2) Sebelum terpilih nya Walikota dan Wakil Walikota definitif sebagaimana dimaksud pada ayat (1), untuk pertama kalinya Penjabat Walikota diangkat dar i pegawai negeri sipil dengan masa jabatan paling lama 1 (satu) tahun dan dil antik oleh Menteri Dalam Negeri atas nama Presiden berdasarkan usul Gubernur. (3) Menteri Dalam Negeri dapat menunjuk Gubernur Maluku untuk melantik Penjabat Walikota Tual. (4) Pegawai negeri sipil sebagaimana dimaksud pada ayat (2) adalah pegawai yang memiliki kemampuan dan pengalaman jabatan dalam bidang pe merintahan serta memenuhi persyaratan untuk menduduki jabatan it u sesuai dengan peraturan perundang-undangan. (5) Apabila . . . - 8 - (5) Apabila dalam waktu 1 (satu) tahun sebagaimana dimaksud pada ayat (2) belum terpilih dan belum dilantik Walikota definitif, Menteri Dalam Negeri dapat mengangkat kembali Penjabat Walikota untuk 1 (satu) kali masa jabatan berikutnya paling lama 1 (sat u) tahun atau menggantinya dengan penjabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "paling lama 1 (sat u) tahun atau menggantinya dengan penjabat lain sesuai dengan peraturan perundang-undangan. (6) Pembinaan, pengawasan, evaluasi dan fasilitasi terhadap kinerja Penjabat Walikota dalam melaksanakan tugas pemerintahan, proses pengisian anggota Dewan Perwakilan Rakyat Daerah, dan pemilihan Walikota/Wakil Walikota dilakukan oleh Gubernur. Pasal 10 Pertama kali pembiayaan pelaksanaan pemilihan Walikota dan Wakil WaliKota Tual sebagaimana dimaksud dalam Pasal 9 ayat (1) di bebankan pada Anggaran Pe ndapatan dan Belanja Daerah Kabupaten Maluku Tenggara dan Anggaran Pendapatan dan Belanja Daerah Provinsi Maluku. Pasal 11 (1) Untuk menyelenggarakan pemerintahan di Kota Tual dibentuk perangkat daerah yang meliputi Sekretariat Daerah, Sekretariat Dewan Perwakilan Rakyat Daerah, Dinas Daerah, Lembaga Teknis Daerah, serta unsur perangkat daerah yang lain dengan mempertimbangkan kebutuhan dan kemampuan keuangan daerah sesuai dengan peraturan perundang-undangan. (2) Perangkat daerah sebagaimana dimaksud pada ayat (1) telah dibentuk oleh Penjabat Walikota paling lama 6 (enam) bulan sejak tanggal pelantikan. Bagian Ketiga Dewan Perwakilan Rakyat Daerah Pasal 12 (1) Pengisian keanggotaan Dewan Perwakilan Rakyat Daerah Kota Tual untuk pertama kali dilakukan dengan cara . . . - 9 - cara penetapan berdasarkan perimbangan hasil perolehan suara partai politik peserta Pemilihan Umum Tahun 20 04 yang dilaksanakan di K abupaten Maluku Tenggara. (2) Pengaturan tentang jumlah, mekanisme dan tata car a pengisian keanggotaan Dewan Perwakilan Rakyat Daerah Kota Tual s ebagaimana dimaksud pada ayat (1), ditetapkan oleh Komisi Pemilihan Umum (KPU) sesuai dengan peraturan perundang-undangan. (3) Penetapan keanggotaan Dewan Perwakilan Rakyat Daerah Kota Tual sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh Komisi Pemilihan Umum (KPU) Kabupaten Maluku T enggara. (4) Anggota Dewan Perwakilan Rakyat Daerah Kabupaten Maluku Tenggara yang asal daerah pemilihannya pada Pemilihan Umum Tahun 2004 terbagi ke dalam wilayah Kabupaten Maluku Tenggara dan Kota Tual sebagai akibat dari Undang-Undang ini, yang bersangkutan dapat mengisi keanggotaan Dewan Perwakilan Rakyat Daerah Kota Tual atau tetap berada pada keanggotaan Dewan Perwakilan Rakyat Daerah Kabupaten Maluku Tenggara. (5) Peresmian pelantikan anggota Dewan Perwakilan Rakyat Daerah Kota Tual dilaksanakan paling lama 6 (enam) bulan setelah pelantikan Penjabat Walikota Tual. BAB V PERSONEL, ASET, DAN DOKUMEN Pasal 13 (1) Bupati Maluku Te nggara bersama Penjabat Walikota Tual menginventarisasi, mengatur, dan melaksanakan pemindahan personel, penyerahan aset, serta dokumen kepada Pemerintah Kota Tual. (2) Pemindahan personel sebagaimana dimaksud pada ayat (1) dilakukan paling lama 6 (enam) bulan sejak pelantikan Penjabat Walikota. (3) Penyerahan . . . - 10 - (3) Penyerahan aset dan dokumen sebagaimana dimaksud pada ayat (1) dilakukan paling lama 5 (lima) tahun sejak pelantikan Penjabat Walikota. (4) Personel sebagaimana dimaksud pada ayat (1) dan ayat (2) meliputi pegawai negeri si pil yang karena tugas dan kemampuannya diperlukan oleh Kota Tual. (5) Gubernur Maluku memfasilitasi pemindahan personel, penyerahan aset, dan dokumen kepada Kota Tual . (6) Gaji dan tunjangan pegawai negeri sipil sebagaimana dimaksud pada ayat (4), selama belum ditetapkannya Anggaran Pendapatan dan Belanja Daerah Kota Tual , dibebankan pada Anggaran Pendapatan dan Belanja dari asal satuan kerja personel yang bersangkutan sesuai dengan peraturan perundang-undangan. (7) Aset dan dokumen sebagaimana dimaksud pada ayat (1) dan ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Aset dan dokumen sebagaimana dimaksud pada ayat (1) dan ayat (3), meliputi : a. sebagian barang milik/dikuasai yang bergerak dan tidak bergerak dan/atau dimanfaatkan oleh Pemerintah Kabupaten Maluku Te nggar a yang be rada dalam wilayah Kota T ual; b. Badan Usaha Milik Daerah Kabupaten Maluku Tenggara yang kedudukan, kegiatan, dan lokasinya berada di Kota Tual; c. utang piutang Kabupaten Maluku Tenggara yang kegunaannya untuk Kota Tual menjadi tanggungjawab Kota Tual; da n d. dokumen dan arsip yang karena sifatnya diperlukan oleh Kota T ual. (8) Apabila penyerahan dan pemindahan aset sert a dokumen sebagaimana dimaksud pada ayat (7) tidak dilaksanakan oleh Bupati Maluku Te nggara, Gubernur Maluku selaku wakil Pemerintah wajib menyelesaikannya. (9) Pelaksanaan pemindahan personel dan penyerahan aset serta dokumen sebagaimana dimaksud pada ayat (1) dilaporkan oleh Gubernur Maluku kepada Menteri Dalam Negeri. BAB VI . . . - 11 - BAB VI PENDAPATAN, ALO KASI DANA PERIMBANGAN, HIBAH, DAN BANTUAN DANA Pasal 14 (1) Kota Tual berhak mendapatkan alokasi dana perimbangan sesuai dengan peraturan perundang- undangan. (2) Dalam dana perimbangan sebagaimana dimaksud pada ayat (1), Pemerin tah mengalokasikan dana alokasi khusus prasarana pemerintahan sesuai dengan peraturan perundang-undangan. Pasal 15 (1) Pemerintah Kabupaten Maluku Teng gara memberikan hibah berupa uang untuk menunjang kegiatan penyelenggaraan pemerintahan Kota Tual sebesar Rp5.000.000.000,00 (lima miliar rupiah) setiap tahun selama 2 (dua) tahun berturut-turut. (2) Pemerintah Provinsi Maluku memberikan bantuan dana untuk menunjang kegiatan penyelenggaraa n pemerintahan Kota Tual sebesar Rp5.000.000.000,00 (lima miliar rupiah) setiap tahun selama 2 (dua) tahun berturut-turut. (3) Pemberian hibah s ebagaimana dimaksud pada ayat (1) dan pemberian bantuan dana sebagaimana dimaksud pada ayat (2) dimulai sejak pelantikan Penjabat Walikota Tual. (4) Apabila Kabupaten Maluku Tenggara tidak memenuhi ketentuan sebagaimana dimaksud pada ay at (1), Pemerintah mengurangi penerimaan dana alokasi umum dari Kabupaten Maluku Tenggara untuk diberikan kepada Pemerintah Kota Tual. (5) Apabila Provinsi Maluku tidak memenuhi ketentua n sebagaimana dimaksud pada ayat (2), Pemerintah mengurangi penerimaan dana alokasi umum dari Provinsi . . . - 12 - Provinsi Maluku untuk diberikan kepada Pemerintah Kota Tual. (6) Penjabat Walikota Tual menyampaikan realisasi penggunaan hibah sebagaimana dimaksud pada ayat (1) kepada Bupati. (7) Penjabat Walikota Tual menyampaikan laporan pertanggungjawaban realisasi penggunaan dana hibah dan dana bantuan sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada Gubernur Maluku. Pasal 16 Penjabat Walikota Tual berkewajiban melakukan penatausahaan keuangan daerah sesuai dengan peraturan perundang-undangan. BAB VII PEMBINAAN Pasal 17 (1) Untuk mengefektifkan peny elenggaraan pemerintahan daerah, Pemerintah dan Pe merintah Provinsi Maluku melakukan pembinaan dan fasilitasi secara khusus terhadap Kota Tual dalam w aktu 3 (ti ga) tahun seja k diresmikan. (2) Setelah 7 (tujuh) tahun sejak diresmikan, Pemerinta h bersama Gubernur Provinsi Maluku melakukan evaluasi terhadap penyelenggaraan Pemerintahan Kota Tual. (3) Hasil evaluasi sebagaimana dimaksud pada ayat (2) dijadikan acuan kebijakan lebih lanjut oleh Pemerintah dan Gubernur Provinsi Maluku sesuai d engan peraturan perundang-undangan. BAB VIII KETEN TUAN PERALIHAN Pasal 18 (1) Sebelum terbentuknya Dewan Perwakilan Rakyat Daerah, Penjabat Walikota Tual menyusun Rancangan Peraturan . . . - 13 - Peraturan Walikota",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rancangan Peraturan . . . - 13 - Peraturan Walikota tentang Anggaran Pendapatan dan Belanja Daerah Kota Tua l untuk tahun anggaran berikutnya. (2) Rancangan Peraturan Walikota Tual sebagaimana dimaksud pada ayat (1) dilaksanakan setelah disahkan oleh Gubernur Maluku. (3) Proses pengesahan dan penetapan Peraturan Walikot a Tual sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan peraturan perundang-undangan. Pasal 19 (1) Sebelum Kota Tual menetapkan peraturan daerah dan peraturan Walikota sebagai pelaksanaan Undang- Undang ini, semua peraturan daerah dan Pe raturan Walikota Tual sepanjang tidak bertentangan dengan undang-undang ini tetap berlaku dan dilaksanakan oleh Pemerintah Kota T ual. (2) Semua Peraturan Daerah Kabupaten Maluku Tenggara, Peraturan dan Ke putusan Bupati yang selama ini berlaku di Kota Tual harus dis esuaikan dengan Undang- Undang ini. BAB IX KETEN TUAN PENUTUP Pasal 20 Pada saat berlakunya undang-undang ini, semua ketentuan dalam peraturan perundang-undangan yang berkaitan dengan Kota T ual harus disesuaikan dengan undang-undang ini. Pasal 21 Ketentuan lebih l anjut sebagai pelaksanaan undang - undang ini diatur dengan peraturan perundang-undangan. Pasal 22 Undang-Undang ini mulai berlaku pada tanggal diundangkan. Agar . . . - 14 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 10 Agustus 2007 PRESIDEN REPUBLIK INDONESIA, DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATT ALATT A LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2007 NOMOR 97 Salinan se suai denga n aslinya SEKRE TARIAT NEGARA RI Kepal a Biro Peraturan Per undang-undang an Bidang Poli tik dan Kesejahteraan Rakyat, Wisnu Seti awan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}