{
  "source": "downloaded_pdfs/UU%20Nomor%2013%20Tahun%201999.pdf",
  "processed_date": "2025-04-12T21:19:31.342257",
  "document_info": {
    "title": "UNDANG UNDANG REPUBLIK INDONESIA "
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 13 TAHUN 1999 TENTANG PEMBENTUKAN KABUPATEN DAERAH TINGKAT II LUWU UTARA DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa be rhubung dengan perkembangan dan kemajuan Propinsi Daerah Tingkat I SUlawesi Sela tan pada umumnya dan Kabupaten Daerah Tingkat II Luwu pada khus usnya, dan adanya tuntutan aspirasi masyarakat, dipa ndang perlu untuk meningkatkan penyelenggaraan pemerintahan, pelaksanaan pembangunan, dan pembinaan kemasyarakatan guna menjamin perkembangan dan kemajuan dimaksud pada masa mendatang; b. bahwa sehubungan dengan hal tersebut di atas dan memperhatikan perkembangan jumlah penduduk, luas wilayah potensi ekonomi dan meningkatnya beban tugas serta volume kerja di bidang pemerintahan, pembangunan, dan kemasyarakatan di Kabupaten Daerah Tingkat II Luwu, dipandang perlu membentuk Kabupaten Daerah Tingkat II Luwu Utara se bagai pemekaran dari Kabupaten Daerah Tingkat II Luwu; c. bahwa pembentukan dari Kabupaten Daerah Tingkat II Luwu Utara, akan dapat mendorong peningka tan pelayanan di bidang pemerintahan, pembangunan, dan kemasyarakatan, serta memberikan kemampuan dalam mema nfaatkan potensi yang ada di wilayahnya guna menyelengga rakan Otonomi Daerah; d. bahwa sesuai denga n ketentuan Undang- undang Nomor 5 Tahun 1974 tentang Pokok-pokok Pemerint ahan di Daerah, maka pembentukan Kabupaten Daerah Tingkat II Luwu Utara harus ditetapkan denga n Undang-undang. Mengingat : 1. Pasal 5 ayat (1), Pasal 18, dan Pasal 20 ayat (1) Undang-Undang Dasar 1945; 2. Undang-undang No mor 5 Tahun 1974 tentang Pokok-pokok Pemerintahan di Daerah (Lem baran Negara Ta hun 1974 Nomor 38, Tambahan Lembaran Negara Nomor 3037); 3. Undang-undang Nomor 29 Tahun 1959 tenta ng Pembentukan Daerah-daerah Tingkat II di Propins i Sulawesi (Lembaran Negara Tahun 1959 Nomor 74, Tambahan Lembaran Negara Nomor 1822); PRESIDEN REPUBLIK INDONESIA - 2 - 4. Undang-undang Nomor 13 Tahun 1964 tentang Pene tapan Peraturan Pemerintah Pengganti Undang- undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah dan Daerah Tingkat I Sulawesi Tenggara dengan Menguba h Undang-undang Nomor 47 Prp. Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara Tengah dan Daer ah Tingkat I SUlawesi Selatan Tenggara (Lembaran Negara Tahun 1964 Nomor 7) menjadi Undang-undang (Lembaran Ne gara Tahun 1964 Nomor 94, Tambahan Lembaran Negara Nomor 2687); 5. Undang-undang Nomor 4 Tahun 1999 tenta ng Susunan dan Kedudukan Majelis Permusyawarata n, Dewan Perwakilan Rakyat, dan Dewan Perwakilan Rakyat D aerah (Lembaran Negara Tahun 1999 Nomor 24, Tambahan Lembaran Negara Nomor 3811). Dengan Persetujuan DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA MEMUTUSKAN: Menetapkan : UNDANG-UNDANG TENTANG PEMBENTUKAN KABUPATEN DAERAH TINGKAT II LUWU UTARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Undang-undang ini yang dimaksud dengan : 1. Daerah adalah Daerah Otonom sebagaimana dimaksud dalam Pasal 1 huruf e Undang-undang Nomor 5 Tahun 1974 tentang Pokok-pokok Pemerintahan di Daerah; 2. Wilayah adalah \"Wilayah\" sebagaimana dimaksud dalam Pasal 1 huruf g atau \"wilayah\" sebagaim ana dimaksud dalam Penjelasan 2 Undang-undang Nomor 5 Ta hun 1974 tentang Pokok-pokok Pemerintahan Di Daerah; 3. Kabupaten Daerah Tingkat II Luwu adalah sebagaimana dimaksud dalam Undang-undang Nomor 29 Ta hun 1959 tentang Pembentukan Daerah-daerah Tingkat II di Propinsi Sulawesi; 4. Propinsi Daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembentukan Daerah-daerah Tingkat II di Propinsi Sulawesi; 4. Propinsi Daerah Tingkat I Sulawe si Selatan adalah sebagaimana dimaksud dalam Undang-undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerint ah Pengganti Undang-undang Nomor 2 Tahun 1964 tentang Pe mbentukan Daerah Tingkat I Sulawesi Tengah dan Daerah Tingkat I Su lawesi Tenggara dengan mengubah PRESIDEN REPUBLIK INDONESIA - 3 - Undang-undang Nomor 47 Prp. Ta hun 1960 tentang Pembentukan Daerah Tingkat I SUlawesi Utar a-Tengah dan Daerah Tingkat I Sulawesi Selatan-Tenggara. BAB II PEMBENTUKAN, BATAS WILAYAH, DAN IBUKOTA Pasal 2 Dengan Undang-undang ini di bentuk Kabupaten Da erah Tingkat II Luwu Utara dalam wilayah Propinsi D aerah Tingkat I Sulawesi Selatan. Pasal 3 Wilayah Kabupaten Daerah Tingkat II Luwu Utara berasal dari sebagian wilayah Kabupaten Daerah Tingkat II Luwu, yang terdiri dari wilayah kecamatan sebagai berikut : a. Kecamatan; b. Kecamatan Sabbang; c. Kecamatan Limbong; d. Kecamatan Malangke; e. Kecamatan Sukamaju; f. Kecamatan Bone-Bone; g. Kecamatan Wotu; h. Kecamatan Mangkutana; i. Kecamatan Nuha; j. Kecamatan Malili. Pasal 4 Dengan dibentuknya Kabupate n Daerah Tingkat II Luwu Utara, sebagaimana dimaksud dalam Pasa l 2, wilayah Kabupaten Daerah Tingkat II Luwu dikurangi dengan wilayah Kabupaten Daerah Tingkat II Luwu Utara sebagaimana dimaksud dalam Pasal 3. Pasal 5 (1) Wilayah Kabupaten Daerah Tingkat II Luwu Utara mempunyai batas-batas sebagai berikut : PRESIDEN REPUBLIK INDONESIA - 4 - a. sebelah utara berbatasan dengan Propinsi Da erah Tingkat I Sulawesi Tengah; b. sebelah timur berbatasan dengan Propinsi Daerah Tingkat I Sulawesi Tengah; c. sebelah selatan berbatasan dengan Kecamatan Lamasi Kabupaten Daerah Tingkat II Luwu dan Tel uk Bone serta Propinsi Daerah Tingkat I Sulawesi Tenggara; d. sebelah barat berbatas an dengan Kecamatan Budong-Budong Kabupaten Daerah Tingkat II Mamu ju dan Kecamatan Sesean Kabupaten Daerah Tingkat II Tana Toraja. (2) Batas wilayah sebagaimana di maksud dalam ayat (1), dituangkan dalam peta yang mer upakan bagian tidak terpisahkan dari Undang-undang ini. (3) Penentuan batas wilayah Kabupate n Daerah Tingkat II Luwu Utara, secara pasti di lapangan, sebaga imana dimaksud dalam ayat (1), ditetapkan oleh Menteri Dalam Negeri. Pasal 6 (1) Dengan dibentuknya Kabupaten Daerah Tingkat II Luwu Utara, sebagaimana dimaksud dalam Pa sal 2, dan mempunyai wilayah sebagaimana dimaksud dalam Pasal 3, Pemerintah Kabupaten Daerah Tingkat II Luwu Utara, wajib menetapkan Tata Ruang Wilayah Kabupaten Daerah Tingkat II Luwu Utara, sesuai dengan peraturan perunda ng yang berlaku. (2) Penetapan Tata Ruang Wilaya h Kabupaten Daerah Tingkat II Luwu Utara sebagaimana dimaksud pada ayat (1), dilakukan secara terpadu dan tidak dipisahkan de ngan Penataan Ruang Wilayah Nasional, Wilayah Propinsi Daerah Tingkat I Sulawesi Selatan, dan Wilayah Kabpaten/Kotamadya Daer ah Tingkat II di sekitarnya. Pasal 7 Ibukota Kabupaten Daerah Tingkat II Luwu Utara berkedudukan di Masamba. BAB III PEMERINTAH DAERAH DAN PERANGKAT WILAYAH/DAERAH Pasal 8 PRESIDEN REPUBLIK INDONESIA - 5 - Untuk memimpin jalannya peme rintahan di Kabupaten Daerah Tingkat II Luwu Utara, dipilih dan diangka t seorang Bupati Kepala Daerah Tingkat II sesuai dengan peratura n perundang-undangan yang berlaku. Pasal 9 Dengan terbentuknya Kabupate n Daerah Tingkat II Luwu Utara,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9 Dengan terbentuknya Kabupate n Daerah Tingkat II Luwu Utara, dibentuk Dewan Perwakilan Rakyat Daerah Kabupaten Daerah Tingkat II Luwu Utara, sesuai dengan peraturan per undang-undangan yang berlaku. Pasal 10 Untuk kelengkapan perangkat pemerintahan di Kabupaten Daerah Tingkat II LUwu Utara, dibentuk Se kretariat Wilayah/Daerah Tingkat II, Sekretariat Dewan Perwakilan Rakyat Daerah Kabupaten Daerah Tingkat II, dinas-dinas Daerah, dan instansi lainnya sesuai dengan peraturan perundang-unda ngan yang berlaku. BAB IV URUSAN RUMAH TANGGA DAERAH Pasal 11 (1) Pada saat terbentuknya Kabupate n Daerah Tingkat II LUwu UTara, diserahkan sebagian urusan pe merintahan sebagai kewenangan pangkal di bidang : a. Pemerintahan Umum; b. Kesehatan; c. Pendidikan dan Kebudayaan; d. Pekerjaan Umum; e. Lalu Lintas dan Angkutan Jalan; f. Sosial; g. Keuangan Daerah; h. Lingkungan Hidup; i. Kependudukan dan Catatan Sipil; j. Pertanian Tanaman Pangan; k. Perkebunan; l. Kehutanan; PRESIDEN REPUBLIK INDONESIA - 6 - m. Perikanan; n. Peternakan; o. Perindustrian dan Perdagangan; p. Pertambangan; q. Pariwisata; r. Tenaga Kerja. (2) Pelaksanaan penambahan atau pengurangan urusan sebagaimana dimaksud dalam ayat (1), diatur dengan Peraturan Pemerintah. BAB V KETENTUAN PERALIHAN Pasal 12 Pada saat terbentuknya Kabupaten Daerah Tingkat II Luwu Utara, Penjabat Bupati Kepala Daerah Tingkat II Luwu Utara untuk pertama kalinya diangkat dan dite tapkan oleh Menteri Dala m Negeri atas usul Gubernur Kepala Daerah Tingkat I Sulawesi Selatan. Pasal 13 (1) Anggota-anggota Dewan Perwak ilan Rakyat Daerah Kabupaten Daerah Tingkat II Luwu Utara terdiri dari : a. Anggota yang ditetapkan dari wakil Partai Politik Peserta Pemilihan Umum dengan memper hatikan perimbangan suara hasil Pemilihan Umum terakhir yang dilaksanakan di daerah tersebut; b. Anggota ABRI yangdiangkat. (2) Tata cara, pengangkatan, dan jumlah anggota Dewan Perwakilan Rakyat Daerah Kabupaten Daer ah Tingkat II Luwu Utara sebagaimana dimaksud dalam ay at (1), untuk pertama kalinya ditetapkan oleh Menteri Dalam Negeri. Pasal 14 (1) Untuk kelancaran penyelenggara an pemerintahan di Kabupaten Daerah Tingkat II Luwu Utara, sesuai dengan peraturan perundang-undangan yang berlaku, Gubernur Kepala Daerah Tingkat I Sulawesi Selatan dan Bupati Kepala Daerah Tingkat II Luwu, sesuai dengan wewenang dan tugasnya masing-masing PRESIDEN REPUBLIK INDONESIA - 7 - menginventarisasi dan mengatur pe nyerahan kepada Pemerintah Kabupaten Daerah Tingkat II Luwu Utara: a. Pegawai yang karena jabata nnya diperlukan oleh Pemerintah Kabupaten Daerah Tingkat II Luwu Utara; b. Tanah, bangunan, barang bergerak, dan barang tidak bergerak lainnya yang menjadi milik, dikua sai atau dimanfaatkan oleh Pemerintah Propinsi Daerah Ti ngkat I Sulawesi Selatan dan Pemerintah Kabupaten Daerah Tingkat II Luwu yang berada dalam wilayah Kabupaten Daerah Tingkat II LUwu Utara; c. Badan Usaha Milik daerah Pe merintah Propinsi Daerah Tingkat I SUlawesi Selatan dan Pemerint ah Kabupaten Daerah Tingkat II Luwu yang tempat kedudukannya te rletak di wilayah Kabupaten Daerah Tingkat II Luwu Utara; d. Utang piutang Pemerintah Kabupaten daerah Tingkat II Luwu yang kegunaannya untuk wilayah Kabupaten daerah Tingkat II Luwu Utara; e. Perlengkapan kantor, arsip, dokumentasi, dan pe rpustakaan yang karena sifatnya diperlukan ol eh Kabupaten daerah Tingkat II Luwu Utara. (2) Pelaksanaan penyerahan sebaga imana dimaksud dalam ayat (1), selambat-lambatnya harus diselesaikan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebaga imana dimaksud dalam ayat (1), selambat-lambatnya harus diselesaikan dalam waktu satu tahun terhitung sejak diresmikannya Ka bupaten Daerah Tingkat II Luwu Utara. Pasal 15 (1) Pembiayaan yang diperlukan akibat pembentukan Kabupaten Daerah Tingkat II Luwu Utara, se bagaimana dimaksud dalam Pasal 2, dibebankan kepada Anggaran Pendapatan dan Belanja Daerah Pemerintah Kabupaten Daerah Tingkat II Luwu Utara. (2) Untuk kelancaran penyelenggaraan pemerintahan dan pembangunan, terhitung sejak diresmikannya pembentukan Kabupaten Daerah Tingkat II Luwu Utara, segala pe mbiayaan yang diperlukan pada tahun pertama sebelum dapat di susun Anggaran Pendapatan dan Belanja Daerah yang bersangkut an, dibebankan pada Anggaran Pendapatan dan Belanja Daerah Kabupaten Daerah Tingkat II Luwu, berdasarkan perimbangan hasil pendapatan yang di peroleh dari wilayah Kabupaten Daerah Tingkat II Luwu Utara. (3) Pemerintah propinsi daerah Tingkat I Sulawesi Selatan wajib PRESIDEN REPUBLIK INDONESIA - 8 - membantu pembiayaan sebagaimana dimaksud pada ayat (1), melalui Anggaran Pendapa tan dan Belanja Daerah Propinsi Daerah Tingkat I Sulawesi Selatan selama tiga tahun berturut-turut terhitung sejak tanggal peresmiannya. Pasal 16 Semua peraturan perundang- undangan yang saat in i berlaku bagi Kabupaten Daerah Tingkat II Luwu tetap berlaku bagi Kabupaten Daerah Tingkat II Luwu Utara, sebelu m diubah, diganti, atau dicabut berdasarkan Undang-undang ini. BAB VI KETENTUAN PENUTUP Pasal 17 Pada saat berlakunya Undang-undang ini, semua peraturan perundang-undangan yang tidak se suai dengan Undang-undang ini dinyatakan tidak berlaku. Pasal 18 Ketentuan lebih lanjut yang diperlukan sebagai pelaksanaan Undang-undang ini, diatur sesu ai dengan Undang-undang Nomor 5 Tahun 1974 tentang Pokok-pokok Peme rintahan di Daerah. Pasal 19 Undang-undang ini mulai berlaku pada ta nggal diundangkan. PRESIDEN REPUBLIK INDONESIA - 9 - Agar setiap orang mengetahui nya, memerintahkan pengundangan Undang-undang ini dengan penempata nnya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 20 April 1999 PRESIDEN REPUBLIK INDONESIA, t t d . BACHARUDDIN JUSUF HABIBIE Diundangkan di Jakarta pada tanggal 20 April 1999 MENTERI NEGARA SEKRETARIS NEGARA REPUBLIK INDONESIA, ttd. AKBAR TANJUNG LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 1999 NOMOR 47 PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 13 TAHUN 1999 TENTANG PEMBENTUKAN KABUPATEN DAERAH TINGKAT II LUWU UTARA I. UMUM Propinsi daerah Tingkat I SUlawesi Sela tan pada umumnya da n Kabupaten Daerah Tingkat II Luwu pada khusunya meskipun te lah menunjukkan kemajuan-kemajuan dalam penyelenggaraan pemerintahan, pelaksan aan pembangunan dan pelayanan kepada masyarakat, namun dalam perkembangannya pe rlu ditingkatkan sesuai dengan potensi dan kebutuhan pada masa mendatang. Propinsi Daerah Tingkat I Su lawesi Sekatan mempunyai w ilayah yang cukup luas yaity 62.482,54 Km2 dengan sara na dan prasarana komunikasi da n transportasi yang relatif masih terbatas, khususnya di wilaya h Kabupaten Daerah Tingkat II Luwu. Kabupaten Daerah Tingkat II Luwu mempunya i luas wilayah 17. 791,43 Km2, dalam rangka membantu tugas-tugas penyele nggaraan pemerintahan, pelaksanaan pembangunan, dan pela yanan kepada masyarakat, dibentuk wilayah kerja Pembantu Bupati Luwu untuk wilayah I dan Wilayah II. Wilayah kerja Pembantu Bupati Luwu untuk Wilayah II. Wilayah kerja Pembantu B upati Luwu untuk wilaya h I meliputi empat kecamatan yaitu, Kecamatan Malangke, Kecam atan Sabbang, Keca matan Limbong,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kecamatan yaitu, Kecamatan Malangke, Kecam atan Sabbang, Keca matan Limbong, dan Kecamatan Masamba berkedudukan di Masamb a, sedangkan wilayah kerja Pembantu Bupati Luwu wilayah II meliputi enam keca matan yaitu Kecamatan Wotu, Kecamatan Mangkutana, Kecamatan Malili, dan Kecamat an Nuha berkedudukan di Malili dengan luas wilayah kedua Pembantu Bupati te rsebut 14.447,46 Km2. Perkembangan calon Kabupaten Daerah Tingkat II Luwu Utara te rsebut di atas, diikuti pula dengan peningkatan jumlah penduduk. Pada ta hun 1994 penduduk berjumlah 554.983 jiwa dan pada tahun 1998 meningkat me njadi 563.975 jiwa, dengan laju pertumbuhan penduduk rata-rata 4,025% per tahun. Hal ini menga kibatkan bertambahnya beban tugas dan volume kerja dalam rangka penyelenggaraan pemerint ahan, pembangunan, dan pembinaan serta pelayanan kepada masyar akat di calon Kabupaten Daerah Tingkat II Luwu Utara. Secara geografis wilayah-wilayah kerj a Pembantu Bupati tersebut mempunyai kedudukan yang strategis ditinjau dari se gi politik, ekonomi, sosial, budaya, dan pertahanan keamanan. Dalam perkembangannya wilaya h-wilayah kerja Pembantu Bupati tersebut telah menunjukkan kemajuan-kemajuan dalam penye lenggaraan pemerintahan, pelaksanaan pembangunan, dan pelaya nan kepada masyarakat serta kemampuan untuk mengembangkan potensi wilayah yang ada, anta ra lain di bidang pe rkebunan, pertanian tanaman pangan, perikanan, petern akan, pertambangan dan kehutanan. Berdasarkan hal-hal tersebut di atas, de ngan memperhatikan aspi rasi yang berkembang PRESIDEN REPUBLIK INDONESIA - 2 - dalam masyarakat sebagaimana yang tert uang dalam Keputusan Dewan Perwakilan Rakyat Daerah Kabupaten Daerah Tingkat II Luwu tanggal 10 Februari 1999 Nomor 03/KPTS/DPORD/II/1999 tentang Usul dan Persetujuan Pe mekaran Wilayah Kabupaten Daerah Tingkat II Luwu menjadi Dua Ka bupaten dan Keputusan Dewan Perwakilan Rakyat Daerah Propinsi Daer ah Tingkat I Sulawesi Selatan tanggal 6 Maret 1999 Nomor 21/III/1999 tentang Pemberian Persetujuan Terhadap rencana Pemekaran Kabupaten Daerah Tingkat II Luwu, menjadi dua Kabupa ten Daerah Tingkat II serta untuk lebih meningkatkan daya guna dan hasil guna penyelenggaraan pe merintahan, pelaksanaan pembangunan, dan pela yanan kepada masyarakat dan lebih meningkatkan peran aktif masyarakat, maka Kabupaten daerah Tingka t II Luwu dutata menjadi dua Kabupaten Daerah Tingkat II yaitu dengan membentuk Kabupaten daerah Tingkat II Luwu Utara sebagai pemekaran Kabupaten Daerah Tingkat II Luwu. Pembentukan Kabupaten daerah Tingkat II Luwu Utara sebagai Kabupate n yang baru, sejala n dengan kebutuhan pembangunan pemerintahan di Propinsi Daerah Tingkat I Sulawesi Selatan. Dengan telah terbentuknya Kabupaten Daerah Tingkat II Luwu Utara,, wilayah Kabupaten daerah Tingkat II Lu wu berkurang seluas wila yah Kabupaten Daerah Tingkat II Luwu Utara dan wilayah kerja Pembantu Bupati Luwu wilayah I dan II dihapus, Penghapusan kedua wilayah kerja dimaksud ditetapkan dengan Keputusan Menteri Dalam Negeri. II. PASAL DEMI PASAL Pasal 1 Cukup jelas Pasal 2 Wilayah Kabupaten Daerah Tingkat II Lu wu Utara adalah wilayah yang sebelum dibentuk Kabupaten Daerah Tingkat II Lu wu Utara merupakan wilayah kerja Pembantu Bupati Luwu wilayah I berk edudukan di Masamba dan wilayah kerja Pembantu Bupati Luwu wilayah II berkedudukan di Malili yang dibentuk berdasarkan Keputusan Menteri Dalam Negeri Nomor 821.26- 216 tanggal 5 Maret 1988. Pasal 3 Cukup jelas Pasal 4 Cukup jelas Pasal 5 Ayat (1) Cukup jelas Ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "4 Cukup jelas Pasal 5 Ayat (1) Cukup jelas Ayat (2) Peta sebagaimana dimaksud dalam ayat ini adalah peta wilayah Kabupaten Daerah Tingkat II Luwu Utara dalam bent uk Lampiran Undang-undang ini. PRESIDEN REPUBLIK INDONESIA - 3 - Ayat (3) Penetapan batas wilayah secara pas ti antara Kabupaten daerah Tingkat II Luwu Utara dengan Kabupaten Daerah Tingkat II Luwu ditetapkan oleh Menteri Dalam Negeri setelah mempertimbangkan usul dan saran Gubernur Kepala Daerah Tingkat I Sulawesi Selatan yang didasark an atas hasil pene litian, pengukuran, dan pematokan di lapangan. Pasal 6 Ayat (1) Cukup jelas Ayat (2) Dalam rangka mengemba ngkan Kabupaten Daerah Tingka t II Luwu Utra, sesuai dengan potensi Daerah da n guna perencanaan dan pe laksanana penyelenggaraan pemerintahan dan pembangunan pada masa-masa mendatang, khususnya untuk pengembangan sarana dan prasarana pemerintahan dan pembangunan perlu adanya kesatuan perencanaan pembanguna n. Untuk itu penataan ruang wilayah Kabupaten Daerah Tingkat II Luwu Utara ha rus benar-benar serasi dan terpadu penyusunannya dalam satu kesatuan sist em rencana Tata Ruang Wilayah yang terpadu dengan Tata Ruang Wilayah Kabupaten Daerah Tingkat II Luwu dan Propinsi Daerah Tingkat I Sulawesi Selatan. Pasal 7 Yang dimaksud dengan Ma samba, sebagai Ibukota Kabupaten Daerah Tingkat II Luwu Utara adalah sebagian wilayah yang berada di Kecamatan Masamba. Pasal 8 Cukup jelas Pasal 9 Cukup jelas Pasal 10 Pembentukan dinas-dinas Daerah dan instansi lainnya haru s disesuaikan dengan kebutuhan dan kemampuan Daerah. Pasal 11 Ayat (1) Yang dimaksud dengan ke wenangan pangkal dalam ayat ini adalah sebagian urusan dari tugas pokok dan fungsi pemerintahan yang diserahkan kepada Daerah Otonom, yang dilaksanakan berdasarkan potensi, kemampuan dan masa depan Kabupaten Daerah Tingkat II Luwu Ut ara dalam rangka pengembangan dan kemajuan wilayah. Adapun perincian fungs i-fungsi kewenangan pangka l dari urusan-urusan pemerintahan yang diserahkan adalah sa ma dengan perincia n fungsi-fungsi yang telah ditetapkan dalam peratura n perundang-undangan yang berlaku. Ayat (2) PRESIDEN REPUBLIK INDONESIA - 4 - Cukup jelas Pasal 12 Pada saat terbentuknya Kabupaten d aerah Tingkat II Luwu Utara, pengangkatan Kepala Daerah belum dapat dilakukan melalui pemilihan sesuai dengan tata cara dan peraturan perundang-unda ngan yang berlaku. Oleh karena itu hanya untuk pertama kali Penjabat Bupati Kepala daerah Tingkat II Luwu Utara diangkat dan ditetapkan oleh Menteri Dalam Negeri atas usul Gubernur Kepala Daerah Tingkat I Sulawesi Selatan sampai dengan dila ntiknya Bupati Kepala Daerah Tingkat II Luwu Utara hasil Pemilihan Dewan Perw akilan Rakyat Daerah Kabupaten Daerah Tingkat II Luwu Utara. Pasal 13 Ayat (1) Huruf a Yang dimaksud dengan memperhatikan perimbangan suara hasil Pemilihan Umum yang terakhir ialah pada prinsipnya penetapa n Anggota Dewan Perwakilan Rakyat Daerah Tingkat II tersebut, berpe doman kepada perimbangan suara hasil Pemilihan Umum dan dijiwai oleh sema ngat kebersamaan serta kekeluargaan dalam rangka pengamalan demokras i yang berdasarkan Pancasila. Huruf b Cukup jelas Ayat (2) Ketetapan Menteri Dalam Negeri tent ang Tata Cara, Pengangkatan, dan Jumlah Anggota Dewan Perwakilan Rakyat Daerah Kabupaten Daerah Tingkat II Luwu Utara, disesuaikan dengan peraturan perundang-undanga n yang berlaku. Pasal 14 Ayat (1) Dengan terbentuknya Kabupaten Daerah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang berlaku. Pasal 14 Ayat (1) Dengan terbentuknya Kabupaten Daerah Tingkat II Luwu Utara untuk mencapai daya guna dan hasil guna dalam penyelenggaraan peme rintahan, pelaksanaan pembangunan, dan pembinaan serta pela yanan masyarakat digunakan pegawai, tanah, gedung perkantoran beserta pe rlengkapannya, dan fasilitas pelayanan umum yang telah ada selama ini dan te lah dipakai dalam pelaksanaan tugas Pembantu Bupati Luwu wilayah I dan wilayah II. Untuk itu, dalam rangka tertib admini strasi diperlukan ti ndakan hukum berupa penyerahan dari Pemerintah Propinsi D aerah Tingkat I Sulawesi Selatan dan Pemerintah Kabupaten Daerah Tingkat II Luwu kepada Peme rintah Kabupaten Daerah Tingkat II Luwu Utara. Demikian pula halnya dengan Badan Usaha Milik Da erah Pemerintah propinsi Daerah Tingkat I Sulawesi Selatan dan Pemerintah Kabupaten Daerah Tingkat II Luwu tempat kedudukan dan kegiatannya berada di wilayah Kabupaten daerah Tingkat II Luwu Utara untuk mencapai daya guna dan hasil guna dalam penyelenggaraannya, diserahka n oleh Pemerintah Propinsi Daerah Tingkat II Luwu sesuai dengan we wenang dan lingkup t ugasnya masing-masing kepada Pemerintah Kabupaten Daerah Tingkat II Luwu Utara. Begitu juga mengenai utang piutang yang keguna annya untuk wilayah Kabupa ten Daerah Tingkat II Luwu Utara, diserahkan pula masing- masing kepada Pemerintah Kabupaten PRESIDEN REPUBLIK INDONESIA - 5 - Daerah Tingkat II Luwu Utara. Berkenaan dengan pengaturan pe nyerahan tersebut di atas dibuatkan daftar inventaris. Ayat (2) Yang dimaksud sejak diresmikannya Kabupaten Daerah Tingkat II Luwu Utara adalah terhitung sejak dilantiknya Penj abat Bupati Kepala Daerah Tingkat II Luwu Utara. Pelantikan Penjabat Bupati kepala Daerah Tingkat II Luwu Utara didahului peresmian pembentukan Ka bupaten Daerah Tingkat II Luwu Utara oleh Menteri Dalam negeri atas nama Presiden Republik Indonesia. Setelah satu tahun peresmian Kabupaten Daerah Tingkat II Luwu Utara, Gubernur Kepala Daerah Tingkat I Sulawesi Se latan wajib melaporkan pelaksanana penyerahan sebagaimana dima ksud dalam ayat ini kepada Menteri Dalam Negeri, untuk bahan pengambilan keb ijaksanaan lebih lanjut. Pasal 15 Ayat (1) Yang dimaksud dengan pembiayaan adalah biaya untuk pembangunan gedung perkantoran, rumah dinas, perlengkapan kantor, sarana meubelair, dan sarana mobilitas serta untuk biaya operasional, bagi kelancaran penyelenggaraan pemerintahan dan pembangunan, se rta pembinaan kemasyarakatan. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 16 Cukup jelas Pasal 17 Cukup jelas Pasal 18 Cukup jelas Pasal 19 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 3826",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}