{
  "source": "downloaded_pdfs/UU%20Nomor%2017%20Tahun%201999.pdf",
  "processed_date": "2025-04-12T21:19:30.891589",
  "document_info": {
    "title": "UNDANG UNDANG REPUBLIK INDONESIA "
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 17 TAHUN 1999 TENTANG PENYELENGGARAAN IBADAH HAJI PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa negara Republik Indonesia menjamin kemerdekaan warga negaranya untuk beriba dah menurut agamanya masing-masing; b. bahwa ibadah haji merupakan rukun Islam kelima yang wajib dilaksanakan oleh setiap ora ng Islam yang mampu menunaikannya; c. bahwa upaya penye mpurnaan sistem dan manajemen penyelenggaraan ibadah haji pe rlu terus ditingkatkan agar pelaksanaan ibadah haji berjalan aman, tertib, dan lancar sesuai dengan tuntutan agama; d. bahwa berdasarkan pe rtimbangan sebagaimana dimaksud dalam huruf a, b, dan c perlu dibentuk Undnag- undang tentang Penyelenggaraan Ibadah Haji. Mengingat : 1. Pasal 5 ayat (1) dan Pa sal 21 ayat (1), Pasal 29 Undang-Undang Dasar 1945; 2. Ketetapan Majelis Pe rmusyawaratan Rakyat Nomor X/MPR/1998 tentang Pokok-pokok Reformasi Pembangunan dalam rangka Penyelamatan dan Normalisasi Ke hidupan Nasional sebagai Haluan Negara; 3. Undang-undang Nomor 5 Tahun 1974 tentang Pokok-pokok Pemerintahan di Daerah (Lem baran Negara Tahun 1974 Nomor 38; Tambahan Lembaran Negara Nomor 3037); 4. Undang-undang Nomo r 9 Tahun 1992 tentang Keimigrasian (Lembaran Negara Tahun 1992 Nomo r 33; Tambahan Lembaran Negara Nomor 3474); 5. Undang-undang Nomor 14 Tahun 1992 tentang La lu Lintas dan Angkutan Jalan (Lembaran Negara Tahun 1992 Nomor 49; Tambahan Lembaran Negara Nomor 3480); 6. Undang-undang Nomo r 15 Tahun 1992 tenta ng Penerbangan (Lembaran Negara Tahun 1992 Nomo r 53; Tambahan Lembaran Negara Nomor 3481); 7. Undang-undang No mor 21 Tahun 1992 tentang Pelayaran (Lembaran Negara Tahun 1992 Nomo r 98; Tambahan Lembaran Negara Nomor 3493); PRESIDEN REPUBLIK INDONESIA - 2 - 8. Undang-undang Nomor 23 Tahun 1992 tentang Kesehatan (Lembaran Negara Tahun 1992 Nomo r 100; Tambahan Lembaran Negara Nomor 3495); Dengan persetujuan DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA MEMUTUSKAN: Menetapkan : UNDANG-UNDANG TENTANG PENYELENGGARAAN IBADAH HAJI. BAB I KETENTUAN UMUM Pasal 1 Dalam Undang-undang ini yang dimaksud dengan: 1 Warga negara adalah warga negara Republik Indonesia; 2 Pemerintah adalah Pemerintah Republik Indonesia; 3. Ibadah haji adalah rukun Isla m kelima yang merupakan kewajiban bagi setiap orang Islam yang mampu menunaikannya; 4. Penyelenggaraan ibadah haji adalah rangkaian kegiatan yang meliputi pembinaan, pelayanan, dan perlindungan pelaksanaan ibadah haji; 5. Calon jemaah haji adalah warg a negara yang beragama Islam, memenuhi syarat dan telah menda ftarkan diri untuk menunaikan ibadah haji sesuai dengan ketentuan undang-undang ini; 6. Jemaah haji adalah jemaah ya ng sedang atau yang telah selesai menunaikan ibadah haji pada mu sim haji tahun yang bersangkutan; 7. Biaya Penyelenggaraan Ibadah Ha ji, yang selanjtunya disebut BPIH, adalah sejumlah dana yang harus dibayar oleh calon jemaah haji untuk menunaikan ibadah haji; 8. Pembinaan ibadah ahji adalah rangkaian kegiatan yang mencakup penerangan, penyuluhan, dan pemb imbinganan tentang ibadah haji; 9. Pelayanan kesehatan adalah pemeriksaan, perawatan, dan pemeliharaan kesehatan calon jemaah haji dan jemaah haji; 10. Paspor haji adalah paspor yang diberikan kepada calon jemaah haji dalam menunaikan ibadah haji; PRESIDEN REPUBLIK INDONESIA - 3 - 11. Akomodasi adalah tempat pengi napan atau pengasramaan sebagai penampungan sementara pada wa ktu jemaah haji di tempat embarkasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penampungan sementara pada wa ktu jemaah haji di tempat embarkasi dan/atau di tempat debarkasi dan pemondokan selama berada di Arab Saudi; 12. Transportasi adalah pengangkutan jemaah haji mulai dari tempat embarkasi, selama berada di Ar ab Saudi, dan pemulangan kembali ke tempat embarkasi asal di Indonesia; 13. Musim haji adalah jangka wakt u tertentu yang ditetapkan oleh Pemerintah dalam rangka penyelenggaraan ibadah haji; 14. Penyelenggara Ibadah Haji Khus us adalah penyelenggara ibadah haji dengan pelayanan khusus; 15. Ibadah umrah adalah umrah yang dilaksanakan di luar musim haji; 16. Dana Abadi Umat adalah sejuml ah dana yang diperoleh dari hasil efisiensi biaya penyelenggaraan ibadah haji dan dari sumber lain; 17. Menteri adalah Menter i yang ruang lingkup tugas dan tanggjawabnya meliputi bidang agama; Pasal 2 Setiap warga negara yang beragama Islam mempunyai hak untuk menunaikan ibadah haji. Pasal 3 Pemerintah berkewajiban melakukan pembinaan, pelayanan, dan perlindungan dengan menyediakan fas ilitas, kemudahan, keamanan dan kenyamanan yang dipe rlukan oleh setiap warga negara yang menunaikan ibadah haji. BAB II ASAS DAN TUJUAN Pasal 4 Penyelenggaraan ibadah haji berdasarkan asa keadilan memperoleh kesempatan, perlindungan, dan kepastian hukum sesuai dengan Pancasila dan Undang-Undang Dasar 1945. PRESIDEN REPUBLIK INDONESIA - 4 - Pasal 5 Penyelenggaraan ibadah haji be rtujuan untuk memberikan pembinaan, pelayanan dan perlindunga n yang sebaik-baiknya melalui sistem dan manajemen penyelenggaraan yang baik agar pelaksanaan ibadah haji dapat berjalan dengan aman, tertib , lancar, dan nyaman sesuai dengan tuntunan agama serta jemaah haji dapat melaksanakan ibadah haji secara mandiri sehingga diperoleh haji mabrur. BAB III PENGORGANISASIAN Pasal 6 (1) Penyelenggaraan ibadah haji mer upakan tugas nasional dan menjadi tanggungjawab Pemerintah di bawah koordinasi Menteri. (2) Dalam melaksanakan tugas seba gaimana dimaksud pada ayat (1), Menteri melakukan koordinasi da n/atau bekerjasama dengan departemen/lembaga/ instansi terkait dan Pemerintah Arab Saudi. (3) Penyelenggara ibadah haji adalah Pemerintah dan/atau masyarakat. (4) Persyaratan penyelenggara dan jenis kegiatan penyelenggaraan ibadah haji yang dapat dilaksanakan oleh masyarakat sebagaimana dimaksud pada ayat (3) diatur dengan keputusan Menteri. Pasal 7 Koordinasi penyelenggaraan ibadah haji dilaksanakan: a. di tingkat pusat oleh Menteri; b. di tingkat daerah oleh guber nur/kepala daerah tingkat 1 untuk tingkat propinsi dan bupati/walikot amadya daerah tingkat II untuk tingkat kabupaten/kotamadya; c. di Arab Saudi oleh Kepala Perwakilan Republik Indonesia. Pasal 8 (1) Menteri dapat membentuk panitia penyelenggara ibadah haji di tingkat pusat, di tingkat daerah, da n di Arab Saudi sesuai dengan kebutuhan. (2) Dalam rangka penyelenggaraan ibadah haji, Menteri menunjuk petugas operasional yang menyertai jemaah haji, yang terdiri atas: a. Tim Pembimbing Ibadah Haji Indonesia, yang disingkat TPIHI; b. Tim Kesehatan Haji I ndonesia, yang disingkat TKHI; PRESIDEN REPUBLIK INDONESIA - 5 - c. Tim Pemandu Haji Indonesia, yang disingkat TPHI. BAB IV BIAYA PENYELENGGARAAN IBADAH HAJI Pasal 9 (1) Besarnya BPIH ditetapkan oleh Pr esiden atas usul menteri setelah mendapat persetujuan Dewan Perwakilan Rakyat Republik Indonesia. (2) BPIH sebagaimana dimaksud pada ayat (1) digunakan untuk keperluan penyelenggaraan ibadah haji. (3) Pengadministrasian BPIH diat ur dengan keputusan Menteri. Pasal 10 (1) Pembayaran BPIH dilakukan ke pada rekening Menteri melalui",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "10 (1) Pembayaran BPIH dilakukan ke pada rekening Menteri melalui bank-bank pemerintah dan/atau bank swasta yang ditunjuk oleh Menteri setelah mendapat pertim bangan Gubernur Bank Indonesia. (2) Penerimaan pembayaran BPIH sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketentuan kuota yang telah ditetapkan. (3) Pengembalian BPIH diberikan ke pada calon jemaah haji dalam hal: a. meninggal dunia sebelum berangkat menunaikan ibadah haji; b. batas keberangkatannya karena al asan kesehatan atau alasan lain yang sah. (4) Tata cara pengembalian dan juml ah BPIH yang dikembalikan diatur melalui keputusan Menteri. Pasal 11 (1) Dalam rangka pengelolaan Dana Abadi Umat sebagaimana dimaksud dalam Pasal 1 butir 16 secara lebih berdaya guna dan berhasil guna untuk kemaslahatan umat, Pemerintah membentuk Badan Pengelola Dana Abadi Umat yang diketuai oleh Menteri. (2) Badan Pengelola Dana Abadi Umat sebagaimana dimaksud pada ayat (1) terdiri atas Dewan Pe ngawas dan Dewan Pelaksana, yang keanggotaannya ditetapkan oleh Pr esiden atas usul Menteri. (3) Badan Pengelola Dana Ab adi Umat mempunyai tugas pokok: PRESIDEN REPUBLIK INDONESIA - 6 - a. merencanakan, mengorgani sasikan, mengelola dana memanfaatkan dana abadi umat; b. menyampaikan laporan pela ksanaan tugasnya setiap tahun kepada Presiden dan Dewa n Perwakilan Rakyat Republik Indonesia. (4) Ketentuan lebih lanj ut mengenai pelaksanaan tugas Badan Pengelola Dana Abadi Umat ditetapkan oleh Menteri. BAB V PENDAFTARAN Pasal 12 (1) Setiap warga negara yang akan menunaikan ibadah haji diwajibkan untuk mendaftarkan diri kepada instansi yang ditunjuk oleh Menteri. (2) Tata cara dan persyaratan sert a jangka waktu pe ndaftaran pada setiap musim haji ditetapkan oleh Menteri. Pasal 13 Pengaturan warga negara di luar negeri ya ng hendak menunaikan ibadah haji diatur lebih lanj ut dengan keputusan Menteri. Pasal 14 (1) Dalam rangka pengaturan kuota na sional, Menteri menetapkan kuota untuk setiap propinsi dengan memper hatikan prinsip keadilan dan proporsional. (2) Gubernur/Kepala Daerah tingkat I selaku koordinator menetapkan kuota untuk kabupaten/kotamadya. (3) Dalam hal kuota nasional tidak terpenuhi pada hari penutupan pendaftaran, Menteri dapat memp erpanjang masa pendaftaran dengan menggunakan kuota be bas secara nasional. BAB VI PEMBINAAN Pasal 15 (1) Menteri berkewajiban menetapka n pola dan tata cara pembinaan calon jemaah haji dan jemaah haji. PRESIDEN REPUBLIK INDONESIA - 7 - (2) Menteri berkewajiban menerb itkan pedoman manasik dan panduan perjalanan ibadah haji. (3) Pembinaan dilakukan demi keselama tan, kelancaran, ketertiban, dan kesejahteraan jemaah haji serta demi kesempurnaan ibadah haji tanpa memungut biaya tambahan di luar BPIH yang telah ditetapkan. BAB VII KESEHATAN Pasal 16 (1) Pembinaan dan pelayanan kesehata n haji, baik pada saat persiapan maupun pelaksanaan penyelenggaraan ibadah haji, dilakukan oleh Menteri yang ruang lingkup tuga s dan tanggungjawabnya meliputi bidang kesehatan. (2) Pelaksanaan tugas sebagaimana di maksud pada ayat (1) diatur lebih lanjut oleh Menteri yang tua ng lingkup tugas dan tanggungjawabya meliputi bidang kesehatan. BAB VIII KEIMIGRASIAN Pasal 17 (1) Setiap warga negara yang akan menunaikan ibadah haji menggunakan paspor haji yang di keluarkan oleh Menteri. (2) Menteri dapat menunjuk pejaba t untuk dan/atau atas namanya menandatangani paspor haji. BAB IX TRANSPORTASI Pasal 18 Menteri yang ruang lingkup",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "haji. BAB IX TRANSPORTASI Pasal 18 Menteri yang ruang lingkup tugas dan tanggungjawabnya meliputi bidang perhubungan mengkoordinasi kan dan bertanggungjawab terhadap pelaksanaan penyelenggaraan transportasi jemaah haji yang meliputi pemberangkatan dari tempat embarkasi ke Arab Saudi dan pemulangan ke tempat embarkasi asal di Indonesia. PRESIDEN REPUBLIK INDONESIA - 8 - Pasal 19 Pelaksanaan transportasi jemaah haji di Arab Saudi di bawah koordinasi dan tanggung jawab Menteri. Pasal 20 Penunjukan pelaksana transporta si jemaah haji dilakukan oleh Menteri dengan memperhatikan keselamatan, efisiensi, dan kenyamanan. BAB X BARANG BAWAAN Pasal 22 (1) Jemaah haji dapat membawa barang bawaan ke luar negeri dan/atau dari luar negeri sesuai de ngan ketentuan yang berlaku. (2) Pemeriksaan atas barang bawaan sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri yang ruang lingkup tuas dan tanggungjawabnya meliputi bidang keuangan. BAB XI AKOMODASI Pasal 22 (1) Menteri berkewajiban menyediak an akomodasi bagi jemaah haji tanpa biaya tambahan di luar BPIH. (2) Pengadaan akomodasi bagi jemaah haji dilakukan dengan memperhatikan syarat-syarat kese hatan, kenyamana n, kemudahan, dan keamanan jemaah haji beserta barang bawaannya. BAB XII PENYELENGGARAAN IBADAH HAJI KHUSUS Pasal 23 PRESIDEN REPUBLIK INDONESIA - 9 - (1) Dalam upaya meningkatkan pe nyelenggaraan ibadah haji bagi masyarakat yang membutuhka n pelayanan khusus, dapat diselenggarakan pelayanan ibadah haji khusus. (2) Penyelenggaraan Ibadah Haji Khusus ditetapkan oleh Menteri. Pasal 24 (1) Penyelenggaraan Ibadah Haji K husus wajib memenuhi ketentuan sebagai berikut: a. hanya menerima pendaftaran dan melayani calon jemaah haji yang menggunakan paspor haji; b. menyediakan petugas pemb imbing ibadah dan kesehatan; c. melapor kepada Perwakilan Republik Indonesia di Arab Saudi pada saat datang di Ar ab Saudi dan pada saat akan kembali ke Indonesia; d. memberangkatkan dan memu langkan jemaahnya sesuai dengan ketentuan penyelenggaraan ibadah haji khusus dan perjanjian yang disepakati kedua belah piha k meliputi hak dan kewajiban masing-masing. (2) Ketentuan tentang penyelenggaraan ibadah haji khusus diatur lebih lanjut dengan keputusan Menteri. (3) Penyelenggara Ibadah Haji Khusus yang tidak melaksanakan ketentuan sebagaimana dimaksud pada ayat (1) dapat dikenai sanksi administratif berupa: a. peringatan; b. pencabutan izin penyelenggara; c. pencabutan izin usaha. BAB XIII PENYELENGGARAAN PERJALANAN IBADAH UMRAH Pasal 25 (1) Perjalanan ibadah umrah dapat dilakukan secara perseorangan atau rombongan. (2) Perjalanan ibadah umrah dapat: a. diurus sendiri; atau b. diuruskan oleh penyelenggara perjalanan ibadah umrah. PRESIDEN REPUBLIK INDONESIA - 10 - (3) Penyelenggara perjalanan ibadah umrah adalah masyarakat dan ditetapkan oleh Menteri. Pasal 26 (1) Penyelenggara perjalanan ibadah umrah wajib: a. menyediakan petugas pemb imbing ibadah dan kesehatan; b. melapor kepada Perwakilan Republik Indonesia di Arab Saudi pada saat datang di Ar ab Saudi dan pada saat akan kembali ke Indonesia; c. memberangkatkan dan memu langkan jemaahnya sesuai dengan ketentuan perjalanan ibadah umrah dan perjanjian yang disepakati kedua be lah pihak meliputi hak dan kewajiban masing-masing. (2) Ketentuan tentang pe nyelenggaraan perjalanan ibadah umrah diatur lebih lanjut dengan keputusan Menteri. (3) Penyelenggara perjalanan ibadah umrah yang tidak melaksanakan ketentuan sebagaimana dimaksud pada ayat (1) dapat dikenai saknsi administratif berupa: a. peringatan; b. pencabutan izin penyelenggara; c. pencabutan izin usaha. BAB XIV",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. pencabutan izin penyelenggara; c. pencabutan izin usaha. BAB XIV KETENTUAN PIDANA Pasal 27 (1) Barangsiapa yang dengan sengaja bertindak sebagai penerima pembayaran BPIH sebagaimana dimaksud dalam Pasal 10 ayat (1) dan/atau bertindak sebagai pe nerima pendaftaran calon haji sebagaimana dimaksud dalam Pasal 12 ayat (1), padahal dia tidak berhak untuk itu, diancam dengan pi dana penjara paling lama empat tahun dan/atau denda paling banyak Rp. 500.000.000,00 (lima ratus juta rupiah). (2) Barangsiapa yang dengan sengaja bertindak seba gai penyelenggara perjalanan ibadah umrah dengan mengumpulkan dan/atau memberangkatkan jemaah sebagaimana dimaksud dalam Pasal 25 ayat (3), padahal dia tidak berhak untuk itu, dianca m dengan pidana penjara paling lama empat tahun da n/atau denda paling banyak Rp. 500.000.000,00 (lima ratus juta rupiah). PRESIDEN REPUBLIK INDONESIA - 11 - Pasal 28 (1) Penyelenggara ibadah haji khus us yang tidak melaksanakan ketentuan sebagaimana dimaksud da lam Pasal 24 ayat (1) diancam dengan pidana penjar a paling lama enam tahun dan/atau denda paling banyak Rp. 1.000.000, 00 (satu juta rupiah). (2) Penyelenggara perjalanan ibadah umrah yang tidak melaksanakan ketentuan sebagaimana dimaksud da lam Pasal 26 ayat (1) diancam dengan pidana penjar a paling lama enam tahun dan/atau denda paling banyak Rp. 1.000.000.000, 00 (satu miliar rupiah). BAB XV KETENTUAN PERALIHAN Pasal 29 (1) Hal-hal yang belum diatur da lam undang-undang ini akan ditetapkan dengan peraturan per undang-undangan lainnya. (2) Dengan berlakunya undang-undang ini, segala ketentuan mengenai penyelenggaraan ibadah haji dan penyelenggaraan ibadah umrah yang bertentangan dengan undang- undang ini dinyatakan tidak berlaku. (3) Pada saat mulai berlakunya undang-undang ini, Ordonansi Haji (Pegrims Ordonnantie Staat sblaad Tahun 1922 Nomor 698) termasuk segala per ubahan dan tambahannya dinyatakan tidak berlaku. BAB XVI KETENTUAN PENUTUP Pasal 30 Undang-undang ini mulai berlaku pada tanggal diundangkan. PRESIDEN REPUBLIK INDONESIA - 12 - Agar setiap orang mengetahui nya, memerintahkan pengundangan undang-undang ini dengan penempata nnya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 3 Mei 1999 PRESIDEN REPUBLIK INDONESIA, t t d . BACHARUDDIN JUSUF HABIBIE Diundangkan di Jakarta pada tanggal 3 Mei 1999 MENTERI NEGARA SEKRETARIS NEGARA REPUBLIK INDONESIA ttd. AKBAR TANDJUNG LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 1999 NOMOR 53 PRESIDEN REPUBLIK INDONESIA PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 17 TAHUN 1999 TENTANG PENYELENGGARAAN IBADAH HAJI I. UMUM Ibadah haji merupakan rukun Isla m kelima yang wajib dilaksanakan oleh umat Islam yang memenuhi kriteria istitha'ah, antara lain mampu secara materi, fisik, dan mental. Bagi bangsa Indonesia, penyelenggaraan ibadah haji merupaka n tugas nasional karena di samping menyangkut kesejahteraan lahir-batin jemaah haji, juga menyangkut nama baik dan martabat bangsa Indonesia di luar negeri, khususnya di Arab Saudi. Mengingat pelaksaannya bersifat massal dan berla ngsung dalam jangka wa ktu yang terbatas, penyelenggaraan ibadah haji memerlukan mana jemen yang baik agar tertib, aman dan lancar. Peningkatan pembinaan, pelaya nan, dan perlindungan terhadap jemaah haji diupayakan melalui penyempurnaan sistem dan ma najemen penyelenggaraan ibadah haji. Penyempurnaan sistem dan manajemen te rsebut diamksudkan agar calon jemaah haji/jemaah haji lebih siap dan mandiri da lam menunaikan ibadah haji sesuai dengan tuntunan agama, sehingga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "da lam menunaikan ibadah haji sesuai dengan tuntunan agama, sehingga diperoleh haji mabrur. Upaya peningkatan dan penyempur naan tersebut dilaksanakan dari tahun ke tahun agar tidak terulang kembali kesalahan dan/atau kekurangan yang terjadi pada masa-masa sebelumnya. Untuk tercapainya maksud tersebut, di perlukan suasana yang kondusif bagi warga yang akan melaksanakan ibad ah haji. Suasana kondusif tersebut dapat dicapai apabila pihak penyelenggara ibadah haji mampu me mberikan pembinaan, pelayanan, dan perlindungan kepada calon je maah haji dan jemaah haji. Pembinaan meliputi pembimbingan, penyuluhan, dan penerangan, pelayanan melipu ti pelayanan administrasi, transportasi, kesehatan, dan akomodasi. Perlindungan meliputi pe rlindungan keselamatan dan keamanan, perlindungan memperoleh ke sempatan untuk menunaikan ibadah haji, serta penetapan BPIH yang terjangkau oleh calon jemaah haji. Sehubungan dengan itu, penyelenggara ibadah haji berkewajiban me laksanakan pembinaan, pelayanan, dan perlindungan secara baik denga n menyediakan fasilitas dan kemudahan ya ng diperlukan calon jemaah haji/jemaah haji. Mengingat penyelenggaraan ibadah haji me rupakan tugas nasional dan menyangkut martabat serta nama baik bangsa, kegi atan yang berkaitan dengan penyelenggaraan ibadah haji merupakan tanggung jawab Pemeri ntah. Keikutsertaan masyarakat dalam penyelenggaraan ibadah haji me rupakan bagian yang tidak te rpisahkan dari sistem dan manajemen penyelenggaraan ibadah haji. Berkaitan erat dengan penyele nggaraan ibadah haji adalah penyelenggaraan perjalanan ibadah umrah. Mengingat minat masyarak at untuk menunaikan ibadah umrah cukup besar serta dalam rangka untuk memberikan pembinaan, pelayana n, dan perlindungan PRESIDEN REPUBLIK INDONESIA - 2 - kepada calon jemaah umrah dan/atau je maah umrah, maka undang-undang ini juga mengatur penyelenggaraan perjalanan ibadah umrah. Selama ini peraturan pe rundang-undangan menge nai penyelenggaraan ibadah haji sebagaimana tercantum dalam Pelgrims Ordonnantie 1922, termasuk perubahan serta tambahannya dan Pelgrims Verordeni ng tahun 1938, dan berbagai peraturan perundang-undangan ya ng mengatur tentang penyele nggaraan ibadah haji dan penyelenggaraan perjalanan ibadah umrah, antara lain: 1. Peraturan Presiden Republik Indonesia Nomor 3 Tahun 1960 tentang Penyelenggaraan Urusan Haji; 2. Keputusan Presiden Republik Indonesia Nomor 112 Tahun 1964 tentang Penyelenggaraan Urusan Haji secara Interdepartemental; 3. Keputusan Presiden Republik Indonesia Nomor 22 Tahun 1969 tentang Penyelenggaraan Urusan Haji oleh Pemerintah; 4. Keputusan Presiden Republik Indonesia Nomor 53 Tahun 1981 tentang Penyelenggaraan Urusan Haji; 5. Keputusan Presiden Republik Indonesia Nomor 63 Tahun 1983 tentang Penyelenggaraan Perjalanan Ibadah Umrah; 6. Keputusan Presiden Republik Indonesia Nomor 62 Tahun 1995 tentang Penyelenggaraan Urusan Haji; 7. Keputusan Presiden Republik Indonesia Nomor 57 Tahun 1996 tentang Penyelenggaraan Perjalanan Ibadah Umrah; sudah tidak sesuai lagi dengan situasi dan kondisi serta kebut uhan bangsa Indonesia. Oleh karena itu, untuk menjamin kualitas pembinaan, pelayanan dan perlindungan yang merupakan kebutuhan mendasa r dalam penyelenggaraan ib adah haji dan peraturan perundang-undangan ya ng berlaku selama ini perlu dise suaikan dan ditingkatkan menjadi undang-undang. Dengan demikian , Undnag-undang tentang Penye lenggaraan Ibadah haji sudah saatnya unt uk diwujudkan. II. PENJELASAN PASAL DEMI PASAL Pasal 1 Cukup jelas Pasal 2 Pelaksanaan hak untuk menunaikan ibadah haji didasarkan pada prinsip keadilan dan pemerataan yang diatur lebih lanjut dengan keputusan Menteri. Pasal 3 Cukup jelas Pasal 4 Cukup jelas Pasal 5 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 3 -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 5 Cukup jelas PRESIDEN REPUBLIK INDONESIA - 3 - Pasal 6 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Pemerintah dapat membentuk Badan Penyelenggara Ibadah Haji sesuai dengan kebutuhan. Ayat (4) Cukup jelas Pasal 7 Cukup jelas Pasal 8 Ayat (1) Cukup jelas Ayat (2) huruf a Cukup jelas Huruf b Penunjukan Tim Kesehatan Haji Indonesi a dilakukan oleh Menteri atas usul menteri yang ruang lingkup tugas da n tanggungjawabnya meliputi bidang kesehatan. huruf c Cukup jelas Pasal 9 Ayat (1) Persetujuan Dewan Perwakilan Rakyat Republik Indonesia dilaksanakan setiap tahun oleh komisi di dalam DPR-RI yang membidangi agama. Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 10 Ayat (1) Yang dimaksud dengan Ment eri pada rekening Menteri adalah menteri sebagai lembaga, yang dalam pelaksanaannya Menteri dapat menunjuk pejabat di lingkungan tugas dan wewena ngnya bertindak untuk dan/ atau atas namanya. Pertimbangan oleh Gubernur Ba nk Indonesia dimaksudkan dalam rangka memberikan jaminan keamanan BPIH ya ng disetorkan oleh calon jemaah haji PRESIDEN REPUBLIK INDONESIA - 4 - pada bank-bank pemerintah dan/atau bank swasta nasi onal yang ditunjuk sehingga dapat memberikan kepastian keberangkatan bagi calon jemaah haji. Ayat (2) Yang dimaksud kuota adalah kuota nasi onal yang merupakan batas maksimal jumlah jemaah haji Indonesia pada tahun yang bersangkutan. Ayat (3) Huruf a Yang dimaksud dengan meninggal dunia sebelum berangkat menunaikan ibadah haji adalah meninggal dunia sebelum bertolak dari tempata embarkasi menuju Arab Saudi. Huruf b Apabila dalam pemeriksaan kesehatan yang dilakukan pada saat akan berangkat, ternyata calon jemaah haji menderita su atu penyakit yang diperkirakan dapat mengganggu pelaksanaan ibadah haji atau sedang dalam keadaan hamil, batal keberangkatannya. Yang dimaksud dengan bata l karena alasan lain ya ng sah diataranya karena mengundurkan diri, memberikan identita s palsu, dan/atau dicekal. Ayat (4) Cukup jelas Pasal 11 Ayat (1) Yang dimaksud dengan Menteri pada re kening Menteri adalah menteri berdaya guna dan berhasil guna untuk kemaslahatan umat adalah segala sesuatu yang dapat menunjang kemajuan dan/atau kesejaht eraan umat, antara lain di bidang pendidikan dan dakwah, ke sehatan, sosial, ekonomi, pembangunan sarana dan prasarana ibadah, serta pe nyelenggaraan ibadah haji. Ayat (2) Susunan keanggotaan badan Pengelola Dana Abadi Umat terdiri atas unsur pemerintah dan masyarakat. Susunan keanggotaan Dewan Pengawas terdiri atas unsur masyarakat dan pemerintah. Susunan keanggotaan Dewan Pelaksan a terdiri atas unsur pemerintah. Menteri perlu mendengarkan pertimbanga n lembaga atau organisasi Islam dalam mengusulkan susunan kea nggotaan Badan Pengelola Dana Abadi Umat. Ayat (3) Huruf a Cukup jelas Huruf b Yang dimaksud dengan Dewan Perw akilan Rakyat Republik Indonesia pada ayat ini adalah komisi di dalam DPR-RI yang membidangi agama. Ayat (4) Cukup jelas PRESIDEN REPUBLIK INDONESIA - 5 - Pasal 12 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Pasal 13 Cukup jelas Pasal 14 Ayat (1) Yang dimaksud dengan kuota nasional adal ah jumlah maksimal warga negara yang dapat mendaftarkan diri untuk me nunaikan ibadah haji pada tahun yang bersangkutan. Yang dimaksud dengan kuot a propinsi adalah jumlah maksimal penduduk pada suatu propinsi yang dapat mendaftarkan diri untuk menuna",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penduduk pada suatu propinsi yang dapat mendaftarkan diri untuk menuna ikan ibadah haji pada tahun yang bersangkutan. Yang dimaksud dengan prinsip ke adilan dan proporsional dalam menetapkan kuota propinsi adalah prinsip pene tapan kuota oleh Menteri dengan memperhatikan jumlah pendaftar pada tahun-tahun sebelumnya dan jumlah penduduk pada setiap propinsi. Ayat (2) Yang dimaksud dengan kuot a kabupaten/kotamadya adalah jumlah maksimal penduduk pada suatu kabupate n/kotamadya yang dapat mendaftarkan diri untuk menunaikan ibadah haji pada tahun yang bersangkutan. Dalam menetapkan kuota kabupaten/kotam adya, gubernur/kepala daerah tingkat I memperhatikan prinsip keadilan dan propor sional, yaitu memperhatikan jumlah pendaftar pada tahun-tahun sebelum nya dan jumlah penduduk pada setiap kabupaten/kotamadya. Ayat (3) Yang dimaksud pendaft aran dengan menggunakan kuot a bebas secara nasional adalah pendaftaran yang tidak terikat lagi pada ketentuan kuot a propinsi dan/atau kabupaten/kotamadya dalam hal kuota nasional belum terpenuhi. Pasal 15 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 16 Ayat (1) Cukup jelas Ayat (2) PRESIDEN REPUBLIK INDONESIA - 6 - Cukup jelas Pasal 17 Ayat (1) Paspor haji merupakan dokum en resmi negara yang dikelu arkan oleh Menteri bagi warga negara yang berada di wilaya h Indonesia dan berl aku untuk menunaikan ibadah haji. Penggunaan paspor selain paspor haji dimungkinkan bagi warg a negara yang akan menunaikan ibadah haji dan penggunaan paspor tersebut selanjutnya diatur oleh Menteri dengan tetap memperhaitkan kuota nasional. Warga negara Indonesia yang menetap di luar negeri dalam menunaikan ibadah haji menggunakan paspor sela in paspor haji. Ayat (2) Cukup jelas Pasal 18 Cukup jelas Pasal 19 Cukup jelas Pasal 20 Cukup jelas Pasal 21 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Pasal 22 Ayat (1) Yang dimaksud dengan tanpa biaya tambah an di luar BPIH adalah tanpa biaya tambahan yang dikenakan kepada jem aah haji untuk akomodasi karena biaya tersebut sudah termasuk di dalam perhitungan komponen BPIH. Ayat (2) Cukup jelas Pasal 23 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Pasal 24 PRESIDEN REPUBLIK INDONESIA - 7 - Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 25 Ayat (1) Cukup jelas Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 26 Ayat (1) Huruf a Cukup jelas Huruf b Laporan itu dimaksudkan agar Perwakila n Republik Indonesia di Arab Saudi dapat mengetahui dan mengawasi penyelenggara perjalanan ibadah umrah sehingga jemaah umrah terlindungi da ri tindakan penyelenggara perjalanan umrah yang tidak bertanggung jawab. Huruf c Cukup jelas Ayat (2) Cukup jelas Ayat (3) Cukup jelas Pasal 27 Cukup jelas Pasal 28 Ayat (1) Yang dimaksud denga n penyelenggara ibadah haji khusus adalah penanggungjawab, pengurus dan/atau pem ilik penyelenggara ibadah haji khusus. Ayat (2) Yang dimaksud dengan penye lenggara perjalanan umrah adalah pengurus dan/atau pemilik penyelenggara perjalanan ibadah umrah. Pasal 29 Ayat (1) Cukup jelas Ayat (2) Cukup jelas PRESIDEN REPUBLIK INDONESIA - 8 - Ayat (3) Cukup jelas Pasal 30 Cukup jelas TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 3832",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}