{
  "source": "downloaded_pdfs/UU%20Nomor%2027%20Tahun%202008.pdf",
  "processed_date": "2025-04-12T21:18:05.177840",
  "document_info": {
    "title": "UU 27 Tahun 2008"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 27 TAHUN 2008 TENTANG PEMBENTUKAN KABUPATEN SIGI DI PROVINSI SULAWESI TENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang: a. bahwa untuk memacu perkembangan da n kemajuan Provinsi Sulawesi Tengah pada umumnya dan Kabupaten Donggala pada khususnya, serta adanya aspirasi yang berkembang dalam masyarakat, dipandang perlu meningkatkan penyelenggaraan pemerintahan, pelaksanaan pembangunan, dan pelayanan publik guna mempercepat terwujudnya kesejahteraan masyarakat; b. bahwa dengan memperhatikan kemampuan ekonomi, potensi daerah, luas wilayah, kependudukan dan pertimbangan dari aspek sosial politik, sosial buda ya, pertahanan dan keamanan serta dengan meningkatnya beban tugas serta volume kerja di bidang pemerintah an, pembangunan, dan kemasyarakatan di Kabupaten Donggala, dipandang perlu membentuk Kabupaten Sigi di wilayah Provinsi Sulawesi Tengah; c. bahwa pembentukan Kabupaten Sigi bertujuan untuk meningkatkan pelayanan di bidang pemerintahan, pembangunan, dan kemasyarakatan, serta memberikan kemampuan dalam pemanfaatan potensi daerah; d. bahwa berdasarkan pertimbangan sebagaimana dimak sud dalam huruf a, huruf b, dan huruf c, perlu membentu k Undang-Undang tentang Pembentukan Kabupaten Sigi di Provinsi Sulawesi Tengah; Mengingat: 1. Pasal 18, Pasal 18A, Pasal 20, dan Pa sal 21 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 29 Tahun 1959 tentang Pembentukan Daerah-Daerah Tingkat II di Sulawesi (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 74, Tambahan Lembaran Negara Republik Indones ia Nomor 1822); 3. Undang-Undang . . . - 2 - 3. Undang-Undang Nomor 13 Tahun 1964 tentang Peneta pan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sul awesi Tengah dan Daerah tingkat I Sulawesi Tenggara denga n Mengubah Undang-Undang Nomor 47 Prp Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara - Tengah dan Daerah Tingkat I Sulawesi Selatan-Tengga ra (Lembaran Negara Republik Indonesia Tahun 1964 Nomo r 7) menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 2687); 4. Undang-Undang Nomor 22 Tahun 2003 tentang Susuna n dan Kedudukan Majelis Permusyawaratan Rakyat, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, dan Dew an Perwakilan Rakyat Daerah (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4310); 5. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana t elah diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua atas Undang- Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 20 08 Nomor 59, Tambahan Lembaran Negara Republik Indones ia Nomor 4844); 6. Undang-Undang Nomor 33 Tahun 2004 tentang Perimb angan Keuangan antara Pemerintah Pusat dan Pemerintahan D aerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indone sia Nomor 4438); 7. Undang-Undang Nomor 22 Tahun 2007 tentang Penyelenggara Pemilihan Umum (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4721); 8. Undang-Undang Nomor 10 Tahun 2008 tentang Pemili han Umum Anggota Dewan Perwakilan Rakyat, Dewan Perwaki lan Daerah, dan Dewan Perwakilan Rakyat Daerah (Lembara n Negara Republik Indonesia Tahun 2008 Nomor 51, Tamb",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Lembara n Negara Republik Indonesia Tahun 2008 Nomor 51, Tamb ahan Lembaran Negara Republik Indonesia Nomor 4836); Dengan . . . - 3 - Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTUSKAN: Menetapkan: UNDANG-UNDANG TENTANG PEMBENTUKAN KABUP ATEN SIGI DI PROVINSI SULAWESI TENGAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Undang-Undang ini yang dimaksud dengan: 1. Pemerintah pusat, selanjutnya disebut Pemerintah, a dalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Daerah otonom, selanjutnya disebut daerah, adalah k esatuan masyarakat hukum yang mempunyai batas-batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setempat menurut prakarsa sendiri berdasarkan aspirasi masya rakat dalam sistem Negara Kesatuan Republik Indonesia. 3. Provinsi Sulawesi Tengah adalah provinsi sebagaiman a dimaksud dalam Undang-Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Un dang- Undang Nomor 2 Tahun 1964 tentang Pembentukan Daera h Tingkat I Sulawesi Tengah dan Daerah tingkat I Sula wesi Tenggara dengan Mengubah Undang-Undang Nomor 47 Prp Tahun 1960 tentang Pembentukan Daerah Tingkat I Sul awesi Utara-Tengah dan Daerah Tingkat I Sulawesi Selatan- Tenggara (Lembaran Negara Republik Indonesia Tahun 1964 Nomo r 7) menjadi Undang-Undang (Lembaran Negara Republik Ind onesia Tahun 1964 Nomor 94, Tambahan Lembaran Negara Repub lik Indonesia Nomor 2687). 4. Kabupaten Donggala adalah kabupaten sebagaimana dimaksud dalam Undang-Undang Nomor 29 Tahun 1959 tentang Pembentukan Daerah-Daerah Tingkat II di Sul awesi (Lembaran Negara Republik Indonesia Tahun 1959 Nomo r 74, Tambahan Lembaran Negara Republik Indonesia Nomor 1 822) yang merupakan kabupaten asal Kabupaten Sigi. BAB II . . . - 4 - BAB II PEMBENTUKAN, CAKUPAN WILAYAH, BATAS WILAYAH, DAN IBU KOTA Bagian Kesatu Pembentukan Pasal 2 Dengan Undang-Undang ini dibentuk Kabupaten Sigi di wilayah Provinsi Sulawesi Tengah dalam Negara Kesatuan Repu blik Indonesia. Bagian Kedua Cakupan Wilayah Pasal 3 (1) Kabupaten Sigi berasal dari sebagian wilayah Ka bupaten Donggala yang terdiri atas cakupan wilayah: a. Kecamatan Sigi Biromaru; b. Kecamatan Palolo; c. Kecamatan Nokilalaki; d. Kecamatan Lindu; e. Kecamatan Kulawi; f. Kecamatan Kulawi Selatan; g. Kecamatan Pipikoro; h. Kecamatan Gumbasa; i. Kecamatan Dolo Selatan; j. Kecamatan Tanambulava; k. Kecamatan Dolo Barat; l. Kecamatan Dolo; m. Kecamatan Kinovaro; n. Kecamatan Marawola; dan o. Kecamatan Marawola Barat. (2) Cakupan wilayah sebagaimana dimaksud pada ayat (1) digambarkan dalam peta wilayah yang tercantum dalam lampiran dan merupakan bagian yang tidak terpisahka n dari Undang-Undang ini. Pasal 4 . . . - 5 - Pasal 4 Dengan terbentuknya Kabupaten Sigi, sebagaimana dim aksud dalam Pasal 2, wilayah Kabupaten Donggala dikurangi dengan wilayah Kabupaten Sigi sebagaimana dimaksud dalam P asal 3. Bagian Ketiga Batas Wilayah Pasal 5 (1) Kabupaten Sigi mempunyai batas-batas wilayah: a. sebelah utara berbatasan dengan Kecamatan Banawa Selatan Kabupaten Donggala, Kecamatan Palu Barat, Kecamatan Palu Selatan Kota Palu, dan Kecamatan Par igi Selatan, Kecamatan Parigi Tengah, Kecamatan Torue, Kecamatan Sausu Kabupaten Parigi Moutong; b. sebelah timur berbatasan dengan Kecamatan Lore Utar a, Kecamatan Lore Tengah dan Kecamatan Lore Selatan Kabupaten Poso; c.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kecamatan Lore Tengah dan Kecamatan Lore Selatan Kabupaten Poso; c. sebelah selatan berbatasan dengan Kabupaten Luwu Ut ara Provinsi Sulawesi Selatan; dan d. sebelah barat berbatasan dengan Kabupaten Mamuju, Kabupaten Mamuju Utara Provinsi Sulawesi Barat dan Kecamatan Rio Pakava, Kecamatan Pinembani Kabupaten Donggala. (2) Batas wilayah sebagaimana dimaksud pada ayat (1 ) digambarkan dalam peta wilayah sebagaimana tercantu m dalam lampiran yang merupakan bagian yang tidak terpisahkan dari Undang-Undang ini. (3) Penegasan batas wilayah Kabupaten Sigi secara p asti di lapangan, sebagaimana dimaksud pada ayat (1) dan ayat (2), ditetapkan oleh Menteri Dalam Negeri paling lama 5 (lima) tahun sejak diresmikannya Kabupaten Sigi. Pasal 6 (1) Dengan terbentuknya Kabupaten Sigi sebagaimana dimaksud dalam Pasal 2, Pemerintah Kabupaten Sigi menetapkan Rencana Tata Ruang Wilayah Kabupaten sesuai dengan peraturan perundang-undangan, dalam waktu paling la ma 3 (tiga) tahun sejak terbentuknya kabupaten ini. (2) Penetapan . . . - 6 - (2) Penetapan Rencana Tata Ruang Wilayah Kabupaten Sigi sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan Rencana Tata Ruang Wilayah Nasional dan Rencana Tat a Ruang Wilayah Provinsi Sulawesi Tengah serta dilaku kan dengan memperhatikan rencana tata ruang wilayah kabupaten/kota di sekitarnya. Bagian Keempat Ibu Kota Pasal 7 Ibu Kota Kabupaten Sigi berkedudukan di Kecamatan S igi Biromaru. BAB III URUSAN PEMERINTAHAN DAERAH Pasal 8 (1) Urusan pemerintahan daerah yang menjadi kewenan gan Kabupaten Sigi mencakup urusan wajib dan urusan pil ihan sebagaimana diatur dalam peraturan perundang-undang an. (2) Urusan wajib yang menjadi kewenangan Pemerintah Daerah Kabupaten Sigi sebagaimana dimaksud pada ayat (1) meliputi: a. perencanaan dan pengendalian pembangunan; b. perencanaan, pemanfaatan, dan pengawasan tata ruang ; c. penyelenggaraan ketertiban umum dan ketenteraman masyarakat; d. penyediaan sarana dan prasarana umum; e. penanganan bidang kesehatan; f. penyelenggaraan pendidikan; g. penanggulangan masalah sosial; h. pelayanan bidang ketenagakerjaan; i. fasilitasi pengembangan koperasi, usaha kecil, dan menengah; j. pengendalian lingkungan hidup; k. pelayanan pertanahan; l. pelayanan kependudukan dan catatan sipil; m. pelayanan administrasi umum pemerintahan; n. pelayanan . . . - 7 - n. pelayanan administrasi penanaman modal; o. penyelenggaraan pelayanan dasar lainnya; dan p. urusan wajib lainnya yang diamanatkan oleh peratura n perundang-undangan. (3) Urusan pilihan yang menjadi kewenangan Pemerint ah Daerah Kabupaten Sigi sebagaimana dimaksud pada ayat (1) m eliputi urusan pemerintahan yang secara nyata ada dan berpo tensi untuk meningkatkan kesejahteraan masyarakat sesuai dengan kondisi, kekhasan, dan potensi unggulan daer ah yang bersangkutan. BAB IV PEMERINTAHAN DAERAH Bagian Kesatu Peresmian Daerah Otonom Baru dan Penjabat Kepala Da erah Pasal 9 Peresmian Kabupaten Sigi dan pelantikan Penjabat Bu pati Sigi dilakukan oleh Menteri Dalam Negeri atas nama Presi den paling lama 6 (enam) bulan setelah Undang-Undang ini diund angkan. Bagian Kedua Pemerintah Daerah Pasal 10 (1) Untuk memimpin penyelenggaraan pemerintahan di Kabupaten Sigi, dipilih dan disahkan seorang bupati dan wakil bupati sesuai dengan peraturan perundang-unda ngan paling lama 2 (dua) tahun sejak terbentuknya Kabupa ten Sigi. (2) Sebelum bupati dan wakil bupati definitif sebag aimana dimaksud pada ayat (1) terpilih, untuk pertama kali nya penjabat bupati sebagaimana dimaksud dalam Pasal 9 diangkat dari pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penjabat bupati sebagaimana dimaksud dalam Pasal 9 diangkat dari pegawai negeri sipil dengan masa jaba tan paling lama 1 (satu) tahun dan dilantik oleh Menteri Dalam Negeri atas nama Presiden berdasarkan usulan gubernur. (3) Pegawai negeri sipil sebagaimana dimaksud pada ayat (2) adalah pegawai yang memiliki kemampuan dan pengalam an jabatan dalam bidang pemerintahan serta memenuhi persyaratan untuk menduduki jabatan itu sesuai deng an peraturan perundang-undangan. (4) Menteri . . . - 8 - (4) Menteri Dalam Negeri dapat menunjuk Gubernur Su lawesi Tengah untuk melantik Penjabat Bupati Sigi. (5) Apabila dalam waktu 1 (satu) tahun sebagaimana dimaksud pada ayat (2) belum terpilih dan belum dilantik bup ati definitif, Menteri Dalam Negeri dapat mengangkat kembali penja bat bupati untuk 1 (satu) kali masa jabatan berikutnya paling lama 1 (satu) tahun atau menggantinya dengan penjabat la in sesuai dengan peraturan perundang-undangan. (6) Gubernur melakukan pembinaan, pengawasan, evalu asi, dan fasilitasi terhadap kinerja penjabat bupati dalam melaksanakan tugas pemerintahan, dan pemilihan bupati/wakil bupati. Pasal 11 Pembiayaan pertama kali pelaksanaan pemilihan Bupat i dan Wakil Bupati Sigi sebagaimana dimaksud dalam Pasal 10 aya t (1) dibebankan kepada Anggaran Pendapatan dan Belanja D aerah Kabupaten Donggala dan Anggaran Pendapatan dan Bela nja Daerah Provinsi Sulawesi Tengah. Pasal 12 (1) Untuk menyelenggarakan pemerintahan di Kabupate n Sigi, dibentuk perangkat daerah yang meliputi sekretariat daerah, sekretariat Dewan Perwakilan Rakyat Daerah, dinas d aerah, lembaga teknis daerah, dan unsur perangkat daerah y ang lain dengan mempertimbangkan kebutuhan dan kemampuan keuangan daerah sesuai dengan peraturan perundang- undangan. (2) Perangkat daerah sebagaimana dimaksud pada ayat (1) telah dibentuk oleh penjabat bupati paling lama 6 (enam) bulan sejak tanggal pelantikan. Bagian Ketiga Dewan Perwakilan Rakyat Daerah Pasal 13 (1) Pengisian keanggotaan Dewan Perwakilan Rakyat D aerah Kabupaten Sigi dilakukan sesuai dengan peraturan pe rundang- undangan. (2) Pengaturan . . . - 9 - (2) Pengaturan tentang jumlah, mekanisme, dan tata cara pengisian keanggotaan Dewan Perwakilan Rakyat Daera h Kabupaten Sigi sebagaimana dimaksud pada ayat (1) d itetapkan oleh Komisi Pemilihan Umum (KPU) sesuai dengan pera turan perundang-undangan. (3) Penetapan keanggotaan Dewan Perwakilan Rakyat D aerah Kabupaten Sigi sebagaimana dimaksud pada ayat (1) d an ayat (2) dilakukan oleh KPU Kabupaten Donggala. (4) Peresmian pelantikan anggota Dewan Perwakilan R akyat Daerah Kabupaten Sigi dilaksanakan sesuai dengan peraturan perundang-undangan. BAB V PERSONEL, ASET, DAN DOKUMEN Pasal 14 (1) Bupati Donggala bersama Penjabat Bupati Sigi menginventarisasi, mengatur, dan melaksanakan pemin dahan personel, penyerahan aset, serta dokumen kepada Pem erintah Kabupaten Sigi. (2) Pemindahan personel sebagaimana dimaksud pada a yat (1) dilakukan paling lambat 6 (enam) bulan sejak pelant ikan penjabat bupati. (3) Penyerahan aset dan dokumen sebagaimana dimaksu d pada ayat (1) dilakukan paling lambat 3 (tiga) tahun sej ak pelantikan penjabat bupati. (4) Personel sebagaimana dimaksud pada ayat (1) dan ayat (2) meliputi pegawai negeri sipil yang karena tugas dan kemampuannya diperlukan oleh Kabupaten Sigi. (5) Pemindahan personel serta penyerahan aset dan d okumen kepada Kabupaten Sigi difasilitasi dan dikoordinasi kan oleh Gubernur Sulawesi Tengah. (6) Gaji dan tunjangan pegawai negeri sipil",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Gubernur Sulawesi Tengah. (6) Gaji dan tunjangan pegawai negeri sipil sebagai mana dimaksud pada ayat (4) selama belum ditetapkannya Anggaran Pendapatan dan Belanja Daerah Kabupaten Sigi dibeba nkan pada anggaran pendapatan dan belanja dari asal satu an kerja personel yang bersangkutan sesuai dengan peraturan perundang-undangan. (7) Aset dan dokumen sebagaimana dimaksud pada ayat (1) dan ayat (3) meliputi: a. barang milik/dikuasai yang bergerak dan tidak berge rak dan/atau dimanfaatkan oleh Pemerintah Kabupaten Sig i yang berada dalam wilayah Kabupaten Sigi; b. Badan . . . - 10 - b. Badan Usaha Milik Daerah (BUMD) Kabupaten Donggala yang kedudukan, kegiatan, dan lokasinya berada di Kabupaten Sigi; c. utang piutang Kabupaten Donggala yang kegunaannya untuk Kabupaten Sigi; dan d. dokumen dan arsip yang karena sifatnya diperlukan o leh Kabupaten Sigi. (8) Apabila penyerahan dan pemindahan aset serta do kumen sebagaimana dimaksud pada ayat (7) tidak dilaksanak an oleh Bupati Donggala, Gubernur Sulawesi Tengah selaku wa kil Pemerintah wajib menyelesaikannya. (9) Pelaksanaan pemindahan personel serta penyeraha n aset dan dokumen sebagaimana dimaksud pada ayat (1) dilapork an oleh Gubernur Sulawesi Tengah kepada Menteri Dalam Negeri. BAB VI PENDAPATAN, ALOKASI DANA PERIMBANGAN, HIBAH, DAN BANTUAN DANA Pasal 15 (1) Kabupaten Sigi berhak mendapatkan alokasi dana perimbangan sesuai dengan peraturan perundang-undan gan. (2) Dalam dana perimbangan sebagaimana dimaksud pad a ayat (1), Pemerintah mengalokasikan dana alokasi kh usus prasarana pemerintahan sesuai dengan peraturan perundang-undangan. Pasal 16 (1) Pemerintah Kabupaten Donggala sesuai dengan kesanggupannya memberikan hibah berupa uang untuk menunjang kegiatan penyelenggaraan pemerintahan Kabupaten Sigi sebesar Rp5.000.000.000,00 (lima mil iar rupiah) setiap tahun selama 3 (tiga) tahun berturut -turut dan untuk pelaksanaan pemilihan Bupati dan Wakil Bupati Sigi pertama kali sebesar Rp5.000.000.000,00 (lima milia r rupiah). (2) Pemerintah Provinsi Sulawesi Tengah memberikan bantuan dana untuk menunjang kegiatan penyelenggaraan pemerintahan Kabupaten Sigi sebesar Rp2.000.000.000,00 (dua miliar rupiah) setiap tahun selama 3 (tiga) tahun berturut-turut dan untuk pelaksanaan pemilihan Bupati dan Wakil Bupati Sigi pertama kali sebesar Rp1.000.000.000,00 (satu miliar rupiah). (3) Pemberian . . . - 11 - (3) Pemberian hibah sebagaimana dimaksud pada ayat (1) dan pemberian bantuan dana sebagaimana dimaksud pada ayat (2) dimulai sejak pelantikan Penjabat Bupati S igi. (4) Apabila Kabupaten Donggala tidak memenuhi kesanggupannya memberikan hibah sesuai dengan keten tuan sebagaimana dimaksud pada ayat (1), Pemerintah mengurangi penerimaan dana alokasi umum Kabupaten Donggala untuk diberikan kepada Pemerintah Kabupate n Sigi. (5) Apabila Provinsi Sulawesi Tengah tidak memenuhi kesanggupannya memberikan bantuan dana sesuai denga n ketentuan sebagaimana dimaksud pada ayat (2), Pemer intah mengurangi penerimaan dana alokasi umum Provinsi Sulawesi Tengah untuk diberikan kepada Pemerintah Kabupaten Sigi. (6) Penjabat Bupati Sigi menyampaikan laporan reali sasi penggunaan hibah sebagaimana dimaksud pada ayat (1) kepada Bupati Donggala. (7) Penjabat Bupati Sigi menyampaikan laporan pertanggungjawaban realisasi penggunaan dana hibah dan dana bantuan sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada Gubernur Sulawesi Tengah. Pasal 17 Penjabat Bupati Sigi berkewajiban melakukan penatau sahaan keuangan daerah sesuai dengan peraturan perundang- undangan. BAB VII PEMBINAAN Pasal 18 (1) Untuk mengefektifkan penyelenggaraan pemerintah an daerah, Pemerintah dan Pemerintah Provinsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Untuk mengefektifkan penyelenggaraan pemerintah an daerah, Pemerintah dan Pemerintah Provinsi Sulawesi Tengah melakukan pembinaan dan fasilitasi secara khusus te rhadap Kabupaten Sigi dalam waktu 3 (tiga) tahun sejak dir esmikan. (2) Setelah 3 (tiga) tahun sejak diresmikan, Pemeri ntah bersama Gubernur Sulawesi Tengah melakukan evaluasi terhada p penyelenggaraan Pemerintahan Kabupaten Sigi. (3) Hasil . . . - 12 - (3) Hasil evaluasi sebagaimana dimaksud pada ayat ( 2) dijadikan acuan kebijakan lebih lanjut oleh Pemerintah dan Gu bernur Sulawesi Tengah sesuai dengan peraturan perundang- undangan. BAB VIII KETENTUAN PERALIHAN Pasal 19 (1) Sebelum terbentuknya Dewan Perwakilan Rakyat Da erah, Penjabat Bupati Sigi menyusun Rancangan Peraturan B upati tentang Anggaran Pendapatan dan Belanja Daerah Kabu paten Sigi untuk tahun anggaran berikutnya. (2) Rancangan Peraturan Bupati Sigi sebagaimana dim aksud pada ayat (1) dilaksanakan setelah disahkan oleh Gu bernur Sulawesi Tengah. (3) Proses pengesahan dan penetapan Peraturan Bupat i Sigi sebagaimana dimaksud pada ayat (2) dilaksanakan ses uai dengan peraturan perundang-undangan. Pasal 20 Sebelum Pemerintah Kabupaten Sigi menetapkan peratu ran daerah dan peraturan bupati sebagai pelaksanaan Undang- Undang ini, semua peraturan daerah dan Peraturan Bu pati Donggala sepanjang tidak bertentangan dengan Undang -Undang ini tetap berlaku dan dilaksanakan oleh Pemerintah Kabupaten Sigi. BAB IX KETENTUAN PENUTUP Pasal 21 Pada saat Undang-Undang ini mulai berlaku, semua ke tentuan dalam peraturan perundang-undangan yang berkaitan d engan Kabupaten Sigi harus disesuaikan dengan Undang-Unda ng ini. Pasal 22 Ketentuan lebih lanjut sebagai pelaksanaan Undang-U ndang ini diatur dengan peraturan perundang-undangan. Pasal 23 Undang-Undang ini mulai berlaku pada tanggal diunda ngkan. Agar . . . - 13 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 21 Juli 2008 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 21 Juli 2008 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ANDI MATTALATTA LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2008 NOMO R 100 Salinan sesuai dengan aslinya SEKRETARIAT NEGARA RI Kepala Biro Peraturan Perundang-undangan Bidang Politik dan Kesejahteraan Rakyat, Wisnu Setiawan PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 27 TAHUN 2008 TENTANG PEMBENTUKAN KABUPATEN SIGI DI PROVINSI SULAWESI TENGAH I. UMUM Provinsi Sulawesi Tengah yang memiliki luas wilayah ± 61.841,29 km 2 dengan penduduk pada tahun 2007 berjumlah ± 2.521.3 27 jiwa terdiri atas 9 (sembilan) kabupaten dan 1 (satu) kota, perlu mem acu peningkatan penyelenggaraan pemerintahan dalam rangka memperkuk uh Negara Kesatuan Republik Indonesia. Kabupaten Donggala yang mempunyai luas wilayah ± 9. 471,10 km 2 dengan penduduk pada tahun 2007 berjumlah 459.537 jiwa ter diri atas 31 (tiga puluh satu) kecamatan. Kabupaten ini memiliki poten si yang dapat dikembangkan untuk mendukung peningkatan penyelengg araan pemerintahan. Dengan luas wilayah dan besarnya jumlah penduduk se perti tersebut di atas, pelaksanaan pembangunan dan pelayanan kepada masyarakat belum sepenuhnya terjangkau. Kondisi demikian perlu diata si dengan memperpendek rentang kendali pemerintahan melalui p embentukan daerah otonom baru sehingga pelayanan publik dapat ditingk atkan guna mempercepat terwujudnya kesejahteraan masyarakat. Dengan memperhatikan aspirasi masyarakat yang ditua ngkan dalam Keputusan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "masyarakat. Dengan memperhatikan aspirasi masyarakat yang ditua ngkan dalam Keputusan Dewan Perwakilan Rakyat Daerah Kabupaten Donggala Nomor 9 Tahun 2005 tanggal 6 Agustus 2005 tentang Persetuju an dan Dukungan atas Pembentukan Kabupaten Sigi, Keputusan Dewan Pe rwakilan Rakyat Daerah Kabupaten Donggala Nomor 8 Tahun 2006 tangga l 13 April 2006 tentang Perubahan atas Keputusan DPRD Kabupaten Don ggala Nomor 9 Tahun 2005 tentang Persetujuan dan Dukungan atas Pe mbentukan Kabupaten Sigi, Surat Bupati Donggala Nomor 125/021 8/Bag.Pem tanggal 15 Agustus 2005 perihal Usul Pembentukan Ka bupaten Sigi, Keputusan Bupati Donggala Nomor 188.45/0221/Bag.Pem tanggal 5 Juni 2006 tentang Dukungan atas Pemekaran dan Pembentuka n Kabupaten Sigi, Keputusan Bupati Donggala Nomor 188.45/0327/Bag.Pem tanggal 12 April 2006 tentang Perubahan atas Keputusan Bupati Dongga la Nomor 188.45/0221/Bag.Pem Tahun 2005 tentang Dukung an atas Pemekaran dan Pembentukan Kabupaten Sigi, Surat Gub ernur Sulawesi Tengah Nomor 135.52/54/ROPEM-G-ST tanggal 18 Pebrua ri 2006 perihal Usul . . . - 2 - Usul Pembentukan Kabupaten Sigi, Keputusan Dewan Pe rwakilan Rakyat Daerah Provinsi Sulawesi Tengah Nomor 5/DPRD/2006 t anggal 10 Februari 2006 tentang Persetujuan terhadap Usul Pembentukan Kabupaten Sigi, Keputusan Gubernur Sulawesi Tengah Nomor 135.52/28/ ROPEM- G.ST/2006 tanggal 15 Februari 2006 tentang Persetuj uan Pembentukan Kabupaten Sigi, Keputusan Bupati Donggala Nomor 188 .45/0279/Bag.Pem tanggal 11 Februari 2008 tentang Perubahan Kedua at as Surat Keputusan Bupati Donggala Nomor 188.45/0221/Bag.Pem tanggal 5 Juni Tahun 2005 tentang Dukungan atas Pemekaran dan Pembentukan Kab upaten Sigi, Keputusan Dewan Perwakilan Rakyat Daerah Kabupaten Donggala Nomor 2 Tahun 2008 tanggal 11 Februari 2008 tentang Perubah an Kedua atas Keputusan Dewan Perwakilan Rakyat Daerah Kabupaten Donggala Nomor 9 Tahun 2005 tentang Persetujuan dan Dukungan atas Pe mbentukan Kabupaten Sigi, Keputusan Bupati Donggala Nomor 188 .45/0237/Bag.Pem tanggal 12 April 2006 tentang Pembiayaan Tahap Awal Pemerintahan Kabupaten Sigi Selama 3 (tiga) tahun berturut-turut , Keputusan Bupati Donggala Nomor 188.45/0296/Bag.Pem tanggal 5 Februa ri 2007 Dukungan Penyedian/Pemberian Pembiayaan Penyelenggaraan Peme rintahan dan Pembangunan kepada Kabupaten Sigi, dan Keputusan Bu pati Donggala Nomor 188.45/0337/Bag.Pem tanggal 1 Mei 2008 Tenta ng Pemberian Dukungan Dana dalam Rangka Membiayai Penyelenggaraa n Pemilihan Kepala Daerah untuk Pertama Kali di Kabupaten Sigi Pemekaran Kabupaten Donggala. Berdasarkan hal tersebut Pemerintah telah melakukan pengkajian secara mendalam dan menyeluruh mengenai kelayakan pembentu kan daerah dan berkesimpulan bahwa pemerintah perlu membentuk Kabu paten Sigi. Pembentukan Kabupaten Sigi yang merupakan pemekaran dari Kabupaten Donggala terdiri atas 15 (lima belas) kecamatan, ya itu Kecamatan Sigi Biromaru, Kecamatan Palolo, Kecamatan Gumbasa, Keca matan Kulawi, Kecamatan Kulawi Selatan, Kecamatan Pipikoro, Kecam atan Dolo, Kecamatan Dolo Selatan, Kecamatan Tanambulava, Keca matan Marawola. Kecamatan Lindu, Kecamatan Dolo Barat, Kecamatan Ma rawola Barat, Kecamatan Kinovaro, dan Kecamatan Nokilalaki. Kabup aten Sigi memiliki luas wilayah keseluruhan ± 5.196,02 km 2 dengan penduduk ± 203.898 jiwa pada tahun 2005. Dengan terbentuknya Kabupaten Sigi sebagai daerah o tonom, Pemerintah Provinsi Sulawesi Tengah berkewajiban membantu dan memfasilitasi terbentuknya kelembagaan Dewan Perwakilan Rakyat Da erah dan perangkat daerah yang efisien dan efektif sesuai dengan kebut uhan dan kemampuan, serta membantu dan memfasilitasi pemindahan persone l, pengalihan aset dan dokumen untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan memfasilitasi pemindahan persone l, pengalihan aset dan dokumen untuk kepentingan penyelenggaraan pemer intahan daerah dalam rangka meningkatkan pelayanan publik dan memp ercepat terwujudnya kesejahteraan masyarakat di Kabupaten S igi. Dalam . . . - 3 - Dalam melaksanakan otonomi daerah, Kabupaten Sigi p erlu melakukan berbagai upaya peningkatan kemampuan ekonomi, penyi apan sarana dan prasarana pemerintahan, pemberdayaan, dan peningkat an sumber daya manusia, serta pengelolaan sumber daya alam sesuai dengan peraturan perundang-undangan. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Cukup jelas. Pasal 4 Cukup jelas. Pasal 5 Ayat (1) Cukup jelas. Ayat (2) Lampiran peta cakupan wilayah yang digambarkan deng an skala 1:100.000 diterbitkan oleh Pemerintah dan dis erahkan kepada Pemerintah Daerah Provinsi Sulawesi Tengah p ada saat dilakukan peresmian sebagai daerah otonom baru. Ayat (3) Cukup jelas. Pasal 6 Ayat (1) Cukup jelas. Ayat (2) Dalam rangka pengembangan Kabupaten Sigi, khususnya guna perencanaan dan penyelenggaraan pemerintahan, pelak sanaan pembangunan dan pelayanan masyarakat pada masa yang akan datang, serta pengembangan sarana dan prasarana pem erintahan, pembangunan, dan kemasyarakatan diperlukan adanya k esatuan perencanaan pembangunan. Untuk itu, Tata Ruang Wila yah Kabupaten Sigi harus disusun secara serasi dan terp adu dalam satu kesatuan sistem rencana tata ruang wilayah yan g terpadu dengan tata ruang nasional, provinsi, dan kabupaten /kota. Pasal 7 . . . - 4 - Pasal 7 Cukup jelas. Pasal 8 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Yang dimaksud dengan “urusan pemerintahan yang seca ra nyata ada” dalam ketentuan ini adalah urusan pemerintahan yang sesuai dengan kondisi, kekhasan, dan potensi yang dimiliki antara lain pertambangan, perikanan, pertanian, perkebunan, keh utanan, dan pariwisata. Pasal 9 Peresmian kabupaten dan pelantikan Penjabat Bupati dapat dilakukan secara bersamaan dan pelaksanaannya dapat dilakukan di ibu kota negara, ibu kota provinsi, atau ibu kota kabupaten. Pasal 10 Ayat (1) Pemilihan, pengesahan, dan pengangkatan Bupati dan Wakil Bupati Sigi dilaksanakan paling lama 2 (dua) tahun sejak U ndang-Undang ini diundangkan, kecuali pada bulan Januari sampai dengan bulan Juli 2009. Ayat (2) Penjabat Bupati Sigi diusulkan oleh Gubernur Sulawe si Tengah dengan pertimbangan Bupati Donggala. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Pasal 11 . . . - 5 - Pasal 11 Pembebanan biaya pelaksanaan pemilihan Bupati dan W akil Bupati Sigi kepada APBD Provinsi Sulawesi Tengah dan APBD Kabup aten Donggala dilaksanakan secara proporsional sesuai dengan kema mpuan keuangan daerah masing-masing. Pasal 12 Cukup jelas. Pasal 13 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan pengaturan tentang jumlah, mek anisme, dan tata cara pengisian keanggotaan Dewan Perwakila n Rakyat Daerah antara lain penetapan daerah pemilihan. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 14 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Untuk mencapai daya guna dan hasil guna penyelengga raan pemerintahan, pelaksanaan pembangunan, dan pelayana n kemasyarakatan digunakan pegawai, tanah, gedung per kantoran dan perlengkapannya, serta fasilitas pelayanan umum yang telah ada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kantoran dan perlengkapannya, serta fasilitas pelayanan umum yang telah ada selama ini dalam pelaksanaan tugas Pemerintah K abupaten Donggala dalam wilayah Kabupaten Sigi. Dalam . . . - 6 - Dalam rangka tertib administrasi, diperlukan tindak an hukum berupa penyerahan personel, aset, dan dokumen dari Pemerintah Kabupaten Donggala kepada Pemerintah Kabupaten Sigi . Demikian pula BUMD Kabupaten Donggala yang berkedud ukan, kegiatan, dan lokasinya berada di Kabupaten Sigi, d iserahkan oleh Pemerintah Kabupaten Donggala kepada Pemerintah Kab upaten Sigi. Dalam hal BUMD yang pelayanan/kegiatan operasionaln ya mencakup kabupaten induk dan kabupaten baru, pemeri ntah daerah yang bersangkutan melakukan kerja sama. Utang piutang yang penggunaannya dimanfaatkan untuk Kabupaten Sigi diserahkan oleh Pemerintah Kabupaten Donggala kepada Pemerintah Kabupaten Sigi. Berkenaan dengan pengaturan penyerahan tersebut perlu dibuat daftar inventaris. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Ayat (9) Cukup jelas. Pasal 15 Cukup jelas. Pasal 16 Ayat (1) Yang dimaksud dengan “hibah” dalam ketentuan ini ad alah pemberian sejumlah uang yang besarnya didasarkan pa da Surat Keputusan Bupati Donggala Nomor 188.45/0296/B ag.Pem tanggal 5 Februari 2007. Ayat (2) Yang dimaksud dengan “memberikan bantuan dana” dala m ketentuan ini adalah pemberian sejumlah dana yang d idasarkan pada Keputusan Dewan Perwakilan Rakyat Daerah Provi nsi Sulawesi Tengah Nomor 08/DPRD/2008 tanggal 21 Mei 2 008 dan Surat Dewan Perwakilan Rakyat Daerah Provinsi Sulaw esi Tengah Nomor 160/0371/DPRD/2008 tanggal 12 Juni 2008. Ayat (3) . . . - 7 - Ayat (3) Cukup jelas. Ayat (4) Pengurangan dana alokasi umum adalah pengurangan se jumlah dana sesuai dengan kesanggupan Pemerintah Kabupaten Donggala yang belum dibayarkan. Ayat (5) Pengurangan dana alokasi umum adalah pengurangan se jumlah dana sesuai dengan kesanggupan Pemerintah Provinsi Sulawesi Tengah yang belum dibayarkan. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Pasal 17 Cukup jelas. Pasal 18 Cukup jelas. Pasal 19 Cukup jelas. Pasal 20 Cukup jelas. Pasal 21 Cukup jelas. Pasal 22 Cukup jelas. Pasal 23 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 4 873",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}