{
  "source": "downloaded_pdfs/UU%20Nomor%2015%20Tahun%202009.pdf",
  "processed_date": "2025-04-12T21:17:43.127557",
  "document_info": {
    "title": "UU 15 Tahun 2009"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 15 TAHUN 2009 TENTANG PENGESAHAN PROTOCOL AGAINST THE SMUGGLING OF MIGRANTS BY LAND, SEA AND AIR, SUPPLEMENTING THE UNITED NATIONS CONVENTION AGAINST TRANSNATIONAL ORGANIZED CRIME (PROTOKOL MENENTANG PENYELUNDUPAN MIGRAN MELALUI DARAT, LAUT, DAN UDARA, MELENGKAPI KONVENSI PERSERIKATAN BANGSA-BANGSA MENENTANG TINDAK PIDANA TRANSNASIONAL YANG TERORGANISASI) DENGAN RAHMAT TUHAN YANG MAHA ESA PRESIDEN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, bangsa Indonesia sebagai bagian dari masyarakat internasional berkewajiban ikut serta melaksanakan ketertiban dunia yang berdasarkan kemerdekaan, perdamaian abadi, dan keadilan sosial; b. bahwa Protokol Menentang Penyelundupan Migran melalui Darat, Laut, dan Udara, Melengkapi Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi merupakan salah satu bagian yang tidak terpisahkan dari Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi sehingga pencegahan dan pemberantasan penyelundupan migran perlu dilakukan, baik pada tingkat nasional, regional maupun internasional; c. bahwa penandatanganan Protokol Menentang Penyelundupan Migran melalui Darat, Laut, dan Udara, Melengkapi Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi oleh Pemerintah Republik Indonesia merupakan pencerminan keikutsertaan bangsa Indonesia dalam melaksanakan ketertiban dunia; d. bahwa . . . SALINAN - 2 - d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu membentuk Undang-Undang tentang Pengesahan Protocol against the Smuggling of Migrants by Land, S ea and Air, Supplementing the United Nations Convention against Transnational Organized Crime (Protokol Menentang Penyelundupan Migran melalui Darat, Laut, dan Udara, Melengkapi Konvensi Perserikatan Bangsa- Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi); Mengingat : 1. Pasal 5 ayat (1), Pasal 11, dan Pasal 20 Un dang-Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 3882); 3. Undang-Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 4012); 4. Undang-Undang Nomor 5 Tahun 2009 tentang Pengesahan United Nations Convention Against Transnational Organized Crime (Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi) (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4960); Dengan . . . - 3 - Dengan Persetujuan Bersama DEWAN PERWAKILAN RAKYAT REPUBLIK INDONESIA dan PRESIDEN REPUBLIK INDONESIA MEMUTUSKAN: Menetapkan : UNDANG-UNDANG TENTANG PENGESAHAN PROTOCOL AGAINST THE SMUGGLING OF MIGRANTS BY LAND, SEA AND AIR, SUPPLEMENTING THE UNITED NATIONS CONVENTION AGAINST TRANSNATIONAL ORGANIZED CRIME (PROTOKOL MENENTANG PENYELUNDUPAN MIGRAN MELALUI DARAT, LAUT, DAN UDARA, MELENGKAPI KONVENSI PERSERIKATAN BANGSA-BANGSA MENENTANG TINDAK PIDANA TRANSNASIONAL YANG TERORGANISASI). Pasal 1 (1) Mengesahkan Protocol against the Smuggling of Migrants by Land, Sea and Air, Supplementing the United Nations Convention against Transnational Organized Crime (Protokol Menentang Penyelundupan Migran melalui Darat, Laut, dan Udara, Melengkapi Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi) dengan Declaration (Pernyataan) terhadap Pasal 6 ayat (2) huruf c, Pasal 9 ayat (1) huruf a, dan Pasal 9 ayat (2) dan Reservation (Pensyaratan) terhadap Pasal 20 ayat (2). (2) Salinan naskah asli Protocol against the Smuggling of",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2). (2) Salinan naskah asli Protocol against the Smuggling of Migrants by Land, Sea and Air, Supplementing the United Nations Convention against Transnational Organized C rime (Protokol Menentang Penyelundupan Migran melalui Darat, Laut, dan Udara, Melengkapi Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi) dengan Declaration (Pernyataan) dan Reservation (Pensyaratan) sebagaimana dimaksud pada ayat (1) dalam bahasa Inggris dan terjemahannya dalam bahasa Indonesia sebagaimana terlampir merupakan bagian yang tidak terpisahkan dari Undang-Undang ini. Pasal 2 Undang-Undang ini mulai berlaku pada tanggal diundangkan. Agar . . . - 4 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Undang-Undang ini dengan penempatannya dalam Lembaran Negara Republik Indonesia. Disahkan di Jakarta pada tanggal 16 Maret 2009 PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Diundangkan di Jakarta pada tanggal 16 Maret 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. ANDI MATTALATTA LEMBARAN NEGARA REPUBLIK INDONESIA TAHUN 2009 NOMOR 54 Salinan sesuai dengan aslinya SEKRETARIAT NEGARA RI Kepala Biro Hukum dan Administrasi Peraturan Perundang-undangan, Bigman T. Simanjuntak PENJELASAN ATAS UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 15 TAHUN 2009 TENTANG PENGESAHAN PROTOCOL AGAINST THE SMUGGLING OF MIGRANTS BY LAND, SEA AND AIR, SUPPLEMENTING THE UNITED NATIONS CONVENTION AGAINST TRANSNATIONAL ORGANIZED CRIME (PROTOKOL MENENTANG PENYELUNDUPAN MIGRAN MELALUI DARAT, LAUT, DAN UDARA, MELENGKAPI KONVENSI PERSERIKATAN BANGSA-BANGSA MENENTANG TINDAK PIDANA TRANSNASIONAL YANG TERORGANISASI) I. UMUM Indonesia, sebagai negara kepulauan terbesar di dunia, ren tan terhadap berbagai bentuk penyelundupan, termasuk penyelundupan m igran. Penyelundupan migran merupakan salah satu bentuk tinda k pidana transnasional yang kerap kali dilakukan secara terorganisa si. Dengan demikian, tindakan efektif untuk mencegah dan memerangi penyelundupan migran melalui darat, laut, dan udara membutu hkan suatu pendekatan yang menyeluruh, termasuk dengan mel akukan kerja sama, pertukaran informasi dan upaya-upaya lain yang dip erlukan, baik di tingkat nasional, regional maupun internasional. Indonesia, sebagai negara anggota Perserikatan Bangsa-B angsa, turut menandatangani instrumen hukum internasional yang secara khusus mengatur upaya pencegahan dan pemberantasan tindak p idana transnasional yang terorganisasi, yakni United Nations Convention Against Transnational Organized Crime (Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisas i) pada tanggal 15 Desember 2000 di Palermo, Italia beserta dua protokolnya yaitu Protocol to Prevent, Suppress and Punish Trafficking in Person s, Especially Women and Children, Supplementing the United Nations Conventi on against Transnational Organized Crime (Protokol untuk Mencegah, Menindak, dan Menghukum Perdagangan Orang, Terutama Perempuan dan Anak-Anak, Melengkapi Konvensi Perserikatan Bangsa-Bangsa Menentan g Tindak Pidana Transnasional yang Terorganisasi) dan Protocol against the Smuggling of Migrants by Land, Sea and Air, Supplementin g the United Nations Convention against Transnational Organized Cr ime (Protokol Menentang Penyelundupan Migran melalui Darat, Laut, dan U dara, Melengkapi Konvensi Perserikatan Bangsa-Bangsa Menentan g Tindak Pidana Transnasional yang Terorganisasi) sebagai perwuj udan komitmen Indonesia dalam mencegah dan memberantas tindak pidana transnasional yang terorganisasi, termasuk tindak pidana penyelundupan migran . Sesuai . . . - 2 - Sesuai dengan ketentuan Protokol, Indonesia menyatakan Pensyaratan (Reservation ) terhadap ketentuan Pasal 20 ayat (2) yang mengatur mengenai pilihan penyelesaian sengketa apabila terjadi perbe daan penafsiran dan penerapan isi Protokol. Pensyaratan ini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terjadi perbe daan penafsiran dan penerapan isi Protokol. Pensyaratan ini di ambil dengan pendirian bahwa apabila terjadi perselisihan akibat perbedaa n penafsiran dan penerapan isi Protokol yang tidak terselesaikan melalu i mekanisme sebagaimana dimaksud pada ayat (1) Pasal tersebut, dapat menunjuk Mahkamah Internasional sebagai lembaga penyelesaian sengk eta berdasarkan kesepakatan Para Pihak yang bersengketa. Indonesia juga membuat Pernyataan ( Declaration ) terhadap ketentuan Pasal 6 ayat (2) huruf c, Pasal 9 ayat (1) huruf a, dan Pasal 9 ayat (2) Protokol dengan pendirian bahwa ketentuan pasal-pasal t ersebut akan dilaksanakan dengan tunduk terhadap prinsip-prinsip kedau latan dan keutuhan wilayah negara. POKOK-POKOK ISI KONVENSI 1. Hubungan antara Protokol dan Konvensi Perserikatan Ba ngsa-Bangsa Menentang Tindak Pidana Transnasional yang Terorganisasi Pasal 1 Protokol menyatakan bahwa Protokol ini melengkap i Konvensi Perserikatan Bangsa-Bangsa Menentang Tindak Pidana Tra nsnasional yang Terorganisasi dan wajib ditafsirkan sejalan dengan K onvensi. Dengan demikian, ketentuan-ketentuan yang tertuang dala m Konvensi berlaku sama terhadap Protokol ini, kecuali dinyat akan lain. Selain itu, tindak pidana yang ditetapkan dalam Protokol ini j uga dianggap sebagai tindak pidana yang ditetapkan dalam Konvensi. 2. Tujuan Protokol Pasal 2 Protokol menyatakan bahwa tujuan Protokol ini a dalah untuk mencegah dan memberantas penyelundupan migran serta memajukan kerja sama di antara Negara-Negara Pihak un tuk mencapai tujuan tersebut, dengan melindungi hak-hak migr an yang diselundupkan. 3. Ruang . . . - 3 - 3. Ruang Lingkup Protokol Pasal 4 Protokol menyatakan bahwa ruang lingkup keberla kuan Protokol ini adalah upaya pencegahan, penyelidikan, dan penu ntutan tindak pidana sebagaimana ditetapkan dalam Protokol ini, yan g bersifat transnasional dan melibatkan suatu kelompok pelaku tindak pidana terorganisasi, dan juga untuk perlindungan hak-ha k orang yang menjadi objek tindak pidana tersebut. 4. Tanggung Jawab Pidana Migran Pasal 5 Protokol menyatakan bahwa migran tidak dapat d ikenai tanggung jawab pidana karena mereka adalah objek dar i tindak pidana yang telah ditetapkan dalam Protokol ini. 5. Kewajiban Negara Pihak Sesuai dengan ketentuan Protokol, setiap Negara Pihak pada Protokol memiliki kewajiban sebagai berikut: a. menjadikan tindak pidana yang telah ditetapkan dalam Prot okol sebagai tindak pidana dalam peraturan perundang-undanga n nasional (kewajiban kriminalisasi) [Pasal 6]; b. dalam hal penyelundupan migran melalui laut, setiap Negara Pihak wajib mempererat kerja sama untuk mencegah dan menekan penyelundupan migran melalui laut, sesuai dengan hukum laut internasional dan berupaya mengambil seluruh tindakan sebagaimana diatur dalam Protokol terhadap kasu s penyelundupan migran di laut dengan memperhatikan rambu- rambu yang telah disediakan oleh Protokol [Pasal 7 sampai dengan Pasal 9]; dan c. dalam upaya pencegahan, kerja sama, dan upaya lain yang diperlukan dalam memberantas penyelundupan migran, setiap Negara Pihak pada Protokol juga berkewajiban untuk salin g berbagi informasi, bekerja sama dalam memperkuat pengawas an di kawasan perbatasan, menjaga keamanan dan pengawasa n dokumen, mengadakan pelatihan dan kerja sama teknis, perlindungan dan langkah perbantuan serta tindakan pemulangan migran yang diselundupkan [Pasal 10 sampai dengan Pasal 18]. II. PASAL . . . - 4 - II. PASAL DEMI PASAL Pasal 1 Apabila terjadi perbedaan tafsiran terhadap terjemahannya dalam bahasa Indonesia, yang berlaku",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terjadi perbedaan tafsiran terhadap terjemahannya dalam bahasa Indonesia, yang berlaku adalah naskah asli Protoko l dalam bahasa Inggris. Pasal 2 Cukup jelas. TAMBAHAN LEMBARAN NEGARA REPUBLIK INDONESIA NOMOR 4991 LAMPIRAN UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 15 TAHUN 2009 TENTANG PENGESAHAN PROTOCOL AGAINST THE SMUGGLING OF MIGRANTS BY LAND, SEA AND AIR, SUPPLEMENTING THE UNITED NATIONS CONVENTION AGAINST TRANSNATIONAL ORGANIZED CRIME (PROTOKOL MENENTANG PENYELUNDUPAN MIGRAN MELALUI DARAT, LAUT, DAN UDARA, MELENGKAPI KONVENSI PERSERIKATAN BANGSA-BANGSA MENENTANG TINDAK PIDANA TRANSNASIONAL YANG TERORGANISASI) DECLARATION ON ARTICLE 6 PARAGRAPH (2) SUBPARAGRAPH C, ARTICLE 9 PARAGRAPH (1) SUBPARAGRAPH A, ARTICLE 9 PARAGRAPH (2) AND RESERVATION ON ARTICLE 20 PARAGRAPH (2) OF THE PROTOCOL AGAINST THE SMUGGLING OF MIGRANTS BY LAND, SEA AND AIR, SUPPLEMENTING THE UNITED NATIONS CONVENTION AGAINSTS TRANSNATIONAL ORGANIZED CRIME Declaration: The Government of the Republic of Indonesia declares th at the provisions of Article 6 paragraph (2) subparagraph c, Article 9 paragrap h (1) subparagraph a, and Article 9 paragraph (2) of the Protocol will have to b e implemented in strict compliance with the principles of the sovereignty an d territorial integrity of a state. Reservation: The Government of the Republic of Indonesia, does not c onsider itself bound by the provision of Article 20 paragraph (2) and takes the position th at dispute relating to the interpretation and application on the Prot ocol which have not been settled through the channel provided for in paragr aph (1) of the said Article, may be referred to the International Court of Just ice only with the consent of all the Parties to the dispute. PRESIDENT OF THE REPUBLIC OF INDONESIA, signed DR. H. SUSILO BAMBANG YUDHOYONO Salinan sesuai dengan aslinya SEKRETARIAT NEGARA RI Kepala Biro Hukum dan Administrasi Peraturan Perundang-undangan, Bigman T. Simanjuntak LAMPIRAN UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 15 TAHUN 2009 TENTANG PENGESAHAN PROTOCOL AGAINST THE SMUGGLING OF MIGRANTS BY LAND, SEA AND AIR, SUPPLEMENTING THE UNITED NATIONS CONVENTION AGAINST TRANSNATIONAL ORGANIZED CRIME (PROTOKOL MENENTANG PENYELUNDUPAN MIGRAN MELALUI DARAT, LAUT, DAN UDARA, MELENGKAPI KONVENSI PERSERIKATAN BANGSA-BANGSA MENENTANG TINDAK PIDANA TRANSNASIONAL YANG TERORGANISASI) DEKLARASI TERHADAP PASAL 6 AYAT (2) HURUF C, PASAL 9 AYAT (1) HURUF A, PASAL 9 AYAT (2) DAN PENSYARATAN TERHADAP PASAL 20 AYAT (2) PROTOKOL MENENTANG PENYELUNDUPAN MIGRAN MELALUI DARAT, LAUT, DAN UDARA, MELENGKAPI KONVENSI PERSERIKATAN BANGSA-BANGSA MENENTANG TINDAK PIDANA TRANSNASIONAL YANG TERORGANISASI Pernyataan: Pemerintah Republik Indonesia menyatakan bahwa ketentuan Pas al 6 ayat (2) huruf c, Pasal 9 ayat (1) huruf a, dan Pasal 9 ayat (2) Proto kol akan dilaksanakan dengan memenuhi prinsip-prinsip kedaulatan da n keutuhan wilayah suatu negara. Pensyaratan: Pemerintah Republik Indonesia menyatakan tidak terikat pa da Pasal 20 ayat (2) dan berpendirian bahwa apabila terjadi perselisihan akiba t perbedaan penafsiran dan penerapan isi Protokol, yang tidak terselesa ikan melalui jalur sebagaimana dimaksud pada ayat (1) Pasal tersebut, dapat menunjuk Mahkamah Internasional dengan kesepakatan Para Pihak yang be rsengketa. PRESIDEN REPUBLIK INDONESIA, ttd. DR. H. SUSILO BAMBANG YUDHOYONO Salinan sesuai dengan aslinya SEKRETARIAT NEGARA RI Kepala Biro Hukum dan Administrasi Peraturan Perundang-undangan, Bigman T. Simanjuntak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Hukum dan Administrasi Peraturan Perundang-undangan, Bigman T. Simanjuntak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}