{
  "source": "downloaded_pdfs/UU%20Nomor%2014%20Tahun%201946.pdf",
  "processed_date": "2025-04-12T21:21:56.624700",
  "document_info": {
    "title": "UU 14/1946, MENGADAKAN PERUBAHAN DALAM STBLD"
  },
  "total_pages": 1,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INDONESIA UNDANG-UNDANG NOMOR 14 TAHUN 1946 TENTANG MENGADAKAN PERUBAHAN DALAM STBLD.: 1907 NO. 212 TENTANG PEMILIHAN KEPALA DESA. PRESIDEN REPUBLIK INDONESIA, Menimbang : bahwa sambil menunggu undang- undang baru, golongan pemilih kepala desa yang termaksud dalam Pasal 1 (2) dari ordonansi Pemilihan kepala desa (Stb. 1907 No. 212) perlu diperluas agar hak memilih kepala desa tidak semata-mata didasarkan ke pada kekayaan atau kedudukan melainkan kepada kewargaan negara; Mengingat : a. ordonansi pemilihan kepa da desa, Stb. 1907 No. 212 (dirobah dengan Stb. 1934 No. 661, Stb. 1938 No. 21 dan osamu seirei No. 7 tanggal 16 Pebruari 1944); b. Pasal 18 dan 20 ayat 1 Undan g-Undang Dasar, berhubung dengan Maklumat Wakil Presiden tanggal 16 Agustus 1945 No. X; Dengan persetujuan Badan Peke rja Komite Nasional Pusat. Memutuskan : Menetapkan Undang-undang tentang merubah \"sya rat-syarat pemilih\" kepala desa sebagai berikut : Pasal 1. (1) Pasal 1 ayat (2) dari ordonansi Pemilih ke pala desa, Stb. 1907 No. 212 (dirubah dengan Stb. 1934 - 661, Stb. 1938 - 21 dan osamu se irei No. 7 tanggal 16 Pebruari 1944), dirubah sehingga berbunyi sebagai berikut : (2) Yang berhak memilih kepala desa ialah semua warga negara pend uduk desa, laki-laki maupun perempuan yang berumur 18 ta hun ke atas atau sudah kawin. Pasal 2. Undang-undang ini mulai berlaku pada hari diumumkannya. Peraturan peralihan. Segala pemilihan-pemilihan kepala de sa yang dilakukan sebelum pengumuman Undang-undang ini dan yang menyimpang da ri peraturan dalam Undang-undang ini, dianggap syah. D i t e t a p k a n d i Y o g y a k a r t a Pada tanggal 4 September 1946. WAKIL PRESIDEN REPUBLIK INDONESIA. MOH. HATTA. Menteri Dalam Negeri, S O E D A R S O N O . Diumumkan pada tanggal 4 September 1946. Sekretaris Negara, A.G. PRINGGODIGDO.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}