{
  "source": "downloaded_pdfs/UU_Nomor_7_Tahun_2017_-_Penjelasan.pdf",
  "processed_date": "2025-04-12T21:15:10.084712",
  "document_info": {
    "title": null
  },
  "total_pages": 116,
  "chunks": [
    {
      "text": "PRESIDEN REPUBLIK INOONESIA PENJELASAN ATAS UNDANG.UNDANG REPUBLIK INDONESI.A NOMOR 7 TAHUN 2017 TENTANG PEMILIHAN UMUM UMUM Pasal I ayat (2) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 menyatakan bahwa \"Kedaulatan berada di tangan rakyat dan dilaksanakan menurut Undang-Undang Dasar\". Makna dari \"kedaulatan berada di tangan ralcyaf yaitu bahwa ralryat memiliki kedaulatan, tanggung jawab, hak dan kewajiban untuk secara demokratis memilih pemimpin yang akan membentuk pemerintahan guna mengurus dan melayani seluruh lapisan masyarakat, serta memilih wakil rakyat untuk mengawasi jalannya pemerintahan. Perwujudan kedauLatan ral<yat dilaksanakan melalui Pemilu sebagai sarana bagi rakyat untuk memilih pemimpin melalui Pemilihan Presiden dan Wakil Presiden yang dipilih dalam sahr pasangan secara langsung serta memilih wakilnya yang akan menjalankan fungsi melakukan pengawasan, menyalurkan aspirasi politik rakyat, membuat undang-undang sebagai landasan bagi semua pihak di Negara Kesatuan Republik Indonesia dalam menjalankan fungsi masing- masing, serta merumuskan anggaran pendapatan dan belanja untuk membiayai pelaksanaan fungsi-fungsi tersebut. Sesuai dengan ketentuan Pasal 22E Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, Pemilu unhrk memilih Presiden dan Wakil Presiden, anggota DPR, anggota DPD, serta anggota DPRD diselenggarakan berlandaskan asas langsung, umum, bebas, rahasia, jujur, dan adil setiap lima tahun sekali. Penyelenggaraan Pemilu Presiden dan Wakil presiden dilaksanalran dengan tujuan untuk memilih Presiden dan Wakil Presidenyang memperoleh dukungan kuat dari ralrJrat sehingga rnampu menjalankan fungsi kekuasaan pemerintahan negara dalam rangka tercapainya tujuan nasional sebagaimana diamanatkan dalam Pembukaan Undang-Undang. . . PRESIDEN REPUBLIK INDONESIA -2- Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. Di sampingitu, pengaturan terhadap Pemilu Presiden dan Wakil presiden dalam Undang-Undang ini jlga dimaksudkan untuk menegaskan sistem presidensiil yang kuat dan efektif, di mana presiden dan Wakil presiden terpilih tidak hanya memperoleh legitimasi yang kuat dari ralgrat, namun dalam rangka mewujudkan efektivitas pemerintahan juga diperlukan basis dukungan dari DPR. Pemilu anggota DPR, anggota DPD, dan anggota DPRD diselenggarakan dengan menjamin prinsip keterwakilan, yang artinya setiap Warga Negara Indonesia dljamin memiliki wakil yang duduk di lembega perwakil,an yang akan menyuarakan aspirasi rakyat di setiap tingkatan pemerintahan, daripusat hingga ke daerah, Pemilu yang terselenggara secara langsung, urnrun, bebas, rahasia, jujur, dan adil merupakan syarat mutlak untuk mewujudkan wakil rakyat yang berkualitas, dapat dipercaya, dan dapat menjalankan fungsi kelembagaan legislatif secara optimal. penyelenggaraan Pemilu yang baik dan berkualitas akan meningkatlan derajat kompetisi y_ang sehat, partisipatif, dan keterwakilan yang makin kuat dan dapat dipertanggungj awabkan. Secara prinsipil, Undang-Undang ini dibentuk dengan dasar menyederhanakan dan menyelaraskan serta menggabungkan pengaturan Pemilu yang termuat dalam tiga Undang-Undang, yaitu Undang-UndangNomor 42 Tahun 2OO8 tentang Pemilihan Umum presiden dan [raki] Presiden, Undang-Undang Nomor 15 Tahun 2011 tentang penyelenggara Pemilihan Umum, dan Undang-Undang Nomor 8 Tahun 2Ol2 tentang Pemilihan Umum Anggota Dewan Perwakil,an Ralryat, Dewan perwakilan Daerah, dan Dewan Perwakilan Rakyat Daerah. Selain ihr, juga dimaksudkan untuk menjawab dinarn-ika politik terkait p\"rrg.tro, penyelenggara dan peserta Pemilu, sistem pemilihan, manajemen pemilu, dan penegakan hukum dalam satu Undang-Undang, yaitu Undang-Undang tentang Pemilihan Umum. Dalam Undang:Undang ini juga diatur mengenai kelembagaan yang melaksanakan_Pemilu, yalni KPU, Bawaslu, serta DKpp. Kedudukan k;tig; lembaga- tersebut diperkuat dan diperjelas tugas dan fungsinya sertadisesuaikan dengan perkembangan kebutuhan hukim' dalamP_enyelenggaraan Pemilu. Pengu.atan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan fungsinya sertadisesuaikan dengan perkembangan kebutuhan hukim' dalamP_enyelenggaraan Pemilu. Pengu.atan kelemb^ga'n dimaksudkan untukdapat menciptakan Penyelenggaraan pemilu yang lancar, sistematis, dandemokratis. secara umum undang-Undang iiri menga.tur mengenaipenyelenggara Pemilu, pelaksanaan pemilu, pelanggarin pemilu dansengketa Pemilu, serta tindak pidana pemilu. II. PASAL. . . PRESIDEN REPUBLIK INDONESIA -3- II. PASALDEMIPASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Cukup jelas. Pasal 4 Cukup jelas. Pasal 5 Yang dimaksud dengan \"kesempatan yErng sama' adalah keadaan yang memberikan peluang dan/atau menyediakan akses kepada penyandang disabilitas untuk menyalurkan potensi dalam segala aspek penyelenggaraan negara dan masyarakat. Pasal 6 Cukup jelas Pasal 7 Cukup jelas. Pasal 8 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Yang dimaksud dengan \"lembaga nonstruktural\" adalah institusi yang dibentuk karena urgensi terhadap suatu tugaskhusus tertentu yang tidak dapat diwadahi ddam bentuk kelembagaan pemerintahan / negara. Pasal 9... PRES IDEN REPUBLIK INDONESIA -4- Pasal 9 Cukup jelas. Pasal 10 Ayat (1) Huruf a Cukup jelas. Huruf b Penentuan jumlah anggota KPU Provinsi berdasarkan penghitungan dengan rumus jumlah Penduduk ditambahhasil kali antara luas wilayah dan jumlah daerah kabupaten/kota. Provinsi dengan hasil penghitungan sama dengan atau lebih dari 10.000.000 (sepuluh juta), jumlah anggota KpU Provinsi sebanyak 7 (tujuh) orang. Provinsi dengan hasil penghitungan kurang dari 10.000.000 (sepuluh juta), jumlah anggota KpU provinsi sebanyak 5 (lima) orang. Hurufc Penentuan jumlah anggota KpU Kabupaten/Kota berdasarkan penghitungan dengan rumus jumlah Penduduk ditambah hasil kali €rntara luas wilayah danjumlah daerah kecamatan. Kabupaten/Kota dengan hasil penghihrngan sama dengan atau lebih dari 500.000 (lima ratus ribu), jumlah anggota KPU l(abupaten/Kota sebanyak S (lima) orang. Kabupaten/Kota dengan hasil penghitungan kurang dari500.000 (lima ratus ribu), jumlah anggota KpU Ihbupaten/Kota sebanyak 3 (tiga) orang. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat(S)... PRESIDEN REPUBLIK INDONESIA -5- Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Ayat (9) Cukup jelas. Pasal 11 Ayat (1) Hurufa Cukup jelas. Hurufb Cukup jelas. Huruf c C\\rlmp jelas. Hurufd Yang berhak menandatangani peraturan dan keputusan KPU adalah Ketua KpU. Ayat (2) Yang berhak menandatangani keputusan KpU provinsi adalah ketua KPU Provinsi. Yang berhak menandatangani keputusan KpU Kabupaten/Kota adalah ketua KPU Kabupaten/Kota. Ayat (3) Cukup jelas. Pasal 12 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Hurufd Cukup jelas. Huruf e PRESIDEN REPUBLIK INDONESIA -6- Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Yang dimaksud dengan 'menindaklanjutf adalah mengambil langkah selanjutnya, baik menghentikan temuan dan laporan yang tidak terbukti maupun meneruskan temuan dan laporan yang terbulirti. Hurufj Cukup jelas. Huruf k Cukup jelas. Hurufl Cukup jelas. Pasal 13 Hurufa Cukup jelas. Huruf b Cukup jelas. Hurufc Cukup jelas. Huruf d Rekapitulasi hasil penghitungan suara disahkan dalam rapat pleno KPU dan dituangkan ke dalam berita acara. Hurufe Hasil Pemilu adalah jumlah suara yang diperoleh setiap peserta Pemilu Presiden dan Wakit presiden, serta pemilu anggota DpR, DPD, dan DPRD. Huruf f Cukup jelas. Huruf g Cukup jelas. Hurufh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DPRD. Huruf f Cukup jelas. Huruf g Cukup jelas. Hurufh PRESIOEN REPUBLIK INDONESIA -7 - Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Yang dimaksud dengan \"menonaktilkan sementara\" adalah membebaskan sementara yang bersangkutan dari hrgasnya dalam menyelenggarakan tahapan Pemilu. Huruf k Cukup jelas. Huruf I Cukup jelas. Pasal 14 Huruf a Cukupjelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Penggunaan anggaran yang diterima oleh KpU dari APBN diperiksa secara periodik oleh Badan pemeriksa Keuangan. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Cukup jelas. Huruf k Cukup jelas. Huruf I Cukup jeLas. Huruf m Cukup jelas. Hurufn . . . PRES ID EN REPUBLIK INOONESIA -8- Huruf n Cukup jelas. Pasal 15 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Rekapitulasi hasil penghitungan suara disahkan dalam rapat pleno KPU Provinsi dan dituangkan ke dalam berita acara. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Cukup jelas. Huruf k Cukup jelas. Hurufl Cukup jelas. Pasal 16 Huruf a Cukup jelas. Hurufb Cukup jelas. Huruf c Cukup jelas. Hurufd Yang dimaksud dengan \"menonaktilkan sementara\" adalah membebaskan sementara yang bersangkutan dari tugasnya dalam menyelenggarakan tahapan pemilu. Hurufe. PRESIDEN REPUBLIK INDONESIA -9- Hunrf e Cukup jelas. Pasal l7 Huruf a Cukup jelas. Huruf b Cukup jelas. Hurufc Cukup jelas. Huruf d Penggunaan anggaran yang diterima oleh KpU provinsi dariAPBN diperiksa secara periodik oleh Badan pemeriksa Keuangan. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukr\"rp jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Cukup jelas. Hurufk Cukup jelas. Huruf I Cukup jelas. Hurufm Cukup jelas. Huruf n Cukup jelas. Pasal 18 Huruf a Cukup jelas. Huruf b Cukup jelas. Hun f c. PR ES IO EN REPUBLIK INDONESIA - 10- Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Rekapitulasi hasil penghihrngan suara disahkan dalam rapat pleno KPU Kabupaten/Kota dan dituangkan ke dalam berita acara. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Yang dimaksud dengan \"menindaklanjuti\" adalah mengambil langkah selanjutnya, baik menghentikan temuan dan laporan yang tidak terbukti maupun meneruskan temuan dan laporan yang terbukti Hurufj Cukup jelas. Humf k Cukup jelas. Hurufl Culmp jelas. Pasal 19 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Hurufd Cukup jelas. Huruf e Yang dimaksud dengan \"menonaktilkan sementara\" adalahmembebaskan sementara yang bersangkutan dari tugasnya dalam menyelenggarakan tahapan pemilu- Huruf f Cukup jelas. Pasal 20... m PRES IOEN REPUBLIK INDONESIA - 11- Pasal 20 Huruf a Cukup jelas. Huruf b Cukup jelas. Hurufc Cukup jelas. Huruf d Penggunaan anggaran yang diterima oleh KpU Kabupaten/Kotadari APBN diperiksa secara periodik oleh Badan pemeriksa Keuangan. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Cukup jelas. Huruf k Cukup jelas. Huruf I Cukup jelas. Huruf m Cukup",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "k Cukup jelas. Huruf I Cukup jelas. Huruf m Cukup jelas. Hunrf n Cukup jelas. Pasal 2l Ayat (1) Huruf a Cukup jelas. Huruf b Cukup jefas. Hurufc Cukup jelas. Huruf d. .. m PRESIDEN REPUBLIK INDONESIA -12- Huruf d Cukup jelas. Huruf eCalon anggota KPU, KPU provinsi dan KpUKabupaten/Kota diutamakan memiliki mengenai Penyelenggaraan Pemilu, baik dari bidang ilmu politik, hukum nraupun manajemen. Yang dimaksud dengan nmemiliki pengetahuan dan keahlian vang berkaitan dengan Penyelenggaraan pemilu, ketatanegaraan, dan kepartaian\" dalam ketentuan ini dibuktikan dengan melalui serangkai tes.Huruff Cukup jelas. Huruf g Cukup jelas. Huruf h Mampu secara jasmani dan rohani dibuktikan dengan surat keterangan sehat dari rumah sakit pemerintah, termasuk puskesmas yang memenuhi syarat, dan disertai surat keterangan bebas narkoba. Cacat tubuh tidak termasuk gangguan kesehatan. Huruf i Cukup jelas. Hurufj Pengunduran diri dari jabatan politik, jabatan dipemerintahan, dan badan usaha milik negara/badan usaha milik daerah dibuktikan dengan surat pernyataan pengunduran diri dari yang bersangkutan. Calon yang berasal dari anggota partai politik harus disertai surat keputusan partai politik tentang pemberhentian yang bersangkutan dari partai politik. Calon yang sedang menduduki jabatan politik, jabatan di pemerintahan, dan badan usaha milik negara/badan usaha milik daerahdisertai surat keputusan pemberhentian yang bersangkutan dari pejabat yang bernrenang. Pengunduran diri calon yang sedang menduduki jabatandi pemerintahan tetap memiliki status sebagai pegawainegeri sipil sesuai dengan ketentuan peraturan perundang-undangan. Huruf k. . . PRESIDEN REPIJBLIK INDONESIA -13- Huruf k Cukup jelas. Huruf I Persyaratan ini berlaku sepanjang: (i) tidak berlaku untukjabatan publik yang dipilth (eleaed otfuiabl; (ii) berlaku terbatas jangka waktunya harrya S (lima) tahun sejakterpidana selesai menjalani hukumannya; (u, dikecualikan bagi mantan terpidana yang secara terbuka dan jujur mengemukakan kepada publik bahwa yang bersanglnrtan mantan terpidana; (iv) bukan sslegai pelaku kejahatan yang berulang-ulang. Orang yang dipidana penjara karena alasan politik dikecualikan dari ketentuan ini. Huruf m Yang dimaksud dengan .bekerja penuh waktu\" adalahtidak bekerja pada profesi lainnya selama masa keanggotaan. Huruf n Yang dimaksud dengan \"jabatan politilC adalah jabatan yang dipilih dan jabatan yang ditunjuk, antara lain Presiden, Wakil Presiden, Menteri, Duta Besar,Gubernur/Wakil Gubernur, Bupati/Wakil Bupati, Walikota/Wakil Walikota, anggota DpR, DpD, DPRD Provinsi, DPRD Kabupaten/ Kota, Kepala kmbaga / Badan Non-Kementerian dan pengurus partai politik. Huruf o Yang dimaksud dengan \"tidak berada dalam ikaanperkawinan\" adalah salah satu anggota harusmengundurkan diri apabila menikah dengan sesama Penyelenggara pemilu. Ayat (2) Cukup jelas. Pasl22 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"membantu\" dalam ketentuan ini adalahmelakukan seleksi calon anggota KpU serta menyampaikan hasilnya kepada Presiden untuk ditetankan. Ayat (3) , Cukup jelas. Ayat(4)... #p PRES IDEN REPUBLIK INDONESIA -14- Ayat (4) Cukup jelas. Ayat (5) Cukupjelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Pasal 23 Ayat (1) Yang dimaksud dengan \"melibatkan partisipasi masyarakaf adalah memberikan kesempatan kepada masyarakat untukmenyampaikan tanggapan dan masukan s€cara tertulis terhadap calon anggota KpU. Ayat (2) Yang dimaksud dengan .dapat dibanhr oleh atau berkoordinasi dengan lembaga yang memiliki kompetensi di bidang yang diperlukan' adalah memberikan bantuan terhadap pelaksanaan tugas tim seleksi, bukan mengalitikan tugas seleksi tersebut kepada lembaga lain. Ayat (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bukan mengalitikan tugas seleksi tersebut kepada lembaga lain. Ayat (3) Huruf a Pengumuman pendaftaran bakal calon anggota KpU dalam media massa elektronik mengutamakan TelevisiRepublik Indonesia, Radio Republik Indonesia, dan Lembaga Kantor Berita Nasional Antara. Hurufb Yang dimaksud dengan omenerima pendaftaran bakalcalon anggota KpU\" termasuk mengirimkan formulirpendaftaran kepada individu dan/atau institusi, yang berdasarkan pertimbangan tim seleksi dianegap layak.Huruf c Cukup jelas. Huruf d Pengumuman hasil penelitian administrasi bakal calonanggota KPU melalui media massa elektronik dilakukandengan mengutamakan Televisi Republik Indonesia,Radio Republik Indonesia, dan kmbaga Kantor Berita Nasional Antara. Huruf e. . . PRESIDEN REPUBLIK INDONESIA _15- Huruf e Yang dimaksud dengan \"pengetahuan mengenai pemilu\" meliputi ilmu kepemiluan dan administrasi/manajemen Penyelenggaraan pemilu. HuruffYang dimaksud dengan \"tes psikologi\" adatah serangkaian tes psikologi untuk mengukur beberapa aspek dalam diri calon anggota KpU, yang diukur ialah intelegensia, sikap kerja, dan kepribadian. Pengukuran dilakukan berjenjang, antara lain tes tertulis, wawancara, diskusi kelompok terfokus. Hurufg Pengumuman melalui media massa cetak harian nasionaldan media massa elektronik nasional mencantumkan alamat sekretariat tim seleksi. Tim seleksi meminta masyarakat untuk memberil€n tanggapan terhadap bakal calon anggota KPU dan tanggapan harus disertai identitas diri pemberi tanggapan. Huruf h Materi Penyelenggaraan pemilu meliputi manajemenPemilu, sistem politik, dan peraturan perundang- undangan mengenai bidang politik. Huruf i Cukup jelas. Hurufj Cukup jelas. Ayat (a) Yang dimaksud dengan \"melaksanakan tahapan kegiatan secar, a objektif adalah melaksanakan kegiatan sesuai d-ngankeadaan sebenarnya dan hasil tes diumumkan pada seEap tahapan. Ayat (5) Cukup jelas. Pasal 24 Cukup jelas. Pasal 25 Ayat (1) Cukup jelas. Ayat(2)... Pasal 26 Cukup jelas. Pasal2T Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan ,unsur organisasi profesi. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas.PRESIDEN REPUBLIK INOONESIA - 16- Ayat (2) Cukup jelas. Ayat (3) Sejumlah nama calon anggota KpU urutarl peringkat. Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas Ayat (8) Cukup jelasditetapkan berdasarkan profesional' adalah unsur Pasal 28 . PRES IDEN REPUELIK INOONESIA -L7- Pasal.28 Ayat (1) Yang dimaksud dengan \"melibatkan partisipasi masyarakaf adalah memberikan kesempatan kepada masyarakat untuk menyampaikan tanggapan dan masukan s€cara tertulis terhadap calon anggota KPU Provinsi. Ayat (2) Yang dimaksud dengan'dapat dibantu oleh atau berkoordinasi dengan lembaga yang memiliki kompetensi di bidang yang diperlukan' adalah memberikan bantuan terhadap pelaksanaan tugas tim seleksi, bukan mengalihkan tugas seleksi tersebut kepada 1gmlqga lain. Ayat (3) Huruf a Pengumuman dalam media massa elektronik mengutamalan Televisi Republik Indonesia, Radio Republik Indonesia, dan Lembaga Ikntor Berita Nasional Antara. Huruf b Yang dimaksud dengan \"menerima pendaftaran bakal calon anggota KPU Provinsi\" termasuk mengirimkan formulir pendaftaran kepada individu dan/atau institusi, yang berdasarkan pertimbangan tim seleksi dianggap layak. Huruf c Cukup jelas. Hurufd Pengumuman dalam media mengutamakan Televisi Republik Indonesia, Radio Republik Indonesia, dan Lembaga l(antor Berita Nasional Antara. Hurufe Yang dimaksud dengan \"pengetahuan mengenai Pemilu\" meliputi ilmu kepemiluan dan. administrasi/manajemen Penyelenggaraan Pemilu. Huruf fYang dimaksud dengan serangkaian tes psikologiotes untukmassa elektronik psikologi3 adalah mengukur beberapaaspek dalam diri calon anggota KPU Provinsi, yang diukur",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengukur beberapaaspek dalam diri calon anggota KPU Provinsi, yang diukur ialah intelegensia, sikap kerja, dan kepribadian. Pengukuran dilakukan berjenjang, antara lain tes tertulis, wawancara, diskusi kelompok terfokus. Huruf g... PRESIDEN REPUBLIK INDONESIA -18- Huruf g Pengumuman melalui media massa lokal mencanfumkan alamat sekretariat tim seleksi. Tim seleksi meminta masyarakat unhrk memberikan tanggapan terhadap bakal calon anggota KpU provinsi dan tanggapan harus disertai identitas diri pemberi tanggapan. Huruf h Materi Penyelenggaraan Pemilu meliputi manajemenPemilu, sistem politik, dan peraturan perundang- undangan mengenai bidang politik. Huruf i Cukup jelas. Hurufj Cuhrp jelas. Ayat (4) Yang dimaksud dengan \"melaksanakan tahapan kegiatan secara objektif adalah melaksanakan kegiatan sesuai dengan keadaan sebenamya dan hasil tes diumumkan pada setiap tahapan. Pasal 29 Cukup jelas. Pasal 3O Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Sejumlah narna calon anggota KpU provinsi ditetapkan berdasarkan nilai alrtrir dalam urutan peringkat. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 31 Ayat (l) Cukup jelas. Ayat (2) . PRESIOEN REPUBLIK INOONESIA _19_ Ayat (2) Yang dimaksud dengan nmembantu tim seleksi\" adalah hanya memberikan Layanan teknis dan administrasi. Ayat (3) Yang dimaksud dengan \"unsur profesional\" adalah unsur organisasi profesi. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Ayat (9) Cukup jelas. Pasal 32 Ayat (1) Yang dimaksud dengan \"melibatkan partisipasi masyarakaf adalah memberikan kesempatan kepada masyarakat untuk menyampaikan tanggapan dan masukan secara tertulis terhadap calon anggota KPU Kabupaten/Kota. Ayat(21 Yang dimaksud dengan 'dapat dibanhr oleh atau dapat berkoordinasi dengan lembaga yang memiliki kompetensi di bidang yang diperlukan' adalah memberikan bantuan terhadappelaksanaan tugas tim seleksi, bukan mengalihkan tugas seleksi tersebut kepada lembaga lain. Ayat (3) Hurufa Cukup jel,as. Huruf b Yang dimaksud dengan omenerima pendaftaran bakalcalon anggota KPU Kabupaten/Kota\" termasukmengirimkan formulir pendaftaran kepada individudan/atau instihrsi yang berdasarkan pertimbangan tim seleksi dianggap Layak. Huruf c. PRES IDEN REPUBLIK INDONESIA -20- Hurufc Cukup jelas. Huruf d Cukup jelas Hurufe Yang dimaksud dengan \"pengetahuan mengenai pemilu\" meliputi ilmu kepemiluan dan administrasi/manajemen Penyelenggaraan pemilu. Huruf f Yang dimaksud dengan .tes psikologi\" adalah serangkaian tes psikologi untuk mengukur beberapa aspek dalam diri calon anggota KpU lkbupaten/Kota,yang diukur ialah intelegensia, sikap kerja, dan kepribadian. Pengukuran dilakukan berjenjang, antara lain tes tertulis, wawancara, diskusi kelompok terfokus. Huruf g Pengumuman melalui media massa lokal mencantumkan alamat sekretariat tim seleksi. Tim seleksi meminta masyarakat untuk memberikan tanggapan terhadap bakal calon anggota KPU l(abupaten/Kota dan tanggapan harus disertai identitas diri pemberi tanggapan. Huruf h Materi Penyelenggaraan pemilu meliputi manajemenPemilu, sistem politik, dan peraturan perundang- undangan mengenai bidang politik. Huruf i Cukup jelas. Hurufj Cukup jelas. Ayat (4) Yang dimaksud dengan \"melaksanakan tahapan kegiatan secaraobjektif adalah melaksanakan kegiatan sesuai dengan keadaan sebenarnya dan hasil tes diumumkan pa.da setiap tahapan. Pasal 33 Cukup jelas. Pasal 34 Cukup jelas. Pasal 35. . . PRES IDEN REPUBLIK INDONESIA - 21- Pasal 35 Cukup jelas. Pasal 36 Cukup jelas. Pasal 37 Ayat (1) Huruf a Meninggal dunia dibuktikan dengan surat keterangan dokter. Huruf b Yang dimaksud dengan \"berhalangan tetap\" adalah yang bersangkutan: l. menderita",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Yang dimaksud dengan \"berhalangan tetap\" adalah yang bersangkutan: l. menderita sakit lisik dan/atau sakit jiwa yang dibuktikan dengan surat keterangan dokter; dan/atau 2. tidak diketahui keberadaannya. Huruf c Cukup jeLas. Ayat (21 Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Penggantian anggota PU, KpU provinsi, atau KpU I(abupaten/Kota tidak memerlukan lagi pembentukan tim seleksi. Pasal 38 Ayat (1) Hunrf a Yang dimaksud dengan \"penyelenggara pemilu\" adalahKPU, KPU Provinsi, KpU KabupatenfKota,, ppK, pps, KPPS, PPLN, dan KppSLN serta Bawaslu, BawasluProvinsi, Bawaslu lhbupaten/Kota, panwaslu Kecamatan, Panwaslu Kelurahan/Desa, dan Panwaslu LN. Aduan masyarakat dan pemilih kepada DKpp harus dilengkapi identitas yang jelas. Huruf b . Cukup jelas. Ayat(2)... PRES IDEN REPUBLIK INDONESIA -22- Ayat (2) Cukup jelas. Ayat (3) Yang dimaksud dengan \"keputusan pemberhentian', adalah keputusan Presiden untuk memberhentikan anggota KpU serta keputusan KPU untuk memberhentikan anggota KpU provinsi dan KPU Kabupaten/Kota. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 39 Ayat (l) Selama anggota KPU, KPU Provinsi, atau KPU Kabupaten/Kota diberhentikan sementara, segala hat< keuangannya tetap diberikan sesuai dengan ketentuan peraturan perundang- undangan. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Pasal 4O Cukup jelas. Pasal 41 Cukup jelas. Pasal 42 Cukup jelas. Pasal 43 Cukup jelas. Pasal 44... PRESIDEN REPUBLIK INDONESIA -23 - Pasal 44 Culmp jelas. Pasal 45 Cukup jelas. Pasal 46 Cukup jelas. Pasal 47 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Penyelesaian administrasi hasil Pemilu dilakukan lebih lanjut oleh Sekretaris Jenderal KPU untuk tingkat pusat, KPU untuk tingkat provinsi, KPU Provinsi untuk tingkat kabupaten/kota sesuai dengan ketenhran peraturan perundang-undangan. Pasal 48 Cukup jelas. Pasal 49 Cukup jelas. Pasal 50 Cukup jelas. Pasal 51 Cukup jelas. Pasal 52 Ayat (1) Cukup jelas. Ayat(21 Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat(5)... PRESIDEN REPUBLIK INDONESIA '24 - Ayat (5) Sebelum mengusulkan 3 (tiga) nama calon sekretaris, secara bersama-sama- PPK dapai -birkonsultasi dengan sekretaris daerah. Pasal 53 Ayat (r) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan \"menindallanjuti\" adalah mengambil langkah selanjutnya, yaihr menghentikan temuan dan laporan yang tidak terbukti atau meneruskan temuan dan laporan yang terbukti. Huruf d Cukup jelas. Huruf e Cukup jelas. Pasal 54 Cukup jelas. Pasal 55 Cukup jelas. Pasal 56 Huruf a Pengumuman daftar pemilih dilakukan dengan cara menempelkannya pada sarana pengumutnan desa/ kelurahan dan/atau sarana umum yang mudah dljangkau dan dilihat masyarakat. Hurufb. . . qp PRESIOEN REPUBLIK INDONESIA -25- Huruf b Yang dimaksud dengan \"masukan dari masyarakat tentang daftar pemilih sementara\" adalah masukan untuk menambahdata pemilih yang memenuhi persyaratan, tetapi belum terdaftar atau mengurangl data pemilih karena tidak memenuhi persyaratan. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Cukup jelas. Huruf k Cukup jelas. Pasal 57 Huruf a Yang dimaksud dengan \"membentuk KppS\" termasuk menentukan jumlah dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a Yang dimaksud dengan \"membentuk KppS\" termasuk menentukan jumlah dan lokasi TPS. Huruf b Cukup jelas. Huruf c Culmp jelas. Huruf d Cukup jelas. Huruf e Cuhrp jelas. Pasal 58 Hurufa ,cukup jelas' Huruf b. . . {ip PRESIDEN REPUELIK INDONESIA -26- Huruf b Cukup jelas. Huruf c Yang dimaksud dengan'menjaga dan mengamankan keutuhankotak suara\" antara lain tidak membuka, tidak mengubah, tidak mengganti, tidak merusak, tidak menghihrng surat suara, dan/atau tidak menghilangkan kotak suara. Hurufd Yang dimaksud dengan \"meneruskan kotak suara\" adalah membawa dan menyampaikan kotak suara kepada ppK, yang dapat dilakukan sendiri atau yang dapat dilakukan bekerja sama dengan pihak yang berwenang. Hurufe Yang dimaksud dengan \"menindaklanjuti\" adalah mengambil langkah selanjutnya, yaitu menghentikan temuan dan laporan yang tidak terbukti atau meneruskan temuan dan Laporan yang terbukti. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Pasal 59 Cukupjelas. Pasal 60 Cukup jelas. Pasal 61 Huruf a Pengumuman hasil penghitungan suara dilakukan dengan cara menempelkannya pada TPS dan/atau lingkungan TpS. Huruf b Cukup jelas. Huruf c Cukup jelas. Pasal 62 Huruf a Cukup jelas. Hurufb. , . PRESIDEN REPUBLIK INDONESIA -27 - Huruf b Yang dimaksud dengan \"menindaklanjutf adalah mengambil langkah selanjutnya, yaihr menghentikan temuan dan laporan yang tidak terbukti atau meneruskan temuan dan Laporan yang terbukti. Huruf c Yang dimaksud dengan \"menjaga dan mengamankan\", antara Iain, adalah tidak membuka, tidak mengubah, tidak mengganti, tidak merusak, tidak menghilangkan kotak suara yang telah berisi suara yang telah dicoblos, dan/atau tidak menghilangkan kotak suara setelalr kotak suara disegel. Huruf d Cukup jelas. Huruf e Cukupjelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Pasal 63 Cukup jelas. Pasal 64 Huruf a Pengumuman daftar pemilih dilakukan dengan cara, antara liain menempelkannya pada sarana pengumuman di kantor perwakilan Republik Indonesia. Huruf b Culmp jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Pengumuman hasil penghitungan suara dilakukan dengan cara,antara Lain menempelkannya pada sarana pengumuman di kantor pertllakilen Republik Indonesia. Huruf f Cukup jelas. Huruf g. PR ES ID EN REPUBLIK INOONESIA -28- Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Cukup jelas. Huruf k Cukup jelas. Pasal 65 Cukup jelas. Pasal 66 Cukup jelas. Pasal 67 Cukup jelas. Pasal 68 Huruf a Pengumuman hasil penghitungan suara dilakukan dengan cara, antara lain menempelkannya pada TPIILN dan/atau lingkungan TPSLN. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Hunrf f Cukup jelas. Hurufg Cukup jelas. Pasal 69 Cukup jelas. Pasal 7O . PRES IDEN REPUBLIK INOONESIA -29 - Pasal 70 Cukup jelas. Pasal 71 Cukup jelas. Pasal 72 Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cacat tubuh tidak termasuk kategori tidak mampu secarajasmani dan rohani. Huruf h Cukup jelas. Huruf i Orang yang dipidana penjara karena alasan politik dikecualikan dari ketenhran ini. Pasal 73 Cukup jelas. Pasal 74 Cukup jelas. Pasal 75 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 75 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) PRESIDEN REPUBLIK INDONESIA -30- Ayat (4) Yang dimaksud dengan oberkonsultasi\" adalah melakukan rapat pembahasan yang bertujuan memastikan bahwa peraturan KpU sesuai dengan makna yang terkandung dalam Undang-Undang ini. Pasal 76 Cukup jelas. Pase.l77 Culnrp jelas. Pasal 78 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan osatu kesatuan manajemen kepegawaian\" adalah semua pegawai KpU, KpU provinsi, dan KPU l(abupaten/Kota berada di bawah kendali Sekretariat Jenderal KPU dan bukan pegawai dari lembaga/kementerian atau lembaga pemerintah non-kementerian lain atau pegawai pemerintah daerah. Pasal 79 Ayat (1) Sekretaris Jenderal KPU adalah aparatur sipil negara dengan jabatan pimpinan tinggi madya setingkat eselon Ia. Ayat (2) Deputi dan Inspekhrr Utama adalah aparatur sipil negara dengan jabatan pimpinan tinggi madya setingkat eselon Ib. Yang dimaksud dengan \"aparatur sipil negara\" adalah pcgawai negeri sipil dan pegawai pemerintah dengan perjanjian keda yang bekerja pada instansi pemerintah. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 80... PRES IDEN REPUBLIK INDONESIA -31- Pasal 8O Cukup jelas. Pasal 81 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas Ayat (3) Reknrtmen Sekretaris KPU Kabupaten/Kota dilaksanakan melalui seleksi terbuka. Ayat (a) Cukup jelas. Pasal 82 Cukup jelas. Pasal 83 Cukup jelas. Pasal 84 Cukup jelas. Pasal 85 Cukup jelas. Pasal 86 Ayat (1) Huruf a Cukup jelas. Hurufb Cukup jelas. Huruf c Cukup jelas. Huruf d Yang dimaksud dengan \"memberikan bantuan hukum, adalah memberikan bantuan hukum kepada KpU, KpUProvinsi, dan KpU Kabupaten/ Kota dalam melaksanakan hrgasnya. Hurufe Cukup jelas. Huruf f ... PRES IOEN REPUBLIK INDONESIA -32- Huruf f Cukup jelas. Huruf g Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 87 Cukup jelas. Pasal 88 Cukup jelas. Pasal 89 Cukup jelas. Pasal 9O Cukup jelas. Pasal 91 Cukup jelas. Pasal 92 Ayat (1) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Penentuan juml,ah anggota Bawaslu provinsi berdasarkan penghihrngan dengan rumus jumlah penduduk ditambahhasil kali antara luas wilayah dan jumlah daerah kabupaten/kota. Provinsi dengan hasil penghitungan sarrra dengan atarrlebih dari IO.OO0.OOO (sepuluh juta), jumlah anggota Bawaslu Provinsi sebanyak 7 (tujuh) orang. Provinsi . PRES IDEN REPUBLIK INDONESIA -33- Provinsi dengan hasil penghitungan kurang dari 10.000.000 (sepuluh juta), jumlah anggota Bawaslu Provinsi sebanyak 5 (lima) orang. Hurufc Penentuan jumlah anggota Bawaslu Kabupaten/Kota berdasarkan penghitungan dengan rumus jumlah Penduduk ditambah hasil kali antara luas wilayah dan jumlah daerah kecamatan. Kabupaten/Kota dengan hasil penghitungan sama dengan atau lebih dari 5O0.OOO (lima ratus ribu), jumlah anggota Bawaslu Kabupaten/Kota sebanyak 5 (lima) orang. Ihbupaten/Kota dengan hasil penghitungan lmrang dari 500.000 (lima ratus ribu), jumlah anggota Bawaslu Ihbupaten/Kota sebanyak 3 (riga) orang. Hurufd Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Ayat (9) Culmp jelas. Ayat (10) Cukup jelas. Ayat (11) Cukup jelas. Ayat (12) Cukup jelas. Ayat (13) Cukup jelas. Pasal 93... PRESIDEN REPUBLIK INDONESIA -34' Pasal 93 Cukup jelas.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 93... PRESIDEN REPUBLIK INDONESIA -34' Pasal 93 Cukup jelas. Pasal 94 Cukup jelas. Pasal 95 Cukup jelas. Pasal 96 Cukup jelas. Pasal 97 Cukup jelas. Pasal 98 Cukup jelas. Pasal 99 Cukup jelas. Pasal 100 Cukup jelas. Pasal 101 Cukup jelas. Pasal 102 Cukup jelas. Pasal lO3 Cukup jelas. Pasd 104 Cukupjelas. Pasal 105 Cukupjelas. Pasal lO6 Cukup jelas. Pasal 1O7. . . PRE S IDEN REPUBLIK INDONESIA -35- Pasal 107 Cukup jelas. Pasal 108 Cukup jelas. Pasal lO9 Cukup jelas. Pasal 110 Cukup jelas. Pasal 1f1 Cukup jelas. Pasal 112 Cukup jelas. Pasal 113 Cukup jelas. Pasal 114 Cukup jelas. Pasal 115 Cukup jelas. Pasal 116 Cukup jelas. Pasal 117 Ayat (1) Huruf a Cukup jelas. Huraf b Cukup jelas. Huruf c Cukup jelas. Hurufd Cukup jelas. Huruf e. . . PRES IDEN REPUBLIK INDONESIA -36- Huruf e Yang dimaksud dengan \"memiliki kemampuan dan keahlian yang berkaitan dengan Penyelenggaraan Pemiludan pengawasan Pemiluo, antara lain memiliki pengetahuan dan keahlian di bidang penegakan hukr.rm. Huruf f Cukup jelas. Hurufg Cukup jelas. Huruf h Mampu secara jasmani dan rohani dibuktikan dengan surat keterangan sehat dari rumah sakit pemerintah, termasuk puskesmas, yang memenuhi syarat, disertai surat keterangan bebas narkoba. Cacat tubuh tidak termasuk gangguan kesehatan. Huruf i Cukup jelas. Hurufj Pengunduran diri dari jabatan politik, jabatan di pemerintahan, dan badan usaha milik negara/badan usaha milik daerah dibuktikan dengan surat pernyataan pengunduran diri dari yang bersangkutan. Calon yang berasal dari anggota partai politik harus disertai surat keputusan partai politik tentang pemberhentian yang bersangkutan dari partai politik. Calon yang sedang mendudukijabatan politik, jabatan di pemerintahan, dan BUMN/BUMD disertai surat keputusan pemberhentian yang bersangkutan dad pejabat yang berwenang. Pengunduran diri calon yang sedang mendudukijabatandi pemerintahan tetap memiliki status sebagai pegawai negeri sipil sesuai dengan peraturan perundang- undangan. Huruf k Cukup jelas. Hunrf l. . . PRESIDEN REPLIBLIK INOONESIA -37- Huruf I Persyaratan ini berlaku sepanjang memenuhi persyaratan: 1. tidak berlaku untuk jabatan publik yang dipilih; 2. berlalru terbatas jangka waktunya hanya 5 (lima) tahun sejak terpidana selesai menjalani hukumannya; 3. dikecualikan bagi mantan terpidana yang secara terbuka dan jujur mengemukakan kepada publik bahwa yang bersangkutan mantan terpidana; dan 4. bukan sebagai pelaku kejahatan yang berulang-ulang. Orang yang dipidana penjara karena alasan politik dikecualikan dari ketentuan ini. Hurufm Yang dimaksud dengan \"bekeda penuh waktu' adalahtidak bekeq'a pada profesi lainnya selama masa keanggotaan. Huruf n Yang dimaksud dengan \"jabatan politild adalah jabatan yang dipilih dan jabatan yang dihrnjuk, antara lain Presiden, Wakil Presiden, Menteri, Duta Besar, Gubemur/Wakil Gubernur, Bupati/Wakil Bupati, Walikota/Walil Walikota, anggota DPR, DPD, DPRD Frovinsi, DPRD Kabupaten/Kota, Kepala Lembaga/Badan non-Kementerian, dan pengurus partai politik, Hurufo Yang dimaksud dengan 'tidak berada dalam ikatan perkawinan\" adalah salah satu anggota harus mengundurkan diri apabila yang bersangkutan menikah dengan sesama Penyelenggara Pemilu. Ayat (2) Cukup jelas. Pasal 118 Cukup jelas. Pasal 119 Ayat (l) Yang dimaksud dengan \"melibatkan partisipasi masyarakat\"adalah memberikan kesempatan kepada masyarakat untuk menyampaikan tanggapan dan masukan secara tertulis terhadap calon anggota Bawaslu, Ayat (2) PRES IOEN REPUBLIK INDONESIA -38- Ayat (2) Yang dimalsud dengan'dapat dibanhr oleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "REPUBLIK INDONESIA -38- Ayat (2) Yang dimalsud dengan'dapat dibanhr oleh atau berkoordinasi dengan lembaga yaag memiliki kompetensi pada bidang yang diperlukan\" adalah memberikan bantuan terhadap pelaksanaan tugas tim seleksi, bukan mengalihkan tugas seleksi tersebut kepada lembaga lain. Ayat (3) Huruf a Pengumuman melalui media massa nasional mengutamakan Televisi Republik Indonesia, Radio Republik Indonesia, dan kmbaga Kantor Berita Nasional Antara. Huruf b Yang dimaksud dengan 'menerima pendaftaran bal<al calon anggota Bawaslu\" termasuk mengirimkan formulir pendaftaran kepada individu dan/atau institusi yang berdasarkan pertimbangan tim seleksi dianggap layak. Huruf c Cukup jelas. Huruf d Pengumuman melalui media massa elektronik mengutamakan Televisi Republik Indonesia, Radio Republik Indonesia, dan kmbaga Kantor Berita Nasional Antara. Huruf e Yang dimaksud dengan \"pengetahuan mengenai Pemilu\" meliputi ilmu kepemiluan dan administrasi/manqjemen Penyelenggaraan Pemilu. Huruf f Yang dimaksud dengan \"tes psikologil adalah serangkaian tes psikologi untuk mengukur beberapa aspek ddam diri calon anggota Bawaslu, yang diukur ialah intelegensira, sikap kerja, dan kepribadian. Pengukuran ditakukan berjenjang, antara lain tes tertulis, wawancara, diskusi kelompok terfokus. Huruf g Pengumuman melalui media massa cetak harian nasionaldan media massa elektronik nasional harus mencantumkan alamat sekretariat tim seleksi. Tim seleksimeminta masyarakat untuk memberikan tanggapan terhadap bakal calon anggota Bawaslu dan tanggapan. harus disertai identitas diri pemberi tanggapan. Hunrf h. . . f,p PRESIDEN REPUBLIK INDONESIA -39- Huruf h Materi Penyelenggaraan Pemilu meliputi manajemen Pemilu, sistem politik, dan peraturan perundang- undangan mengenai bidang politik. Huruf i Cukup jelas. Hurufj Cukup jelas. Ayat (4) Yang dimaksud dengan \"melaksanakan tahapan kegiatan secara objektif adalah melaksanakan kegiatan sesuai dengan keadaan sebenarnya dan hasil tes diumumkan pada setiap tahapan. Ayat (5) Cukup jelas. Pasal 120 Cukup jelas. Pasal 121 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Sejumlah nama calon anggota Bawaslu ditetapkan berdasarkan urutan peringkat. Ayat (4) Cukupjelas. Ayat (s) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Pasal 122 Cukup jelas. Pasall23... PRESIDEN REPUBLIK INDONESIA -40- Pasal 123 Cukup jelas. Pasal 124 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"unsur profesional\" adalah unsur organisasi profesi. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Pasal 125 Ayat (1) Yang dimaksud dengan \"melibatkan partisipasi masyarakaf adalah memberikan kesempatan kepada masyarakat unttrk menyampaikan tanggapan dan masukan secara tertulis terhadap calon anggota Bawaslu Provinsi. Ayat (2) Yang dimaksud dengan \"dapat dibantu oleh atau berkoordinasi dengan lembaga yang memiliki kompetensi di bidang yang diperlukan\" adalah memberikan bantuan terhadap pelaksanaan tugas tim seleksi, bukan mengalihkan tugas seleksi tersebut kepada lembaga lain. Ayat (3) Hurufa Cukup jelas. Hurufb. . . m PRES IDEN REPUBLIK INDONESIA -4t- Huruf b Yang dimaksud dengan \"menerima pendaftaran bakal calon anggota Bawaslu Provinsi\" termasuk mengirimkan formulir pendaftaran kepada individu dan/atau institusi yang berdasarkan pertimbangan tim seleksi dianggap layak. Hunrf c Cukup jelas. Huruf d Cukup jelas. Huruf e Yang dimaksud dengan'pengetahuan mengenai Pemilu\" meliputi ilmu kepemiluan dan administrasi/manajemen Penyelenggaraan Pemilu. Huruf f Yang dimaksud dengan \"tes psikologi\" adalah serangkaian tes psikologi untuk mengukur beberapa aspek",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "\"tes psikologi\" adalah serangkaian tes psikologi untuk mengukur beberapa aspek dalam diri calon anggota Bawaslu Provinsi, yang diukur ialah intelegensia, sikap kerja, dan kepribadian. Pengukuran dilakukan berjenjang, antara lain tes tertulis, wawarcara, diskusi kelompok terfokus. Huruf g Pengumuman melalui media massa lokal mencantumkan alamat sekretariat tim seleksi. Tim seleksi meminta masyarakat untuk memberikan tanggapan terhadap bakal calon anggota Bawaslu Provinsi dan tanggapan harus disertai identitas diri pemberi tanggapan. Huruf h Materi Penyelenggaraan Pemilu meliputi manajemen Pemilu, sistem politik, dan peraturan perundang- undangan mengenai bidang politik. Huruf i Cukup jelas. Hurrfj Cukup jelas. Ayat (4) Yang dimaksud dengan omelaksanakan tahapan kegiatan secaraobjektif adafah melaksanakan kegiatan sesrrai dengan keadaan sebenamya dan hasil tes diumumkan pada setiap tahapan. Pasal 126. . PRES IDEN REPU BLIK INDONESIA -42- Pasal 126 Cukup jelas. Pasal 127 Ayat (l) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Sejumlah nama calon anggota Bawaslu Provinsi ditetapkan berdasarkan nilai akhir dalam urutan peringkat. Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Pasal 128 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"membantu tim seleksi\" adalah hanya memberikan layanan teknis dan administrasi. Ayat (3) Yang dimaksud dengan \"unsur profesional' adalah unsur organisasi profesi. Ayat (4) Cuhrp jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Ayat (9) Cukup jelas. Pasal 129. . . PR ES IDE NREPUBLIK INOONESIA -43- Pasal 129 Ayat (l) Yang dimaksud dengan \"melibatkan partisipasi masyarakat\" adalah memberikan kesempatan kepada masyarakat untuk menyampaikan tanggapan dan masukan secara tertulis terhadap calon anggota Bawaslu lGbupaten/Kota. Ayat (2) Yang dimaksud dengan \"tim seleksi dapat dibantu oleh atau berkoordinasi dengan lembaga yang memiliki kompetensi di bidang yang diperlukan' adalah dalam melaksanakan tugas tim seleksi dapat dibantu, tim seleksi bukan mengalihkan tugas kepada lembaga lain. Ayat (3) Hunrf a Cukup jelas. Huruf b Yang dimaksud dengan omenerima pendaftaran bakal calon anggota Bawaslu Kabupaten/Kota\" termasuk mengirimkan formulir pendaftaran kepada individu dan/atau institusi yang dianggap layak berdasarkan pertimbangan tim seleksi. Hurufc Cuktrp jelas. Huruf d Pengumuman melalui media [lassa elektronik mengutamakan Televisi Republik Indonesia, Radio Republik Indonesia, dan kmbaga Kantor Berita Nasional Antara. Huruf e Yang dimaksud dengan \"pengetahuan mengenai Pemilu\" meliputi ilmu kepemiluan dan administrasi/manajemen Penyelenggaraan Pemilu. Huruf f Yang dimaksud dengan ntes psikologi3 adalah serangkaian tes psikologi untuk mengukur beberapa aspek dalam diri calon anggota Bawaslu Kabupa.ten/ Kota, yang diukur ialah intelegensia, sikap kerja, dan kepribadian. Pengukuran dilakukan berjenjang, a.rxtara lqin tes Grtulis, wawancara, dan diskusi kelompok terfokus. Hurufg. . . PRESIDEN REPUBLIK INDONESIA -44- Hurufg Pengumuman melalui media massa lokal mencantumkan alamat sekretariat tim seleksi. Tim seleksi meminta masyaral<at untuk memberikan tanggapan terhadapbakal calon anggota Bawaslu Kabupaten/Kota dantanggapan harus disertai identitas diri pemberi tanggapan. Huruf h Materi Penyelenggaraan Pemilu meliputi manajemenPemilu, sistem politik, dan peraturan perundang- undangan mengenai bidang politik. Huruf i Cukup jelas. Hurufj Cukup jelas. Ayat (a) Yang dimaksud dengan \"melaksanakan tahapan kegiatan secara objektif\" adalah melaksanalan kegiatan sesuai dengan keadaan sebenamya dan hasil tes diumumkan pada setiap tahapan. Pasal 130 Cukupjelas. Pasal 131 Ayat (l) Sejumlah nama calon anggota Bawaslu",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Cukupjelas. Pasal 131 Ayat (l) Sejumlah nama calon anggota Bawaslu Kabupaten/ Kota ditetapkan berdasarkan nilai akhir dalam urutan peringkat. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 132 Cukup jel,as. Pasal 133 Cukup jelas. Pasal 134. . . # PRESIDEN REPUBLIK INDONESIA -45- Pasal 134 Cukup jelas. Pasal 135 Ayat (l) Huruf a Meninggal dunia dibuktikan dengan surat keterangan dokter. Huruf b Cukup jelas. Huruf c Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Penggantian anggota Bawaslu, Bawaslu provinsi, BawasluIbbupaten/Kota, Panwaslu Kecamatan, panwaslu Kelurahan/Desa, dan Panwaslu LN tidak memerlukan lagi pembentukan tim seleksi. Pasal 136 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Yang dimaksud dengan \"keputusan pemberhentian, adalah keputusan Presiden untuk memberhentikan anggota Bawasluserta keputusan Banrraslu untuk memberhentikan anggotaBawaslu Provinsi dan Bawaslu Kabupaten/Kota. Ayat(8) ... #p PRESIDEN REPUBLIK INDONESIA -46- Ayat (8) Yang dimaksud dengan \"keputusan pemberhentian\" adalah keputusan Bawaslu Kabupaten/Kota untuk memberhentikan anggota Panwaslu Kecamatan dan Panwaslu Kelurahan/Desa. Ayat (9) Yang dimaksud dengan \"keputusan pemberhentian't adalah kepuhrsan Bawaslu untuk memberhentikan anggota Panwaslu LN. Pasal 137 Cukup jelas. Pasal 138 Ayat (1) Selama anggota Bawaslu, Bawaslu Provinsi, BawasluIhbupaten/Kota, Panwaslu Kecamatan, Panwaslu Kelurahan/Desa, dan Panwaslu LN diberhentikan sementara, segala hak keuangannya tetap diberikan sesuai dengan peraturan perundang-undangan. Ayat (2) Cukup jelas. Ayat (3) Cukupjelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Pasal 139 Cukup jelas. Pasal 140 Cukup jelas. Pasal 141 Cukup jeLas. Pasal 142. . . PRES IDEN REPUBLIK INDONESIA -47- Pasal 142 Cukup jelas. Pasal 143 Cukupjelas. Pasal 144 Cukupjelas. Pasal 145 Cukup jelas. Pasal 146 Cukup jelas. Pasal 147 Cukup jelas. Pasal 148 Cukup jelas. Pasal 149 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"aparatur sipil negara\" adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 150 Cukup jelas. Pasal 151 Ayat (1) Rekrutmen kepala sekretariat Bawaslu Kabupaten/ Kota dilaksanakan melalui seleksi terbuka. Ayat (2) PRESIDEN REPUBLIK INDONESIA -48- Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 152 Cukupjelas. Pasal 153 Cukup jelas. Pasal 154 Cukup jelas. Pasal 155 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Hurufa Cukup jelas. Huruf b Cukup jelas. Huruf c Yang dimaksud dengan otokoh masyarakaf adalah akademisi atau tokoh yang memiliki visi, integritas, dan memahami etika Penyelenggaraan pemilu. Ayat (5) Cukup jel,as. Ayat (6) Cukup jelas. Pasal 156 Cukup jelas. Pasal 157. . PRESIDEN REPUBLIK INDONESIA _49_ Pasal 157 Cukup jelas. Pasal 158 Cukup jelas. Pasal 159 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Hurufa Cukup jelas. Huruf b Cukup jelas. Hurufc Cukup jelas. Huruf d Yang dimaksud dengan \"pihak terkait\", antara lain pihak yang diadukan, kepolisian dalam hal pelanggaran pidana, dan Penyelenggara Pemilu. Pasal 160 Cukup jelas. Pasal 161 Cukup jelas. Pasal 162",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Pasal 160 Cukup jelas. Pasal 161 Cukup jelas. Pasal 162 Cukup jelas. Pasal f63 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan ,hparatur sipil negara,, adalah pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerjayang beke{a pada instansi pemerintah. Ayat (3) Cukup jelas. Ayat (4) . . PRESIDEN REPUBLIK INDONESIA -50- Ayat (a) Cukup jelas. Pasal 164 Cukup jelas. Pasal 165 Cukup jelas. Pasal 166 Cukup jelas. Pasal 167 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukrp jelas. Ayat (a) Huruf a Cukup jelas. Hunrf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Hunrf g Yang dimaksud dengan \"masa Kampanye pemilu\" adalah masa berlakunya kampanye yang ditetapkan Undang- Undang ini. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj PRESIDEN REPUBLIK INDONESIA -51- Hurufj Cukup jelas. Huruf k Cukup jelas. Ayat (5) Yang dimaksud dengan obersamaan atau sebelum pemungutan guarao adalah bisa dilaksanal<an bersamaan dengan waktu di Indonesia atau dilaksanakan sebelum pemungutan suara dengan acuan waktu pemungutan suara di Indonesia. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Pasal 168 Cukup jelas. Pasal 169 Huruf a Yang dimaksud dengan \"bertakwa kepada Tuhan Yang Maha Esa\" adalah taat menjalankan kewajiban ag malnya. Huruf b Warga negara yang menjadi calon Presiden dan calon Wakil Presiden adalah warga negara yang telah mengalami akulturasi nilai-nilai budaya, adat istiadat dan keaslian bangsa Indonesia, serta memiliki semangat patriotisme dan jiwa kebangsaan Negara Kesatuan Republik Indonesia. Hurufc Cukup jelas. Hurufd Yang dimaksud dengan \"tidak pernah mengkhianati negara\" adalah tidak pernah terlibat gerakan separatis, tidak pemah melalrukan gerakan secara inkonstitusional atau dengan kekerasan untuk mengubah dasar negara, serta tidak pemah melanggar Undang-Undang Dasar Negara Republik IndonesiaTahun 1945. Huruf e. . . PRESIDEN REPUBLIK INDONESIA -52- Huruf e Cukup jelas. Huruf f Yang dimaksud dengan obertempat tinsgal di wilayah Negara Kesatuan Republik Indonesia\" dalam ketentuan ini termasuk Warga Negara Indonesia yang karena alasan tertentu pada saat pendaftaran calon, bertempat tinggal di luar negeri, dan melengkapi persyaratan surat keterangan dari Penyakilan Negara Republik Indonesia setempat. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Yang dimaksud dengan 'tidak pernah melakukan perbuatan tercela\" adalah tidak pernah melakukan perbuatan yang bertentangan dengan norrna aganra, norrna susila, dan norrna adat, sepertijudi, mabuk, pecandu narkotika, dan zina. Huruf k Cukup jelas. Huruf I Cukup jelas. Huruf m Dalam hal 5 (lima) tahun terakhir bakal Pasangan Calon tidak sepenuhnya atau belum memenuhi syarat sebagai wajib pajak, kewajiban pajak terhitung sejak calon menjadi wajib pajak. Huruf n Yang dimaksud dengan nbelum pernah menjabat 2 (dua) kali masa jabatan dalam jabatan yang sama' addah yang bersangkutan belum pernah menjabat dalam jabatan yang sama selama dua kali masa jabatan, baik berturut-hrrut maupun tidak berturut-turut, walaupun masa jabatan tersebut kurang dari 5 [ima) tahun. Huruf o Persyaratan setia kepada Pancasila, Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, Negara KesatuanRepublik Indonesia, dan Bhinneka Tunggal lka, yang didasarkan atas rekomendasi dan jaminan pimpinan Partai Politik atau Gabungan Partai",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "atas rekomendasi dan jaminan pimpinan Partai Politik atau Gabungan Partai Politik. Huruf p. . . PRESIDEN REPUBLIK INDONESIA -53- Hunrf p Orang yang dipidana penjara karena kealpaan atau alasan politik dikecualikan dari ketentuan ini. Huruf q Cukup jelas. Huruf r Yang dimaksud dengan \"sekolah lain yang sederajat\" antara lain Sekolah Menengah Atas Luar Biasa (SMALB), Pondok Pesantren Salafiah, Sekolah Menengah Theologia Kristen, dan Sekolah Seminari. Kesederajatan pendidikan dengan Sekolah Menengah Atas ditetapkan oleh Pemerintah dan/atau pemerinah daerah berdasarkan ketentuan peraturan perundang-undangan. Hunrf s Ketentuan huruf s termasuk bagi anggota organisasi terlarang Lainnya menurut peraturan perundang-undangan. Huruf t Cukup jelas. Pasal 170 Ayat (1) Yang dimaksud dengan \"pejabat negara\" dalam ketentuan ini adalah: a. Ketua, wakil ketua, ketua muda, dan hakim agung pada Mahkamah Agung; b. Ketua, wakil ketua, dan hakim pada semua badan peradilan, kecuali };alom ad.loq c. Ketua, wakil ketua, dan anggota Mahkamah Konstitusi; d. Ketua, wakil ketua, dan anggota Badan Pemeriksa Keuangan; Kehra, wakil kehra, dan anggota Komisi Yudisial; Ketua dan wakil ketua Komisi Pemberantasan Korupsi; Menteri dan pejabat setingkat menteri; Kepala perwakilan Republik Indonesia di luar negeri yang berkedudukan sebagai Duta Besar Luar Biasa dan Berkuasa Penuh; dani. Pejabat negara lainnya yang ditentukan oleh undang- undang. Ayat (2) Cukup jelas.e. f. c. h. Ayat (3) . . PRES IOEN REPUBLIK INDONESIA -54- Ayat (3) Cukup jelas. Pasal 171 Ayat (1) Permintaan izin kepada Presiden ddam rangka untuk menegalkan etika penyelenggaraan pemerintahan. Ayat (2) Cukup jel,as. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Pasal 172 Cukup jelas. Pasal 173 Ayat (1) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Hurufg Yang dimaksud dengan \"kantor tetaf\" adalah kantor yang digunakan sebagai kesekretariatan dalam menjalankan fungsi partai politik. Kantor tetap dapat milik sendiri, scwa, pinjam pakai dan mempunyai alamat tetap. Huruf h Cukup jelas. Huruf i. . . PRES IO EN REPUBLIK INDONESIA -55- Huruf i Cukup jelas. Ayat (3) Cukup jelas. Pasal 174 Ayat (1) Cukup jelas. Ayat (2) Pengumuman melalui media massa nasional mengu.tamakan lembaga penyiaran publik, antara Lain Televisi Republik Indonesia, Radio Republik Indonesia, dan Iembaga Kantor Berita Nasional Antaxa. Ayat (3) Cukup jelas. Pasal 175 Cukup jelas. Pasal 176 Cukup jelas. Pasal 177 Huruf a Cukup jelas. Huruf b Proses pembentukan pengurus partai politik berdasarkan mekanisme partai politik masing-masing. Huruf c Cukup jelas. Huruf d Yang dimaksud dengan \"penyertaan keterwakilan perempuan paling sedikit 307o (tiga puluh persen) sesuai denganketentuanperaturan perundang-undangan\" adalah sebagaimana diahrr dalam Pasal 2 ayat (5), pasal 20, dan pasal 51 ayat (2) Undang-Undang Nomor 2 Tahun 2008 tentang partai politik sebagaimana telah diubah dengan Undang-Undang Nomor 2Tahun 2O11 tentang Perubahan atas Undang-Undang Nomor 2Tahun 2OO8 tentang Partai politik. Huruf e Cukup jelas. Huruf f ... PRES IO EN REPUALIK INDONESIA -56- Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Pasal 178 Cukup jelas. Pasal 179 Cukup jelas. Pasal 180 Cukup jelas. Pasal 181 Cukup jelas. Pasal 182 Hunrf",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "180 Cukup jelas. Pasal 181 Cukup jelas. Pasal 182 Hunrf a Cukup jelas. Huruf b Yang dimaksud dengan'bertakwa kepada Tuhan Yang Maha Esa\" adalah taat menjalankan kewajiban agamanya. Huruf c Yang dimaksud dengan \"bertempat tinggal di wilayah Negara Kesatuan Republik Indonesia' dalam ketenttran ini termasuk Warga Negara Indonesia yang karena alasan tertentu pa.da saat pendafaran calon, bertempat tinggal di luar negeri, dan dengan melengkapi persyaratan surat keterangan dari Perwakilan Negara Republik Indonesia setempat. Huruf d Cukup jelas. Huruf e Yang dimaksud dengan \"sekolah lain yang sederqiaf antara lain Sekolah Menengah Atas Luar Biasa (SMALB), pondok pesantren Salafiah, Sekolah Menengah Theologia Kristen, dan Sekolah Seminari. Kesederaj atan . . *.\"rJ5^tllooT*..,o -57- Kesederajatan pendidikan dengan Sekolah Menengah Atasditetapkan oleh Pemerintah dan/atau pemerintah- daerah berdasarkan ketenhran peraturan perundang-undangan. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Yang dimaksud dengan \"sehat jasmani dan rohanil adalahkeadaan sehat yang dibuktikan dengan surat kesehatan atausurat keterangan sehat dari dokter, puskesmas, atau rumahsakit pemerintah yang memenuhi syarat aan disertai dengan keterangan bebas narkotika. Cacat tubuh tidak termasuk kategori gangguan kesehatan.Huruf i Cukup jelas. Hurufj Yang dimaksud dengan \"bersedia beke{a penuh waktu\" adalah bersedia unhrk tidak menekuni pekerjaan lain apa pun yangdapat mengganggu tugas dan kewajibannya sebagai \"\"&ot\" DPD. Huruf k Surat pengunduran diri tidak dapat ditarik kembali setelahsurat tersebut diterima dan ditindaklanjuti oleh instansi yang bersangkutan. Kepala daerah, wakil kepala daerah, pegawai negeri sipil, anggota Tentara Nasional Indonesia, anggota Kepolisian NegraraRepublik Indonesia, direksi, komisaris, dewan pengawas, dankarlawan pada badan usaha milik negara aanTatau Uaaanusaha milik daerah, serta badan lain yang mengundurkan diriuntuk menjadi bakal calon anggota DpD tidak lagi memilikistahrs beserta hak dan kewenangannya \"\"jrt yangbersangkutan ditetapkan sebagai caton aaiam aaftar catoi tetap. Yang dimaksud dengan \"badan lain\" adalah lembagapemerintah nonkementerian yang didanai oleh ApBN.Hurufl Cukup jelas. Hunrf m. . . PRE S IO EN REPIJELIK INOONESIA -58- Hurufm Cukup jelas. Huruf n Cukup jelas. Hunrf o Cukup jelas. Huruf p Cukup jelas. Pasal 183 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Yang dinyatakan batal dalam ketentuan ini adalah dulnrngan kepada semua calon yang didukung. Ayat (6) Cukup jelas. Pasal 184 Cukup jelas. Pasal 185 Huruf a Yang dimaksud dengan \"memperhatikan prinslp kesetaraannilai suarao adalah upaya untuk meningkatkan nilai suara (harga kursi) yang setara antara satu daerah pemilihan dan daerah pemilihan lainnya dengan prinsip satu orang-satu suara-sahr nilai. Huruf b Yang dimaksud dengan \"memperhatikan prinsip ketaatan pada sistem Pemilu yang proporsional\" adalah ketaatan dalam pembentukan daerah pemilihan dengan mengutamekan jumlah kursi yang besar ager persentase jumlah kursi yang diperoleh setiap partai politik setara mungkin dengan persentase suara sah yang diperoleh. Hurufc . . . PRESIOEN REPUBLIK INOONESIA -59- Huruf cYang dimaksud dengan \"memperhatikan prinsip proporsionalitas\" adalah kesetaraan alokasi dengan memperhatikan kr:rsi antardaeratr pemilihan agar tetap terjaga perimbangan alokasi kursi setiap daerah pemilihan. Huruf d Yang dimaksud dengan \"memperhatikan prinsip integrditas wilayah' adalah memperhatikan beberapa provinsi, beberapa kabupaten/ kota, atau kecamatan yang disusun menjadi sahr daerah pemilihan untuk daerah perbatasan, dengan tetap memperhatikan keutuhan dan keterpaduan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "pemilihan untuk daerah perbatasan, dengan tetap memperhatikan keutuhan dan keterpaduan wilayah, serta mempertimbangkan kondisi geogralis, sarana perhubungan, dan aspek kemudahan transportasi. Huruf e Yang dimaksud dengan npenyusunan berada dalam cakupan wilayah yang sama\" adalah penJrusunan daerah pemilihan anggota DPRD Frovinsi, yang terbenhrk dari satu, beberapa., dan/atau bagian kabupaten/kota yang seluruhnya harus tercakup dalam suatu daerah pemilihan anggota DPR. Yang dimaksud dengan \"penyusunan berada dalam cakupan wilayah yang sama\" adalah pen3nrsunan daerah pemilihan anggota DPRD Kabupaten/Kota, yang terbenttrk dari satu, beberapa, dan/atau bagan kecamatan yang seluruhnya tercakup dalam suatu daerah pemilihan anggota DPRD Provinsi. Huruf f Yang dimaksud dengan \"penyusunan dengan prinsip kohesivitas\" adalah penJrusunan daerah pemilihan memperhatikan sejarah, kondisi sosial budaya, adat istiadat dan kelompok minoritas. Huruf g Yang dimaksud dengan \"pen3nrsunan dengan prinsip kesinambungan\" adalah penJrusunan daerah pemilihan dengan memperhatikan daerah pemilihan yang sudah ada pada Pemilu tahun sebelumnya, kecuali apabila alokasi kursi pada daerah pemilihan tersebut melebihi batasan maksimal alokasi kursi setiap daerah pemilihan atau apabila bertentangan dengan keenam prinsip di atas. Pasal 186 Cukupjelas. Pasal 187 . . . P RES IDE N REPUBLIK INOONESIA -60- Pasal 187 Cukup jelas. Pasal 188 Cukup jelas. Pasal 189 Cukup jelas. Pasal 190 Cukup jelas. Pasal 191 Cukup jelas. Pasal 192 Cukup jelas. Pasal 193 Cukup jelas. Pasal 194 Cukup jelas. Pasal 195 Cukup jelas. Pasal 196 Cukup jelas. Pasal 197 Cukup jelas. Pasal 198 Cukup jelas. Pasal 199 Cukup jelas. Pasal 2OO Cukup jeLas. Pasal 2Ol ... PR ES ID EN REPUBLIK INDONESIA -61- Pasal 201 Ayat (1) Huruf a Yang dimaksud dengan odata agregat kependudukan\" adalah kumpulan data tentang peristiwa kependudukan, peristiwa penting, jenis kelamin, kelompok usia, agama, pendidikan, dan pekerjaan. Huruf b Cukup jelas. Huruf c Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Pasal 202 Cukupjelas. Pasal203 Yang dimaksud dengan nhal yang diperlukan untuk pengisian daftar Pemilih\" antara lain mengenai nama, tempat dan tanggal lahir, gelar, alamat, jenis kelamin, dan status perkawinan. Pasal 204 Cukup jelas. Pasal 2O5 Cukup jelas. Pasal 206 PRES IOEN REPUBLIK INDONESIA -62- Pasal 206 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Pengumuman daftar pemilih sementara dilakukan dengan cara menempelkannya pada sarana pengumuman desa atau nama lain/ kelurahan dan/atau sarana umum yang mudah diiangkau dan dilihat masyarakat. Yang dimaksud dengan '14 (empat belas) hari' adalah hari kalender. Ayat (4) Cukup jelas. Ayat (5) Yang dimaksud dengan \"masukan dan tanggapan masyarakat dan/atau Peserta Pemilu tentang daftar pemilih sementara\" adalah unhrk menambah data Pemilih yang memenuhi persyaratan lstaFi belum terdaftar dan/atau mengurangi data Pemilih karena tidak memenuhi persyaratan. Ayat (6) .Cukup jelas. Pasal 207 Cukup jelas. Pasal 2O8 Cukup jelas. Pasal 209 Ayat (1) Pengumuman daftar pemilih tetap dilakukan dengan cara menempelkannya pada sarana pengumuman desa atau nama lain/kelurahan dan/atau sarana umum yang mudatr d[jangkau dan dilihat masyarakat. Ayat (21 Cukup jelas. Pasal 210 Ayat (r) cukup jelas' Ayat (2) . . . PRES I O EN REPUBLIK INDONESIA",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "(2) . . . PRES I O EN REPUBLIK INDONESIA -63- Ayat (2) Yang dimaksud dengan nkeadaan tertenhr\" meliputi keadaan karena menjalankan hrgas pada saat pemungutan suara atau karena kondisi tidak terduga di luar kemauan-dan kemampuan yang bersangkr.rtan, misalnya karena sakit, menjadi tahanan, tertimpa bencana alam sehingga tidak dapat menggunekan hak suaranya di TPS yang bersangkutan. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 211 Cukup jelas. Pasl2L2 Cukup jelas. Pasal 213 Cukup jelas. Pasal 214 Cukupjelas. Pasal 215 Cukup jelas. Pasal 216 Cukup jelas. Pasal 217 Cukup jelas. Pasal 218 Cukupjelas. Pasal 219 Cukup jelas. Pasal 22O Cukup jelas. Pasal22L FRESIDEN REPUEL]K INDONESIA -64- Pasal 221 Culop je!a.e. Pasal 222,':. Yang dimaksud dengan \"perolehan kursi paling sedikit 2Oo/o (duapuluh persen) dari jumlah kursi DPR atau memperoleh 25o/o (duapuluh lima persen) dari suara sah secara nasional pada Pemilu anggota DPR sebelumnya\" adalah perolehan Lmrsi, DPR atau perolehan suara satr, baik yang mempunyai kursi di DPR maupun yang tidak mempunyai kursi di DPR pada Pemilu anggota DpR terakhir. Pasal 223 Cukup jelas. Pasal 224 Ayat (1) Cukup jelas. Ayat (21 Yang dimaksud dengan nkesepakatan\" terbatas pada kesediaan untuk mengusulkan dan diusulkan menjadi Pasangan Calon oleh Partai Politik atau Gabungan Partai Politik. Yang dimaksud dengan \"pimpinan Partai Politilf adalah kehra umum atau sebutan lain dan sekretaris jenderal atau sebutan lain. Pasal 225 Cukup jelas. Pasal226 Cukup jelas. Pasal 227 Huruf a Cuhrp jelas. Huruf b Cukup jelas. Hurrf c Culmp jelas. Huruf d. . . # PRE S ID EN REPUBLIK INDONESIA -65- Huruf d Cukup jelas. Huruf e Yang dimaksud dengan \"pengadilan negeri\" adalah pengadilan negeri setempat sesuai dengan domisili calon Presiden atau calon l[akil Presiden yang bersangkran. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Bentuk daftar riwayat hidup, profil singkat, dan rekam jejak ditetapkan oleh KPU. Huruf i Cukup jelas. Hurufj Cukup jelas. Huruf k Pengadilan negeri dapat meminta keterangan atau penjelasan dari pengadilan militer bagi bakal calon Presiden atau bakal calon Wakil Presiden yang pernah berdinas berada pada yurisdiksi peradilan militer. Huruf I Bukti kelulusan dalam bentuk fotokopi yang dilegalisasi dari satuan pendidikan yang terakreditasi atas iiazah, surat tanda tamat bel4iar, dan surat keterangan lain yang menerangkan kelulusan dari satuan pendidikan atau program pendidikan yang diakui sama dengan kelulusan satuan pendidikan jenjang pendidikan menengah. kgalisasi oleh Pemerintah dalam hal ini oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kementerian yang menyelenggarakan urusan pemerintahan di bidang agama, atau pemerintah daerah dalam hal ini dinasyang menyelenggarakan urusan pemerintahan di bidang pendidikan, kantor wilayah atau kantor kementerian yang menyelenggarakan urusan pemerintahan di bidang agama sesuai dengan ketentuan peraturan perundang-undangan.Hurufm Cukup jelas. Hurufn Cukup jelas. Hurufo . . . PRES ID EN REPUBLIK INDONESIA -66- Huruf o Cukup jelas. Hurufp Cukup jelas. Pasal 228 Cukup jelas. Pasal229 Ayat (l) Huruf a Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Visi, misi, dan program dari bakal Pasangan Calon dibuat berdasarkan prinsip bahwa Presiden Republik Indonesia memegang kekuasaan pemerintahan menurut Undang- Undang",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "bahwa Presiden Republik Indonesia memegang kekuasaan pemerintahan menurut Undang- Undang Dasar sebagaimana diatur dalam Pasal 4 ayat (1) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, serta merupakan penjabaran dari peraturan perundang-undangan, Huruf f Cukup jelas. Huruf g Cukup jelas. Ayat (2) Cukup jelas. Pasal 230 Ayat (1) Yang dimaksud dengan \"hari\" adalah hari kerja. Ayat (2) Cukup jeLas. Pasal 231 PRE S IDEN REPUBLIK IND.ONESIA -67 - Pasal 231. Ayqt (1), instansi yairg' bethubungan dengan pelayanan administrasipencabnan wajib \"memberikan pelayanan kepada Partai Politik atau Gabungan-Partai Politik ainTitau bakal Pasangan Calon sesuai dengan batas waktu yang diahrr dalam ketentuan peraturan perundang=undangan, Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Pasal 232 Cukup jelas. Pasal 233 Cukup jelas. Pasal 234 Ayat (1) Yang dimaksud dengan \"berhalangan tetap\" adalah meninggal dunia atau tidak diketahui keberadaannya. Ayat (2) Cukup jelas. Pasal 235 Cukup jelas. Pasal 236 Cukup jelas. Pasal 237 Cukup jelas. Pasal 238 Culnrp jelas. Pasal 239 Cukupjelas. Pasal 240 . . PRESIDf,N REFUBL]K INE'ONESIA -68- Pasal 240:, . Ayet (1), HqryI,4'. i Cukr4p jelas..:. Huruf b Yang dimaksud dengan 'bertakrra kepada Tuhan Yang .: Maha Esa\" adalah taat menjalankan kewajiban aSamanya. Huruf c Yang dimaksud dengan 'bertempat tinggal di wilayah Negara Kesatuan Republik Indonesia\" dalam ketentuan ini termasuk Warga Negara Indonesia yang karena alasan tertentu pada saat pendaftaran calon, bertempat tinggal di luar negeri, dan dengan melengkapi persyaratan surat keterangan dari Perwakilan Negara Republik Indonesia setempat. Huruf d Persyaratan sebagaimana tercantum dalam ketentuan ini tidak dimaksudkan untuk membatasi hak politik warga negara penyandang cacat yang memiliki kemampuan unhrk melakukan tugasnya sebagai anggota DPR, DPRD provinsi, dan DPRD kabupaten/ kota. Huruf e Yang dimaksud dengan osekolah lain yang sederajat' antara lain Sekolah Menengah Atas Luar Biasa (SMALB), Pondok Pesantren Salaliah, Sekolah Menengah Theologia Kristen, dan Sekolah Seminari. Kesederajatan sekolah lain dengan Sekolah Menengah Atas ditetapkan oleh Pemerintah dan/atau pemerintah daerah berdasarkan ketentuan peraturan perundang- undangan. Huruf f Cukup jelas. Hurufg Cukup jelas. Huruf h Yang dimaksud dengan \"sehat jasmani dan rohani\" adalah keadaan sehat yang dibuktikan dengan strrat kesehatan atau surat keterangan sehat dari dokter,puskesmas, atau rumah sakit pemerintah yang memenuhi syarat dan disertai dengan keterangan bebas narkotika. Cacat . . . PRESIO€N REPUBLIK INDONESIA -69- Cacat , tubr4h tidak termasuk kategori gangguarr .kesehalan: Hunrf i Cukup jelas-.' Hurufj Yang dimaksud dengan \"bersedia bekeda penuh wakhr\" adalah bersedia unhrk tidak menekuni pekerjaan lain apa pun yang dapat mengganggu tugas dan kewajibannya sebagai araggota DPR, DPRD provinsi, dan DPRD kabupaten/kota. Huruf k Surat pengunduran diri tidak dapat ditarik kembali setelatr surat tersebut diterima dan ditindaklanjuti oleh instansi terkait. Kepala daerah, wakil kepala daerah, pegawai negeri sipil, anggota Tentara Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia, direksi, komisaris, dewan penga\\ras, dan pada badan usaha milik negara dan/atau badan usaha milik daerah, serta badan lain yang mengundurkan diri untuk menjadi bakal calon anggota DPR, DPRD provinsi, dan DPRD kabupaten/kotatidak lagr memiliki stahrs beserta hak dan kewenangannya sejak yang bersangkutan ditetapkan sebagai calon dalam daftar calon tetap. Huruf I Cukup jelas. Huruf m",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "dalam daftar calon tetap. Huruf I Cukup jelas. Huruf m Cukup jelas. Huruf n Cukup jelas. Huruf o Culmp jelas. Huruf p Culmp jelas. Ayat (2) Huruf a Culmp jelas. Huruf b . PRESIOEN REPUBLIK INDONESIA -70- Huruf b Bukti kelulusan dalam bentuk fotokopi yang dilesatisasi atas surat tanda tamat belajar, dan surat keterangan lain yang menerangkan kelulusan dari satuan pendidikan atau program pendidikan yang diakui sarna dengan kelulusan satuan pendidikan jenjang pendidikan menengah. Termasuk dalam kategori ini adalah surat keterangan lain yang menerangkan bahwa seseorang diangkat sebagai guru atau dosen berdasarkan keahliannya sesuai dengan ketentuan peraturan perundang-undangan. Huruf c Cukup jelas. Huruf d Persyaratan sslagaimana tercantum dalam ketentuan ini tidak dimaksudkan untuk membatasi hak politik warga negara penyandang disabilitas yang memiliki kemampuan untuk melakukan tugasnya sebagai anggota DPR, DPRD provinsi, dan DPRD kabupaten/kota. Huruf e Cukup jelas. Huruf f Cukup jelas. Hurufg Cukup jelas. Huruf h Cukup jelas. Huruf i Bagi aparatur sipil negara yang sudah mengundurkan diri dapat memperoleh kartu tanda artggota partai politik. Hurufj Cukup jelas. Hurufk Cukup jelas. Pasal 241 Cukup jelas. Pasal242 Cukup jelas. Pasal 243... PR ES IO EN REPUBLIK INOONESIA _71_ Pasal 243 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"pengurus Partai Politik Peserta Pemilu tingkat pusaf addah Ketua Umum Dewan Pimpinan Rrsat Partai Politik atau sebutan lainnya. Ayat (3) Yang dimaksud dengan npengurus Partai Politik Peserta Pemilu tingkat provinsi\" adalah Ketua Dewan Pimpinan Daerah partai politik tingkat provinsi atau sebutan lainnya. Ayat (4) Yang dimaksud dengan \"pengurus Partai Politik Peserta Pemilu tingkat kabupaten/kota' adalah Ketua Dewan Pimpinan Daerah partai politik tingkat kabupaten/kota atau sebutan lainnya. Pasel244 Cukup jelas. Pasal 245 Cukup jelas. Pasal 246 Ayat (1) Cukup jelas. Ayat (2) Dalam setiap 3 (tiga) bat<al calon, bakal calon perempuan dapat ditempatkan pada urutan 1, dan/atau 2, danlatau 3 dan demikian seterusnya, tidak hanya pada nomor urut 3, 6, dan seterusnya. Ayat (3) Cukup jelas. Pasal247 Cukup jelas. Pasal 248 Cukup jelas. Pasal249 ... PRESIDEN REPUBLIK INDONESIA -72- Pasal 249 Ayat (1) Pengembalian dokumen persyaratan administrasi dapat berupa penolakan karena tidak memenuhi persyaratan sebagai bakal calon anggota DPR, DPRD provinsi, dan DPRD kabupaten/kota, atau berupa permintaan unhrk melengkapi, memperbaiki atau mengganti kelengkapan dokumen. Ayat (2) Cukup jelas. Ayat (3) Dalam men5rusun Peraturan KPU, KPU berkoordinasi dengan DPR dan Pemerintah. Pasal 250 Cukup jelas. Pasal 251 Cukupjelas. Pasal 252 Ayat (1) Culinrp jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Ayat (5) Yang dimaksud dengan \"masukan dan tanggapan dari masyarakaf adalah yang berkaitan dengan persyaratan administrasi calon dalam daftar calon sementara anggota DPR, DPRD provinsi, dan DPRD kabupaten/kota yang disertai identitas diri pemberi masukan dan tanggapan. Ayat (6) Pengumuman persentase keterwakilan peremputrn dalam daftar calon sementara dalam ketentuan ini dilakukan sekuang- kurangnya pada 1 (satu) media cetak selarna 1 (satu) hari dan pada 1 (satu) media elektronik selama I (satu) hari. Pasal 253. . . m PRESIOEN REPIJBLIK INDONESIA _73- Pasal 253 Cukup jelas. Pasal 254 Cukup jelas. Pasal 255 Cukup jelas. Pasal 256 Cukup jelas. Pasal",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "jelas. Pasal 255 Cukup jelas. Pasal 256 Cukup jelas. Pasal 257 Ayat (1) Pengumuman daftar calon tetap oleh KPU, KPU Provinsi, dan KPU KabupatenlKota dalam ketentuan ini dilakukan sekurang- latrangnya di 1 (satu) media cetak dan media elektronik nasional untuk daftar calon tetap anggota DPR dan 1 (satu) media cetak dan media elektronik daerah unhrk daftar calon tetap anggota DPRD provinsi dan DPRD kabupaten/kota selama 1 (satu) hari. Ayat (2) Pengumuman persentase keterwakilan perempuan dalam daftar calon tetap dalam ketentuan ini dilakukan sekurang-kurangnya pada I (satu) media cetak selama 1 (satu) hari dan pada 1 (satu) media elektronik selama 1 (satu) hari. Ayat (3) Cukup jelas. Pasal 258 Ayat (1) Cukup jelas. Ayat(21 Huruf a Cukup jelas. Huruf b Bukti kelulusan dalam bentuk fotokopi yang dilegalisasi dari satuan pendidikan yang terakreditasi atas i:ezah, surat tanda tamat belqjar, dan surat keterangan lain yang menerangkan kelulusan dari satuan pendidikan atau program pendidikan yang diakui sama dengan kelulusan satuan pendidikan jenjang pendidikan menengah. l,egalisasi . . . PR ES ID EN REPU BLIK INDONESIA _74_ Iegalisasi oleh Pemerintah ddam hal ini oleh kementerian Srang menyelenggarakan urusan pemerintahan di bidang pendidikan, kementerian yang menyele urusan pemerintahan di bidang agama, atau pemerintah daerah dalam hal ini dinas yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kantor wilayah atau kantor kementerian yang menyelenggarakan urusan pemerintahan di bidang aBama sesuai dengan ketentuan peraturan perundang-undangan. Huruf c Persyaratan ini tidak berlaku bagi seseorang yang telah selesai menjalankan pidananya, terhitung 5 (lima) tahun sebelum yang bersangkutan dit€tapkan sebagai bakal calon dalam pemilihan jabatan publikyang dtpilth(ebcred offlciat1 dan yang bersanglaltan mengemukakan secarajujur dan terbuka kepada publik bahwa yang bersangkutan pemah dipidana serta bukan sebaga' pelaku kejahatan berulang-ulang. Orang yang dipidana penjara karena alasan politik dikecualikan dari ketentuan ini. Huruf d Persyaratan sebagaimana tercantum dalam ketenhran ini tidak dimaksudkan untuk membatasi hak politik warga negara penyandang cacat yang memiliki kemampuan unhrk melalnrkan tugasnya sebagai anggota DPD. Huruf e Cukup jelas. Huruf f Cukup jelas. Huruf g Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Ayat (3) Cukup jelas. Pasal 259 Cukup jelas. Pasal 260... PRES IDEN REPUBLIK INOONESIA _75- Pasal 260 Cukup jelas. Pasal 261 Cukup jelas. Pasal262 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) KPU .Provinsi dan KPU Ikbupaten/Kota membantu penyebarluasan pengumrunan tersebut di daerah masing- masing. Ayat (4) Cukup jelas. Pasal 263 Ayat (1) Yang dimaksud dengan omasukanr dan tanggapan masyarakaf adalah yang berkaitan dengan persyaratan administrasi calon sementara anggota DPD dan dapat disampaikan melalui KPU Provinsi atau KPU Kabupaten/Kota. Ayat (2) Cukup jelas. Pasa] 264 Cukup jelas. Pasal 265 Cukup jelas. Pasal 266 Cukup jelas. Pa*l267 Cukup jelas. Pasal 268 Cukup jelas. . Pasal 269. . . PRESIDEN REPUBLIK INDONESIA _76_ Pasal 269 Ayat (lf Yang dimaksud dengan \"organisasi penyelenggara kegiatan yang dihrnjuk oleh Peserta Pemilu\" antara lain organisasi sayap Partai Politik Peserta Pemilu dan organisasi penyelenggara kegiatan (euent orgonizet). Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Yang dimaksud dengan 'tim kampanye\" adalah tim yang dibentuk oleh Pasangan Calon bersama-sama Partai",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "kampanye\" adalah tim yang dibentuk oleh Pasangan Calon bersama-sama Partai Politik atau Gabungan Partai Politik yang berttrgas membantu penyelenggaraan kampanye serta bertanggung jawab atas pelaksanaan teknis penyelenggaraan kampanye. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Pasal 270 Cukup jelas. Pasal 271 Cukup jelas. Pasal272 Cukup jelas. Pasal 273 Cukup jelas. Pe.sel274 Ayat (1) Huruf a Cukup jelas. Hurufb. , , PRESIOEN REPUELIK INDONESIA -77 - Huruf b Cukup jelas. Hurufc Visi dan misi Pasangan Calon harus mengacu pada Rencana Pembangunan Jang[a Panjang (RPJP) Nasional sebagaimana diatur dalam Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2OO5-2O25 dan harus dapat dijabarkan dalam program kerja pemerintah apabila Pasangan Calon tersebut terpilih. Hal ini agar tercermin dalam Rencana Pembangunan Jangka Menengah (RPJM) Nasional dan Rencana Kerja Pemerintah (RKP) yang merupakan nencana kerja tahunan sebagaimana diatur dalam Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional. Ayat (2) Cukup jelas. Pasal 275 Ayat (1) Huruf a Yang dimaksud dengan opertemuan terbatas\" adalah pertemuan yang diikuti paling banyak oleh 3000 (tiga ribu) orang untuk tingkat pusat, 2000 (dua ribu) orang untuk tingkat provinsi, dan 10OO (seribu) orang unhrk tingkat kabupaten/ kota. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruff Cukup jelas. Huruf g Cukrp jelas. Huruf h Cukup jelas. Hurufi . . . PRESIOEN REPU BLIK INDONESIA -78- Huruf i Yang dimaksud dengan \"kegiatan Lain\" antara lain kegiatan deklarasi atau konvensi. Ayat (2) Cukup jelas. Paed276 Cukup jelas. PasJ277 Ayat (1) Yang dimaksud dengan \"debat Pasangan Calon dilaksanakan5 (lima) kali' adalah dilaksanakan 3 (tiga) kali untuk calon Presiden dan 2 (dua) kali unhrk calon Wakil Presiden. Ayat (2) Dalam penyelenggaraan debat Pasangan Calon, KPU dapat menghadirkan andbns dalanjumlah terbatas. Ayat (3) Moderator debat Pasangan Calon yang dipilih KPU harus mendapat kesepakatan/persetujuan para Pasangan Calon peserta debat. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Pasal 278 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan \"imbalan\" dapat berupa uang, barang, dan/ atau jasa serta benda hidup atau benda mati lainnya yang dapat dinilai dengan uang. PavJ279 Cukup jelas. Pasal 280 PRES IDEN REPUBLIK INDONESIA -79- Pasal 280 Ayat (1) Huruf a Cukup jelas. Hurufb Cukup jelas. Hurufc Cukup jelas. Huruf d Cukup jelas. Huruf e Yang dimaksud dengan \"ketertiban umum\" adalah suatu keadaan yang memungkinkan penyelenggaraan pemerintahan, pelayanan utnum, dan kegiatan masyarakat dapat berlangsung sebagaimana biasanya. Huruf f Cukup jelas. Huruf g Cukup jelas. Hurufh Fasilitas pemerintah, tempat ibadah, dan tempat pendidikan dapat digunakan jika Peserta Pemilu hadir tanpa atribut Kampanye Pemilu atas undangan dari pihak penangglng jawab fasilitas pemerintah, tempat ibadah, dan tempat pendidikan. Yang dimaksud dengan \"tempat pendidikan\" adalah gedung dan/atau halaman sekolah dan/atau perguruan tinggi. Huruf i Cukup jelas. Hurufj Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 281 PRESIOEN REPIJBLIK INOONESIA -80- Pasal 281 Cukup jelas. Pasa] 282 Cukup jelas. Pasal 283 Cukup jelas. Pasal 284 Yang",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "282 Cukup jelas. Pasal 283 Cukup jelas. Pasal 284 Yang dimaksud dengan \"menjanjikan atau memberikan\" adalah inisiatifnya berasal dari pelaksana dan tim Ibmparrye Pemilu yang menjanjilran dan memberikan untuk memenganrhi Pemilih. Yang dimaksud dengan \"materi liainnya\" tidak termasuk meliputi pemberian barang-barang yang merupakan atribut Kamparrye Pemilu, antara lain kaus, bendera, topi dan atribut lainnya serta biaya makan dan minum peserta kampanye, biaya transpor peserta kampanye, biaya pengadaan bahan kampanye pada pertemuan terbatas dan/atau pertemuan tatap muka dan dialog, dan hadiah lainnya berdasarkan nilai kewajaran dan kemahalan suatu daerah yang ditetapkan dengan Peraturan KPU. Pasal 285 Cukup jelas. Pasal 286 Ayat (1) Yang dimaksud dengan \"menjanjikan dan/atau memberikan\" adalah inisiatifnya berasal dari pelaksana dan tim Ikmpanye Pemilu yang menjanjikan dan memberikan untuk memengaruhi Pemilih. Yang dimaksud dengan \"materi Lainnya\" tidak termasuk barang- barang pemberian yang merupalan atribut Kampanye Pemilu, antara lain kaus, bendera, topi, dan atribut lainnya serta biaya/uang makan dan minum peserta kampanye, biaya/uang transpor peserta kampanye, biaya/uang pengadaan bahan kampanye pada pertemuan terbatas dan/atau pertemuan tatapmuka dan dialog, dan hadiah lainnya berdasarkan nilai kewajaran dan kemahalan suatu daerah yang ditetapkan dengan Peraturan KPU. Ayat(2)... PRESIDEN REPUBLIK INDONESIA -81- Ayat (2) Cukup jelas. Ayat (3) Yang dimaksud dengan npelanggaran terstruktuy' adalah kecurangan yang dilalnrkan oleh aparat strukhrral, baik aparat pemerintah maupun penyelenggara pemilihan secara kolektif atau secara bersama-sama. Yang dimaksud dengan \"pelanggaran sistematis' adalah pelanggaran yang direncanakan secara matang, tersusun, bahkan sangat rapi. Yang dimaksud dengan \"pelanggaran masif adalah dampak pelanggaran yang sangat luas pengaruhnya terhadap hasil pemilihan bukan hanya sebagian. Ayat (4) Culmp jelas. Pasl287 Cukup jelas. Pasal 288 Cukup jelas. Pasal 289 Ayat (r) Cukup jelas. Ayat (2) Yang dimaksud dengan oberlaku adil dan berimbang: adalahmedia rnassa cetak dan lembaga penyiaran ddam memberitakan Kampanye Pemilu tidak memihak kepada salah satu Peserta Pemilu dan memberikan kesempatan pemberitaan kepada semua Peserta Pemilu secara proporsional. Pasal 290 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jel,as. Ayat(4)... PRES IO EN REPUBLIK INOONESIA -82- Ayat (4) Mengikutsertakan masyarakat dilakukan antara lain melalui telepon, faksimile, layanan pesan singkat, dan/atau surat elektronik. Yang dimaksud dengan 'surat elektronik termasuk eqnil darr jejaring sosial. Pasal 291 Ayat (1) Cuhrp jelas. Ayat(21 Yang dimaksud dengan \"kesempatan yang sama\" adalah peluang yang sama unhrk menggunakan kolom pada media cetak dan jam tayang pada lembaga penyiaran bagi semua peserta lhmpanye Pemilu. Ayat (3) Cukup jelas. Pasd 292 Ayat (1) Yang dimaksud dengan \"blocking segmen? adalah kolom pada media cetak dan sub-acara pada lembega penyiaran yang digunakan untuk keperluan pemberitaan bagi publik. Yang dimaksud dengan \"bla&W timd adalah hari/tanggal penerbitan media ceLe k dan jam tayang pada lembaga penyiaran yang digunakan unhrk keperluan pemberitaan bagi publik. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 293 Cukup jelas. Pasal 294 Cukup jelas. Pasal 295 Cukupjelas, Pasal 296. . . PRES IOEN REPUBLIK INOONESIA -83- Pasal 296 Yang dimaksud dengan \"Komisi Penyiaran Indonesia\" adalah Komisi sebagaimana dimaksud dalam Undang-Undang Nomor 32 Tahun 2002 tentang Penyiaran, Yang dimaksud dengan \"Dewan Pers\" adalah Dewan sebagaimana dimaksud dalam Undang-Undang Nomor 4O",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "\"Dewan Pers\" adalah Dewan sebagaimana dimaksud dalam Undang-Undang Nomor 4O Tahun 1999 tentang Pers. Pasd297 Cukup jelas. Pasal 298 Ayat (1) Cukup jelas. Ayat (2) Pemerintah daerah provinsi dan pemerintah daerah kabupaten/kota dapat menetapkan peraturan daerah dan/atau peraturan kepala daerah tentang tata cara pemasangan alat peraga kampanye. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 299 Cukup jelas. Pasal 300 Cukup jelas. Pasal 301 Cukup jelas. Pasal 302 Cukup jelas. Pasal 3O3 Cukupjelas. Pasal 304 . PRES IDEN REPUBLIK INDONESIA -84- Pasal 304 Cukup jelas. Pasal 305 Cukup jelas. Pasal 306 Cukup jelas. Pasal 307 Cukup jelas. Pasal 308 Cukup jelas. Pasal 309 Cukup jelas. Pasal 310 Cukup jelas. Pasal 311 Cukup jelas. Pasal 312 Cukup jelas. Pasal 313 Cukup jelas. Pasal 314 Cukupjelas. Pasa] 315 Ayat (1) Hurufa Cukup jelas. Huruf b. . . PRESIDEN REPUELIK INDONESIA -85- Huruf b Yang dimaksud dengan \"tindak pidana pemilu mengenai pelaksanaan lGmpanye Pemilu\", antara lain tidak adilterhadap Peserta Pemilu, mengubah jadwat yang menguntungkan salah satr.r Peserta pemilu darr merugikan peserta lain, melepas atau menyobek alat peraga Kampanye Pemilu, merusak tempat Ikmpanye Pemilu, berbuat keonaran, mengancam pelaksana dan/atau peserta Kampanye Pemilu. Huruf c Cukup jelas. Hurufd Cukup jelas. Ayat (2) Cukup jelas. Pasal 316 Cukup jelas. Pasal 317 Cukup jelas. Pasal 318 Cukup jelas. Pasal 319 Cukrp jelas. Pasal 320 Cukup jelas. Pasal 321 Cukupjelas. Pasal 322 Ayat (1) Penyelesaian dalam ketentuan ini dapat berupa peringatan tertulis atau penghentian kegiatan Kampanye pemilu. Ayat (2) Cukup jelas. Ayat(3)... PRES ID EN REPUELIK INOONESIA -86- Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Pasal 323 Cukup jelas. Pasal 324 Cukup jelas. Pasal 325 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Pendanaan yang bersumber dari APBN dialokasikan pada bagan anggaran KPU. Ayat (4) Yang dimaksud dengan'jasa\" adalah layanan/pekerjaan yang dilakukan pihak lain yang manfaatnya dinikmati oleh penerima jasa. Pasal 326 Yang dimaksud dengan \"sumbangan yang sah menurut hukum\" adalah sumbangan yang tidak berasal dari tindak pidana. Pasal 327 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jeLas. Ayat (4) Yang dimaksud dengan \"identitas yang jelas\" adalah nama, alamat, dan Nomor Pokok Wajib Pajak penprmbang, serta suratketerangan tentang tidak adanya tunggal€n pajak danpenyumbang tidak dalam keadaan pailit berdasarkan putusan pengadilan. Pasal 328. . PRES IDEN REPUBLIK INDONESIA -87 - Pasal 328 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Termasuk 5rang harus dibukukan dalam pembukuan dana kampanye adalah semua kontrak dan pengeluaran yang dilakukan sebelum masa yang diatur dalam ketentuan ini, tetapi pelaksanaan dan penggunaannya dilakukan pada saat kampanyc. Pasal 329 Ayat (l) Cukup jelas. Ayat (2) Huruf a Cukup jelas. Huruf b Cukup jelas. Hurufc Yang dimaksud dengan osumbangan yang sah menurut hukum dari pihak }ain\" adalah sumbangan yang tidak berasal dari tindak pidana, bersifat tidak mengikat,berasal dari perseorangan, kelompok, dan/atau perusahaan. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Pembukuan dana Ikmpanye Pemilu termasuk kontrak yangdibuat maupun pengeluaran",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "(7) Pembukuan dana Ikmpanye Pemilu termasuk kontrak yangdibuat maupun pengeluaran yang dilakukan sebelum masaIkmpanye Pemilu walaupun pelaksanaan dan penggunaannya dilakukan pada saat Kampanye Pemilu. Pasal 33O... PR ES ID EN REPUBLIK INOONESIA -88- Pasal 330 Cukup jelas. Pasal 331 Cukup jelas. Pasal 332 Cukup jelas. Pasal 333 Cukup jelas. Pasal 334 Cukup jelas. Pasal 335 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Pengumuman hasil pemeriksaan dana lhmpanye Pemilu kepada publik dapat dilakukan melalui papan pengumurnan dan, inter'rlet. Pasal 336 Ayat (1) Dalam menetapkan kantor akuntan publik yang memenuhi persyaratan di setiap provinsi, KPU bekerja sama dan memperhatikan masukan dari Ikatanr Akuntan Indonesia. Ayat (21 Cukup jelas. Pasal 337 . # PRESIDEN REPU BLIK INDONESIA -89- Pasal 337 Cukup jelas. Pasal 338 Cukup jelas. Pasal 339 Ayat (1) Huruf a Yang dimaksud dengan \"pihak asingl adalah warga negara asing, pemerintah asing, perusahaan asing, perusahaan di Indonesia yang mayoritas sahamnya dimiliki asing, lembaga swadaya masyaral<at asing, organisasi kemasyarakatan asing, dan warga negara asing. Huruf b Yang dimaksud dengan \"penyr.mbang yang tidak jelas identitasnya\" dalam ketenhran ini meliputi: 1. penyumbang yang menggunakan identitas orang lain; dan 2.penyumbang yang menurut kewajaran dan kepatutantidak memiliki kemampuan untuk memberikan sumbangan sebesar yang diterima oleh pelaksana kampanye. Huruf c Ttndak pidana pada ketentuan ini sesuai dengan ketentuan dalam undang-undang yang mengatur mengenai pencegahan dan pemberantasan tindak pidana pencucian uang serta tindak pidana lain seperti judi dan perdagangan narkotika. Huruf d Cukup jelas. Huruf e Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jel,as. Pasal 340 Cukup jelas. Pasal 341 ... #p PRES I DEN REPUBLIK INDONESIA -90- Pasal 341 Ayat (1) Huruf a Perlengkapan kotak suara untuk pemungutan suara harus bersifat transparan, yang bermakna bahwa isi kotak suara harus terlihat dari luar. Huruf b Cukup jelas. Huruf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruff Yang dimaksud dengan \"atrat untuk mencoblos pilihan\" meliputi paku, bantalan, dan meja. Huruf g Cukup jelas. Ayat (2) Yang dimaksud dengan \"dukungan perlengkapan lainnya\" meliputi sampul kertas, tanda pengenal KPPS/KPPSLN, tanda pengenal petugas keamanan TPS/TPSLN, tanda pengenal saksi, karet pengikat surat suara, lem/perekat, kantong plastik, ballpoint, gembok, spidol, formulir unhrk berita acara dan sertifikat, sticker nomor kotak suara, tali pengikat alat pemberi tanda pilihan, dan dat bantu tunanetra. Ayat (3) Cukup jeLas. Ayat (4) Cukup jelas. Ayat (s) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Pasal 342 . PR ES IO EN REPUBLIK INDONESIA -91- Pasal 342 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) KPU menetapkan peraturan tentang format surat suara setelah berkonsultasi dengan Pemerintah dan DPR. Pasal 343 Cukup jelas. Pasal 344 Cukup jelas. Pasal 345 Ayat (1) Yang dimaksud dengan okepentingan tertentu\" adalah kepentingan yang dapat memengaruhi jumlah perolehan suara. Kelebihan cetakan sunat suara dari jumlah yang ditetapkan oleh KPU wajib dimusnahkan dengan disertai berita acara pemusnahan yang",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "oleh KPU wajib dimusnahkan dengan disertai berita acara pemusnahan yang disaksikan oleh KPU, Bawaslu, dan Kepolisian Negara Republik Indonesia. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Yang dimaksud dengan omemverilikasi jumlah surat suara yang telah dicetalC adalah memverifrkasi jumlah surat suara yang dicetak sesuai dengan ketentuan dan surat suara yang dicetak yang tidak sesuai dengan ketentuan untuk dimusnahkan. Yang dimaksud dengan omemverifikasi jumlah surat strara yang dikirim\" adalah memverifikasi jumlah surat suara yang sudah dikirim ke KPU Provinsi atau KPU Kabupaten/Kota. Yang. . . PRES IOEN REPUBLIK INDONESIA -92- Yang dimaksud dengan \"memverifikasi jumlah surat suara yang masih tersimpan\" adalah memverilikasi jumlah surat suara yang masih tersimpan di percetakan. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Pasal 346 Cukup jelas. Pasal 347 Cukup jelas. Pasal 348 Ayat (1) Cukup jelas. Ayat (2) Selain menunjukkan surat pemberitatruan, Pemilih harus menunjukkan kartu tanda penduduk atau identitas lainnya. Ayat (3) Yang dimaksud dengan \"Pemilih dengan kondisi tertentu\" adalah pemilih yang sedang bersekolah dan/atau bekerja di luar domisilinya, sedang sakit, dan pemilih yang sedang menjalani hukuman penjara atau kurungan. Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Ayat (9) Cukup jelas. Pasal 349 Cukupjelas. Pasal 350 . PR ES ID EN REPUBLIK INOONESIA -93- Pasd 35O Ayat (1) Dalam menentukan jumlah Pemitih untuk setiap TPS, KPU harus memperhatikan prinsip partisipasi masyarakat sebagai berikut: a. tidak menggabungkan desa; b. memudahkan Pemilih; c. memperhatikan aspek geogralis; d. batas waktu yang disediakan untuk pemungutan suara; dan e. jarak tempuh menuju TPS. Ayat (2) Cukup jelas. Ayat (3) Surat suara 2o/o ldva persen) dad daftar pemilih tetap sebagai cadangan tidak hanya digunakan untuk mengganti surat suara yang rusak, tetapi jrrga daFat diberikan kepada pemilih yang terdaftar dalam daftar pemilih tambahan atau pemilih yang tidak terdaftar dalam daftar pemilih tetap dan daftar pemilih tambahan tetapi memiliki kartu tanda penduduk elelrtronik. Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Pasal 351 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (a) Petugas yang menangani ketenteraman, ketertiban, dan keamanan di setiap TPS berasal dari satuan pertahanan sipil/perlindungan masyarakat. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) PR ES IO EN REPUBLIK INDONESIA -94- Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Pasal 352 Cukup jelas. Pasal 353 Cukup jelas. Pasal 354 Cukup jelas. Pasal 355 Cukup jelas. Pasal 356 Cukup jelas. Pasal 357 Cukrp jelas. Pasal 358 Ayat (1) Huruf a Pemilih yang terdaftar pada daftar pemilih tetap pada TPSILN dalam melaksanalan haknya unhrk memilih menunjukkan alat bukti diri berupa paspor atau keterangan lain yang dikeluarkan oleh kantor perwalcilan Republik Indonesia. Huruf b Cukup jelas. Huruf c Cukup jelas. Hurufd Cukup jelas. Ayat (2) Cukup jeLas. Ayat (3) Cukup jelas. Ayat(4)... PRESIOEN REPI.JBLIK INDONESIA -95- Ayat (a) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Ayat (8) Cukup jelas. Ayat (9) Cukup jelas. Pasal 359 Cukup jelas. Pasal 360 Cukup jelas. Pasal36l Cukup",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Pasal 359 Cukup jelas. Pasal 360 Cukup jelas. Pasal36l Cukup jelas. Pasal 362 Cukup jelas. Pasal 363 Cukup jelas. Pasal 364 Cukup jelas. Pasal 365 Cukup jelas. Pasal 366 Ayat (1) Yang dimaksud dengan otanda khusus' adalah tanda yang menandai Pemilih dengan tinta sehingga tanda itu jelas danmudah terlihat, tidak terhapus sampai penghitungan suara dilaksanakan. Ayat (2) Cukup jelas. Pasal 367... PRES IO EN REPUBLIK INOONESIA -96- Pasal 367 Cukup jelas. Pasal 368 Cukup jelas. Pasal 369 Cukup jelas. Pasal 370 Cukup jelas. Pasal 371 Cukup jelas. Pasal 372 Cukup jelas. Pasal 373 Cukup jelas. Pasal 374 Cukup jelas. Pasd 375 Cukup jelas. Pasal 376 Cukup jelas. Pasal 377 Cukup jelas. Pasal 378 Cukup jelas. Pasal 379 Cukup jelas. Pasal 380 Cukup jelas. Pasal 381 ... f,# PRESIDEN REPUBLIK INOONESIA -97 - Pasal 381 Cukup jelas. Pasal 382 Cukup jelas. Pasal 383 Cukup jelas. Pasal 384 Cukup jelas. Pasal 385 Cukup jelas. Pasal 386 Cukup jelas. Pasal 387 Cukup jelas. Pasal 388 Cukup jelas. Pasal 389 Ayat (1) Format berita acara pemungutan dan penghitungan suara serta sertifrkat hasil pengfuitungan suara dibuat dengan menyediakan tempat untuk memuat hasil penghitungan suara dan penandatanganannya di halaman yang sama. Dalam hal penyediaan tempat dimaksud tidak memungkinkan, KPU menyedialan kolom unhrk tanda tangan pa.da setiap halaman. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jeLas. Pasal 39O... PRES IDEN REPUBLIK INDONESIA -98- Pasal 390 Ayat (1) Cukup jelas. Ayat (2) Sertifikat hasil penghitungan suara yang disampaikan kepada saksi Peserta Pemilu dan Panwaslu lapangan yang hadir memuat surat suana yang diterima, yeg digunakan, yang rusak, yang keliru dicoblos, sisa surat suara cadangan, jumlah Pemilih dalam daftar pemilih tetap dan dari TPS lain, serta jumlah perolehan suara sah tiap Peserta Pemilu. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Yang dimaksud dengan \"surat suara\" adalah surat suara terpakai, surat suara tidak terpakai, surat suara rusak, dan sisa surat suara cadangan yang masing-masing dimasukkan ke dalam amplop terpisah. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Pasal 391 Cukrp jelas. Pasal 392 Cukup jelas. Pasal 393 Cukup jelas. Pasal 394 Cukup jelas. Pasal 395 Cukup jelas. Pasal 396 Cukup jelas. Pasal 397... PRESIOEN REPUBLIK INOONESIA -99- Pasal 397 Cukup jelas. Pasal 398 Cukup jelas. Pasal 399 Cukup jelas. Pasal 400 Cukup jelas. Pasal 401 Cukup jelas. Pasal 402 Cukup jelas. Pasal 403 Cukup jelas. Pasal 404 Cukup jelas. Pasal 405 Cukup jelas. Pasal 406 Cukup jelas. Pasal 407 Cukup jelas. Pasal 408 Cukup jelas. Pasal 409 Cukrp jelas. Pasal 410... PRES IOEN REPUBLIK INDONESIA _100_ Pasal 410 Cukup jelas. Pasal 4l I Cukup jelas. Pasal 412 Cukup jelas. Pasal 413 Cukup jelas. Pasal 414 Ayat (1) Yang dimaksud dengan \"jumlah suara sah secara nasional\" adalah hasil penghitungan untuk suara DpR. Ayat (2) Cukup jelas. Pasal 415 Cukup jelas. Pasal 416 Cukup jelas. Pasal 417 Cukupjelas. Pasal 418 Cukup jelas. Pasal 419 Cukupjelas. Pasal 420 Cukup jelas. Pasal 421 Cukup jelas. Pas,l422 Cukup jelas. Pasal 423 PRESIOEN REPUBLIK INOONESIA -101- Pasal 423 Cukup jelas.",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Pasal 423 PRESIOEN REPUBLIK INOONESIA -101- Pasal 423 Cukup jelas. PaseJ424 Cukup jelas. Pasal 425 Cukup jelas. Pasal 426 Ayat (1) Huruf a Cukup jelas. Huruf b Pengunduran diri calon terpilih dinyatakan dengan surat penarikan pencalonan calon terpilih oleh Partai Politik Peserta Pemilu berdasarkan surat pengunduran diri calon terpilih yang bersangkutan. Huruf c Cukup jelas. Huruf d Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Pasal 427 Cukupjelas. Pasal 428 Cukup jelas. Pasal 429 Cukup jelas. Pasal 430... PRESIDEN REPUBLIK INDONESIA -LO2_ Pasal 430 Yang dimaksud dengan nketentuan peraturan perundang-undangan\" adalah undang-undang yang mengatur mengenai MpR, DpR, DpD, dan DPRD. Pasal 431 Ayat (1) Yang dimaksud dengan \"Pemilu lanjutan\" adalah Pemilu unhrk melanjutkan tahapan yang terhenti dan/atau tahapan yang belum dilaksanakan. Ayat (2) Cukup jelas. Pasal 432 Ayat (1) Yang dimaksud dengan oPemilu susulan'adalatr Pemilu untuk melaksanakan semua tahapan Pemilu yang tidak dapat dilaksanakan. Ayat (2) Cukup jelas. Pasal 433 Cukup jelas. Pasal 434 Cukup jelas. Pasal 435 Cukup jelas. Pasal 436 Ayat (r) Cukup jelas. Ayat (2) Huruf a Kompetensi dan pengalaman sebagai pemantau Pemilu di negara lain dibul:tikan dengan rekam jejak yang bersangkutan. Hurufb Cukup jelas. Hurufc Cukup jelas. Pasal 437... PRESIDEN REPUBLIK INDONESIA _103_ Pasal 437 Ayat (1) Cukup jelas. Ayat (2) Hurufa Cukup jelas. Huruf b Cukup jelas. Huruf c Cukup jelas. Hurufd Cukup jelas. Huruf e Cukup jelas. Huruf f Yang dimaksud dengan 'daerah yang ingin dipantau\" adalah wilayah administrasi pemerintahan, dapat berupadesa atau nama lain/kelurahan, kecamatan, kabupaten/kota, dan provinsi. Huruf g Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Ayat (5) Cukup jelas. Ayat (6) Cukup jelas. Ayat (7) Cukup jelas. Pasal 438 Cukup jelas. Pasal 439 Cukup jelas. Pasal 44O Cukup jelas. Pasal 441 m PRES IDEN REPUBLIK INOONESIA -104- Pasal 441 Cukup jelas. Pa*J442 Hunrf a Yang dimaksud dengan \"kegiatan yang mengganggu proses pelaksanaan Pemilu\", antara lain penggunaan alat elektronik yang dapat mengganggu sistem komunikasi dan informasi Pemilu. Huruf b Cukup jelas. Hunrf c Cukup jelas. Huruf d Cukup jelas. Huruf e Cukup jelas. Huruf f Cukup jelas. Hurufg Cukup jelas. Huruf h Cukup jelas. Huruf i Cukup jelas. Hurufj Cukup jelas. Pasal 443 Cukup jelas. Pasal 444 Cukup jelas. Pasal 445 Yang dimaksud dengan nmenindaklanjuti penetapan pencabutan status dan hak pemantau asing\" adalah melakukan tindakan hukum yang diperlukan terhadap pemantau asing sesr.rai dengan ketenhran peraturan perundang-undangan. Pasal 446... PRES IDEN REPUBLIK INDONESIA -105_ Pasal 446 Pelaporan rencana pelaksanaan kegiatan pemantauan Pemilu kepadaBawaslu, Bawaslu Provinsi, dan Bawaslu Kabupaten/Kota dimaksudkan agar Bawaslu, Bawaslu Provinsi, dan BawasluIhbupaten/Kota dapat mengatur keseimbangan distribusi penempatan pemantau Pemilu sehingga tidak terjadi penumpukan pemantau Pemilu di suatu lokasi tertentu. Pelaporan rencana kegiatan pemantauan oleh pemantau kepada kepolisian ditujukan untuk memudahkan kepolisian memberikan pelayanan, perlindungan hukum dan keamanan, dan untuk memenuhi kewajiban melaporkan diri. Bagi pemantau dalam negeri, pelaporan rencana pemantauan Pemilu disesuaikan dengan cakupan pemantauan. Dalam hal cakupan pemantalran meliputi hanya satu wilayah kabupaten/kota saja, pelaporan kehadiran pemantau di kabupaten/kota tersebut dilaporkan kepada kepala kepolisian resor setempat.",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "pemantau di kabupaten/kota tersebut dilaporkan kepada kepala kepolisian resor setempat. Dalam hal cakupan pemantauan meliputi lebih dari satu kabupaten/kota, mal<a pelaporan dilakukan kepada kepala kepolisian daerah provinsi. Bagi pemantau asing, pelaporan rencana pemantauan Pemilu ditujukan kepada kepala kepolisian daerah provinsi, mengikutiketentuan perundang-undangan yang mengatur pelaporan keberadaan orang asing. Pasal 447 Cukup jelas. Pasal 448 Cukup jelas. Pasal 449 Ayat (1) Cukup jelas. Ayat (2) Yang dimaksud dengan npengumuman\" adalah termasuk pemberitaan ataupun publikasi. Ayat (3) Cukup jelas. Ayat (4) . . #p PRESIOEN REPUBLIK INDONESIA -106- Ayat (4) Sumber dana pelaksana kegiatan penghitungan cepat tersebut wajib diaudit. Ayat (5) Yang dimaksud dengan \"pengumuman prakiraan hasil penghitungan cepat\" adalah termasuk pemberitaan dan publikasi penghitungan cepat di dalamnya termasuk exitpod,ing. Yang dimaksud dengan'wilayah Indonesia bagan baraf adalah mengenai waktu. Ayat (6) Cukup jelas. Pasal 450 Cukup jelas. Pasal 451 Cukup jelas. Pasal 452 Cukup jelas. Pasal 453 Cukup jelas. Pasal 454 Cukup jelas. Pasal 455 Cukup jelas. Pasal 456 Cukup jelas. Pasal 457 Cukup jelas. Pasal 458 Cukup jelas. Pasal 459... PR ES IO EN REPUBLIK INDONESIA -LO7- Pasal 459 Cukup jelas. Pasal 460 Cukupjelas. Pasal 461 Cukup jelas. Pasal 462 Cukup jelas. Pasal 463 Cukup jelas. Pasal 464 Cukup jelas. Pasal 465 Cukup jelas. Pasal 466 Cukup jelas. Pasal 467 Cukup jelas. Pasal 468 Cukup jelas. Pasal 469 Cukup jelas. Pasal 470 Cukupjelas. Pasal 471 Culnrp jelas. Pasal 472 Cukup jel,as. Pasal 473... PRES IOEN REPUBLIK INOONESIA -lo8- Pasal 473 Cukup jelas. Pasal 474 Ayat (1) Yang dimaksud dengan 'mengajukan permohonan pembatalan penetapan hasil penghitungan perolehan suara, adalah yang diqiukan kepada Mahkamah Konstihrsi hanya yang berkaitan dengan yang dimohonkan untuk dibatalkan. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Ayat (4) Cukup jelas. Pasal 475 Cukup jelas. Pasal 476 Cukup jelas. Pasal477 Cukup jelas. Pasal 478 Cukup jelas. Pasal 479 Cukup jelas. Pasal 480 Cukup jelas. Pasal 481 Cukup jelas. Pasal 482 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) PRES I D EN REPUBLIK INOONESIA -109- Ayat (3) Cukup jelas. Ayat (a) Cukup jelas. Ayat (5) Yang dimaksud dengan 'upaya hukum lain\" adalah kasasi ataupun peninjauan kembali. Pasd 483 Cukup jelas. Pasal 484 Ayat (1) Yang dimaksud dengan \"putusan pengadilan' adalah putusan pengadilan yang telah mempunyai kekuaan hukum tetap. Ayat (2) Cukup jelas. Ayat (3) Cukup jelas. Pasal 485 Cukup jelas. Pasal 486 Cukup jelas. Pasal 487 Cukup jelas. Pasal 488 Cukup jelas. Pasal 489 Cukup jelas. Pasal 490 Cukup jelas. Pasal 491 Cukup jelas. Pasal 492. PRESIOEN REPUBLIK INOONESIA -110- Pasal 492 Cukup jelas. Pasal 493 Cukup jelas. Pasal 494 Cukup jelas. Pasal 495 Cukup jelas. Pasal 496 Cukup jelas. Pasal 497 Cukup jelas. Pasal 498 Cukup jelas. Pasal 499 Cukup jelas. Pasal 500 Cukup jelas. Pasal 501 Cukup jelas. Pasal 5O2 Cukupjelas. Pasal 503 Cukup jelas. Pasal 504 Cukup jelas. Pasal 5O5 . . . PRESIDEN REPUBLIK INDONESIA - 111- Pasal 505 Cukup jelas. Pasal 506 Cukup jelas. Pasal 507 Cukup jelas. Pasal 508 Cukup jelas. Pasal 509 Cukup jelas. Pasal 510 Cukup jelas. Pasal 511",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "Pasal 509 Cukup jelas. Pasal 510 Cukup jelas. Pasal 511 Cukup jelas. Pasal 512 Cukup jelas. Pasal 513 Cukup jelas. Pasal 514 Cuhrp jelas. Pasal 515 Cukup jelas. Pasal 516 Cukup jelas. Pasal 517 Cukup jelas. Pasal 518 Cukup jelas. Pasal 519 . . PRES ID E N REPUBLIK INDONESIA _rL2- Pasal 519 Cukup jelas. Pasal 520 Cukup jelas. Pasal 521 Cukup jelas. PaseJ522 Cukup jelas. Pasal 523 Cukup jelas. Pasal 524 Cukup jelas. Pasal 525 Cukup jelas. Pasal 526 Cukup jelas. Pasal 527 Cukup jelas. Pasal 528 Cukup jelas. Pasal 529 Cukup jelas. Pasal 530 Cukup jelas. Pasal 531 Cukup jelas. Pasel 532 Cukup jelas. Pasal 533... PRES ID EN REPUBLIK INOONESIA -113- Pasal 533 Cukup jelas. Pasal 534 Cukup jelas. Pasal 535 Cukup jelas. Pasal 536 Cukup jelas. Pasal 537 Cukup jelas. Pasal 538 Cukup jelas. Pasal 539 Cukup jelas. Pasal 540 Cukup jelas. Pasal 541 Culmp jelas. Pasal 542 Cukup jelas. Pasal 543 Cukup jelas. Pasal 544 Cukup jelas. Pasal 545 Cukupjelas. Pasal 546. . . PR ES IDEN REPUBLIK INOONESIA -lt4- Pasal 546 Cukup jelas. Pasal 547 Cukup jelas. Pasal 548 Cukup jelas. Pasal 549 Cukup jelas. Pasd 550 Cukup jelas. Pasal 551 Cukup jelas. Pasal 552 Cukup jelas. Pasal 553 Cukup jelas. Pasal 554 Cukupjelas. Pasal 555 Cukup jelas. Pasal 556 Cukup jelas. Pasa] 557 Cukup jelas. Pasal 558 Cukup jelas. Pasal 559 Cukrp jelas. Pasal 560... PRES ID EN REPUBLIK INDONESIA - 115 - Pasal 560 Cukup jelas. Pasal 561 Cukup jelas. Pasal 562 Cukup jelas. Pasal 563 Cukup jelas. Pasal 564 Cukup jelas. Pasal 565 Cukup jelas. Pasal 566 Cukup jelas. Pasal 567 Ayat (1) Cukup jelas. Ayat (2) Cukup jelas. Ayat (3) Yang dimaksud dengan arlilaksanakan paling lambat 1 (satu) tahun\" adalah bukan pada proses memulai tahapan seleksi, tetapi berdasarkan tanggal pelantikan. Pasal 568 Cukup jelas. Pasal 569 Cukup jelas. Pasal 570 Cukup jelas. Pasal 571 ... PRES IDEN REPUBLIK INOONESIA - 116 - Pasal 571 Cukup jelas. Pasal 572 Cukup jelas. Pasal 573 Cukup jelas. TAMBAHAN LEMBARAN NEGAM REPUBLIK INDONESI,A NOMOR 6109",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    }
  ]
}