{
  "source": "downloaded_pdfs/UUD45_perubahan4.pdf",
  "processed_date": "2025-04-12T21:09:27.166358",
  "document_info": {
    "title": "Microsoft Word - PERUBAHAN KEEMPAT.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "PERUBAHAN KEEMPAT UNDANG-UNDANG DASAR NEGARA REPUBLIK IN DONESIA TAHUN 1945 DENGAN RAHMAT TUHAN YANG MAHA ESA MAJELIS PERMUSYAWARATAN RAKYAT REPUBLIK INDONESIA, Setelah mempelajari, menelaah, dan mempertimbangkan dengan saksama dan sungguh-sungguh hal-hal yang bersifat mendasar yang dihadapi oleh rakyat, bangsa, dan negara, serta dengan menggunakan kewenangannya berdasarkan Pasal 3 Pasal 37 Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, Majelis Permusyawaratan Rakyat Republik Indonesia menetapkan : (a) Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 sebagaimana telah diubah dengan perubahan pertama, kedua, ketiga, dan perubahan keempat ini adalah Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 yang ditetapkan pada Tanggal 18 Agustus 1945 dan diberlakukan kembali dengan Dekrit Presiden pada Tanggal 5 Juli 1959 serta dikukuhkan secara aklamasi pada tanggal 22 Juli 1959 oleh Dewan Perwakilan Rakyat ; (b) Penambahan bagian ahkir pada Perubahan Kedua Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dengan kalimat, “Perubahan tersebut diputuskan dalam rapat Paripurna Majelis Permusyawaratan Rakyat Republik Indonesia ke-9 tanggal 18 Agustus 2000 Sidang Tahunan Majelis Permusyawaratan Rakyat Republik Indonesia dan mulai berlaku pada tanggal ditetapkan.” (c) Pengubahan penomoran Pasal 3 ayat (3) dan ayat (4) Perubahan Ketiga Undang- Undang Dasar Negara Republik Indonesia Tahun 1945 menjadi Pasal 3 ayat (2) dan ayat (3); Pasal 25E Perubahan Kedua Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 menjadi Pasal 25A. (d) Penghapusan judul Bab IV tentang Dewan Pertimbangan Agung dan penghapusan substansi Pasal 16 serta penempatannya ke dalam Bab III tentang Kekuasaan Pemerintahan Negara; (e) Pengubahan dan/atau penambahan Pasal 2 ayat (1); Pasal 6A ayat (4); Pasal 8 ayat (3); Pasal 11 ayat (1); Pasal 16; Pasal 23B; Pasal 23 D; Pasal 24 ayat (3); Bab XIII, Pasal 31 ayat (1), ayat (2), ayat (3), ayat (4) dan ayat (5); Pasal 34 ayat (1), ayat (2), ayat (3), ayat (4); Pasal 37 ayat (1), ayat (2), ayat (3), ayat (4) dan ayat (5); Aturan Peralihan Pasal I, II, dan III; Aturan Tambahan Pasal I dan II Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 sehingga selengkapnya berbunyi sebagai berikut. Pasal 2 (1) Majelis Permusyawaratan Rakyat terdiri atas anggota-anggota Dewan Perwakilan Rakyat dan anggota Dewan Perwakilan Daer ah yang pilih melalui pemilihan umum dan daitur lebih lanjut dengan undang-undang. Pasal 6A (4) Dalam hal tidak ada pasangan calon Presiden dan Wakil Presiden terpilih dua pasangan calon yang memperoleh suara terbanyak pertama dan kedua dalam pemilihan umum dipilih oleh rakyat secara langsung dan pasangan yang memperoleh suara rakyat terbanyak dilantik sebagai Presiden dan Wakil Presiden. Pasal 8 (3) Jika Presiden dan Wakil Presiden mangkat, berhenti, diberhentikan atau tidak dapat melakukan kewajibannya dalam masa jabatannya secara bersamaan, pelaksana tugas kepresidenan adalah Menteri Luar Negeri, Menteri Dalam Negeri, dan Menteri Pertahanan secara bersama-sama. Selambat-lambatnya tigapuluh hari setelah itu, Majelis Permusyawaratan Rakyat menyel enggarakan sidang untuk memilih Presiden dan Wakil Presiden dari dua pasangan calon Presiden dan Wakil Presiden yang diusulkan oleh partai politik yang pasangan calon Presiden dan Wakil Presidennya meraih suara terbanyak pertama dan k edua dalam pemilihan um um sebelumnya, sampai akhir masa jabatannya. Pasal 11 (1) Presiden dengan persetujuan Dewan Perwakilan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "masa jabatannya. Pasal 11 (1) Presiden dengan persetujuan Dewan Perwakilan Rakyat menyatakan perang, membuat perdamaian dan perjanjian dengan negara lain. Pasal 16 Presiden membentuk suatu dewan pertimbang an yang bertugas memberikan nasihat dan pertimbangan kepada Presiden, yang selanjutnya diatur dalam undang-undang. BAB IV DEWAN PERTIMBANGAN AGUNG Dihapus. Pasal 23B Macam dan harga mata uang ditetapkan dengan undang-undang. Pasal 23D Negara memiliki suatu bank sentral yang susunan, kedudukan, kewenangan, tanggung jawab, dan independensinya diatur dengan undang-undang. Pasal 24 (3) Badan-badan lain yang fungsinya berkaitan dengan kekuasaan kehakiman diatur dalam undang-undang. BAB XIII PENDIDIKAN DAN KEBUDAYAAN Pasal 31 (1) Setiap warga negara berhak mendapat pendidikan. (2) Setiap warga negara wajib mengikuti pendidikan dasar dan pemerintah wajib membiayainya. (3) Pemerintah mengusahakan dan menyelenggarakan satu sistem pendidikan nasional, yang meningkatkan keimanan dan ketakwaan serta akhlak mulia dalam rangka mencerdaskan kehidupan bangsa, yang diatur dengan undang-undang. (4) Negara memprioritaskan anggaran pendidikan sekurang-kurangnya dua puluh persen dari anggaran pendapatan dan belanja negara serta dari aggaran pendapatan dan belanja daerah untuk memenuhi kebutuhan penyelenggaraan pendidikan nasional. (5) Pemerintah memajukan ilmu pengetahuan dan tekhnologi dengan menjunjung tinggi nilai-nilai agama dan persatuan bangsa untuk kemajuan peradaban serta kesejahteraan umat manusia. Pasal 32 (1) Negara memajukan kebudayaan nasional Indonesia ditengah peradaban dunia dengan menjamin kebebasan mesyarakat dalam me melihara dalam mengembangkan nilai-nilai budayanya. (2) Negara menghormati dan memelihara bahasa daerah sebagai kekayaan budaya nasional. BAB XIV PEREKONOMIAN NASIONAL DAN KESEJAHTERAAN SOSIAL Pasal 33 (4) Perekonomian nasional diselenggarakan berdasar atas demokrasi ekonomi dengan prinsip kebersamaan, efisiensi berkeadilan, berkelanjutan, berwawasan lingkungan, kemandirian, serta dengan menjaga keseimbangan kemajuan dan kesatuan ekonomi nasional. (5) Ketentuan lebih lanjut mengenai pelaksanaan pasal ini diatur dalam undang-undang. Pasal 34 (1) Fakir miskin dan anak-anak terlantar dipelihara oleh negara. (2) Negara mengembangkan sistim jaminan sosial bagi seluruh rakyat dan memberdayakan masyarakat yang lemah dan tidak mampu sesuai dengan martabat kemanusiaan. (3) Negara bertanggungjawab atas penyediaan fasi litas pelayanan kesehatan dan fasilitas pelayanan umum yang layak. (4) Ketentuan lebih lanjut mengenai pelaksanaan pasal ini diatur dalam undang-undang. Pasal 37 (1) Usul perubahan pasal-pasal Undang-Undang Dasar dapat diagendakan dalam sidang Majelis Permusyawaratan Rakyat apabila diajukan oleh sekurang-kurangnya 1/3 dari jumlah anggota Majelis Permusyawaratan Rakyat. (2) Setiap usul perubahan pasal-pasal Undang-Undang Dasar diajukan secara tertulis dan ditunjukkan dengan jelas bagian yang diusulkan untuk diubah beserta alasannya. (3) Untuk mengubah pasal-pasal Undang-Undang Dasar, sidang Majelis Permusyawaratan Rakyat dihadiri sekurang-kurangnya 2/3 dari jumlah anggota Majelis Permusyawaratan Rakyat. (4) Putusan untuk mengubah pasal-pasal Undang-Undang Dasar dilakukan dengan persetujuan sekurang-kurangnya limapuluh persen ditambah satu anggota dari seluruh anggota Majelis Permusyawaratan Rakyat. (5) Khusus mengenai bentuk negara Kesatuan Republik Indonesia tidak dapat dilakukan perubahan. ATURAN PERALIHAN Pasal I Segala peraturan perundang-undangan yang ada masih tetap berlaku selama belum diadakan yang baru menurut Undang-Undang Dasar ini. Pasal II Semua lembaga negara yang ada masih tetap berfungsi sepanjang untuk melaksanakan ketentuan Undang-Undang Dasar dan belum di adakan yang baru menurut Undang-Undang Dasar ini. Pasal III Mahkamah Konstitusi dibentuk selambat -lambatnya pada 17 Agustus 2003 dan sebelum dibentuk segala kewenangannya dilakukan oleh Mahkamah Agung. ATURAN TAMBAHAN Pasal I Majelis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kewenangannya dilakukan oleh Mahkamah Agung. ATURAN TAMBAHAN Pasal I Majelis Permusyawaratan Rakyat ditugasi untuk melakukan peninjauan terhadap materi dan status hukum Ketetapan Majelis Permusyawaratan Rakyat Sementara dan Ketetapan Majelis Permusyawaratan Rakyat untuk diambil putusan pada sidang Majelis Permusyawaratan Rakyat tahun 2003. Pasal III Dengan ditetapkannya perubahan Undang-Undang Dasar ini, Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 terdiri atas Pembukaan dan pasal-pasal. Perubahan tersebut diputuskan dalam rapat paripurna Majelis Permusyawaratan Rakyat Republik Indonesia ke-6 (lanjutan) tanggal 10 Agustus 2002 Sidang Tahunan Majelis Permusyawaratan Rakyat Republik Indonesia , dan mulai berlaku pada tanggal ditetapkan. Ditetapkan di Jakarta Pada tanggal 10 Agustus 2002 MAJELIS PERMUSYAWARATAN RAKYAT REPUBLIK INDONESIA K e t u a, Prof. Dr. H. M. Amien Rais Wakil Ketua, Prof. Dr. Ir. Ginandjar Kartasasmita Wakil Ketua, Ir. Sutjipto Wakil Ketua, Prof. Dr. Jusuf Amir Feisal, S.Pd. Wakil Ketua, Drs. H. M. Husnie Thamrin Wakil Ketua, Drs. H. Oesman Sapta Wakil Ketua, Komjen Pol. Drs. Posma Lumban Tobing Wakil Ketua, Drs. H. A. Nazri Adlani",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}